{
  "id": "lt-law-x-1501",
  "type": "statute",
  "title": "Lietuvos Respublikos kūno kultūros ir sporto įstatymo pakeitimo įstatymas",
  "short_name": "X-1501",
  "status": "in_force",
  "issued_date": "2008-04-17",
  "in_force_date": "2008-04-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.082D84B08894/WxQcGZbpQk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos kūno kultūros ir sporto įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos kūno kultūros ir sporto įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nKŪNO KULTŪROS IR SPORTO\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato kūno kultūros ir sporto principus, reglamentuoja valstybės ir savivaldybių institucijų kompetenciją kūno kultūros ir sporto srityje, reglamentuoja kūno kultūros ir sporto organizavimą bei pratybas švietimo ir mokslo įstaigose, nevyriausybinių kūno kultūros ir sporto organizacijų kompetenciją plėtojant kūno kultūrą ir sportą, rengiant sportininkus, plėtojant varžybų sistemą, reglamentuoja kūno kultūros ir sporto specialistų veiklą, profesionalaus sporto plėtros pagrindus, sporto varžybų ir renginių organizavimo principus, nustato sporto statinių reikalavimus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Didelis sportinis meistriškumas – sportininko ugdymo sudarant specialias sąlygas rezultatas – gebėjimas pakelti tokius pratybų ir varžybų krūvius, kurie leistų įgyti fizinį, techninį, taktinį ir psichologinį parengtumą, reikalingą siekiant pačių geriausių sporto rezultatų.\n\n2. Dopingas – sportininko organizmo fizinę ir psichinę veiklą skatinantys arba slopinantys, pavojų jo sveikatai keliantys preparatai ir metodai, vartojami pajėgumui laikinai padidinti ir sudarantys sąlygas nesąžiningai varžytis. Dopingo ir jo metodų sąrašą nustato tarptautinės antidopingo organizacijos.\n\n3. Kūno kultūra – svarbi asmens ir visuomenės bendrosios kultūros dalis – žmogaus fizinė ir dvasinė raida (pratybos) ir jos rezultatas (fizinė ir psichinė darna, grožis, fizinis pajėgumas ir aktyvumas, sveikata).\n\n4. Kūno kultūros arba sporto specialistas – sporto krypties aukštąjį išsilavinimą arba kūno kultūros ir sporto veiklos leidimą turintis asmuo.\n\n5. Kūno kultūros ir sporto klubas – teisės aktų nustatyta tvarka įsteigta juridinio asmens teises turinti organizacija ir Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėje narėje ir kitoje Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialai arba švietimo ir mokslo įstaigos padalinys, vienijantis kurios nors vienos arba kelių šakų sportininkus, sportuotojus, rėmėjus, plėtojantis sporto šaką ar kelias sporto šakas, ugdantis sportininkus ar komandas, siekiantis gerų sporto rezultatų, plėtojantis sveikos gyvensenos idėjas, turintis atributiką, tradicijas; gali turėti savo sporto bazę.\n\n6. Kūno kultūros ir sporto organizacija – teisės aktų nustatyta tvarka įsteigtas juridinis asmuo ir Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėje narėje ir kitoje Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialai arba švietimo ir mokslo įstaigos padalinys, vienijantis kurios nors vienos arba kelių šakų sportininkus, sportuotojus, sportininkus, sportininkus profesionalus ir jiems padedančius specialistus, taip pat rėmėjų bendrija, plėtojanti kūno kultūrą, sportą (sporto šaką), rengianti varžybas, sporto seminarus, konferencijas ir kitus renginius.\n\n7. Kūno kultūros ir sporto veiklos leidimas – dokumentas, kuriuo asmenims, neturintiems sporto krypties aukštojo išsilavinimo, suteikiama teisė ribotą laiką dirbti sporto teorinį ir praktinį darbą.\n\n8. Kūno kultūros pamoka – pamoka, per kurią mokoma sveikos elgsenos, ugdomas mokinių fizinis aktyvumas skatinti jų motyvaciją, sudarant fizinius įgūdžius, įpročius, ypatybes, lavinant kompleksinius gebėjimus, siekiant fizinės ir dvasinės darnos.\n\n9. Kūno kultūros pratybos – fizinio, intelektinio ir moralinio ugdymo pratybos, per kurias teorinės žinios pritaikomos praktinėje veikloje, mankštinantis, lavinant kūną ir stiprinant dvasią.\n\n10. Lietuvos parolimpinis komitetas – teisės aktų nustatyta tvarka įsteigta asociacija, kurios tikslas – koordinuoti parolimpinį judėjimą Lietuvoje.\n\n11. Lietuvos tautinis olimpinis komitetas – teisės aktų nustatyta tvarka įsteigta asociacija, kurios tikslas – vadovaujantis Olimpine chartija, plėtoti ir ginti olimpinį judėjimą Lietuvos Respublikoje.\n\n12. Neįgaliųjų sportas – organizuota laikinos arba visiškos kūno ir (ar) proto negalios žmonių sportinė veikla, kurios tikslas – stiprinti sveikatą, siekti geriausių sporto rezultatų.\n\n13. Olimpinė pamaina – tikslingai sudaroma sportininkų grupė, galinti ar galėsianti pakeisti šalies olimpinių rinktinių didelio meistriškumo sportininkus.\n\n14. Rinktinė – geriausių vienos ar kelių šakų sportininkų grupė, sporto varžybose atstovaujanti sporto organizacijai, miestui, savivaldybei, apskričiai, šaliai.\n\n15. Sportas – visos fizinės veiklos formos, kuriomis organizuotai ar individualiai siekiama tobulinti fizinę ištvermę ir psichinę sveikatą (gerovę), formuoti socialinius santykius ar siekti rezultatų įvairaus lygio varžybose.\n\n16. Sportas visiems – sportinė veikla, palaikanti būtiną sportuotojų fizinį aktyvumą, sudaranti sąlygas varžytis, pagal išgales siekti sporto rezultatų.\n\n17. Sportinės veiklos sutartis – sportininko profesionalo, sportininko ar trenerio ir sporto organizacijos susitarimas, kuriuo sportininkas profesionalas, sportininkas ar treneris įsipareigoja rengtis sporto varžyboms arba rengti sportininkus, dalyvauti varžybose laikantis nustatytos sporto organizacijos vidaus tvarkos, o sporto organizacija įsipareigoja mokėti atlygį už sportinę ar treniravimo veiklą ir užtikrina pasirengimo ir dalyvavimo varžyboms sąlygas ir jose dalyvauti, taip pat įsipareigoja vykdyti kitas sutartyje numatytas sąlygas.\n\n18. Sportininkas – žmogus, sistemingai besitreniruojantis, dalyvaujantis sporto varžybose, siekiantis kuo geresnių sporto rezultatų, nuosekliai didinantis savo sportinį meistriškumą.\n\n19. Sportininkas profesionalas – sportininkas, už rengimąsi varžyboms ir dalyvavimą jose gaunantis atlygį iš sporto organizacijos, su kuria jis yra sudaręs sportinės veiklos sutartį.\n\n20. Sportininkų ugdymo centras – sporto mokymo įstaiga, sporto centras, specializuota vienos ar kelių sporto šakų įstaiga, kuri gali vykdyti neformalųjį vaikų bei suaugusiųjų švietimą, rengia tam tikros kvalifikacijos sportininkus ir sportuotojus, taip pat atlieka kitas steigėjų jiems priskirtas funkcijas.\n\n21. Sporto bazė – statinys, skirtas vienos ar įvairių sporto šakų pratyboms ir varžyboms rengti, sportininkų reabilitacijai, sporto specialistų kvalifikacijai kelti.\n\n22. Sporto pratybos – savarankiška sportininko arba bendra sportininkų ir trenerio veikla, planingas treniravimasis.\n\n23. Sporto renginys – kūno kultūros, sporto propagavimo, žmonių ugdymo, jų gebėjimų rodymo priemonė: sporto rungtynės, varžybos, žaidynės, šventė, konferencija, konkursas, vakaras, paroda, susitikimas.\n\n24. Sporto rezultatas – kiekybinis sportinės veiklos rodiklis, reiškiamas pagal sporto šakų specifiką laiko, erdvės ar masės matavimo vienetais, balais, arba kokybinis rodiklis, reiškiamas pergale rungtynėse ar varžybose.\n\n25. Sporto stovykla – tikslingas trumpalaikis sportininkų arba komandos rengimas(is) varžyboms sporto bazėje.\n\n26. Sporto (šakos) federacija – nevyriausybinė sporto organizacija, kuri rūpinasi sporto šakos plėtra tam tikroje teritorijoje (mieste, šalyje, žemyne, pasaulyje) arba veikla, susijusia su sportu (sporto medicina, sporto žurnalistika ir kita).\n\n27. Sporto varžybos – dviejų ar daugiau sportininkų, komandų, sporto klubų varžymasis pagal iš anksto paskelbtus nuostatus, laikantis tarptautinės sporto šakos federacijos nustatytų taisyklių, turint tikslą nustatyti nugalėtojus, prizininkus.\n\n28. Sportuotojas – žmogus, kuris reguliariai mankštinasi, lanko pamėgtos sporto šakos pratybas, dalyvauja varžybose, fiziniais pratimais stiprina ir palaiko savo sveikatą, fizines ir dvasines galias.\n\n29. Strateginės sporto šakos – Kūno kultūros ir sporto departamento prie Lietuvos Respublikos Vyriausybės (toliau – Kūno kultūros ir sporto departamentas) į prioritetinių valstybės sporto šakų sąrašą įtrauktos sporto šakos.\n\n30. Tarptautinis kompleksinis renginys – sporto renginys, kuriame dalyvauja įvairių šalių ir įvairių sporto šakų atstovai (universiada, žaidynės, festivalis).\n\n31. Teisėjo veiklos sutartis – teisėjo ir sporto organizacijos susitarimas, kuriuo teisėjas įsipareigoja, laikydamasis atitinkamos sporto šakos taisyklių ir (ar) varžybų nuostatų, objektyviai prižiūrėti varžybų eigą ir rezultatus, o sporto organizaciją – sudaryti sąlygas teisėjui objektyviai atlikti savo pareigas ir atlyginti už suteiktas pasaugas.\n\n32. Treneris – asmuo, sporto (šakos) federacijos (nacionalinės arba tarptautinės) nustatyta tvarka įgijęs kvalifikaciją ar kvalifikacinę kategoriją, kurios nors sporto šakos specialistas, turintis teisę rengti ir rengiantis sportininkus arba komandą varžyboms.\n\n33. Universiada – pasaulinės studentų vasaros arba žiemos sporto šakų kompleksinės žaidynės.\n\n34. Varžybų nuostatai – varžybų organizatoriaus parengtas ir patvirtintas dokumentas, kuriame nurodomas varžybų tikslas ir uždaviniai, vykdymo vieta, laikas, programa, sistema, reikalavimai varžybų dalyviams ir komandoms, nugalėtojų nustatymo būdai ir kita.\n\n35. Žiūrovas – asmuo, stebintis sporto renginį. Žiūrovai turi laikytis nustatytų saugumo reikalavimų."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Kūno kultūros ir sporto principai",
      "content": "Kūno kultūros ir sporto veikla grindžiama šiais principais:\n\n1) lygiateisiškumo – siekti sudaryti sąlygas sportuoti visiems norintiems, nepaisant jų lyties, amžiaus, negalios, religijos ar tikėjimo, seksualinės orientacijos ir socialinės ar ekonominės padėties. Lygiateisiškumo principo pažeidimu nelaikoma atskiros varžybos vyrams, moterims, neįgaliesiems, varžybos pagal amžiaus grupes, dalyvių skaičiaus varžybose ribojimas;\n\n2) žiūrovų ir sporto renginių dalyvių saugumo – vengti incidentų aikštelėse ir už jų ribų, skatinti smurto mažinimą tarp žiūrovų; skatinti tinkamą sporto sirgalių klubų veiklos organizavimą ir jų narių gerą elgesį;\n\n3) dopingo draudimo – apsaugoti pagrindinę sportininkų teisę dalyvauti sporte be dopingo;\n\n4) kilnaus elgesio – moralinės savybės, apibūdinančios taurių motyvų padiktuotus žmonių poelgius, labai vertintinus sportinėse kovose;\n\n5) nešališkumo – užtikrinti, kad rezultatai nebūtų iš anksto aiškūs, ir išlaikyti konkurencinę pusiausvyrą tarp varžybose dalyvaujančių sportininkų ar komandų;\n\n6) tęstinumo – valstybės, savivaldybių ir nevyriausybinės sporto organizacijos sudaro tinkamas sąlygas talentingiems sportui asmenims nepertraukiamai užsiimti sporto veikla."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos gyventojų teisės sporto srityje",
      "content": "Lietuvos Respublikos gyventojai turi teisę laisvai pasirinkti fizinės veiklos formas ir sporto šakas, vienytis į sporto organizacijas, dalyvauti sporto valdyme, užsiimti profesionalia sporto veikla, kita sporto veikla, kurios nedraudžia įstatymai.\n\nII SKYRIUS\nKŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "5",
      "title": "5 straipsnis. Kūno kultūros ir sporto sistemos veiklos sritys ir subjektai",
      "content": "1. Kūno kultūros ir sporto sistema – fizinių ir juridinių asmenų, ugdančių žmogų visomis kūno kultūros priemonėmis, visuma, nuoseklus ir nuolatinis fizinių ir dvasinių žmogaus galimybių plėtojimas bei sveikatos stiprinimas.\n\n2. Kūno kultūros ir sporto sistema apima šias veiklos sritis:\n\n1) vaikų ir jaunimo ugdymą kūno kultūros ir sporto srityje;\n\n2) suaugusiųjų ir neįgalių žmonių kūno kultūros plėtojimą;\n\n3) sporto šakų plėtojimą;\n\n4) didelio meistriškumo sportininkų rengimą.\n\n3. Kūno kultūros ir sporto sistemos subjektai yra:\n\n1) sportininkai, sportuotojai, sportininkai profesionalai;\n\n2) kūno kultūros ir sporto klubai;\n\n3) savivaldybės ar jų įgaliotos institucijos, apskrities ar šalies sporto (šakos) federacijos;\n\n4) sportininkų ugdymo centrai;\n\n5) apskričių viršininkai, už sportą atsakingi apskričių viršininkų administracijų padaliniai;\n\n6) valstybės institucijos ir jų reguliavimo sričiai priskirtos įstaigos, kurių veikla susijusi su kūno kultūros ir sporto plėtra;\n\n7) sveikos gyvensenos mokyklos ir sporto centrai, kitos organizacijos, plėtojančios kūno kultūrą ir sportą.\n\nPIRMASIS SKIRSNIS\nVALSTYBĖS IR SAVIVALDYBIŲ INSTITUCIJŲ KOMPETENCIJA"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "6",
      "title": "6 straipsnis. Lietuvos Respublikos Seimo kompetencija sporto srityje",
      "content": "Lietuvos Respublikos Seimas:\n\n1) nustato strategines sporto politikos kryptis;\n\n2) tvirtina valstybinę sporto strategiją;\n\n3) tvirtina valstybės biudžeto asignavimus sporto priemonėms finansuoti;\n\n4) ratifikuoja ir denonsuoja svarbiausias Lietuvos Respublikos sporto tarptautines sutartis;\n\n5) vykdo kitas įstatymų nustatytas funkcijas."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "7",
      "title": "7 straipsnis. Lietuvos Respublikos Vyriausybės kompetencija kūno kultūros ir sporto srityje",
      "content": "Lietuvos Respublikos Vyriausybė:\n\n1) tvirtina prioritetines kūno kultūros ir sporto plėtros kryptis ir programas;\n\n2) sudaro Nacionalinę kūno kultūros ir sporto tarybą ir tvirtina jos reglamentą;\n\n3) nustato rentų buvusiems sportininkams mokėjimo sąlygas ir tvarką;\n\n4) nustato premijų didelio meistriškumo sportininkams dydžius ir mokėjimo tvarką."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "8",
      "title": "8 straipsnis. Nacionalinė kūno kultūros ir sporto taryba ir jos kompetencija",
      "content": "1. Vyriausybė, siekdama skatinti visų valstybės valdymo institucijų ir nevyriausybinių organizacijų domėjimąsi kūno kultūra ir sportu bei jų bendradarbiavimą, sudaro Nacionalinę kūno kultūros ir sporto tarybą ir tvirtina jos reglamentą.\n\n2. Nacionalinė kūno kultūros ir sporto taryba:\n\n1) propaguoja kūno kultūrą ir sportą;\n\n2) siekia, kad kūno kultūros ir sporto plėtra neprieštarautų tarptautiniams kūno kultūrą ir sportą reglamentuojantiems aktams.\n\n3. Į Nacionalinę kūno kultūros ir sporto tarybą atstovus deleguoja Seimo Jaunimo ir sporto reikalų komisija, Vyriausybės kanceliarija, Finansų, Krašto apsaugos, Socialinės apsaugos ir darbo, Švietimo ir mokslo, Sveikatos apsaugos, Užsienio reikalų ir Vidaus reikalų ministerijos, Kūno kultūros ir sporto departamentas, nevyriausybinės sporto organizacijos. Atstovų skaičius, jų kadencijos trukmė ir pirmininko rinkimo tvarka nustatoma Nacionalinės kūno kultūros ir sporto tarybos reglamente."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "9",
      "title": "9 straipsnis. Kūno kultūros ir sporto departamentas ir jo kompetencija",
      "content": "Kūno kultūros ir sporto departamentas, plėtodamas kūno kultūrą ir sportą Lietuvoje:\n\n1) dalyvauja formuojant Lietuvos Respublikos politiką kūno kultūros ir sporto srityje ir ją vykdo;\n\n2) rengia kūno kultūros ir sporto ilgalaikę strategiją ir plėtros programas, institucijos strateginius veiklos planus, kontroliuoja, kaip jie vykdomi;\n\n3) tvirtina strateginių sporto šakų sąrašą;\n\n4) disponuoja valstybės biudžeto asignavimais, Lietuvos Respublikos kūno kultūros ir sporto rėmimo fondo lėšomis ir kitomis teisėtai gautomis lėšomis, kontroliuoja, kaip jos naudojamos;\n\n5) koordinuoja kūno kultūros ir sporto sistemos subjektų veiklą kūno kultūros ir sporto srityje;\n\n6) bendradarbiauja kūno kultūros ir sporto srityje su lietuvių bendruomenėmis užsienyje;\n\n7) nustato kūno kultūros ir sporto įstaigų vadovų, trenerių bei specialistų kvalifikacinius reikalavimus, jų atestavimo, kategorijų suteikimo, kūno kultūros ir sporto veiklos leidimų išdavimo tvarką;\n\n8) skatina kūno kultūros ir sporto informacinės sistemos ir sporto mokslo plėtrą;\n\n9) kaupia ir analizuoja kūno kultūros ir sporto statistinę informaciją;\n\n10) vadovaudamasis Vyriausybės nutarimais, nustato biudžetinių kūno kultūros ir sporto įstaigų ir organizacijų darbuotojų darbo apmokėjimo tvarką;\n\n11) atlieka kitas šiame ir kituose teisės aktuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "10",
      "title": "10 straipsnis. Ministerijų ir kitų valstybės institucijų kompetencija kūno kultūros ir sporto srityje",
      "content": "1. Krašto apsaugos ministerija ir kitos krašto apsaugos sistemos institucijos pagal savo kompetenciją organizuoja ir užtikrina karių fizinį parengtumą, sudaro sąlygas kariams sportuoti ir dalyvauti sporto varžybose.\n\n2. Socialinės apsaugos ir darbo ministerija plėtoja neįgaliųjų kūno kultūrą ir sportą kaip integravimosi į visuomenę priemonę, remia šeimos ir bendruomenės fizinio aktyvumo iniciatyvas bei programas.\n\n3. Susisiekimo ministerija reglamentuoja aviacijos sportininkų ir specialistų kvalifikacijos, skrydžių saugos, orlaivių techninės būklės kontrolės, skrydžių, motorlaivių, automobilių ir motociklų sporto organizavimo ir valdymo klausimus.\n\n4. Sveikatos apsaugos ministerija plėtoja sveikos gyvensenos principus, rengia ir koordinuoja fizinio aktyvumo skatinimo programas, rengia teisės aktų, susijusių su fizinio aktyvumo didinimu, projektus, dalyvauja sprendžiant kovos su dopingo vartojimu sporte klausimus, nustato sportininkų ir sportuotojų sveikatos tikrinimo reikalavimus.\n\n5. Švietimo ir mokslo ministerija pagal savo kompetenciją formuoja ir vykdo kūno kultūros ir sporto politiką formaliojo ir neformaliojo švietimo programas vykdančiose įstaigose.\n\n6. Vidaus reikalų ministerija rūpinasi vidaus tarnybos sistemos pareigūnų fiziniu parengtumu, sudaro sąlygas šiems asmenims sportuoti ir dalyvauti sporto varžybose.\n\n7. Kitos ministerijos ir valstybės institucijos pagal savo kompetenciją dalyvauja formuojant kūno kultūros ir sporto politiką, įgyvendina ją ir sudaro sąlygas plėtoti kūno kultūrą ir sportą."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "11",
      "title": "11 straipsnis. Apskrities viršininko kompetencija",
      "content": "Apskrities viršininkas, plėtodamas kūno kultūrą ir sportą regione:\n\n1) teisės aktų nustatyta tvarka steigia, reorganizuoja ir likviduoja apskrities valstybines kūno kultūros ir sporto įstaigas, atsako už jų funkcionavimą ir išlaikymą, rūpinasi sporto statinių būkle ir plėtra;\n\n2) rengia ir įgyvendina kūno kultūros ir sporto plėtros programas apskrityje."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "12",
      "title": "12 straipsnis. Savivaldybių kompetencija",
      "content": "1. Kūno kultūros ir sporto politiką savivaldybėje formuoja savivaldybės taryba.\n\n2. Savivaldybių tarybos steigia ir likviduoja kūno kultūros ir sporto įstaigas, savo nustatyta tvarka gali finansuoti sportininkų ugdymo centrų, sporto klubų ir kitų nevyriausybinių teritorijoje veikiančių sporto organizacijų, neatliekančių viešojo administravimo funkcijų, veiklą.\n\n3. Savivaldybių tarybos gali nustatyti stipendijų, kurios būtų mokamos iš savivaldybių biudžetų, skyrimo sportininkams kriterijus ir tvarką, taip pat premijų, kurios būtų mokamos iš savivaldybių biudžetų, skyrimo savivaldybių rinktinių nariams kriterijus ir tvarką.\n\n4. Savivaldybės administracijos direktorius arba jo įgaliota savivaldybės įstaiga, įgyvendindama kūno kultūros ir sporto politiką savivaldybės teritorijoje:\n\n1) rengia ir įgyvendina kūno kultūros ir sporto plėtojimo savivaldybėje programas;\n\n2) įgyvendina sporto bazių plėtros strategiją savivaldybėje, užtikrina jų prieinamumą gyventojams;\n\n3) savivaldybių tarybų nustatyta tvarka finansuoja rinktinių dalyvavimą šalies ir tarptautinėse varžybose;\n\n4) vykdo šviečiamąją veiklą, formuoja jų teritorijoje gyvenančių žmonių pozityvų požiūrį į kūno kultūros ir sporto reikšmę sveikatai;\n\n5) tvirtina miestų ir (ar) savivaldybių sporto šakų rinktines.\n\nANTRASIS SKIRSNIS\nNEVYRIAUSYBINIŲ ORGANIZACIJŲ KOMPETENCIJA PLĖTOJANT KŪNO KULTŪRĄ IR SPORTĄ"
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "13",
      "title": "13 straipsnis. Kūno kultūros ir sporto plėtra",
      "content": "1. Teisės aktų nustatyta tvarka įregistruotos nevyriausybinės kūno kultūros ir sporto organizacijos plėtoja šalyje olimpinį, parolimpinį, kurčiųjų ir specialiosios olimpiados, sporto visiems sąjūdžius, įvairias sporto šakas, sporto šakų grupes ar sportą visiems. Kūno kultūros ir sporto organizacijos įstatymų nustatyta tvarka ir tikslais turi teisę jungtis į asociacijas.\n\n2. Šios organizacijos savo veikloje vadovaujasi Lietuvos Respublikos teisės aktais, tarptautinių kūno kultūros ir sporto organizacijų nuostatais ir kitais tarptautiniais dokumentais."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "14",
      "title": "14 straipsnis. Kūno kultūros ir sporto klubų veikla",
      "content": "1. Pagrindinė sporto institucija yra sporto klubas. Gali būti sporto mėgėjų ir profesionaliojo sporto klubai.\n\n2. Sporto mėgėjų klubai yra Lietuvos Respublikos viešieji juridiniai asmenys ir Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėje narėje ir kitoje Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialai, kurių tikslas – tenkinti viešuosius interesus kūno kultūros ir sporto srityje, vienyti sportuotojus ir sportininkus fiziniam aktyvumui, sveikai gyvensenai, kūno kultūros ir sporto plėtrai, siekti kokybinių ir kiekybinių kūno kultūros ir sporto rezultatų. Sporto mėgėjų klubu taip pat laikomas švietimo ir mokslo įstaigos padalinys, vienijantis kurios nors vienos arba kelių šakų sportininkus, sportuotojus, rėmėjus.\n\n3. Profesionaliojo sporto klubai yra Lietuvos Respublikos privatūs juridiniai asmenys ir Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėje narėse ir kitoje Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialai, kurių tikslas – plėtoti profesionalųjį sportą kaip ekonominę veiklą, siekti kokybinių ir kiekybinių sporto rezultatų."
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "15",
      "title": "15 straipsnis. Sporto (šakų) federacijų veikla",
      "content": "1. Gali būti steigiamos nacionalinė arba regioninės sporto (šakų) federacijos.\n\n2. Kūno kultūros ir sporto departamentas pripažįsta tik vieną teisės aktų nustatyta tvarka Juridinių asmenų registre įregistruotą nacionalinę sporto (šakos) federaciją, kurios pavadinime vartojamas Lietuvos vardas ir kuri jungia trijose skirtingose Lietuvos apskrityse veikiančias sporto (šakos) asociacijas. Nacionalinių sporto (šakų) federacijų pripažinimo tvarką ir kitus kriterijus nustato Kūno kultūros ir sporto departamentas.\n\n3. Kūno kultūros ir sporto departamentas tik su pripažinta nacionaline sporto (šakos) federacija pasirašo biudžeto lėšų naudojimo sutartį. Sutarties sudarymo tvarką ir formą nustato Kūno kultūros ir sporto departamentas.\n\n4. Tik Kūno kultūros ir sporto departamento pripažinta nacionalinė sporto (šakos) federacija:\n\n1) organizuoja oficialų nacionalinį čempionatą;\n\n2) sudaro sporto šakų Lietuvos rinktines ir atstovauja Lietuvai tarptautinėse varžybose;\n\n3) užtikrina Lietuvos rinktinių pasirengimą ir dalyvavimą varžybose;\n\n4) gavusi Kūno kultūros ir sporto departamento leidimą, organizuoja Lietuvoje tarptautinius sporto renginius, tarptautines, kompleksines sporto varžybas;\n\n5) pagal tarptautines antidopingo kontrolės taisykles taiko sankcijas už dopingo vartojimą, organizuoja dopingo kontrolę varžybų metu, vykdo šviečiamąją veiklą dėl dopingo kontrolės;\n\n6) atlieka kitas Lietuvos sporto (šakos) federacijos įstatuose nurodytas funkcijas.\n\n5. Kūno kultūros ir sporto departamento nustatyta tvarka Lietuvos sporto (šakos) federacijos plėtojama sporto šaka, įvertinant pasiektus sporto rezultatus per paskutinį olimpinį ciklą, gali būti pripažinta strategine sporto šaka ir įtraukta į strateginių sporto šakų sąrašą.\n\nTREČIASIS SKIRSNIS\nKŪNO KULTŪRA IR SPORTAS ŠVIETIMO ĮSTAIGOSE"
    },
    {
      "provision_ref": "art16",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "16",
      "title": "16 straipsnis. Kūno kultūros ir sporto pratybų organizavimo švietimo įstaigose principai",
      "content": "1. Švietimo įstaigų vadovai atsako už kūno kultūros mokytojų kvalifikaciją, sporto bazių būklę, aprūpinimą mokymo priemonėmis, saugią ir sveiką sportavimo aplinką per pamokas, po pamokų ir mokinių atostogų metu.\n\n2. Visose formaliojo švietimo programas vykdančiose įstaigose kiekvienais mokslo metais mokinių fizinis parengtumas testuojamas, pasiekimai pažymiais nevertinami."
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "17",
      "title": "17 straipsnis. Kūno kultūros ir sporto pratybos formaliojo švietimo programas vykdančiose įstaigose",
      "content": "1. Kūno kultūros pamokos formaliojo švietimo programas vykdančiose įstaigose, išskyrus aukštąsias mokyklas, yra privalomos ne mažiau kaip 3 valandas per savaitę ir organizuojamos vadovaujantis Lietuvos bendrojo lavinimo mokyklų bendrosiomis programomis, išsilavinimo standartais ir bendraisiais sveikatos saugos reikalavimais.\n\n2. Įgyvendinant aukštojo mokslo studijų programas, pirmame ir antrame kursuose kūno kultūros ir sporto pratybų turi būti ne mažiau kaip 2 valandos per savaitę, o kituose kursuose – pasirinktinai.\n\n3. Įgyvendinant specialiojo ugdymo programas, kūno kultūros ir sporto pratybos organizuojamos pagal ugdymo planus ir programas."
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "18",
      "title": "18 straipsnis. Kūno kultūros ir sporto pratybos neformaliojo švietimo programas vykdančiose švietimo įstaigose",
      "content": "1. Ikimokyklinio ir priešmokyklinio ugdymo programų vaikams aktyvi veikla yra privaloma visą ugdymosi laikotarpį skiriant ne mažiau kaip po vieną valandą per dieną.\n\n2. Kitose neformaliojo švietimo programas vykdančiose švietimo įstaigose kūno kultūros pratybos vykdomos pagal patvirtintus mokymo planus ir (ar) programas.\n\n3. Kvalifikacinius reikalavimus mokytojams dirbti šio įstatymo 16 ir 17 straipsniuose nurodytose švietimo įstaigose nustato Švietimo įstatymas, o dėstytojams aukštosiose mokyklose – Aukštojo mokslo įstatymas.\n\nKETVIRTASIS SKIRSNIS\nKŪNO KULTŪROS IR SPORTO FINANSAVIMAS"
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "19",
      "title": "19 straipsnis. Kūno kultūros ir sporto finansavimo šaltiniai",
      "content": "Kūno kultūros ir sporto finansavimo šaltiniai:\n\n1) valstybės biudžeto ir savivaldybių biudžetų asignavimai;\n\n2) lėšos, gautos iš loterijų organizavimo;\n\n3) kitos teisėtai gautos lėšos."
    },
    {
      "provision_ref": "art20",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "20",
      "title": "20 straipsnis. Investicijos į kūno kultūros ir sporto plėtrą",
      "content": "1. Valstybė ir savivaldybės skiria investicijas kūno kultūros ir sporto plėtrai (statyboms, turtui įsigyti, žmogiškiesiems ištekliams ir kita) valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo nustatyta tvarka. Savivaldybės investicijas kūno kultūros ir sporto plėtrai skiria savivaldybių tarybų patvirtintų savivaldybių biudžetų nustatyta tvarka.\n\n2. Investicinius projektus kūno kultūros ir sporto srityje rengia ministerijos, Kūno kultūros ir sporto departamentas, savivaldybės, vadovaudamiesi Vyriausybės programa, strateginio planavimo dokumentais ir savivaldybių strateginiais planais."
    },
    {
      "provision_ref": "art21",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "21",
      "title": "21 straipsnis. Valstybės ir savivaldybių biudžetų lėšų skyrimas kūno kultūros ir sporto plėtrai",
      "content": "1. Nevyriausybinės kūno kultūros ir sporto organizacijos gali gauti valstybės ir savivaldybių biudžetų lėšų kūno kultūros ir sporto programoms ir projektams įgyvendinti. Su šiomis organizacijomis lėšas skirianti valstybės institucija ar savivaldybės administracija pasirašo biudžeto lėšų naudojimo sutartis.\n\n2. Valstybės ir savivaldybių institucijos, skyrusios lėšų šio straipsnio 1 dalyje nurodytiems tikslams, turi teisę tikrinti, kaip šios lėšos naudojamos. Organizacijos, gavusios lėšų iš valstybės ir savivaldybės biudžetų, privalo pateikti šių lėšų naudojimo ataskaitą lėšas skyrusioms institucijoms.\n\n3. Jeigu organizacijos, gavusios lėšų iš valstybės ir savivaldybių biudžetų, nepateikia biudžeto lėšų panaudojimo ataskaitų arba nesudaro sąlygų patikrinti biudžeto lėšas, biudžeto asignavimų valdytojas turi teisę sustabdyti, sumažinti arba nutraukti biudžeto lėšų skyrimą programoms vykdyti.\n\n4. Organizacijos, gavusios lėšų iš valstybės ir savivaldybių biudžetų, už lėšų panaudojimą atsako teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art22",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "22",
      "title": "22 straipsnis. Sportininkų stipendijos",
      "content": "1. Olimpinių ir parolimpinių sporto šakų didelio meistriškumo sportininkams, kurie rengiasi tarptautinėms varžyboms ir atstovauja jose Lietuvai, gali būti mokamos Vyriausybės nustatyto dydžio valstybės stipendijos.\n\n2. Vyriausybės nustatyto dydžio stipendijas Lietuvos tautinio olimpinio komiteto, Lietuvos parolimpinio komiteto ir atitinkamų sporto (šakų) federacijų teikimu skiria ir stipendijų mokėjimo tvarką nustato Kūno kultūros ir sporto departamentas.\n\n3. Šio įstatymo 12 straipsnio 3 dalyje nustatyta tvarka stipendijas sportininkams gali mokėti savivaldybės administracija ar jos įgaliota institucija.\n\n4. Skiriant stipendiją, sportininkas ir stipendiją išmokanti organizacija sudaro sutartį, kurioje numatomos šalių teisės ir pareigos."
    },
    {
      "provision_ref": "art23",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "23",
      "title": "23 straipsnis. Didelio meistriškumo rinktinių skatinimas",
      "content": "1. Didelio meistriškumo sportininkams ir kitiems rinktinių nariams už sporto laimėjimus gali būti skiriamos Vyriausybės nustatyto dydžio premijos.\n\n2. Premijos mokamos iš valstybės biudžeto lėšų, skirtų Kūno kultūros ir sporto departamentui.\n\n3. Premijų mokėjimo tvarką nustato Kūno kultūros ir sporto departamentas."
    },
    {
      "provision_ref": "art24",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "24",
      "title": "24 straipsnis. Valstybės parama sportui",
      "content": "Valstybė finansinėmis ir ekonominėmis priemonėmis remia gyventojų sportavimą, sveikatos stiprinimą įvairiomis fizinės veiklos formomis įstatymų nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nKŪNO KULTŪROS IR SPORTO SPECIALISTAI"
    },
    {
      "provision_ref": "art25",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "25",
      "title": "25 straipsnis. Kūno kultūros ir sporto pratybos",
      "content": "1. Kūno kultūros ir sporto pratybas gali vykdyti tik kūno kultūros ir sporto specialistai.\n\n2. Darbdavys, priimdamas į darbą kūno kultūros ir sporto specialistą, privalo įsitikinti, ar asmuo turi reikiamą išsilavinimą arba galiojantį kūno kultūros ir sporto veiklos leidimą. Darbdavys, pažeidęs šio straipsnio nuostatas, atsako Administracinių teisės pažeidimų kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art26",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "26",
      "title": "26 straipsnis. Kūno kultūros ir sporto veiklos leidimas",
      "content": "Kūno kultūros ir sporto departamentas nustato kūno kultūros ir sporto veiklos leidimų išdavimo tvarką, leidimų galiojimo terminus, asmenų, siekiančių tapti kūno kultūros ir sporto specialistais ir gauti leidimą, kvalifikacijos reikalavimus."
    },
    {
      "provision_ref": "art27",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "27",
      "title": "27 straipsnis. Kūno kultūros ir sporto specialistų veiklos reglamentavimas",
      "content": "Kūno kultūros ir sporto specialistas su organizacijomis, kuriose vykdo kūno kultūros ir sporto pratybas, gali pasirašyti darbo sutartį arba vykdyti individualią veiklą, kaip ji apibrėžiama Gyventojų pajamų mokesčio įstatyme."
    },
    {
      "provision_ref": "art28",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "28",
      "title": "28 straipsnis. Trenerių veiklos reglamentavimas",
      "content": "1. Treneris su organizacijomis gali pasirašyti darbo sutartį arba vykdyti individualią veiklą, kaip ji apibrėžiama Gyventojų pajamų mokesčio įstatyme.\n\n2. Vykdydamas individualią veiklą, treneris su organizacija privalo pasirašyti sportinės veiklos sutartį, numatytą šio įstatymo 35 straipsnio 2 dalyje, išskyrus 6, 7 ir 12 punktuose nurodytas nuostatas.\n\n3. Kūno kultūros ir sporto departamento nustatyta tvarka treneriams yra suteikiamos kvalifikacinės kategorijos."
    },
    {
      "provision_ref": "art29",
      "chapter": "II SKYRIUS KŪNO KULTŪROS IR SPORTO SISTEMA IR JOS VALDYMAS",
      "section": "29",
      "title": "29 straipsnis. Teisėjų veiklos reglamentavimas",
      "content": "1. Teisėjas gali vykdyti individualią veiklą. Teisėjas, vykdydamas individualią veiklą, kaip ji apibrėžiama Gyventojų pajamų mokesčio įstatyme, su organizacija privalo pasirašyti teisėjo veiklos sutartį.\n\n2. Teisėjo veiklos sutartyje turi būti nurodyta:\n\n1) organizacija;\n\n2) teisėjo asmens tapatybę patvirtinantys duomenys;\n\n3) teisėjo atlygis;\n\n4) šalių teisės ir pareigos;\n\n5) teisėjo įsipareigojimai laikytis sporto (šakos) taisyklių, varžybų nuostatų, laikytis nešališkumo principo ir kita;\n\n6) teisėjo sveikatos draudimo sąlygos;\n\n7) sutarties galiojimo laikas;\n\n8) šalių atsakomybė už sutartyje nurodytų įsipareigojimų nevykdymą;\n\n9) kitos sąlygos.\n\n3. Tarptautinės ir nacionalinės sporto (šakų) federacijos nustato teisėjų kvalifikacijos kėlimo tvarką.\n\n4. Vietos ir regioniniuose sporto renginiuose gali teisėjauti teisėjai savanoriai, kuriems už teisėjavimą nėra atlyginama. Šiais atvejais teisėjo veiklos sutartyje nenumatomas teisėjo atlygis.\n\nIII SKYRIUS\nSPORTININKAI IR JŲ RENGIMO SISTEMA\n\nPIRMASIS SKIRSNIS\nSPORTININKŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art30",
      "chapter": "III SKYRIUS SPORTININKAI IR JŲ RENGIMO SISTEMA",
      "section": "30",
      "title": "30 straipsnis. Sportininkų teisės ir pareigos",
      "content": "1. Sportininkai turi teisę:\n\n1) pagal patvirtintas pasirengimo programas gauti valstybės ir savivaldybių biudžetų lėšų rengtis ir dalyvauti varžybose bei kituose sporto renginiuose;\n\n2) gauti moralinių paskatinimų, premijų ir prizų už pasiektus aukštus sporto rezultatus.\n\n2. Sportininkas, laikydamasis šio įstatymo 3 straipsnyje nurodytų principų, privalo:\n\n1) ginti šalies garbę tarptautinėse varžybose;\n\n2) laikytis nacionalinės sporto (šakos) federacijos įstatų;\n\n3) susilaikyti nuo neprotingos fizinės rizikos ir veiklos, kuri gali lemti susirgimą, susižalojimą, negalią ar mirtį;\n\n4) laikytis sporto (šakos) taisyklių, varžybų nuostatų;\n\n5) nevartoti dopingo preparatų ir netaikyti tarptautinių ir nacionalinių sporto organizacijų uždraustų metodų;\n\n6) varžytis garbingai, laikytis visuotinai priimtinų elgesio taisyklių, nediskredituoti šalies, federacijos, sporto organizacijos vardo."
    },
    {
      "provision_ref": "art31",
      "chapter": "III SKYRIUS SPORTININKAI IR JŲ RENGIMO SISTEMA",
      "section": "31",
      "title": "31 straipsnis. Sporto šakų rinktinių sudėtis ir sudarymas",
      "content": "1. Rinktinę gali sudaryti: sportininkai, treneriai, gydytojai, masažuotojai, mokslininkai, psichologai, vadybininkai, rinktinių vadovai ir kitas tam tikrose sporto šakose reikalingas aptarnaujantis personalas.\n\n2. Sporto šakos atskirų amžiaus grupių ir nacionalines (individualiųjų sporto šakų bei sporto žaidimų) rinktines sudaro atitinkamos sporto šakos federacija.\n\n3. Savivaldybės sporto šakos rinktines pagal amžiaus grupes, atsižvelgdama į sporto organizacijos informaciją apie sportininkų laimėjimus ir planuojamus rezultatus, sudaro savivaldybės administracijos direktorius arba savivaldybės administracijos direktoriaus įgaliotos įstaigos.\n\n4. Tarptautinių sporto organizacijų rengiamiems tarptautiniams kompleksiniams renginiams nacionalinių sporto (šakų) federacijų teikimu rinktines sudaro nacionalinės sporto organizacijos, kurios yra šių tarptautinių sporto organizacijų narės.\n\n5. Lietuvos olimpinę ir parolimpinę rinktines, Lietuvos sporto (šakų) federacijų teikimu atitinkamai formuoja Lietuvos tautinis olimpinis ir Lietuvos parolimpinis komitetai.\n\nANTRASIS SKIRSNIS\nSPORTININKŲ RENGIMAS"
    },
    {
      "provision_ref": "art32",
      "chapter": "III SKYRIUS SPORTININKAI IR JŲ RENGIMO SISTEMA",
      "section": "32",
      "title": "32 straipsnis. Sportininkų rengimas",
      "content": "1. Sportininkai rengiami sportininkų ugdymo centruose, sporto (šakų) klubuose ir federacijų organizuojamose stovyklose.\n\n2. Sportininkai rengiami pagal Kūno kultūros ir sporto departamento patvirtintas mokymo programas ir individualius pasirengimo tam tikroms varžyboms planus, kuriuos sudaro sportininkus rengiantys specialistai.\n\n3. Kūno kultūros ir sporto departamento patvirtintos mokymo programos ir individualūs pasirengimo planai turi būti paremti šiuolaikinio sporto mokslo teoriniais ir praktiniais laimėjimais.\n\n4. Sportininkams gali būti skiriamos valstybės ar savivaldybių biudžetų lėšos, nevyriausybinių organizacijų lėšos, taip pat kitos teisėtais būdais gautos lėšos sporto varžyboms pasirengti."
    },
    {
      "provision_ref": "art33",
      "chapter": "III SKYRIUS SPORTININKAI IR JŲ RENGIMO SISTEMA",
      "section": "33",
      "title": "33 straipsnis. Sportininkų ugdymo centrų kompetencija",
      "content": "1. Didelio sportinio meistriškumo ir vaikų bei jaunimo ugdymo programų vykdymą sportininkų ugdymo centruose koordinuoja Kūno kultūros ir sporto departamentas ar jo įgaliota valstybės ar savivaldybės institucija.\n\n2. Didelio sportinio meistriškumo ugdymo programas gali vykdyti ir aukštosios mokyklos.\n\n3. Sportininkų ugdymo centrai, kurie su sportininkais buvo sudarę sportinės veiklos sutartis šio įstatymo nustatyta tvarka, sportininkui pereinant į kitą sporto organizaciją, gali reikalauti iš sporto organizacijos, į kurią pereina sportininkas, piniginės kompensacijos už sportininko ugdymą. Kompensacijų išmokėjimo sąlygos ir tvarka turi būti numatytos sportinės veiklos sutartyse, taip pat sutartyse tarp sportininkų ugdymo centro ir sporto organizacijos į kurią sportininkas pereina."
    },
    {
      "provision_ref": "art34",
      "chapter": "III SKYRIUS SPORTININKAI IR JŲ RENGIMO SISTEMA",
      "section": "34",
      "title": "34 straipsnis. Olimpinių rinktinių sportininkų rengimas",
      "content": "1. Lietuvos olimpinių rinktinių ir olimpinės pamainos sportininkai rengiami vadovaujantis Kūno kultūros ir sporto departamento ir Lietuvos tautinio olimpinio komiteto patvirtintomis pasirengimo olimpinėms žaidynėms programomis.\n\n2. Pasirengimo olimpinėms žaidynėms programos turi būti parengtos remiantis šiuolaikiniais tarptautinio sporto mokslo teoriniais ir praktiniais laimėjimais.\n\n3. Lietuvos olimpinių rinktinių ir olimpinės pamainos sportininkų rengimo olimpinėms žaidynėms programos įgyvendinimą koordinuoja Kūno kultūros ir sporto departamentas arba jo įgaliota institucija.\n\nIV SKYRIUS\nPROFESIONALUSIS SPORTAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "IV SKYRIUS PROFESIONALUSIS SPORTAS",
      "section": "35",
      "title": "35 straipsnis. Sportinės veiklos sutartis",
      "content": "1. Sportininkas profesionalas, vykdydamas sportinę veiklą sporto organizacijoje, su šia organizacija privalo sudaryti sportinės veiklos sutartį.\n\n2. Sportinės veiklos sutartyje (toliau šiame straipsnyje – sutartis) turi būti nurodyta:\n\n1) sporto organizacija;\n\n2) sportininko profesionalo asmens tapatybę patvirtinantys duomenys;\n\n3) šalių teisės ir pareigos;\n\n4) sportininko profesionalo įsipareigojimai laikytis sporto organizacijos, tos sporto šakos federacijos ir tarptautinių federacijų, kurioms priklauso sporto organizacija, nustatytų taisyklių ir kitų nuostatų;\n\n5) sportininko profesionalo atlygis už sportinę veiklą;\n\n6) sportininko profesionalo privalomojo sveikatos draudimo sąlygos;\n\n7) pasirengimo varžyboms ir varžybų metu sportininko profesionalo sveikatai padarytos žalos atlyginimo tvarka;\n\n8) sportininko profesionalo teisė į poilsį;\n\n9) sutarties galiojimo laikas;\n\n10) šalių atsakomybė už sutartyje nurodytų įsipareigojimų nevykdymą;\n\n11) sutarties įsigaliojimo ir nutraukimo sąlygos;\n\n12) nepilnamečio sportininko profesionalo mokymosi sąlygos;\n\n13) kitos sąlygos.\n\n3. Galioja tik rašytinė sutartis.\n\n4. Pasirašius sutartį, įgyjamas sportininko profesionalo statusas.\n\n5. Sutartys gali būti sudaromos ir su sportininkais, tačiau jie neįgyja sportininko profesionalo statuso. Tokioms sutartims taikomos šiame straipsnyje nustatytos sutarčių sudarymo sąlygos, išskyrus numatytas šio straipsnio 2 dalies 5 punkte."
    },
    {
      "provision_ref": "art36",
      "chapter": "IV SKYRIUS PROFESIONALUSIS SPORTAS",
      "section": "36",
      "title": "36 straipsnis. Nepilnamečio sportininko profesionalo sportinės veiklos sutartis",
      "content": "Nepilnamečiai sportininkai profesionalai nuo 14 metų iki 18 metų sportinės veiklos sutartis gali sudaryti tik turėdami tėvų ar rūpintojų sutikimą."
    },
    {
      "provision_ref": "art37",
      "chapter": "IV SKYRIUS PROFESIONALUSIS SPORTAS",
      "section": "37",
      "title": "37 straipsnis. Sportininkų profesionalų perėjimas rungtyniauti iš vienos sporto organizacijos į kitą",
      "content": "Sportininkas profesionalas turi teisę, atsižvelgdamas į sporto veiklos sutartyje arba sporto organizacijų susitarimuose nustatytas sąlygas, pereiti rungtyniauti iš vienos sporto organizacijos į kitą Lietuvos ar užsienio sporto organizaciją. Perėjimo sąlygas gali taip pat reglamentuoti atitinkamos sporto šakos, kuriai priklauso sporto organizacija, tarptautinės federacijos taisyklės."
    },
    {
      "provision_ref": "art38",
      "chapter": "IV SKYRIUS PROFESIONALUSIS SPORTAS",
      "section": "38",
      "title": "38 straipsnis. Sportininkų profesionalų interesų gynimas",
      "content": "Sportininkai profesionalai turi teisę steigti asociacijas savo sportinės veiklos interesams ginti."
    },
    {
      "provision_ref": "art39",
      "chapter": "IV SKYRIUS PROFESIONALUSIS SPORTAS",
      "section": "39",
      "title": "39 straipsnis. Sportininkų profesionalų atstovavimas",
      "content": "1. Sportininkas profesionalas, turėdamas santykių su sporto organizacijomis, savo interesus gali ginti pats.\n\n2. Sportininkams profesionalams gali atstovauti juridiniai asmenys ir Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėje narėje ir kitoje Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialai, apsidraudę civilinės atsakomybės draudimu.\n\n3. Sportininkams profesionalams gali atstovauti fiziniai asmenys, kurie verčiasi teisės aktų nustatyta tvarka įregistruota individualia veikla ir yra apsidraudę civilinės atsakomybės draudimu.\n\n4. Tam tikrose sporto šakose sportininkų profesionalų atstovavimo tvarką gali reglamentuoti ir atitinkamos sporto šakos taisyklės.\n\n5. Sutartyje, kuri sudaroma raštu tarp sportininko profesionalo ir jo atstovo, turi būti nustatyta civilinės atsakomybės draudimo paskirtis, civilinės atsakomybės dydis, šalių atsakomybė ir kitos nuostatos.\n\n6. Savo atstovus santykiams su sporto organizacijomis gali turėti ir sportininkai.\n\nV SKYRIUS\nSPORTININKŲ IR KŪNO KULTŪROS IR SPORTO SPECIALISTŲ GARANTIJOS"
    },
    {
      "provision_ref": "art40",
      "chapter": "V SKYRIUS SPORTININKŲ IR KŪNO KULTŪROS IR SPORTO SPECIALISTŲ GARANTIJOS",
      "section": "40",
      "title": "40 straipsnis. Nusipelniusio Lietuvos Respublikos sportininko, trenerio ir sporto darbuotojo vardas",
      "content": "1. Kūno kultūros ir sporto departamentas nusipelniusio Lietuvos Respublikos sportininko ir trenerio vardą gali suteikti šiems Lietuvos Respublikos piliečiams:\n\n1) olimpinių žaidynių čempionams ir prizininkams (aukso, sidabro ir bronzos medalių laimėtojams), jų treneriams;\n\n2) olimpinių sporto šakų Europos ir pasaulio čempionams, jų treneriams;\n\n3) olimpinių sporto šakų Europos ir pasaulio čempionatų, olimpinių žaidynių rekordininkams, jų treneriams;\n\n4) daugkartiniams neolimpinių sporto šakų Europos ir pasaulio čempionams, jų treneriams;\n\n5) parolimpinių, kurčiųjų žaidynių nugalėtojams ir prizininkams, parolimpinių ir kurčiųjų žaidynių sporto šakų pasaulio ir Europos čempionams bei jų treneriams.\n\n2. Kūno kultūros ir sporto departamentas nusipelniusio sporto darbuotojo vardą gali suteikti Lietuvos Respublikos piliečiui už nuopelnus sporto mokslo, vadybos ir kitose srityse.\n\n3. Nusipelniusio Lietuvos Respublikos sportininko, trenerio ir sporto darbuotojo vardas suteikiamas Kūno kultūros ir sporto departamento nustatyta tvarka."
    },
    {
      "provision_ref": "art41",
      "chapter": "V SKYRIUS SPORTININKŲ IR KŪNO KULTŪROS IR SPORTO SPECIALISTŲ GARANTIJOS",
      "section": "41",
      "title": "41 straipsnis. Rentos buvusiems sportininkams mokėjimo sąlygos ir tvarka",
      "content": "1. Sportininkas, Lietuvos Respublikos pilietis, baigęs sportininko karjerą, nedalyvaujantis olimpinėse žaidynėse, pasaulio ir Europos čempionatuose, turi teisę gauti 1,5 vidutinio darbo užmokesčio dydžio rentą per mėnesį, jeigu jis yra:\n\n1) olimpinių žaidynių čempionas ir prizininkas (aukso, sidabro ar bronzos medalių laimėtojas);\n\n2) olimpinės sporto šakos olimpinės rungties Europos ir (ar) pasaulio čempionas;\n\n3) olimpinės sporto šakos olimpinės rungties Europos ir (ar) pasaulio čempionato, olimpinių žaidynių rekordininkas;\n\n4) parolimpinių ir kurčiųjų žaidynių nugalėtojas.\n\n2. Sportininkui renta neskiriama, o paskirtoji nemokama, jeigu:\n\n1) jis turi draudžiamųjų pajamų, išskyrus pajamas, gaunamas už darbą kūno kultūros ir sporto srityje;\n\n2) sportininkui yra įsiteisėjęs apkaltinamasis teismo nuosprendis už tyčinio nusikaltimo padarymą (kol išnyksta teistumas);\n\n3) sportininkas gauna valstybinę pensiją;\n\n4) sportininkas buvo diskvalifikuotas dėl dopingo preparatų vartojimo ar sporto organizacijų uždraustų metodų taikymo ir jo sportiniai rezultatai, numatyti šio straipsnio 1 dalyje, buvo anuliuoti;\n\n5) sportininkas yra kūno kultūros ir sporto organizacijos, kuri nepripažįsta ir nesilaiko dopingo kontrolės taisyklių, narys.\n\n3. Vyriausybės nustatyta tvarka rentas išmoka Kūno kultūros ir sporto departamentas iš valstybės biudžeto lėšų.\n\nVI SKYRIUS\nSPORTO VARŽYBOS IR RENGINIAI"
    },
    {
      "provision_ref": "art42",
      "chapter": "VI SKYRIUS SPORTO VARŽYBOS IR RENGINIAI",
      "section": "42",
      "title": "42 straipsnis. Sporto varžybų ir renginių organizavimo principai",
      "content": "1. Visų lygių sporto varžybos ar renginiai vykdomi pagal varžybų nuostatus. Varžybų nuostatai gali būti parengiami konkrečioms varžyboms arba visam čempionatui, atsižvelgiant į sporto šakos taisykles.\n\n2. Varžybų ar renginio nuostatus rengia ir už jų vykdymą atsako sporto varžybų organizatorius.\n\n3. Kiekviena sporto (šakos) federacija privalo turėti varžybų saugumo taisykles. Atsižvelgiant į tarptautinių sporto šakų organizacijų reikalavimus, jas pagal kompetenciją tvirtina sporto (šakų) federacijų valdymo organai.\n\n4. Sporto varžybų ir renginių organizatoriai atsako už sportininkų, sporto specialistų, sporto mėgėjų ir žiūrovų saugumą sporto varžybų ar renginių metu.\n\n5. Per renginį ar varžybas sporto mėgėjams ir žiūrovams turi būti sudaryta galimybė susipažinti su varžybų saugumo reikalavimais. Jeigu sporto mėgėjai, žiūrovai nesilaiko nustatytų varžybų saugumo reikalavimų ir viešosios tvarkos taisyklių, organizatorius už žiūrovo patirtą ir (ar) kitiems sukeltą žalą neatsako.\n\n6. Per renginį ar varžybas sporto varžybų ir renginių organizatoriams gali talkinti savanoriai.\n\n7. Jeigu renginiui ar varžyboms organizuoti naudojamos Kūno kultūros ir sporto departamento skirtos valstybės biudžeto lėšos, organizatoriai, planuodami šių lėšų naudojimą, privalo vadovautis Vyriausybės nustatytomis sporto renginių vykdymo finansinėmis normomis."
    },
    {
      "provision_ref": "art43",
      "chapter": "VI SKYRIUS SPORTO VARŽYBOS IR RENGINIAI",
      "section": "43",
      "title": "43 straipsnis. Sporto varžybų sistema",
      "content": "1. Lietuvos Respublikoje gali būti organizuojamos ir vykdomos tarptautinės, nacionalinės, kompleksinės, regioninės ir vietinės varžybos.\n\n2. Tarptautinėse sporto varžybose privalo dalyvauti užsienio valstybės sportininkas arba komanda.\n\n3. Nacionalinėse sporto varžybose dalyvauja Lietuvos sportininkai ar komandos.\n\n4. Kompleksinėse sporto varžybose vyksta kelių sporto šakų varžybos, kuriose gali dalyvauti ir Lietuvos, ir užsienio sportininkai ar komandos.\n\n5. Regioninėse sporto varžybose dalyvauja sportininkai ar komandos iš vienos ar kelių Lietuvos apskričių ar iš kelių savivaldybių, nesančių toje pačioje apskrityje.\n\n6. Vietinėse sporto varžybose dalyvauja sportininkai ar komandos iš vienos savivaldybės ar kelių savivaldybių, esančių toje pačioje apskrityje.\n\n7. Už atitinkamos sporto šakos varžybų sistemos ir jų vykdymo sąlygų nustatymą yra atsakingos nacionalinės atitinkamos sporto šakos federacijos. Nacionalinės sporto federacijos privalo užtikrinti sporto varžybų organizavimą ir vykdymą pagal tarptautinių sporto organizacijų nustatytą reglamentą, atitinkamos sporto šakos taisykles ir varžybų nuostatus."
    },
    {
      "provision_ref": "art44",
      "chapter": "VI SKYRIUS SPORTO VARŽYBOS IR RENGINIAI",
      "section": "44",
      "title": "44 straipsnis. Sporto varžybų organizavimas ir vykdymas",
      "content": "1. Už visų lygių sporto varžybų organizavimą ir vykdymą atsako Kūno kultūros ir sporto departamento pripažinta nacionalinė atitinkamos sporto šakos federacija.\n\n2. Nacionalinė federacija gali pavesti regioninio ir vietinio lygio sporto varžybų organizavimą ir vykdymą kitoms sporto organizacijos.\n\n3. Tarptautinio ir nacionalinio lygio varžybų organizavimas ir vykdymas gali būti perduotas tik Kūno kultūros ir sporto departamento nustatytus kriterijus ir tarptautinių sporto organizacijų nustatytus reikalavimus atitinkančioms sporto organizacijoms.\n\n4. Kūno kultūros ir sporto departamentas ar nacionalinė sporto (šakos) federacija gali nustatyti papildomas atitinkamų sporto varžybų vykdymo sąlygas (sporto įrenginių reikalavimai, sporto varžybų organizatoriaus civilinės atsakomybės draudimas ir kita)."
    },
    {
      "provision_ref": "art45",
      "chapter": "VI SKYRIUS SPORTO VARŽYBOS IR RENGINIAI",
      "section": "45",
      "title": "45 straipsnis. Sveikatos patikrinimas",
      "content": "1. Asmenys, lankantys bet kokios formos kūno kultūros ir sporto pratybas ir dalyvaujantys varžybose, privalo reguliariai tikrintis sveikatą. Sveikatos tikrinimo periodiškumą ir tvarką nustato Kūno kultūros ir sporto departamentas kartu su Sveikatos apsaugos ministerija.\n\n2. Sporto pratybų ir varžybų organizatoriai privalo neleisti dalyvauti pratybose ir varžybose asmenims, kurie nustatytu laiku nepasitikrino sveikatos ir nepateikė nustatytos formos pažymos."
    },
    {
      "provision_ref": "art46",
      "chapter": "VI SKYRIUS SPORTO VARŽYBOS IR RENGINIAI",
      "section": "46",
      "title": "46 straipsnis. Draudimas vartoti dopingą",
      "content": "1. Sportininkams draudžiama vartoti, o gydytojams, sporto specialistams ir kitiems asmenims – skirti, skatinti ir versti vartoti dopingą ar taikyti jo metodus, uždraustus Pasaulinės antidopingo agentūros ir tarptautinių sporto organizacijų.\n\n2. Dopingas draudžiamas jojimo sporto žirgams ir kitiems sporto varžybose dalyvaujantiems gyvūnams.\n\n3. Asmenims, vartojusiems, skatinusiems, vertusiems vartoti dopingą ar taikyti jo metodus, taikomos tarptautinių ir Lietuvos sporto organizacijų numatytos sankcijos.\n\n4. Sportininkai ar kiti asmenys, kaip nurodyta šio straipsnio 3 dalyje, nesutinkantys su paskirta sankcija, turi teisę teikti apeliacinį skundą šio įstatymo 51 straipsnio 2 dalyje nustatyta tvarka sudarytam sporto arbitražui.\n\n5. Dopingo kontrolė Lietuvoje vykdoma vadovaujantis tarptautiniais dokumentais, kuriuos Lietuvos Respublika yra ratifikavusi ar kitaip prie jų prisijungusi, taip pat tarptautinių organizacijų nustatytais testavimo standartais.\n\n6. Dopingo ir jo metodų kontrolę Lietuvos Respublikoje vykdo Kūno kultūros ir sporto departamentas arba jo įgaliota institucija.\n\n7. Kovai su dopingo vartojimu sporte Vyriausybės darbo reglamento nustatyta tvarka iš suinteresuotų institucijų atstovų yra sudaroma Lietuvos antidopingo komisija, kuri tvirtina kovos su dopingo vartojimu sporte programą ir koordinuoja jos įgyvendinimą. Lietuvos antidopingo komisijos sudėtį, jos narių kadencijos trukmę ir komisijos veiklos tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art47",
      "chapter": "VI SKYRIUS SPORTO VARŽYBOS IR RENGINIAI",
      "section": "47",
      "title": "47 straipsnis. Sporto varžybų transliacija per televiziją",
      "content": "Strateginių sporto šakų nacionalines, atrankos į Europos ar pasaulio čempionatus varžybas transliuoja Lietuvos nacionalinė televizija, jeigu nacionalinės strateginių sporto šakų federacijos dėl tarptautinių varžybų transliavimo nesudaro sutarties su kitomis televizijomis.\n\nVII SKYRIUS\nSPORTO STATINIAI"
    },
    {
      "provision_ref": "art48",
      "chapter": "VII SKYRIUS SPORTO STATINIAI",
      "section": "48",
      "title": "48 straipsnis. Sporto statinių reikalavimai",
      "content": "1. Sporto įrangą ar statinius, neatitinkančius saugumo, sanitarijos, higienos, priešgaisrinių ir kitų reikalavimų, draudžiama naudoti sporto pratyboms ir varžyboms.\n\n2. Už žalą, padarytą sporto pratybų ar varžybų dalyviams, sporto mėgėjams ar žiūrovams tokių pratybų ar varžybų metu dėl šio straipsnio 1 dalyje nurodytų reikalavimų nesilaikymo, įstatymų nustatyta tvarka atsako sporto statinių savininkas ar teisėtas valdytojas."
    },
    {
      "provision_ref": "art49",
      "chapter": "VII SKYRIUS SPORTO STATINIAI",
      "section": "49",
      "title": "49 straipsnis. Kūno kultūros ir sporto departamento sporto statinių išlaikymas",
      "content": "Kūno kultūros ir sporto departamento patikėjimo ar panaudos teise valdomos sporto bazės yra išlaikomos iš valstybės biudžeto lėšų."
    },
    {
      "provision_ref": "art50",
      "chapter": "VII SKYRIUS SPORTO STATINIAI",
      "section": "50",
      "title": "50 straipsnis. Nacionalinės svarbos sporto objektai",
      "content": "1. Nacionalinės svarbos sporto objektais gali būti pripažinti atitinkantys reikalavimus daugiafunkciai sporto objektai Vyriausybės nustatyta tvarka.\n\n2. Ekonominėmis ir finansinėmis priemonėmis skatinama nacionalinės svarbos sporto objektų statyba, renovavimas ir naudojimas.\n\nVIII SKYRIUS\nGINČŲ SPRENDIMAS"
    },
    {
      "provision_ref": "art51",
      "chapter": "VIII SKYRIUS GINČŲ SPRENDIMAS",
      "section": "51",
      "title": "51 straipsnis. Ginčų nagrinėjimas",
      "content": "1. Ginčai dėl šiame įstatyme nustatytų teisių gynimo yra nagrinėjami Lietuvos Respublikos teisės aktų nustatyta tvarka. Atitinkamos sporto šakos taisyklėse gali būti nustatyta išankstinė ginčų sprendimo ne teismo tvarka.\n\n2. Jeigu ginčo šalys pageidauja, jos gali ginčą spręsti sporto arbitraže. Sporto arbitražo sudarymo tvarką ir darbo reglamentą nustato Kūno kultūros ir sporto departamentas.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "VIII SKYRIUS GINČŲ SPRENDIMAS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Įstatymo 41 straipsnis įsigalioja 2009 m. sausio 1 d.\n\n2. Vyriausybė ar jos įgaliota institucija teisės aktų nustatyta tvarka patvirtina visus Įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Didelis sportinis meistriškumas",
      "definition": "sportininko ugdymo sudarant specialias sąlygas rezultatas – gebėjimas pakelti tokius pratybų ir varžybų krūvius, kurie leistų įgyti fizinį, techninį, taktinį ir psichologinį parengtumą, reikalingą siekiant pačių geriausių sporto rezultatų.",
      "source_provision": "art2"
    },
    {
      "term": "Dopingas",
      "definition": "sportininko organizmo fizinę ir psichinę veiklą skatinantys arba slopinantys, pavojų jo sveikatai keliantys preparatai ir metodai, vartojami pajėgumui laikinai padidinti ir sudarantys sąlygas nesąžiningai varžytis. Dopingo ir jo metodų sąrašą nustato tarptautinės antidopingo organizacijos.",
      "source_provision": "art2"
    },
    {
      "term": "Kūno kultūra",
      "definition": "svarbi asmens ir visuomenės bendrosios kultūros dalis – žmogaus fizinė ir dvasinė raida (pratybos) ir jos rezultatas (fizinė ir psichinė darna, grožis, fizinis pajėgumas ir aktyvumas, sveikata).",
      "source_provision": "art2"
    },
    {
      "term": "Kūno kultūros arba sporto specialistas",
      "definition": "sporto krypties aukštąjį išsilavinimą arba kūno kultūros ir sporto veiklos leidimą turintis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Kūno kultūros ir sporto klubas",
      "definition": "teisės aktų nustatyta tvarka įsteigta juridinio asmens teises turinti organizacija ir Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėje narėje ir kitoje Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialai arba švietimo ir mokslo įstaigos padalinys, vienijantis kurios nors vienos arba kelių šakų sportininkus, sportuotojus, rėmėjus, plėtojantis sporto šaką ar kelias sporto šakas, ugdantis sportininkus ar komandas, siekiantis gerų sporto rezultatų, plėtojantis sveikos gyvensenos idėjas, turintis atributiką, tradicijas; gali turėti savo sporto bazę.",
      "source_provision": "art2"
    },
    {
      "term": "Kūno kultūros ir sporto organizacija",
      "definition": "teisės aktų nustatyta tvarka įsteigtas juridinis asmuo ir Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėje narėje ir kitoje Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialai arba švietimo ir mokslo įstaigos padalinys, vienijantis kurios nors vienos arba kelių šakų sportininkus, sportuotojus, sportininkus, sportininkus profesionalus ir jiems padedančius specialistus, taip pat rėmėjų bendrija, plėtojanti kūno kultūrą, sportą (sporto šaką), rengianti varžybas, sporto seminarus, konferencijas ir kitus renginius.",
      "source_provision": "art2"
    },
    {
      "term": "Kūno kultūros ir sporto veiklos leidimas",
      "definition": "dokumentas, kuriuo asmenims, neturintiems sporto krypties aukštojo išsilavinimo, suteikiama teisė ribotą laiką dirbti sporto teorinį ir praktinį darbą.",
      "source_provision": "art2"
    },
    {
      "term": "Kūno kultūros pamoka",
      "definition": "pamoka, per kurią mokoma sveikos elgsenos, ugdomas mokinių fizinis aktyvumas skatinti jų motyvaciją, sudarant fizinius įgūdžius, įpročius, ypatybes, lavinant kompleksinius gebėjimus, siekiant fizinės ir dvasinės darnos.",
      "source_provision": "art2"
    },
    {
      "term": "Kūno kultūros pratybos",
      "definition": "fizinio, intelektinio ir moralinio ugdymo pratybos, per kurias teorinės žinios pritaikomos praktinėje veikloje, mankštinantis, lavinant kūną ir stiprinant dvasią.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos parolimpinis komitetas",
      "definition": "teisės aktų nustatyta tvarka įsteigta asociacija, kurios tikslas – koordinuoti parolimpinį judėjimą Lietuvoje.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos tautinis olimpinis komitetas",
      "definition": "teisės aktų nustatyta tvarka įsteigta asociacija, kurios tikslas – vadovaujantis Olimpine chartija, plėtoti ir ginti olimpinį judėjimą Lietuvos Respublikoje.",
      "source_provision": "art2"
    },
    {
      "term": "Neįgaliųjų sportas",
      "definition": "organizuota laikinos arba visiškos kūno ir (ar) proto negalios žmonių sportinė veikla, kurios tikslas – stiprinti sveikatą, siekti geriausių sporto rezultatų.",
      "source_provision": "art2"
    },
    {
      "term": "Olimpinė pamaina",
      "definition": "tikslingai sudaroma sportininkų grupė, galinti ar galėsianti pakeisti šalies olimpinių rinktinių didelio meistriškumo sportininkus.",
      "source_provision": "art2"
    },
    {
      "term": "Rinktinė",
      "definition": "geriausių vienos ar kelių šakų sportininkų grupė, sporto varžybose atstovaujanti sporto organizacijai, miestui, savivaldybei, apskričiai, šaliai.",
      "source_provision": "art2"
    },
    {
      "term": "Sportas",
      "definition": "visos fizinės veiklos formos, kuriomis organizuotai ar individualiai siekiama tobulinti fizinę ištvermę ir psichinę sveikatą (gerovę), formuoti socialinius santykius ar siekti rezultatų įvairaus lygio varžybose.",
      "source_provision": "art2"
    },
    {
      "term": "Sportas visiems",
      "definition": "sportinė veikla, palaikanti būtiną sportuotojų fizinį aktyvumą, sudaranti sąlygas varžytis, pagal išgales siekti sporto rezultatų.",
      "source_provision": "art2"
    },
    {
      "term": "Sportinės veiklos sutartis",
      "definition": "sportininko profesionalo, sportininko ar trenerio ir sporto organizacijos susitarimas, kuriuo sportininkas profesionalas, sportininkas ar treneris įsipareigoja rengtis sporto varžyboms arba rengti sportininkus, dalyvauti varžybose laikantis nustatytos sporto organizacijos vidaus tvarkos, o sporto organizacija įsipareigoja mokėti atlygį už sportinę ar treniravimo veiklą ir užtikrina pasirengimo ir dalyvavimo varžyboms sąlygas ir jose dalyvauti, taip pat įsipareigoja vykdyti kitas sutartyje numatytas sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Sportininkas",
      "definition": "žmogus, sistemingai besitreniruojantis, dalyvaujantis sporto varžybose, siekiantis kuo geresnių sporto rezultatų, nuosekliai didinantis savo sportinį meistriškumą.",
      "source_provision": "art2"
    },
    {
      "term": "Sportininkas profesionalas",
      "definition": "sportininkas, už rengimąsi varžyboms ir dalyvavimą jose gaunantis atlygį iš sporto organizacijos, su kuria jis yra sudaręs sportinės veiklos sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Sportininkų ugdymo centras",
      "definition": "sporto mokymo įstaiga, sporto centras, specializuota vienos ar kelių sporto šakų įstaiga, kuri gali vykdyti neformalųjį vaikų bei suaugusiųjų švietimą, rengia tam tikros kvalifikacijos sportininkus ir sportuotojus, taip pat atlieka kitas steigėjų jiems priskirtas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Sporto bazė",
      "definition": "statinys, skirtas vienos ar įvairių sporto šakų pratyboms ir varžyboms rengti, sportininkų reabilitacijai, sporto specialistų kvalifikacijai kelti.",
      "source_provision": "art2"
    },
    {
      "term": "Sporto pratybos",
      "definition": "savarankiška sportininko arba bendra sportininkų ir trenerio veikla, planingas treniravimasis.",
      "source_provision": "art2"
    },
    {
      "term": "Sporto renginys",
      "definition": "kūno kultūros, sporto propagavimo, žmonių ugdymo, jų gebėjimų rodymo priemonė: sporto rungtynės, varžybos, žaidynės, šventė, konferencija, konkursas, vakaras, paroda, susitikimas.",
      "source_provision": "art2"
    },
    {
      "term": "Sporto rezultatas",
      "definition": "kiekybinis sportinės veiklos rodiklis, reiškiamas pagal sporto šakų specifiką laiko, erdvės ar masės matavimo vienetais, balais, arba kokybinis rodiklis, reiškiamas pergale rungtynėse ar varžybose.",
      "source_provision": "art2"
    },
    {
      "term": "Sporto stovykla",
      "definition": "tikslingas trumpalaikis sportininkų arba komandos rengimas(is) varžyboms sporto bazėje.",
      "source_provision": "art2"
    },
    {
      "term": "Sporto (šakos) federacija",
      "definition": "nevyriausybinė sporto organizacija, kuri rūpinasi sporto šakos plėtra tam tikroje teritorijoje (mieste, šalyje, žemyne, pasaulyje) arba veikla, susijusia su sportu (sporto medicina, sporto žurnalistika ir kita).",
      "source_provision": "art2"
    },
    {
      "term": "Sporto varžybos",
      "definition": "dviejų ar daugiau sportininkų, komandų, sporto klubų varžymasis pagal iš anksto paskelbtus nuostatus, laikantis tarptautinės sporto šakos federacijos nustatytų taisyklių, turint tikslą nustatyti nugalėtojus, prizininkus.",
      "source_provision": "art2"
    },
    {
      "term": "Sportuotojas",
      "definition": "žmogus, kuris reguliariai mankštinasi, lanko pamėgtos sporto šakos pratybas, dalyvauja varžybose, fiziniais pratimais stiprina ir palaiko savo sveikatą, fizines ir dvasines galias.",
      "source_provision": "art2"
    },
    {
      "term": "Strateginės sporto šakos",
      "definition": "Kūno kultūros ir sporto departamento prie Lietuvos Respublikos Vyriausybės (toliau – Kūno kultūros ir sporto departamentas) į prioritetinių valstybės sporto šakų sąrašą įtrauktos sporto šakos.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinis kompleksinis renginys",
      "definition": "sporto renginys, kuriame dalyvauja įvairių šalių ir įvairių sporto šakų atstovai (universiada, žaidynės, festivalis).",
      "source_provision": "art2"
    },
    {
      "term": "Teisėjo veiklos sutartis",
      "definition": "teisėjo ir sporto organizacijos susitarimas, kuriuo teisėjas įsipareigoja, laikydamasis atitinkamos sporto šakos taisyklių ir (ar) varžybų nuostatų, objektyviai prižiūrėti varžybų eigą ir rezultatus, o sporto organizaciją – sudaryti sąlygas teisėjui objektyviai atlikti savo pareigas ir atlyginti už suteiktas pasaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Treneris",
      "definition": "asmuo, sporto (šakos) federacijos (nacionalinės arba tarptautinės) nustatyta tvarka įgijęs kvalifikaciją ar kvalifikacinę kategoriją, kurios nors sporto šakos specialistas, turintis teisę rengti ir rengiantis sportininkus arba komandą varžyboms.",
      "source_provision": "art2"
    },
    {
      "term": "Universiada",
      "definition": "pasaulinės studentų vasaros arba žiemos sporto šakų kompleksinės žaidynės.",
      "source_provision": "art2"
    },
    {
      "term": "Varžybų nuostatai",
      "definition": "varžybų organizatoriaus parengtas ir patvirtintas dokumentas, kuriame nurodomas varžybų tikslas ir uždaviniai, vykdymo vieta, laikas, programa, sistema, reikalavimai varžybų dalyviams ir komandoms, nugalėtojų nustatymo būdai ir kita.",
      "source_provision": "art2"
    },
    {
      "term": "Žiūrovas",
      "definition": "asmuo, stebintis sporto renginį. Žiūrovai turi laikytis nustatytų saugumo reikalavimų.",
      "source_provision": "art2"
    }
  ]
}
