{
  "id": "lt-law-ix-2561",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo bei Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo pakeitimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-2561",
  "status": "in_force",
  "issued_date": "2004-11-11",
  "in_force_date": "2004-11-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.083401209B66",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Nelaimingų atsitikimų darbe socialinio draudimo įmokų tarifai\n\nNelaimingų atsitikimų darbe socialinio draudimo įmokų tarifų grupių skaičius ir grupių tarifai tvirtinami Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu. Draudėjų priskyrimą nelaimingų atsitikimų darbe socialinio draudimo įmokų tarifų grupei, atsižvelgdama į traumatizmo ir profesinio sergamumo rodiklius ir vadovaudamasi Vyriausybės ar jos įgaliotos institucijos patvirtinta metodika, tvirtina Valstybinio socialinio draudimo fondo taryba.“\n\nANTRASIS SKIRSNIS\nNELAIMINGŲ ATSITIKIMŲ DARBE IR PROFESINIŲ LIGŲ SOCIALINIO DRAUDIMO ĮSTATYMO PAKEITIMO ĮSTATYMO 2 STRAIPSNIO PAPILDYMAS IR 3 STRAIPSNIO PAKEITIMAS\n\n(Žin., 2003, Nr. 114-5114)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 2 dalimi",
      "content": "2 straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„2 straipsnis. Pasiūlymai Vyriausybei\n\n1. Vyriausybė iki 2004 m. sausio 1 d. patvirtina šiam Įstatymui įgyvendinti reikalingus teisės aktus.\n\n2. Vyriausybė ar jos įgaliota institucija iki 2005 m. birželio 1 d. parengia ir patvirtina metodiką, kuria vadovaujantis ir atsižvelgiant į traumatizmo ir profesinio sergamumo rodiklius draudėjai būtų priskiriami nelaimingų atsitikimų darbe socialinio draudimo įmokų tarifų grupei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "3 straipsnio 2 dalyje vietoj skaičiaus „2005“ įrašyti skaičių „2006“ ir šią dalį išdėstyti taip:\n\n„2. Šio Įstatymo 29 straipsnis įsigalioja nuo 2006 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
