{
  "id": "lt-law-x-469",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos nacionalinio radijo ir televizijos įstatymo pakeitimo įstatymas",
  "short_name": "X-469",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "in_force_date": "2005-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0870CDD65717",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos Lietuvos nacionalinio radijo ir televizijos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos nacionalinio radijo ir televizijos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos nacionalinio radijo ir televizijos (santrumpa – LRT) steigimo, valdymo, veiklos, reorganizavimo ir likvidavimo tvarką, LRT pareigas, teises ir atsakomybę.\n\n2. LRT savo veiklą grindžia Visuomenės informavimo įstatymu, Viešųjų įstaigų įstatymu, kitais teisės aktais, jeigu šis įstatymas nenustato kitaip, taip pat savo įstatais."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. LRT samprata ir statusas",
      "content": "1. LRT yra valstybei nuosavybės teise priklausanti viešoji įstaiga.\n\n2. LRT yra juridinis asmuo, turi antspaudą ir sąskaitas bankuose įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. LRT veiklos principai",
      "content": "1. LRT privalo rinkti ir skelbti informaciją apie Lietuvą ir pasaulį, supažindinti visuomenę su Europos ir pasaulio kultūros įvairove bei šiuolaikinės civilizacijos pagrindais, stiprinti Lietuvos Respublikos nepriklausomybę ir demokratiją, kurti, puoselėti ir saugoti nacionalinės kultūros vertybes, ugdyti toleranciją ir humanizmą, bendradarbiavimo, mąstymo ir kalbos kultūrą, stiprinti visuomenės moralę ir pilietiškumą, ugdyti šalies ekologinę kultūrą. Rengiamų laidų turinys, forma ir kalba turi būti geros kokybės. Rengdamas ir skelbdamas laidas, LRT turi vadovautis objektyvumo, demokratijos, nešališkumo principais, užtikrinti žodžio ir kūrybos laisvę, laidose turi atsispindėti įvairios pažiūros ir įsitikinimai, dalyvauti jose ir reikšti savo pažiūras turi teisę įvairių įsitikinimų žmonės. Laidose turi būti gerbiamas žmogaus orumas ir jo teisės, nenusižengiama moralės ir etikos principams.\n\n2. LRT transliuojamų radijo ir televizijos programų priėmimo zona aprėpia visą Lietuvos Respublikos teritoriją."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. LRT programų reikalavimai",
      "content": "1. LRT programose turi būti užtikrinta temų ir žanrų įvairovė, laidos turi būti skirtos įvairiems visuomenės sluoksniams, įvairaus amžiaus, įvairių tautybių ir įvairių įsitikinimų žmonėms. Programose neleidžiama įsivyrauti vienašališkoms politinėms pažiūroms; LRT informacinėse laidose, komentaruose pateikiama informacija turi būti pagrįsta, atspindėti įvairias politines pažiūras, o nuomonės ir faktinės žinios – autorizuotos, patikrintos ir išsamios.\n\n2. LRT programose pirmenybė teikiama nacionalinei kultūrai, taip pat informacinėms, pasaulio kultūros, publicistikos, analizės, pažintinėms, šviečiamosioms, meno laidoms. Masinė kultūra atspindima apžvalginėse, pažintinėse, analitinėse laidose.\n\n3. Europos garso ir vaizdo  kūrinių bei nepriklausomų kūrėjų sukurtų garso ir vaizdo kūrinių LRT programose mastus nustato Visuomenės informavimo įstatymas. Europos garso ir vaizdo  kūrinių rodymas turi atitikti kryptingą Europos kultūros sklaidos politiką. LRT turi transliuoti laidas, atveriančias Europos tautų istorijos ir dabarties įvairovę.\n\n4. Garso ir vaizdo kūriniai, transliuojami ne lietuvių kalba, turi būti verčiami į lietuvių kalbą arba rodomi su lietuviškais subtitrais. Kokia dalis ne lietuvių kalba transliuojamų garso ir vaizdo kūrinių turi būti verčiama į lietuvių kalbą arba kokia dalis rodoma su lietuviškais subtitrais, nustato LRT taryba."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "5",
      "title": "5 straipsnis. LRT teisės ir pareigos",
      "content": "1. LRT yra Seimo įsteigto Lietuvos radijo ir televizijos teisių ir pareigų perėmėjas. Negali būti jokių kitų LRT dalininkų. LRT visuotinio susirinkimo funkcijos pavedamos LRT tarybai (toliau – Taryba).\n\n2. LRT turi leidybos teisę, taip pat teisę nemokamai įrašinėti ir transliuoti Seimo bei Vyriausybės posėdžius, iškilmingus valstybės aktus ir disponuoti įrašais savo nuožiūra.\n\n3. LRT turi teisę teikti teleteksto paslaugas, laisvai rengti ne ilgesnes kaip 90 sekundžių trukmės informacinio pobūdžio laidas apie visuomenei reikšmingus Lietuvos ir kitų šalių politikos ar kitokius įvykius, kultūros, sporto ar kitus renginius, apie kuriuos pateikti informaciją visuomenei kiti transliuotojai yra įsigiję išimtinę teisę.\n\n4. LRT turi teisę rengti konkursus, festivalius, konferencijas, seminarus, įkurti meno kolektyvus, nustatyti tiesioginius ryšius su užsienio organizacijomis ir kompanijomis, dalyvauti tarptautinių organizacijų veikloje, organizuoti radijo ir televizijos laidas užsieniui, susitarimų pagrindu retransliuoti užsienio radijo ir televizijos programas, steigti filialus, korespondentų punktus, leisti informacinius leidinius apie savo veiklą.\n\n5. LRT turi teisę transliuoti 2 televizijos ir 4 radijo programas. Šiai nuostatai įgyvendinti reikalingas teises pirmumo tvarka LRT suteikia Lietuvos radijo ir televizijos komisija Visuomenės informavimo įstatymo ir Elektroninių ryšių įstatymo nustatyta tvarka.\n\n6. LRT suteikia laiką Respublikos Prezidentui kalbėti šalies vidaus ir užsienio politikos klausimais Prezidento įstatymo nustatyta tvarka. Seimo, Vyriausybės ar Seimo opozicijos lyderio prašymu LRT pagal galimybes kuo greičiau suteikia laiką oficialiems Seimo, Vyriausybės ar opozicijos pranešimams.\n\n7. LRT suteikia Lietuvos tradicinėms ir valstybės pripažintoms religinėms bendruomenėms laiką transliuoti religines apeigas dvišaliuose susitarimuose nustatytomis sąlygomis ir tvarka.\n\n8. LRT rengia tautinėms mažumoms skirtas laidas, kuriose suteikiama galimybė skleisti tautinių mažumų kultūrą.\n\n9. LRT rengia laidas ar programas klausos ir regos neįgaliesiems.\n\n10. LRT suteikia laiką rinkimų metu kandidatams į Respublikos Prezidentus, politinėms partijoms ir jų kandidatams į Seimo ar savivaldybių tarybų narius Prezidento rinkimų, Seimo rinkimų ir Savivaldybių tarybų rinkimų įstatymų nustatytomis sąlygomis ir tvarka.\n\n11. LRT sudaro sąlygas darbuotojams kelti kvalifikaciją.\n\n12. LRT naudojamuose kanaluose neleidžiama veikti kitoms radijo ir televizijos stotims be Tarybos leidimo."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "6",
      "title": "6 straipsnis. Reklama LRT programose",
      "content": "1. Reklama LRT programose transliuojama įstatymų nustatyta tvarka.\n\n2. Reklama LRT programose draudžiama:\n\n1) valstybės paskelbtomis gedulo dienomis;\n\n2) transliuojant valstybinės reikšmės renginius;\n\n3) vaikams skirtose laidose.\n\n3. Kultūrinė, socialinė ir šviečiamoji informacija – bet kokia forma ir bet kokiomis priemonėmis už užmokestį ar kitokį atlygį arba nemokamai viešai skleidžiama informacija, kuria siekiama propaguoti kultūrinę, socialinę ir (ar) šviečiamąją veiklą ir politiką arba tokios veiklos ir politikos iniciatyvas.\n\n4. Reklamos trukmė tiek LRT televizijos, tiek LRT radijo programose neturi viršyti 15 procentų dienos transliavimo laiko.\n\n5. Didėjant LRT valstybės biudžeto asignavimams, Tarybos sprendimu reklamos laikas palaipsniui proporcingai mažinamas iki 10 procentų dienos transliavimo laiko.\n\n6. LRT informacinėse, švietimo, kultūros programose ir laidose reklama netransliuojama.\n\n7. LRT antrojoje programoje reklama netransliuojama, o kultūrinė, socialinė ir šviečiamoji informacija teikiama neimant atlygio už jos transliavimą.\n\n8. Jeigu transliuojamų garso ir vaizdo kūrinių, tokių kaip vaidybiniai ar televizijos filmai (išskyrus serialus, kelių serijų filmus, pramogines programas ir dokumentinius filmus), trukmė yra ilgesnė negu 45 minutės, juos reklama galima pertraukti vieną kartą per 45 minutes; papildomai šių kūrinių transliaciją pertraukti reklamos intarpu galima tik tais atvejais, kai šių kūrinių trukmė ne mažiau kaip 20 minučių ilgesnė negu du ar daugiau ištisi 45 minučių tarpai.\n\n9. LRT netransliuojami teleparduotuvės skelbimai."
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "7",
      "title": "7 straipsnis. LRT programų rėmimas",
      "content": "LRT programos gali būti remiamos Visuomenės informavimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "8",
      "title": "8 straipsnis. LRT veiklos reikalavimai darbuotojų streikų ar ypatingų situacijų metu",
      "content": "1. Streikuojant LRT darbuotojams, radijas ir televizija privalo užtikrinti klausytojams ir žiūrovams Tarybos nustatytą informacijos minimumą.\n\n2. Gaivalinių nelaimių, epidemijų, nepaprastosios ar karo padėties atveju LRT privalo skelbti Respublikos Prezidento, Seimo, Vyriausybės, Konstitucinio Teismo, Generalinės prokuratūros oficialius pranešimus.\n\nII SKYRIUS\nLIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS VALDYMAS"
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS VALDYMAS",
      "section": "9",
      "title": "9 straipsnis. LRT taryba",
      "content": "1. LRT organai yra Taryba ir generalinis direktorius.\n\n2. Taryba yra aukščiausiasis organas, atstovaujantis visuomenės interesams. Ji sudaroma 6 metams iš 12 asmenų – visuomenės, mokslo ir kultūros veikėjų. Pirmajai Tarybos, sudaromos šio įstatymo nustatyta tvarka, kadencijai 4 tarybos narius 6 metams skiria Respublikos Prezidentas; 4 narius 4 metams skiria Seimas (2 nariai skiriami iš opozicinių frakcijų pasiūlytų kandidatų); 4 narius, kaip savo atstovus (po vieną), 2 metams skiria šios organizacijos: Lietuvos mokslo taryba, Lietuvos švietimo taryba, Lietuvos meno kūrėjų asociacija, Lietuvos vyskupų konferencija. Pasibaigus Tarybos nario įgaliojimų laikui, jį paskyrusi ar delegavusi institucija (organizacija) naują narį skiria 6 metams.\n\n3. Tarybos sudarymą organizuoja Seimo Švietimo, mokslo ir kultūros komitetas. Jis kviečia pirmąjį Tarybos posėdį, kuriame Tarybos nariai paprasta visų Tarybos narių balsų dauguma 3 metams išsirenka Tarybos pirmininką.\n\n4. Tarybos nariais negali būti Seimo, Vyriausybės, Lietuvos radijo ir televizijos komisijos nariai, politinio (asmeninio) pasitikėjimo valstybės tarnautojai, asmenys, dirbantys pagal darbo sutartis radijo ir televizijos stotyse, tarp jų LRT, taip pat radijo ir televizijos stočių savininkai ir bendraturčiai.\n\n5. Tarybos narys negali būti atšauktas iš pareigų, kol nesibaigė jo įgaliojimų laikas, išskyrus atvejus, kai:\n\n1) Tarybos narys atsistatydina;\n\n2) Tarybos narys be pateisinamos priežasties daugiau kaip 4 mėnesius nedalyvauja Tarybos darbe;\n\n3) Tarybos nariui yra įsiteisėjęs apkaltinamasis teismo nuosprendis;\n\n4) Tarybos narys netenka Lietuvos Respublikos pilietybės.\n\n6. Pasibaigus kurio nors Tarybos nario įgaliojimų laikui, šis Tarybos narys gali būti pakartotinai skiriamas į Tarybą su sąlyga, jeigu dėl tokio paskyrimo nesusidaro daugiau kaip dvi kadencijos iš eilės.\n\n7. Kai Taryboje atsiranda laisva vieta, Tarybos pirmininkas kreipiasi į instituciją, paskyrusią ar delegavusią trūkstamą Tarybos narį, prašydamas paskirti naują Tarybos narį iki kadencijos, kuriai buvo paskirtas atsistatydinęs ar atšauktas Tarybos narys, pabaigos.\n\n8. Taryba turi teisę atsistatydinti nepasibaigus kadencijai. Jeigu Taryba atsistatydina, Tarybos ir visų jos narių įgaliojimai nutrūksta naujai sudarytai Tarybai susirinkus į pirmąjį posėdį. Tarybos atsistatydinimo atveju šio straipsnio 6 dalies nuostata netaikoma.\n\n9. Kai Taryba atsistatydina, Seimo Švietimo, mokslo ir kultūros komitetas ne vėliau kaip per 10 dienų kreipiasi į institucijas, paskyrusias ar delegavusias Tarybos narius, prašydamas paskirti Tarybos narius.\n\n10. Institucijos, įgaliotos skirti Tarybos narius, privalo juos paskirti ne vėliau kaip per 10 dienų nuo Seimo Švietimo, mokslo ir kultūros komiteto kreipimosi dienos. Paskyrus visus Tarybos narius, Seimo Švietimo, mokslo ir kultūros komitetas ne vėliau kaip per 10 dienų organizuoja Tarybos pirmininko rinkimą. Tarybos pirmininkas renkamas 3 metams paprasta visų Tarybos narių balsų dauguma, jeigu nesusidaro daugiau kaip dvi kadencijos iš eilės. Tarybos pirmininko pavaduotojas renkamas ta pačia tvarka Tarybos pirmininko teikimu.\n\n11. Tarybos posėdžius ne rečiau kaip kartą per mėnesį šaukia Tarybos pirmininkas, o kai jis neina pareigų, – pirmininko pavaduotojas savo iniciatyva arba trečdalio Tarybos narių reikalavimu. Posėdžiai yra teisėti, kai juose dalyvauja daugiau kaip pusė Tarybos narių. Nutarimai priimami paprasta visų Tarybos narių balsų dauguma, išskyrus šio įstatymo 12 straipsnio 4 dalyje nurodytą atvejį.\n\n12. Taryba dirba pagal savo pačios patvirtintą darbo reglamentą.\n\n13. Taryba finansuojama iš LRT lėšų, gaunamų iš valstybės biudžeto. Lėšos, skirtos Tarybai, turi būti numatytos LRT metinėje pajamų ir išlaidų sąmatoje ir naudojamos tik įstatymų numatytoms Tarybos funkcijoms atlikti."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS VALDYMAS",
      "section": "10",
      "title": "10 straipsnis. Tarybos funkcijos, teisės ir atskaitomybė",
      "content": "1. Taryba:\n\n1) formuoja LRT programų valstybinę strategiją;\n\n2) nustato LRT programų mastus ir struktūrą, LRT programų transliavimo trukmę, kasmet tvirtina LRT programų sudėtį ir jų pakeitimus;\n\n3) nustato kanalų skaičių ir jų naudojimą programoms transliuoti;\n\n4) tvirtina LRT įstatus;\n\n5) prižiūri, kaip įgyvendinami LRT uždaviniai ir laikomasi teisės aktuose transliuotojams keliamų reikalavimų;\n\n6) svarsto ir tvirtina LRT veiklos perspektyvinius ir kasmetinius planus;\n\n7) tvirtina LRT administracijos teikiamas LRT metines pajamų ir išlaidų sąmatas bei jų vykdymo ataskaitas;\n\n8) svarsto ir tvirtina metines LRT veiklos ataskaitas;\n\n9) tvirtina LRT kūrybinių darbuotojų, dirbančių pagal terminuotas darbo sutartis, taip pat darbuotojų, priimamų viešo konkurso tvarka, pareigybes;\n\n10) tvirtina konkursų LRT laidoms rengti rezultatus;\n\n11) steigia LRT ūkinės ir finansinės veiklos klausimams svarstyti Administracinę komisiją;\n\n12) tvirtina Administracinės komisijos nuostatus;\n\n13) skiria Administracinės komisijos narius;\n\n14) nustato konkurso LRT generalinio direktoriaus (toliau – generalinis direktorius) pareigoms tvarką;\n\n15) ne vėliau kaip per 15 dienų po Tarybos pirmininko išrinkimo skelbia konkursą generalinio direktoriaus pareigoms;\n\n16) viešo konkurso būdu 5 metams skiria generalinį direktorių, nustato jo atlyginimą;\n\n17) nustato generalinio direktoriaus pavaduotojų skaičių;\n\n18) generalinio direktoriaus teikimu skiria ir atleidžia jo pavaduotojus.\n\n2. Tarybos narys negali būti generaliniu direktoriumi, jo pavaduotoju ar kitu LRT administracijos darbuotoju.\n\n3. Tarybos nutarimai LRT yra privalomi.\n\n4. Jei generalinis direktorius nesutinka su Tarybos nutarimu, jis gali kreiptis į Tarybą su motyvuotu prašymu persvarstyti nutarimą, išskyrus Tarybos nutarimą dėl Tarybos atsistatydinimo. Taryba privalo ne vėliau kaip per 10 dienų svarstyti generalinio direktoriaus prašymą. Pakartotinai balsavus už tą patį nutarimą daugiau kaip pusei visų Tarybos narių, generalinis direktorius nutarimą privalo vykdyti.\n\n5. Taryba turi teisę siųsti savo atstovus į LRT administracijos bei Administracinės komisijos posėdžius, taip pat gauti iš LRT administracijos, Administracinės komisijos, valstybės ir savivaldybių institucijų bei įstaigų informaciją, būtiną savo funkcijoms atlikti.\n\n6. Tarybos veikla yra vieša. Tarybos reglamento numatytais atvejais gali būti rengiami uždari Tarybos posėdžiai. Tarybos nutarimai LRT įstatų nustatyta tvarka skelbiami LRT radijo ir (ar) televizijos laidose. Taryba kasmet iki liepos 1 dienos paskelbia metinę veiklos ataskaitą. Šioje ataskaitoje pateikiamos pajamų ir išlaidų sąmatų vykdymo ataskaitos pagal 15 straipsnio 1 dalyje nurodytus finansavimo šaltinius. Ataskaitoje privalo būti detalūs duomenys apie finansavimo šaltinių kiekį ir visų pajamų, kurios gautos ne iš viešojo pobūdžio paslaugų teikimo, dydį, taip pat nurodytos išlaidos, susijusios su ne viešojo pobūdžio paslaugų teikimu. Kai LRT ištekliai naudojami ir viešosioms, ir ne viešosioms paslaugoms, išlaidos turi būti paskirstytos atitinkamai kaip skirtumas tarp visų įmonės išlaidų ir visų ne viešojo pobūdžio išlaidų. Tarybos pirmininkas kartą per metus už LRT veiklą atsiskaito Seimo plenariniame posėdyje."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS VALDYMAS",
      "section": "11",
      "title": "11 straipsnis. Administracinė komisija, jos funkcijos, teisės ir atskaitomybė",
      "content": "1. Administracinė komisija sudaroma iš 5 narių. Administracinės komisijos narius 4 metams skiria Taryba. Administracinės komisijos nariais negali būti Seimo, Vyriausybės nariai, politinio (asmeninio) pasitikėjimo valstybės tarnautojai, asmenys, dirbantys pagal darbo sutartis radijo ir (ar) televizijos stotyse, tarp jų ir LRT. Pasibaigus Administracinės komisijos nario kadencijai, jis gali būti skiriamas pakartotinai, su sąlyga, jeigu dėl tokio paskyrimo nesusidaro daugiau kaip dvi kadencijos iš eilės.\n\n2. Administracinės komisijos nariai turi būti vadybos ir (ar) finansų specialistai.\n\n3. Jeigu dėl kokių nors priežasčių Administracinės komisijos narys negali atlikti savo pareigų arba nedalyvauja Administracinės komisijos posėdžiuose daugiau kaip 4 mėnesius, Taryba turi teisę jį atšaukti ir į jo vietą skirti kitą asmenį. Administracinės komisijos narys turi teisę atsistatydinti.\n\n4. Administracinė komisija veikia pagal Tarybos patvirtintus nuostatus.\n\n5. Administracinės komisijos nariai išsirenka pirmininką. Pirmininkas ne rečiau kaip kartą per 2 mėnesius šaukia Administracinės komisijos posėdžius. Posėdis teisėtas, jei jame dalyvauja daugiau kaip pusė Administracinės komisijos narių. Administracinė komisija išvadas priima paprasta Administracinės komisijos narių balsų dauguma.\n\n6. Administracinė komisija atlieka šias funkcijas:\n\n1) teikia išvadas Tarybai dėl LRT veiklos perspektyvinių ir kasmetinių planų ekonominio bei finansinio pagrįstumo;\n\n2) teikia išvadas Tarybai dėl LRT metinių pajamų ir išlaidų sąmatos bei jos vykdymo ataskaitos;\n\n3) teikia išvadas Tarybai dėl bankų kreditų, garantijų suteikimo bei įsipareigojimų vykdymo;\n\n4) teikia išvadas Tarybai sudarant sutartis dėl investicijų, jei sandorio suma yra ne mažesnė kaip 100 000 litų;\n\n5) teikia išvadas dėl konkursui pateiktų LRT laidų projektų finansinio pagrįstumo;\n\n6) teikia išvadas generaliniam direktoriui dėl lėšų, kurios nėra numatytos patvirtintoje LRT sąmatoje, panaudojimo;\n\n7) teikia išvadas generaliniam direktoriui dėl sutarties su LRT darbuotojų profesinėmis sąjungomis projekto ekonominio pagrįstumo;\n\n8) konsultuoja Tarybą ir generalinį direktorių finansų klausimais;\n\n9) gali siūlyti Tarybai inicijuoti LRT ar atskirų jo padalinių ūkinės ir finansinės veiklos auditą.\n\n7. Administracinė komisija turi teisę siųsti savo atstovą į LRT administracijos posėdžius, gauti iš LRT administracijos ir Tarybos informaciją, būtiną savo funkcijoms atlikti.\n\n8. Administracinė komisija yra finansuojama iš LRT lėšų, gaunamų iš valstybės biudžeto, Administracinės komisijos nuostatų nustatyta tvarka.\n\n9. Administracinė komisija ne rečiau kaip kartą per metus už savo veiklą atsiskaito Tarybai LRT įstatų nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS VALDYMAS",
      "section": "12",
      "title": "12 straipsnis. Generalinis direktorius",
      "content": "1. LRT vadovauja ir atstovauja generalinis direktorius. Generalinis direktorius atsako už LRT veiklą, LRT parengtas ir transliuojamas programas, taip pat už Tarybos nutarimų įgyvendinimą.\n\n2. Generalinį direktorių viešo konkurso būdu 5 metams skiria Taryba daugiau kaip pusės visų Tarybos narių balsų dauguma. Negavus tokio balsų skaičiaus, rengiamas naujas konkursas.\n\n3. Jeigu asmuo, patvirtintas generaliniu direktoriumi, yra politinės partijos ar politinės organizacijos narys, jis sustabdo savo narystę šioje organizacijoje darbo generaliniu direktoriumi laikotarpiui.\n\n4. Generalinis direktorius dėl Tarybos pareikšto nepasitikėjimo gali būti atleistas iš pareigų nepasibaigus jo įgaliojimų laikui, jeigu už tai balsuoja ne mažiau kaip 2/3 visų Tarybos narių.\n\n5. Generalinis direktorius gali atsistatydinti nepasibaigus kadencijai. Tuo atveju atsistatydina ir jo teikimu Tarybos paskirti generalinio direktoriaus pavaduotojai.\n\n6. Tarybai atsistatydinus, generalinis direktorius bei jo teikimu Tarybos paskirti generalinio direktoriaus pavaduotojai atleidžiami. Tarybai arba generaliniam direktoriui atsistatydinus, Taryba paveda generaliniam direktoriui ar kitam asmeniui laikinai eiti generalinio direktoriaus pareigas iki naujo generalinio direktoriaus paskyrimo."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS VALDYMAS",
      "section": "13",
      "title": "13 straipsnis. Generalinio direktoriaus funkcijos, teisės ir atskaitomybė",
      "content": "1. Generalinis direktorius:\n\n1) vadovauja LRT veiklai, atstovauja LRT šalyje, užsienyje ir tarptautinėse organizacijose, taip pat teisme, tvirtina LRT struktūrą, administracijos nuostatus, darbo apmokėjimo sistemą, sudaro sutartis, skelbia įsakymus ir kontroliuoja, kaip jie įgyvendinami;\n\n2) Tarybos prašymu informuoja Tarybą apie įstatymuose numatytų LRT funkcijų, Tarybos nutarimų vykdymą bei Administracinės komisijos išvadas.\n\n2. Generalinis direktorius turi teisę gauti Tarybos nutarimus, Administracinės komisijos išvadas bei kitą informaciją, būtiną savo funkcijoms atlikti, be balsavimo teisės gali dalyvauti Tarybos ir Administracinės komisijos posėdžiuose.\n\n3. Generalinis direktorius rengia ir teikia Tarybai tvirtinti metinę LRT veiklos ataskaitą.\n\nIII SKYRIUS\nLIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS TURTAS, FINANSINĖ IR ŪKINĖ VEIKLA"
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS TURTAS, FINANSINĖ IR ŪKINĖ VEIKLA",
      "section": "14",
      "title": "14 straipsnis. LRT turtas",
      "content": "1. LRT turtas yra valstybės nuosavybė ir negali būti privatizuojamas.\n\n2. LRT turtą valdo, naudoja ir juo disponuoja patikėjimo teise.\n\n3. LRT pastatai ir žemė negali būti parduodami, perleidžiami ar įkeičiami.\n\n4. Ilgalaikį turtą, kurio kiekvieno objekto likutinė vertė yra ne mažesnė kaip 100 000 litų, LRT gali parduoti, perleisti, nurašyti tik gavusi Vyriausybės leidimą.\n\n5. Ilgalaikį turtą, kurio kiekvieno objekto likutinė vertė yra mažesnė negu 100 000 litų, LRT gali parduoti, perleisti ar nurašyti, gavęs Tarybos leidimą.\n\n6. Ilgalaikį, visiškai susidėvėjusį turtą ir trumpalaikį turtą, kurio pradinė įsigijimo arba indeksuota vertė yra iki 1000 litų, LRT gali parduoti, perleisti ar nurašyti LRT generalinio direktoriaus įsakymu.\n\n7. LRT turtu negalima užtikrinti kitų asmenų prievolių vykdymo."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS TURTAS, FINANSINĖ IR ŪKINĖ VEIKLA",
      "section": "15",
      "title": "15 straipsnis. LRT finansinė ir ūkinė veikla",
      "content": "1. LRT finansuojama iš valstybės biudžeto asignavimų, pajamų, gautų už radijo ir televizijos laidų pardavimą, reklamą, leidybą, taip pat iš paramos ir pajamų, gautų iš komercinės ir ūkinės veiklos.\n\n2. LRT šio įstatymo nustatyta tvarka savarankiškai vykdo komercinę, ūkinę, leidybos veiklą.\n\n3. LRT skiriamos lėšos Lietuvos Respublikos valstybės biudžete nurodomos atskira eilute. Už LRT programų siuntimą iš valstybės biudžeto skiriamos lėšos nurodomos atskiroje programoje.\n\n4. LRT netaikomas bankrotas."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS TURTAS, FINANSINĖ IR ŪKINĖ VEIKLA",
      "section": "16",
      "title": "16 straipsnis. LRT reorganizavimas ir likvidavimas",
      "content": "LRT reorganizuojamas ar likviduojamas Lietuvos Respublikos įstatymu.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "III SKYRIUS LIETUVOS NACIONALINIO RADIJO IR TELEVIZIJOS TURTAS, FINANSINĖ IR ŪKINĖ VEIKLA",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "LRT administracinė komisija sudaroma ne vėliau kaip per 3 mėnesius po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
