{
  "id": "lt-law-xii-472",
  "type": "statute",
  "title": "Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo 3 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XII-472",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0954057C7916",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 3 straipsnio 1 dalies 2 punktą, straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Valstybės ir savivaldybių institucijų ir įstaigų pareiga įgyvendinti moterų ir vyrų lygias teises\n\n1. Valstybės ir savivaldybių institucijos ir įstaigos pagal kompetenciją privalo:\n\n1) užtikrinti, kad visuose jų rengiamuose ir priimamuose teisės aktuose būtų įtvirtintos lygios moterų ir vyrų teisės;\n\n2) rengti ir įgyvendinti priemones, skirtas moterų ir vyrų lygioms galimybėms užtikrinti;\n\n3) įstatymų nustatyta tvarka remti viešųjų įstaigų, asociacijų ir labdaros fondų programas, kurios padeda įgyvendinti moterų ir vyrų lygias galimybes;\n\n4) teikiant administracines ar viešąsias paslaugas nepažeisti moterų ir vyrų lygių teisių.\n\n2. Valstybės institucijos priemones, skirtas moterų ir vyrų lygioms galimybėms užtikrinti, numato strateginio planavimo dokumentuose. Savivaldybės institucijos priemones, skirtas moterų ir vyrų lygioms galimybėms užtikrinti, numato savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
