{
  "id": "lt-law-xi-1657",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos būstui įsigyti ar išsinuomoti ir daugiabučiams namams atnaujinti (modernizuoti) įstatymo 13 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1657",
  "status": "in_force",
  "issued_date": "2011-11-10",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.095F39F89CAF/TAIS_415163",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio 1, 7 dalių pakeitimas ir papildymas",
      "content": "1. 13 straipsnio\n1 dalies 4 punkte vietoj žodžių „nepasiturinčioms šeimoms ir vieniems\ngyvenantiems asmenims“ įrašyti žodžius „nepasiturintiems gyventojams“ ir šį\npunktą išdėstyti taip:\n„4) apmokant\natnaujinimo (modernizavimo) projekto parengimo, jo įgyvendinimo administravimo,\nstatybos techninės priežiūros išlaidas, kredito draudimo įmoką, kreditą ir\npalūkanas nepasiturintiems gyventojams, ir“.\n2. Papildyti 13\nstraipsnio 1 dalį 5 punktu:\n„5) kai yra lėšų Klimato\nkaitos specialiojoje programoje, šios programos lėšomis prioriteto\ntvarka Vyriausybės nustatytais terminais papildomai kompensuojant 15 procentų\ninvesticijų, tenkančių Vyriausybės nustatytoms energinį efektyvumą didinančioms\npriemonėms, jeigu skaičiuojamos šiluminės energijos sąnaudos įgyvendinus\nprojektą sumažinamos ne mažiau kaip 40 procentų, palyginti su skaičiuojamomis\nšiluminės energijos sąnaudomis iki atnaujinimo (modernizavimo) projekto\nįgyvendinimo.“\n3. Pakeisti 13\nstraipsnio 7 dalį ir ją išdėstyti taip:\n„7. Šio\nstraipsnio 1 ir 2 dalyse nurodytos valstybės paramos daugiabučiams namams\natnaujinti (modernizuoti) teikimo ir daugiabučių namų atnaujinimo\n(modernizavimo) projektų įgyvendinimo priežiūros taisykles tvirtina Vyriausybė.\nValstybės paramos teikimą administruoja ir daugiabučių namų atnaujinimo\n(modernizavimo) projektų įgyvendinimo priežiūrą vykdo Vyriausybės įgaliota\ninstitucija.“\nStraipsnio pakeitimai:\nNr. XI-1791,\n2011-12-09, Žin., 2011, Nr. 155-7358 (2011-12-20)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo",
      "content": "įsigaliojimas ir įgyvendinimas\n1. Šis\nįstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2012 m. sausio 1 d.\n2. Šis įstatymas\ntaikomas daugiabučių namų atnaujinimo (modernizavimo) projektams, parengtiems\nir įgyvendinamiems nuo 2009 m. rugsėjo 20 d. pagal Vyriausybės patvirtintą\nDaugiabučių namų atnaujinimo (modernizavimo) programos įgyvendinimo ir\nfinansavimo modelį, sukurtą pagal Europos Komisijos, Europos investicijų banko ir\nEuropos plėtros banko tarybos iniciatyvą JESSICA.\n3. Lietuvos\nRespublikos Vyriausybė ar jos įgaliota institucija iki šio įstatymo\nįsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n_________________"
    }
  ],
  "definitions": []
}
