{
  "id": "lt-law-x-1152",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos stebėsenos (monitoringo) įstatymo 2, 7, 9, 12, 13, 16 straipsnių pakeitimo ir IV skyriaus pripažinimo netekusiu galios įstatymas",
  "short_name": "X-1152",
  "status": "in_force",
  "issued_date": "2007-05-24",
  "in_force_date": "2007-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.09CA476D39CE/RbUJeyfEIC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Visuomenės sveikatos stebėsena – tikslingai organizuotas ir sistemingai atliekamas visuomenės sveikatos būklės, ją veikiančių visuomenės sveikatos rizikos veiksnių duomenų rinkimas, kaupimas, apdorojimas, saugojimas, analizė ir vertinimas.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Visuomenės sveikatos rizikos veiksniai – natūralūs gamtos bei dirbtiniai veiksniai, taip pat gyvenimo ir elgesio įpročiai, dėl kurių poveikio atsiranda rizika visų gyventojų ar atskirų jų grupių sveikatai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 dalies ir 5 dalies 5 punkto pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atskirų visuomenės sveikatos sričių stebėsenos programas, kurios yra valstybės visuomenės sveikatos stebėsenos programos struktūriniai komponentai, rengia ir tvirtina Sveikatos apsaugos ministerija ir kitos valstybės institucijos.“\n\n2. 7 straipsnio 5 dalies 5 punkte išbraukti žodžius „duomenų ekspertizės atlikimo tvarka ir metodai“ ir šį punktą išdėstyti taip:\n\n„5) visuomenės sveikatos stebėsenos ataskaitų ir išvadų teikimo tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 2 dalies pakeitimas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. 9 straipsnio 2 dalyje vietoj žodžių „Valstybinė visuomenės sveikatos priežiūros tarnyba“ įrašyti žodžius „Sveikatos apsaugos ministerija arba jos įgaliota įstaiga“, 4 punkte vietoj žodžio „kontrolės“ įrašyti žodžius „privalomojo atitikties įvertinimo“, pakeisti 5 punktą ir šią dalį išdėstyti taip:\n\n„2. Sveikatos apsaugos ministerija arba jos įgaliota įstaiga organizuoja valstybės visuomenės sveikatos stebėseną ir atlieka šias funkcijas:\n\n1) kartu su kitais stebėsenos subjektais bei valstybės institucijomis, atsakingomis už atskirų visuomenės sveikatos sričių stebėsenas, organizuoja valstybės visuomenės sveikatos stebėseną ir metodiškai vadovauja programos įgyvendinimui;\n\n2) kuria valstybės visuomenės sveikatos informacines sistemas ir atlieka valstybės, savivaldybių bei ūkio subjektų stebėsenos duomenų apie visuomenės sveikatos būklę kompleksinę analizę;\n\n3) kaupia, sistemina ir saugo valstybės visuomenės sveikatos stebėsenos duomenis Valstybiniame visuomenės sveikatos stebėsenos duomenų fonde;\n\n4) rengia ir (ar) tvirtina savivaldybių, ūkio subjektų visuomenės sveikatos stebėsenos vykdymo ir privalomojo atitikties įvertinimo tvarką;\n\n5) rengia ir tvirtina valstybės visuomenės sveikatos stebėsenos informacijos rinkimo, kaupimo ir apdorojimo įkainių nustatymo metodikas;\n\n6) pagal savo kompetenciją vykdo kitas su valstybės visuomenės sveikatos stebėsena susijusias funkcijas.“\n\n2. 9 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Savivaldybės visuomenės sveikatos stebėsena finansuojama valstybės biudžeto, savivaldybės biudžeto, savivaldybių visuomenės sveikatos rėmimo specialiosios programos, Privalomojo sveikatos draudimo fondo bei kitomis teisėtai įgytomis lėšomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "13 straipsnyje vietoj žodžių „Valstybinė visuomenės sveikatos priežiūros tarnyba“ įrašyti žodžius „Sveikatos apsaugos ministerija arba jos įgaliota institucija“ ir šį straipsnį išdėstyti taip:\n\n„13 straipsnis. Visuomenės sveikatos stebėsenos kontrolė\n\nValstybės, savivaldybių, atskirų visuomenės sveikatos sričių ir ūkio subjektų visuomenės sveikatos stebėsenų vykdymą, duomenų ir informacijos kokybę, ar jie atitinka norminius dokumentus, kontroliuoja Sveikatos apsaugos ministerija arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. 16 straipsnio 4 dalyje išbraukti žodžius „Valstybinės visuomenės sveikatos priežiūros tarnybos“ ir šią dalį išdėstyti taip:\n\n„4. Visuomenės sveikatos stebėsenos duomenys renkami, kaupiami ir saugomi Valstybiniame visuomenės sveikatos stebėsenos duomenų fonde.“\n\n2. 16 straipsnio 5 dalyje vietoj žodžių „Valstybinė visuomenės sveikatos priežiūros tarnyba“ įrašyti žodžius „Sveikatos apsaugos ministerija“ ir šią dalį išdėstyti taip:\n\n„5. Valstybinį visuomenės sveikatos stebėsenos duomenų fondą tvarko, jo nuostatus tvirtina Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. IV skyriaus pripažinimas netekusiu galios",
      "content": "IV skyrių pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Vyriausybė arba jos įgaliotos valstybės institucijos iki šio įstatymo įsigaliojimo dienos parengia ir patvirtina būtinus šiam įstatymui įgyvendinti teisės aktus.\n\n2. Šis įstatymas įsigalioja nuo 2007 m. liepos 1 d., išskyrus Įstatymo 8 straipsnio 1 dalį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
