{
  "id": "lt-law-ix-2398",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo 2 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "IX-2398",
  "status": "in_force",
  "issued_date": "2004-07-15",
  "in_force_date": "2004-08-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0A6112D16B2C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Papildyti 2 straipsnį naujomis 2 ir 29 dalimis, buvusias 2–40 dalis laikyti 3–42 dalimis, 3 dalyje vietoj žodžių „vykdanti priešmokyklinio, pradinio“ įrašyti žodžius „kurios pagrindinė veikla yra ugdymas pagal formaliojo švietimo pradinio“, 4 dalyje vietoj žodžių „Vyriausybės arba jos įgaliotos institucijos“ įrašyti žodžius „teisės aktų“, po žodžio „patvirtintas“ įrašyti žodžius „ir įregistruotas ugdymo“, 8 dalyje prieš žodį „asmuo“ įrašyti žodį „fizinis“, vietoj žodžių „turintis licenciją individualiai verstis švietimo veikla“ įrašyti žodžius „užsiimantis individualia švietimo teikėjo veikla“, 9 dalyje išbraukti žodžius „ar fiziniam“, vietoj žodžio „švietimo“ įrašyti žodį „ugdymo“, 19 dalyje vietoj žodžių „Vyriausybės įgaliotą instituciją“ įrašyti žodžius „Vyriausybės įstaigas, įstaigas prie ministerijų“, 41 dalyje vietoj žodžių „Vyriausybės įgaliotos institucijos“ įrašyti žodžius „Vyriausybės įstaigos, įstaigos prie ministerijos“ ir visą straipsnį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Akreditacija – pripažinimas, kad įvertintas objektas atitinka nustatytus kriterijus.\n\n2. Bendrasis lavinimas – ugdymas pagal pradinio, pagrindinio, vidurinio, atitinkamas specialiojo ugdymo programas.\n\n3. Bendrojo lavinimo mokykla – mokykla, kurios pagrindinė veikla yra ugdymas pagal formaliojo švietimo pradinio, pagrindinio, vidurinio ar atitinkamas specialiojo ugdymo programas.\n\n4. Formalusis švietimas – švietimas, vykstantis pagal teisės aktų nustatyta tvarka patvirtintas ir įregistruotas ugdymo programas, kurias baigus įgyjamas pradinis, pagrindinis, vidurinis, aukštesnysis arba aukštasis išsilavinimas ir (ar) kvalifikacija.\n\n5. Išsilavinimas – Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka pripažinta, asmens tam tikro lygio brandą liudijanti kompetencija, žinios, įgūdžiai, gebėjimai ir vertybinės nuostatos.\n\n6. Kompetencija – mokėjimas atlikti tam tikrą veiklą, remiantis įgytų žinių, įgūdžių, gebėjimų, vertybinių nuostatų visuma.\n\n7. Kvalifikacija – įstatymų, Vyriausybės arba jos įgaliotos institucijos teisės aktų nustatyta tvarka pripažintas mokėjimas ir teisė verstis tam tikra profesine veikla.\n\n8. Laisvasis mokytojas – fizinis asmuo, užsiimantis individualia švietimo teikėjo veikla.\n\n9. Licencija – Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduotas dokumentas, patvirtinantis juridiniam asmeniui suteiktą teisę vykdyti ugdymo programas.\n\n10. Mokykla – įstaiga, kurios pagrindinė veikla – formalusis arba (ir) neformalusis švietimas.\n\n11. Mokyklos auditas – mokyklos būklės vertinimas, iškeliantis jos tobulinimo uždavinius.\n\n12. Mokyklos bendruomenė – vienos mokyklos mokytojai, mokiniai, jų tėvai ir kiti asmenys, siejami mokymosi toje mokykloje santykių ir bendrų švietimo tikslų.\n\n13. Mokyklos ūkio lėšos – netiesiogiai su švietimo procesu susijusios lėšos (mokyklos ūkiui valdyti ir eksploatuoti, mokiniams vežioti ir kitoms ūkio išlaidoms skiriamos lėšos).\n\n14. Mokymo lėšos – tiesiogiai su švietimo procesu susijusios lėšos (darbo užmokesčiui pagal ugdymo planą, mokytojų kvalifikacijai tobulinti, vadovėliams ir kitoms mokymo priemonėms, taip pat ugdymo procesui valdyti, mokyklos bibliotekai, psichologinei, specialiajai pedagoginei, specialiajai ir socialinei pedagoginei pagalbai bei sveikatos priežiūrai mokykloje skiriamos lėšos).\n\n15. Mokymo sutartis – mokinio ir švietimo teikėjo susitarimas dėl mokymo ir mokymosi.\n\n16. Mokinys – asmuo, kuris mokosi.\n\n17. Mokytojas – asmuo, ugdantis ir mokantis mokinius pagal formaliojo arba neformaliojo švietimo programas.\n\n18. Neformalusis švietimas – švietimas pagal įvairias švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas.\n\n19. Nevalstybinė mokykla – Lietuvos Respublikos juridinio (išskyrus Seimą, Vyriausybę, Švietimo ir mokslo ministeriją, kitas ministerijas, Vyriausybės įstaigas, įstaigas prie ministerijų, apskrities viršininką, savivaldybės tarybą) ar fizinio asmens įsteigta mokykla, juridinio ar fizinio asmens įsteigta mokykla kartu su kitų valstybių juridiniais ar fiziniais asmenimis, kitos valstybės juridinio ar fizinio asmens įsteigta mokykla.\n\n20. Pažymėjimas – įstatymų nustatyta tvarka išduotas dokumentas, patvirtinantis asmens mokymosi rezultatus: švietimo programos, švietimo modulio baigimą, išsilavinimo, kvalifikacijos, kompetencijos įgijimą.\n\n21. Pedagogas – asmuo, įgijęs valstybės nustatytą išsilavinimą ir pedagogo kvalifikaciją.\n\n22. Privalomasis švietimas – Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, privalomas ir valstybės garantuojamas ugdymas iki 16 metų pagal pradinio ir pagrindinio ugdymo programas.\n\n23. Savišvieta – nuolatinis savarankiškas mokymasis, kuris remiasi asmens iš įvairių šaltinių gaunamomis žiniomis ir jo praktine patirtimi.\n\n24. Savivaldybės mokykla – savivaldybės tarybos įsteigta mokykla bei mokykla, savivaldybės tarybos įsteigta kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.\n\n25. Specialiųjų poreikių mokinys – mokinys, kurio galimybės mokytis ir dalyvauti visuomenės gyvenime yra ribotos dėl įgimtų ar įgytų sutrikimų.\n\n26. Specialiųjų programų lėšos – programoms ir projektams fizinių ir juridinių asmenų skirtos lėšos, parama, mokestis už švietimą ir kitas paslaugas.\n\n27. Studentas – asmuo, studijuojantis pagal aukštesniųjų ir aukštojo mokslo studijų programas.\n\n28. Švietimo darbas – kryptinga švietimo teikėjo veikla, skirta mokinio vertybinėms nuostatoms, žinioms ir kompetencijai plėtoti.\n\n29. Švietimo įstaiga – mokykla, pagalbą mokiniui, mokytojui ir mokyklai teikianti įstaiga, kurios pagrindinė veikla – švietimo darbas ar (ir) švietimo pagalba.\n\n30. Švietimo pagalba – specialistų teikiama pagalba mokiniams, jų tėvams (globėjams, rūpintojams), mokytojams ir švietimo teikėjams, leidžianti padidinti švietimo veiksmingumą.\n\n31. Švietimo planavimas – švietimo tikslų, uždavinių ir jų įgyvendinimo būdų numatymas.\n\n32. Švietimo programa – iš anksto apibrėžtas formaliojo arba neformaliojo švietimo darbas, kuriuo siekiama numatyto rezultato.\n\n33. Švietimo programos modulis – iš anksto apibrėžta savarankiška švietimo programos dalis.\n\n34. Švietimo stebėsena – nuolatinė švietimo būklės ir kaitos analizė, vertinimas, prognozavimas.\n\n35. Švietimo teikėjas – mokykla, laisvasis mokytojas ir kitas švietimo teikėjas (įstaiga, įmonė, organizacija, kuriai švietimas nėra pagrindinė veikla), šio Įstatymo nustatyta tvarka turintis teisę vykdyti švietimą.\n\n36. Ugdymas – mokymas, lavinimas, įgūdžių, gebėjimų ir vertybinių nuostatų formavimas.\n\n37. Ugdymo planas – ugdymo programos vykdymo reglamentas.\n\n38. Ugdymo programa – įvairiai formalizuota švietimo programa (modulis), kurios turiniu, perteikimo būdais ir metodais siekiama numatyto rezultato.\n\n39. Ugdymo turinio koncentras – ugdymo tikslų bei uždavinių, didaktinių nuostatų, ugdymo programos turinio bei siektinų rezultatų reglamentuotas ugdymo tarpsnis.\n\n40. Ugdymo turinys – integruota žinių, įgūdžių, gebėjimų, vertybinių nuostatų sistema.\n\n41. Valstybinė mokykla – Seimo, Vyriausybės, Švietimo ir mokslo ministerijos, kitos ministerijos, Vyriausybės įstaigos, įstaigos prie ministerijos arba apskrities viršininko įsteigta mokykla bei mokykla, įsteigta valstybės institucijos kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.\n\n42. Visuotinis švietimas – visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, valstybės laiduojamas švietimas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Akreditacija",
      "definition": "pripažinimas, kad įvertintas objektas atitinka nustatytus kriterijus.",
      "source_provision": "art1"
    },
    {
      "term": "Bendrasis lavinimas",
      "definition": "ugdymas pagal pradinio, pagrindinio, vidurinio, atitinkamas specialiojo ugdymo programas.",
      "source_provision": "art1"
    },
    {
      "term": "Bendrojo lavinimo mokykla",
      "definition": "mokykla, kurios pagrindinė veikla yra ugdymas pagal formaliojo švietimo pradinio, pagrindinio, vidurinio ar atitinkamas specialiojo ugdymo programas.",
      "source_provision": "art1"
    },
    {
      "term": "Formalusis švietimas",
      "definition": "švietimas, vykstantis pagal teisės aktų nustatyta tvarka patvirtintas ir įregistruotas ugdymo programas, kurias baigus įgyjamas pradinis, pagrindinis, vidurinis, aukštesnysis arba aukštasis išsilavinimas ir (ar) kvalifikacija.",
      "source_provision": "art1"
    },
    {
      "term": "Išsilavinimas",
      "definition": "Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka pripažinta, asmens tam tikro lygio brandą liudijanti kompetencija, žinios, įgūdžiai, gebėjimai ir vertybinės nuostatos.",
      "source_provision": "art1"
    },
    {
      "term": "Kompetencija",
      "definition": "mokėjimas atlikti tam tikrą veiklą, remiantis įgytų žinių, įgūdžių, gebėjimų, vertybinių nuostatų visuma.",
      "source_provision": "art1"
    },
    {
      "term": "Kvalifikacija",
      "definition": "įstatymų, Vyriausybės arba jos įgaliotos institucijos teisės aktų nustatyta tvarka pripažintas mokėjimas ir teisė verstis tam tikra profesine veikla.",
      "source_provision": "art1"
    },
    {
      "term": "Laisvasis mokytojas",
      "definition": "fizinis asmuo, užsiimantis individualia švietimo teikėjo veikla.",
      "source_provision": "art1"
    },
    {
      "term": "Licencija",
      "definition": "Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduotas dokumentas, patvirtinantis juridiniam asmeniui suteiktą teisę vykdyti ugdymo programas.",
      "source_provision": "art1"
    },
    {
      "term": "Mokykla",
      "definition": "įstaiga, kurios pagrindinė veikla – formalusis arba (ir) neformalusis švietimas.",
      "source_provision": "art1"
    },
    {
      "term": "Mokyklos auditas",
      "definition": "mokyklos būklės vertinimas, iškeliantis jos tobulinimo uždavinius.",
      "source_provision": "art1"
    },
    {
      "term": "Mokyklos bendruomenė",
      "definition": "vienos mokyklos mokytojai, mokiniai, jų tėvai ir kiti asmenys, siejami mokymosi toje mokykloje santykių ir bendrų švietimo tikslų.",
      "source_provision": "art1"
    },
    {
      "term": "Mokyklos ūkio lėšos",
      "definition": "netiesiogiai su švietimo procesu susijusios lėšos (mokyklos ūkiui valdyti ir eksploatuoti, mokiniams vežioti ir kitoms ūkio išlaidoms skiriamos lėšos).",
      "source_provision": "art1"
    },
    {
      "term": "Mokymo lėšos",
      "definition": "tiesiogiai su švietimo procesu susijusios lėšos (darbo užmokesčiui pagal ugdymo planą, mokytojų kvalifikacijai tobulinti, vadovėliams ir kitoms mokymo priemonėms, taip pat ugdymo procesui valdyti, mokyklos bibliotekai, psichologinei, specialiajai pedagoginei, specialiajai ir socialinei pedagoginei pagalbai bei sveikatos priežiūrai mokykloje skiriamos lėšos).",
      "source_provision": "art1"
    },
    {
      "term": "Mokymo sutartis",
      "definition": "mokinio ir švietimo teikėjo susitarimas dėl mokymo ir mokymosi.",
      "source_provision": "art1"
    },
    {
      "term": "Mokinys",
      "definition": "asmuo, kuris mokosi.",
      "source_provision": "art1"
    },
    {
      "term": "Mokytojas",
      "definition": "asmuo, ugdantis ir mokantis mokinius pagal formaliojo arba neformaliojo švietimo programas.",
      "source_provision": "art1"
    },
    {
      "term": "Neformalusis švietimas",
      "definition": "švietimas pagal įvairias švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas.",
      "source_provision": "art1"
    },
    {
      "term": "Nevalstybinė mokykla",
      "definition": "Lietuvos Respublikos juridinio (išskyrus Seimą, Vyriausybę, Švietimo ir mokslo ministeriją, kitas ministerijas, Vyriausybės įstaigas, įstaigas prie ministerijų, apskrities viršininką, savivaldybės tarybą) ar fizinio asmens įsteigta mokykla, juridinio ar fizinio asmens įsteigta mokykla kartu su kitų valstybių juridiniais ar fiziniais asmenimis, kitos valstybės juridinio ar fizinio asmens įsteigta mokykla.",
      "source_provision": "art1"
    },
    {
      "term": "Pažymėjimas",
      "definition": "įstatymų nustatyta tvarka išduotas dokumentas, patvirtinantis asmens mokymosi rezultatus: švietimo programos, švietimo modulio baigimą, išsilavinimo, kvalifikacijos, kompetencijos įgijimą.",
      "source_provision": "art1"
    },
    {
      "term": "Pedagogas",
      "definition": "asmuo, įgijęs valstybės nustatytą išsilavinimą ir pedagogo kvalifikaciją.",
      "source_provision": "art1"
    },
    {
      "term": "Privalomasis švietimas",
      "definition": "Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, privalomas ir valstybės garantuojamas ugdymas iki 16 metų pagal pradinio ir pagrindinio ugdymo programas.",
      "source_provision": "art1"
    },
    {
      "term": "Savišvieta",
      "definition": "nuolatinis savarankiškas mokymasis, kuris remiasi asmens iš įvairių šaltinių gaunamomis žiniomis ir jo praktine patirtimi.",
      "source_provision": "art1"
    },
    {
      "term": "Savivaldybės mokykla",
      "definition": "savivaldybės tarybos įsteigta mokykla bei mokykla, savivaldybės tarybos įsteigta kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.",
      "source_provision": "art1"
    },
    {
      "term": "Specialiųjų poreikių mokinys",
      "definition": "mokinys, kurio galimybės mokytis ir dalyvauti visuomenės gyvenime yra ribotos dėl įgimtų ar įgytų sutrikimų.",
      "source_provision": "art1"
    },
    {
      "term": "Specialiųjų programų lėšos",
      "definition": "programoms ir projektams fizinių ir juridinių asmenų skirtos lėšos, parama, mokestis už švietimą ir kitas paslaugas.",
      "source_provision": "art1"
    },
    {
      "term": "Studentas",
      "definition": "asmuo, studijuojantis pagal aukštesniųjų ir aukštojo mokslo studijų programas.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo darbas",
      "definition": "kryptinga švietimo teikėjo veikla, skirta mokinio vertybinėms nuostatoms, žinioms ir kompetencijai plėtoti.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo įstaiga",
      "definition": "mokykla, pagalbą mokiniui, mokytojui ir mokyklai teikianti įstaiga, kurios pagrindinė veikla – švietimo darbas ar (ir) švietimo pagalba.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo pagalba",
      "definition": "specialistų teikiama pagalba mokiniams, jų tėvams (globėjams, rūpintojams), mokytojams ir švietimo teikėjams, leidžianti padidinti švietimo veiksmingumą.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo planavimas",
      "definition": "švietimo tikslų, uždavinių ir jų įgyvendinimo būdų numatymas.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo programa",
      "definition": "iš anksto apibrėžtas formaliojo arba neformaliojo švietimo darbas, kuriuo siekiama numatyto rezultato.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo programos modulis",
      "definition": "iš anksto apibrėžta savarankiška švietimo programos dalis.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo stebėsena",
      "definition": "nuolatinė švietimo būklės ir kaitos analizė, vertinimas, prognozavimas.",
      "source_provision": "art1"
    },
    {
      "term": "Švietimo teikėjas",
      "definition": "mokykla, laisvasis mokytojas ir kitas švietimo teikėjas (įstaiga, įmonė, organizacija, kuriai švietimas nėra pagrindinė veikla), šio Įstatymo nustatyta tvarka turintis teisę vykdyti švietimą.",
      "source_provision": "art1"
    },
    {
      "term": "Ugdymas",
      "definition": "mokymas, lavinimas, įgūdžių, gebėjimų ir vertybinių nuostatų formavimas.",
      "source_provision": "art1"
    },
    {
      "term": "Ugdymo planas",
      "definition": "ugdymo programos vykdymo reglamentas.",
      "source_provision": "art1"
    },
    {
      "term": "Ugdymo programa",
      "definition": "įvairiai formalizuota švietimo programa (modulis), kurios turiniu, perteikimo būdais ir metodais siekiama numatyto rezultato.",
      "source_provision": "art1"
    },
    {
      "term": "Ugdymo turinio koncentras",
      "definition": "ugdymo tikslų bei uždavinių, didaktinių nuostatų, ugdymo programos turinio bei siektinų rezultatų reglamentuotas ugdymo tarpsnis.",
      "source_provision": "art1"
    },
    {
      "term": "Ugdymo turinys",
      "definition": "integruota žinių, įgūdžių, gebėjimų, vertybinių nuostatų sistema.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinė mokykla",
      "definition": "Seimo, Vyriausybės, Švietimo ir mokslo ministerijos, kitos ministerijos, Vyriausybės įstaigos, įstaigos prie ministerijos arba apskrities viršininko įsteigta mokykla bei mokykla, įsteigta valstybės institucijos kartu su Lietuvos Respublikos juridiniais ar fiziniais asmenimis.",
      "source_provision": "art1"
    },
    {
      "term": "Visuotinis švietimas",
      "definition": "visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat gyventi ar laikinai apsigyventi Lietuvos Respublikoje, valstybės laiduojamas švietimas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________",
      "source_provision": "art1"
    }
  ]
}
