{
  "id": "lt-law-x-806",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus kontrolės ir vidaus audito įstatymo 2, 6 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-806",
  "status": "in_force",
  "issued_date": "2006-09-14",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0A03BCE66F7B/KaBkwSRwtu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Centralizuota vidaus audito tarnyba – viešojo juridinio asmens struktūrinis padalinys (skyrius, departamentas), įsteigtas atlikti vidaus auditą viešajame juridiniame asmenyje bei visuose jam pavaldžiuose ir (arba) jo valdymo sričiai priskirtuose viešuosiuose juridiniuose asmenyse.“\n\n2. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Vidaus audito tarnyba – viešojo juridinio asmens struktūrinis padalinys (skyrius, departamentas), įsteigtas atlikti vidaus auditą viešajame juridiniame asmenyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 6 straipsnį 5 dalimi:\n\n„5. Vidaus audito tarnybą arba centralizuotą vidaus audito tarnybą kaip skyrių sudaro ne mažiau kaip 3 pareigybės. Vidaus audito tarnybą arba centralizuotą vidaus audito tarnybą kaip departamentą sudaro ne mažiau kaip 3 skyriai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja nuo 2007 m. sausio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ar jos įgaliotos institucijos iki 2006 m. lapkričio 15 d. priima arba pateikia atitinkamoms institucijoms teisės aktų, reikalingų šiam įstatymui įgyvendinti, projektus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
