{
  "id": "lt-law-x-404",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo 2 straipsnio bei priedo papildymo ir įstatymo papildymo 43(1) straipsniu įstatymas",
  "short_name": "X-404",
  "status": "in_force",
  "issued_date": "2005-11-17",
  "in_force_date": "2006-01-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0AA2765486A5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 85 ir 86 dalimis",
      "content": "1. Papildyti 2 straipsnį 85 dalimi:\n\n„85. Pastato energinis naudingumas – faktiškai arba pagal apytikrius skaičiavimus sunaudojamos energijos kiekis, reikalingas naudojant pastatą pagal paskirtį.“\n\n2. Papildyti 2 straipsnį 86 dalimi:\n\n„86. Pastato energinio naudingumo sertifikavimas – teisės aktų reglamentuotas procesas, kurio metu nustatomas pastato energijos sunaudojimas, įvertinamas pastato energinis naudingumas priskiriant pastatą energinio naudingumo klasei ir išduodamas pastato energinio naudingumo sertifikatas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 431 straipsniu",
      "content": "Papildyti Įstatymą 431 straipsniu:\n\n„431 straipsnis.   Minimalūs pastatų energinio naudingumo reikalavimai ir pastatų energinio naudingumo sertifikavimas\n\n1. Minimalūs pastatų energinio naudingumo reikalavimai privalomi:\n\n1) naujai statomiems pastatams;\n\n2) rekonstruojamiems ar kapitališkai remontuojamiems pastatams, kurių bendras naudingasis vidaus patalpų plotas didesnis kaip 1000 kvadratinių metrų ir kurių rekonstravimo ar kapitalinio remonto metu atliekamų darbų, susijusių su pastato energinio efektyvumo pagerinimu, kaina sudaro daugiau kaip 25 procentus pastato vertės, neįskaitant žemės sklypo, ant kurio stovi pastatas, vertės. Šio punkto reikalavimai taikomi tiek, kiek tai techniškai, funkciniu požiūriu ir ekonomiškai įmanoma.\n\n2. Minimalūs privalomi pastatų energinio naudingumo reikalavimai nenustatomi:\n\n1) pastatams, kurie yra kultūros paveldo statiniai, jeigu laikantis reikalavimų nepageidautinai pakistų charakteringos jų savybės ar išvaizda;\n\n2) maldos namų ir kitokios religinės veiklos pastatams;\n\n3) laikiniems pastatams, skirtiems naudoti ne ilgiau kaip 2 metus;\n\n4) nedaug energijos sunaudojantiems gamybos ir pramonės, sandėliavimo paskirties bei žemės ūkiui tvarkyti skirtiems negyvenamiesiems pastatams;\n\n5) atskirai stovintiems pastatams, kurių bendras naudingasis vidaus patalpų plotas ne didesnis kaip 50 kvadratinių metrų;\n\n6) poilsio paskirties, sodų paskirties pastatams, naudojamiems ne ilgiau kaip keturis mėnesius per metus;\n\n7) nešildomiems pastatams.\n\n3. Pastatų energinio naudingumo sertifikavimas privalomas:\n\n1) statant, parduodant ar išnuomojant pastatus. Pastato statytojas (užsakovas) ar savininkas pirkėjui ar nuomininkui šių pageidavimu pateikia pastato energinio naudingumo sertifikatą, kurio galiojimo laikas turi būti ne ilgesnis kaip 10 metų. Šio punkto nuostatos taikomos ir parduodant ar išnuomojant pastato dalis (butus, kitos paskirties atskiro naudojimo patalpas); šiuo atveju pastato dalies energinio naudingumo sertifikatas gali būti išduodamas vadovaujantis viso pastato su bendra šildymo sistema sertifikatu arba tokio paties buto tame pačiame daugiabučiame pastate sertifikatu;\n\n2) didesniems kaip 1000 kvadratinių metrų naudingojo vidaus patalpų ploto viešbučių, administracinės, prekybos, paslaugų, maitinimo, transporto, kultūros, mokslo, gydymo ir poilsio paskirties pastatams. Šiuose pastatuose gerai matomoje vietoje turi būti iškabintas žmonėms gerai įžiūrimas ne senesnis kaip 10 metų pastato energinio naudingumo sertifikatas.\n\n4. Energinio naudingumo sertifikavimas neprivalomas šio straipsnio 2 dalyje išvardytiems pastatams.\n\n5. Minimalius privalomus pastatų energinio naudingumo reikalavimus ir pastatų energinio naudingumo sertifikavimo tvarką ir sąlygas nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedo papildymas",
      "content": "Papildyti Įstatymo priedą 6 punktu:\n\n„6. 2002 m. gruodžio 16 d. Europos Parlamento ir Tarybos direktyva 2002/91/EB dėl pastatų energinio naudingumo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė ar jos įgaliotos institucijos iki 2006 m. sausio 4 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo 2 straipsnyje išdėstyto Lietuvos Respublikos statybos įstatymo 431 straipsnio 3 dalyje nurodytais atvejais pastatai sertifikuojami nuo 2009 m. sausio 1 d., išskyrus naujai statomus pastatus, kurie privalo būti sertifikuojami nuo 2007 m. sausio 1 d.\n\n2. Šis įstatymas, išskyrus 4 straipsnį, įsigalioja nuo 2006 m. sausio 4 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
