{
  "id": "lt-law-i-779",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinės kalbos įstatymas",
  "short_name": "I-779",
  "status": "in_force",
  "issued_date": "1995-01-31",
  "in_force_date": "1995-02-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0B0253BB424C/UrNnguZTGL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Šis įstatymas nustato valstybinės kalbos vartojimą viešajame Lietuvos gyvenime, valstybinės kalbos apsaugą, kontrolę ir atsakomybę už Valstybinės kalbos įstatymo pažeidimus.",
      "content": "Įstatymas nereglamentuoja Lietuvos gyventojų neoficialaus bendravimo ir religinių bendruomenių bei asmenų, priklausančių tautinėms bendrijoms, renginių kalbos.\n\nAsmenų, priklausančių tautinėms bendrijoms, teisę puoselėti savo kalbą, kultūrą ir papročius garantuoja kiti Lietuvos Respublikos įstatymai ir Lietuvos Respublikos Seimo priimti teisės aktai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos valstybinė kalba yra lietuvių kalba.",
      "content": "II. ĮSTAIGOS, ĮMONĖS IR ORGANIZACIJOS"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. Lietuvos Respublikoje parduodantys prekes ir (ar) paslaugas teikiantys juridiniai ir fiziniai asmenys, kitos organizacijos ir jų padaliniai, išskyrus Lietuvos Respublikoje laikinai prekes parduodančius fizinius asmenis ir fizinius asmenis, kurie prekių pardavimo veikla nesiverčia nuolat, užtikrina tiesioginį gyventojų aptarnavimą valstybine kalba Vyriausybės nustatytu lietuvių kalbos mokėjimo lygiu. Išimtys gali būti taikomos Lietuvos Respublikos mokslo ir studijų įstatyme numatytais atvejais, kai reikalavimas mokėti valstybinę kalbą laikomas nepagrįstu teisės dirbti ribojimu.",
      "content": "Papildyta straipsniu:\nNr. XIV-3007, 2024-10-03, paskelbta TAR 2024-10-10, i. k. 2024-17771\n\nIII. TEISMAI"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Teismo procesas Lietuvos Respublikoje vyksta valstybine kalba.",
      "content": "Valstybinės kalbos nemokantiems teismo proceso dalyviams teismas nemokamai teikia vertėjo paslaugas.\n\nIV. SANDORIAI"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Visi Lietuvos Respublikos fizinių ir juridinių asmenų sandoriai sudaromi valstybine kalba. Prie jų gali būti pridedami vertimai į vieną ar kelias kalbas.",
      "content": "Sandoriai su užsienio valstybių fiziniais ir juridiniais asmenimis sudaromi valstybine ir kita abiems pusėms priimtina kalba.\n\nV. OFICIALŪS RENGINIAI"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Oficialūs valstybės ir savivaldos institucijų, valstybės įstaigų, įmonių organizuojami renginiai (sesijos, suvažiavimai, susirinkimai, posėdžiai, pasitarimai ir kiti) vyksta valstybine kalba. Tais atvejais, kai kalbėtojas vartoja kitą kalbą, turi būti verčiama į valstybinę kalbą.",
      "content": "Pirmoji šio straipsnio dalis netaikoma Lietuvos Respublikoje organizuojamiems tarptautiniams renginiams.\n\nVI. ŠVIETIMAS IR KULTŪRA"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Valstybė garantuoja Lietuvos Respublikos gyventojams teisę įgyti bendrąjį, profesinį, aukštesnįjį ir aukštąjį išsilavinimą valstybine kalba.",
      "content": "Sąlygos įgyti bendrąjį išsilavinimą valstybine kalba garantuojamos visoje Lietuvos Respublikos teritorijoje."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lietuvoje viešai demonstruojamos audiovizualinės programos, kino filmai turi būti verčiami į valstybinę kalbą arba rodomi su lietuviškais subtitrais.",
      "content": "Šio straipsnio pirmoji dalis netaikoma mokomiesiems, specialiesiems, proginiams ir tautinėms bendrijoms skirtiems renginiams bei programoms, taip pat Lietuvoje transliuojamoms užsienio valstybių radijo bei televizijos laidoms ir muzikinių kūrinių tekstams.\n\nVII. VARDAI IR PAVADINIMAI"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Lietuvos Respublikoje vartojamos įstatymų nustatytos Lietuvos Respublikos piliečių asmenvardžių lytys.",
      "content": "Asmenvardžiai keičiami bei koreguojami įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Visų Lietuvos Respublikoje veikiančių įmonių, įstaigų ir organizacijų pavadinimai daromi laikantis lietuvių kalbos normų ir Valstybinės lietuvių kalbos komisijos nutarimų.",
      "content": "Straipsnio pakeitimai:\nNr. IX-954, 2002-06-13, Žin., 2002, Nr. 68-2760 (2002-07-03), i. k. 1021010ISTA00IX-954\n\nVIII. ŽENKLAI IR INFORMACIJA"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Lietuvos Respublikoje viešieji užrašai yra valstybine kalba.",
      "content": "Valstybinė kalba privaloma visų Lietuvos Respublikos įmonių, įstaigų ir organizacijų antspauduose, spauduose, dokumentų blankuose, iškabose, tarnybinių patalpų ir kituose užrašuose, Lietuvos gaminių ir paslaugų pavadinimuose bei aprašuose.\n\nInformacija apie parduodamas prekes ir teikiamas paslaugas teikiama ir prekės ženklinamos valstybine kalba.\n\nStraipsnio pakeitimai:\nNr. XIV-3007, 2024-10-03, paskelbta TAR 2024-10-10, i. k. 2024-17771"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Tautinių bendrijų organizacijų pavadinimai, jų informaciniai užrašai greta valstybinės kalbos gali būti pateikiami ir kitomis kalbomis.",
      "content": "Užrašų kitomis kalbomis formatas negali būti didesnis negu užrašų valstybine kalba.\n\nIX. VALSTYBINĖS KALBOS TAISYKLINGUMAS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Visi viešieji užrašai turi būti taisyklingi.",
      "content": "X. ATSAKOMYBĖ IR KONTROLĖ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Bet kokie veiksmai prieš Lietuvos Respublikos Konstitucijos nustatytą valstybinės kalbos statusą neleistini.",
      "content": "Už šio įstatymo nuostatų tiesioginį vykdymą atsakingi institucijų, įstaigų, įmonių, tarnybų, organizacijų vadovai ir fiziniai asmenys.\n\nAsmenys, pažeidę šį įstatymą, atsako įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-3007, 2024-10-03, paskelbta TAR 2024-10-10, i. k. 2024-17771"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Šio įstatymo vykdymą kontroliuoja Valstybinė kalbos inspekcija.",
      "content": "Straipsnio pakeitimai:\nNr. IX-954, 2002-06-13, Žin., 2002, Nr. 68-2760 (2002-07-03), i. k. 1021010ISTA00IX-954"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Įsigaliojus šiam įstatymui, pripažįstami netekusiais galios:",
      "content": "1989 m. sausio 25 d. Lietuvos TSR Aukščiausiosios Tarybos Prezidiumo įsakas „Dėl Lietuvos TSR valstybinės kalbos vartojimo“ (Žin., 1989, Nr. 4-11);\n1989 m. vasario 20 d. Lietuvos TSR Ministrų Tarybos nutarimas „Dėl priemonių Lietuvos TSR valstybinės kalbos vartojimui užtikrinti“ (Žin., 1989, Nr. 7-51)."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Šis įstatymas įgyvendinamas pagal įstatymą „Dėl Lietuvos Respublikos valstybinės kalbos įstatymo įgyvendinimo“.",
      "content": "Skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
