{
  "id": "lt-law-x-1150",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo 2, 5, 6, 7, 9, 15, 16, 19, 21, 22, 24, 27, 36, 38, 39, 41, 42, 43, 44 straipsnių pakeitimo ir papildymo bei 8, 11, 14 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "X-1150",
  "status": "in_force",
  "issued_date": "2007-05-24",
  "in_force_date": "2007-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0BCCDA9AAF34/TAIS_411062",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2",
      "content": "straipsnio 4, 5, 8, 9, 11 dalių pakeitimas ir straipsnio papildymas 14 dalimi\n1. 2 straipsnio 4 dalyje po žodžio „psichosocialinių“\nįrašyti žodžius „ir kitų“ ir šią dalį išdėstyti taip:\n„4. Visuomenės\nsveikatai darantys įtaką veiksniai – žmogaus aplinkos biologinių, cheminių,\nekonominių, ergonominių, fizikinių, socialinių, psichologinių ir kitų veiksnių,\ndarančių įtaką ir žmogaus, ir visuomenės sveikatai, visuma.“\n2. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n„5. Visuomenės\nsveikatos priežiūros auditas – asmenų teikiamų visuomenės sveikatos\npriežiūros paslaugų veiksmingumo, kokybės (tinkamumo) ir prieinamumo\nįvertinimas.“\n3. Pakeisti 2\nstraipsnio 8 dalį ir ją išdėstyti taip:\n„8. Poveikio\nvisuomenės sveikatai vertinimas – planuojamos ūkinės veiklos veiksnių,\ndarančių įtaką visuomenės sveikatai, poveikio sveikatai nustatymo, apibūdinimo\nir vertinimo procesas.“\n4. Pakeisti 2\nstraipsnio 9 dalį ir ją išdėstyti taip:\n„9.\nVisuomenės sveikatos saugos ekspertizė – visuomenės sveikatai darančių\nįtaką veiksnių galimo ir (ar) esamo poveikio visuomenės sveikatai nustatymas,\napibūdinimas ir vertinimas bei išvadų ir pasiūlymų, kaip užkirsti kelią\nneigiamam poveikiui ar jį riboti, rengimas.“\n5. 2 straipsnio\n11 dalyje vietoj žodžio „aplinkos“ įrašyti žodžius „visuomenės sveikatai\ndarančių įtaką“ ir šią dalį išdėstyti taip:\n„11. Visuomenės\nsveikatos sauga – organizacinių, techninių, socialinių, ekonominių ir\nteisinių priemonių, skirtų visuomenės ar atskirų jos grupių sveikatai apsaugoti\nnuo visuomenės sveikatai darančių įtaką veiksnių kenksmingo poveikio arba šio\npoveikio rizikai kiek įmanoma sumažinti, visuma.“\n6. Papildyti 2\nstraipsnį 14 dalimi:\n„14. Valstybinė\nvisuomenės sveikatos saugos kontrolė – įgaliotų valstybės institucijų ir\npareigūnų atliekami veiksmai ūkinės komercinės veiklos atitikties visuomenės\nsveikatos saugos norminių teisės aktų reikalavimams įvertinti bei\nadministracinėms poveikio priemonėms taikyti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5\nstraipsnį ir jį išdėstyti taip:\n„5\nstraipsnis. Visuomenės sveikatos priežiūros įstaigų sistemos struktūra\n1. Visuomenės sveikatos priežiūros įstaigų sistemą sudaro:1) Lietuvos nacionalinei sveikatos sistemai priklausančios visuomenės sveikatos priežiūros viešojo administravimo įstaigos;2) Lietuvos nacionalinei sveikatos sistemai priklausančios biudžetinės ir viešosios visuomenės sveikatos priežiūros įstaigos bei asmens sveikatos priežiūros įstaigos, teikiančios visuomenės sveikatos priežiūros paslaugas ir įgyvendinančios organizacines, socialines bei medicinos priemones, skirtas ligų ir traumų profilaktikai, visuomenės sveikatai išsaugoti ir stiprinti;\n3) kiti\njuridiniai asmenys ir juridinių asmenų ar kitų organizacijų, įsisteigusių\nEuropos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės\nsusitarimą pasirašiusiose valstybėse, filialai Lietuvos Respublikoje, kurie\nįgyvendina organizacines, teisines, ekonomines, technines ir (ar)\nsocialines priemones, skirtas ligų ir traumų profilaktikai, visuomenės\nsveikatai išsaugoti ir stiprinti, ir įstatymų nustatyta tvarka yra sudarę\nsutartis su Lietuvos nacionalinės sveikatos sistemos veiklos užsakovais – šių\nsutarčių galiojimo laikotarpiu.\n2. Lietuvos nacionalinei sveikatos sistemai\npriklausančios visuomenės sveikatos priežiūros įstaigos steigiamos įstatymų\nnustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6\nstraipsnį ir jį išdėstyti taip:\n„6\nstraipsnis. Savivaldybės vykdoma visuomenės sveikatos priežiūra\n1. Savivaldybės:\n1) vykdo visuomenės\nsveikatos stebėseną (monitoringą), siekdamos gauti išsamią informaciją apie\nsavivaldybės visuomenės sveikatos būklę, sveikatos rizikos veiksnius ir ja\nremdamosi planuoti bei įgyvendinti savivaldybės visuomenės sveikatos stiprinimo\npriemones;\n2) organizuoja visuomenės\nsveikatos stiprinimą bendruomenėje;\n3) rengia, tvirtina ir\nįgyvendina tikslines savivaldybių sveikatos programas, atsižvelgdamos į\nvyraujančias visuomenės sveikatos problemas;\n4) dalyvauja įgyvendinant\nvalstybines visuomenės sveikatos strategijas ir programas;\n5) vykdo vaikų ir jaunimo\nvisuomenės sveikatos priežiūrą, koordinuoja visuomenės sveikatos priežiūros\nspecialistų, dirbančių bendrojo lavinimo mokyklose, sveikatos specialistų,\ndirbančių ikimokyklinio ugdymo mokyklose, veiklą, organizuoja ir koordinuoja\nstudentų sveikatinimo priemones;\n6) įtraukia į visuomenės\nsveikatos stiprinimo veiklą socialinius partnerius;\n7) vykdo kitas įstatymų\nnustatytas visuomenės sveikatos priežiūros funkcijas.\n2. Savivaldybės visuomenės\nsveikatos priežiūros funkcijoms vykdyti steigia visuomenės sveikatos priežiūros\nbiudžetines įstaigas – savivaldybių visuomenės sveikatos biurus. Savivaldybės\nvisuomenės sveikatos biuras savivaldybių bendradarbiavimo sutarties pagrindu\nturi teisę teikti visuomenės sveikatos priežiūros paslaugas ir kitų\nsavivaldybių gyventojams.\n3. Savivaldybės visuomenės\nsveikatos biure privalomų pareigybių sąrašą ir joms keliamus kvalifikacinius\nreikalavimus nustato sveikatos apsaugos ministras.\n4. Savivaldybių vykdoma\nvisuomenės sveikatos priežiūra finansuojama iš valstybės biudžeto, savivaldybės\nbiudžeto, savivaldybės visuomenės sveikatos rėmimo specialiosios programos,\nPrivalomojo sveikatos draudimo fondo bei kitų teisėtai įgytų lėšų.\n5. Vyriausybės nustatyta\ntvarka savivaldybės kasmet Sveikatos apsaugos ministerijai teikia ataskaitą, o\nprireikus ir papildomą informaciją apie savivaldybės vykdomas visuomenės\nsveikatos priežiūros funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį\nir jį išdėstyti taip:\n„7\nstraipsnis. Valstybės vykdoma visuomenės sveikatos priežiūra\n1. Valstybės institucijų kompetenciją\nvisuomenės sveikatos priežiūros srityje nustato šis Įstatymas, Sveikatos\nsistemos įstatymas, taip pat kiti teisės aktai, reglamentuojantys atskiras visuomenės sveikatos priežiūros sritis, apibrėžtas\nSveikatos sistemos įstatyme.\n2. Lietuvos\nnacionalinei sveikatos sistemai priklausančių visuomenės sveikatos\npriežiūros įstaigų, veikiančių visoje valstybės teritorijoje, steigėja\nyra Sveikatos apsaugos ministerija ar kita Vyriausybės įgaliota institucija.\nŠių įstaigų veikla skirta teisės aktų nustatytiems visuomenės\nsveikatos priežiūros tikslams ir uždaviniams įgyvendinti, visuomenės sveikatos\npriežiūros paslaugoms teikti.\n3. Lietuvos\nnacionalinei sveikatos sistemai priklausančios biudžetinės visuomenės\nsveikatos priežiūros įstaigos, kurių steigėja yra Sveikatos apsaugos\nministerija, veikiančios visoje valstybės teritorijoje, vykdo:\n1) lėtinių\nneinfekcinių ligų ir nelaimingų atsitikimų bei traumų profilaktiką,\nįgyvendindamos sveikos mitybos, fizinio aktyvumo, su mityba ir gyvensena\nsusijusio gyventojų sergamumo mažinimo bei aplinkos sveikatos ir maisto saugos\npolitiką;\n2) visuomenės\npsichikos sveikatos priežiūrą ir psichikos ligų bei priklausomybės ligų\nprofilaktiką ir stebėseną (monitoringą), organizuodamos koordinuotą,\nmultidisciplininę, kompleksinę profilaktikos, gydymo bei psichosocialinės\nreabilitacijos ir reintegracijos sistemą psichikos sutrikimus turintiems\nasmenims ir jų šeimoms, užtikrindamos tarpinstitucinį bendradarbiavimą ir\nveiksmų koordinavimą vykdant programas, skirtas smurto, prievartos, patyčių,\nagresijos šeimoje, darbe bei visuomenėje, saviagresijos augimo stabilizavimui\nir mažinimui, įgyvendindamos politiką, leidžiančią mažinti priklausomybių\nalkoholiui, tabakui, psichoaktyvioms medžiagoms skaičių bei su tuo susijusią\nekonominę naštą;\n3) žmonių\nužkrečiamųjų ligų epidemiologinės priežiūros profilaktikos ir kontrolės\npriemones, siekdamos mažinti šalies gyventojų sergamumą, mirtingumą ir\ninvalidumą nuo jų, kai kurių užkrečiamųjų ligų likvidavimą, tinkamą pasirengimą\nir reagavimą į iškilusias dėl užkrečiamųjų ligų grėsmes visuomenei;\n4) profesinės\nsveikatos stebėseną (monitoringą) ir profesinės sveikatos pakenkimų profilaktiką,\napimančią darbo aplinkos ir darbuotojų sveikatos tyrimus, profesinių ligų\nregistravimą ir kitas funkcijas, nustatytas darbuotojų saugos ir sveikatos\nteisės aktuose.\n4. Lietuvos\nnacionalinei sveikatos sistemai priklausančių biudžetinių visuomenės sveikatos\npriežiūros įstaigų, kurių steigėja yra Sveikatos apsaugos ministerija,\nveikiančių visoje valstybės teritorijoje, nomenklatūrą, atsižvelgdama į šio\nstraipsnio 3 dalyje išvardytas veiklos sritis, tvirtina Vyriausybė.\n5. Valstybinės\nvisuomenės sveikatos priežiūros tarnybos prie Sveikatos apsaugos ministerijos\n(toliau – Valstybinė visuomenės sveikatos priežiūros tarnyba) ir jai pavaldžių\nteritorinių visuomenės sveikatos priežiūros įstaigų kompetencija apibrėžta šio\nĮstatymo 15 straipsnyje.\n6. Apskrities viršininkas visuomenės sveikatos priežiūros srityje\nkoordinuoja visuomenės sveikatos stebėseną (monitoringą), valstybinių sveikatos\nprogramų įgyvendinimą apskrities teritorijoje ir vykdo kitas Apskrities valdymo\nįstatyme bei kituose teisės aktuose numatytas funkcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "8 straipsnį\npripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9\nstraipsnį ir jį išdėstyti taip:\n„9 straipsnis. Visuomenės sveikatos\npriežiūros įstaigų sistemos koordinavimas ir\nkontrolė\nVisuomenės sveikatos priežiūros įstaigų veiklą koordinuoja ir kontroliuoja Sveikatos apsaugos ministerija ir pagal kompetenciją kitos institucijos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "11 straipsnį\npripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio pripažinimas",
      "content": "netekusiu galios\n14 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15\nstraipsnį ir jį išdėstyti taip:\n„15 straipsnis. Valstybinės visuomenės sveikatos priežiūros tarnybos ir jai pavaldžių teritorinių visuomenės sveikatos priežiūros įstaigų kompetencija1. Valstybinė visuomenės sveikatos priežiūros tarnyba:\n1) pagal\nkompetenciją organizuoja visuomenės sveikatos priežiūros strategijos\nįgyvendinimą pagal Pasaulinės sveikatos organizacijos, Europos Sąjungos,\nLietuvos Respublikos Seimo, Vyriausybės, Sveikatos apsaugos ministerijos\nnumatytas sveikatos politikos kryptis;\n2) vykdo valstybinę visuomenės sveikatos saugos kontrolę: asmens sveikatos priežiūros, švietimo, stacionariose globos ir slaugos įstaigose, keleiviniuose laivuose ir keltuose, keleiviniuose traukiniuose; policijos areštinėse ir laisvės atėmimo vietose; privačiuose juridiniuose asmenyse, valstybės įmonėse, savivaldybės įmonėse, viešosiose įstaigose, taip pat užsienio valstybių juridinių asmenų ar kitų organizacijų filialuose (toliau – įmonė), gaminančiose su maistu besiliečiančius ir kosmetikos gaminius;3) vykdo kirpyklų, kosmetikos, tatuiruočių kabinetų, grožio salonų, soliariumų, baseinų, skalbyklų, pirčių, saunų, sporto klubų teikiamų paslaugų, apgyvendinimo paslaugų valstybinę visuomenės sveikatos saugos kontrolę;4) pagal asmenų prašymus, pareiškimus, skundus vykdo visuomenės sveikatos saugos reglamentų (higienos normų), kurių kontrolė nėra pavesta kitoms viešojo administravimo institucijoms, laikymosi kontrolę (valstybinę visuomenės sveikatos saugos kontrolę) pagal sveikatos apsaugos ministro nustatytą kontroliuojamų sričių sąrašą;5) pagal kompetenciją dalyvauja ekstremalių sveikatai situacijų valdyme;6) pagal kompetenciją vykdo užkrečiamųjų ligų profilaktiką ir kontrolę;7) pagal kompetenciją dalyvauja teritorijų planavimo ir valstybinės statybų priežiūros procese;8) pagal kompetenciją, apibrėžtą šiame Įstatyme ir kituose teisės aktuose, priima teisės aktus;9) pagal kompetenciją rengia visuomenės sveikatos priežiūros teisės aktų bei programų projektus, teikia pastabas ir pasiūlymus dėl kitų institucijų parengtų teisės aktų bei programų projektų, galinčių turėti įtakos visuomenės sveikatai;\n10) atlieka\nkitas visuomenės sveikatos priežiūros viešojo administravimo funkcijas, kurias\nreglamentuoja šis ir kiti įstatymai bei kiti teisės aktai.\n2. Šio\nstraipsnio 1 dalies 2–7 punktuose numatytas funkcijas Valstybinė visuomenės\nsveikatos priežiūros tarnyba įgyvendina tiek tiesiogiai, tiek per jai\npavaldžias teritorines visuomenės sveikatos priežiūros įstaigas.\n3. Valstybinei\nvisuomenės sveikatos priežiūros tarnybai pavaldžios teritorinės visuomenės\nsveikatos priežiūros įstaigos:\n1) vykdo šio\nstraipsnio 1 dalies 2–7 punktuose nustatytas funkcijas;\n2) šio Įstatymo 21 straipsnio 3 dalyje nurodytiems asmenims išduoda leidimus-higienos pasus, vykdo jų sąlygų laikymosi priežiūrą;\n3) atlieka kitas\nvisuomenės sveikatos priežiūros viešojo administravimo funkcijas, kurias\nreglamentuoja šis ir kiti įstatymai bei kiti teisės aktai.\n4. Valstybinei\nvisuomenės sveikatos priežiūros tarnybai pavaldžių teritorinių visuomenės\nsveikatos priežiūros įstaigų nuostatus ir struktūrą tvirtina Valstybinė\nvisuomenės sveikatos priežiūros tarnyba.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16\nstraipsnį ir jį išdėstyti taip:\n„16\nstraipsnis. Visuomenės sveikatos saugos reglamentas (higienos norma)\n1. Privalomuosius higienos normatyvus bei\ntaisykles, reglamentuojančias fizinių ir juridinių asmenų veiklą, nustato\nVisuomenės sveikatos saugos reglamentas (higienos norma).\n2. Sveikatos\napsaugos ministerija arba jos įgaliota įstaiga pagal kompetenciją vykdo\nvisuomenės sveikatos saugos reglamentų (higienos normų) efektyvumo stebėseną\n(monitoringą).“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio 3",
      "content": "dalies pripažinimas netekusia galios\n19 straipsnio 3\ndalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 21 straipsnio 1 dalies 1 punkto ir 2 dalies pakeitimas bei straipsnio",
      "content": "papildymas 3 dalimi\n1. 21 straipsnio 1 dalies 1 punkte vietoj žodžio „garso“\nįrašyti žodį „triukšmo“ ir šį punktą išdėstyti taip:\n„1)\njonizuojančiosios ir nejonizuojančiosios spinduliuotės, triukšmo, vibracijos,\nkitų kenksmingų fizikinių veiksnių ribojimas;“.\n2. Pakeisti 21 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Valstybės ir savivaldybių institucijos\npagal kompetenciją užtikrina šio straipsnio 1 dalyje numatytų priemonių\nvykdymą.“\n3. Papildyti 21 straipsnį 3 dalimi:\n„3. Fiziniai, juridiniai asmenys ir juridinių asmenų\nar kitų organizacijų, įsisteigusių Europos Sąjungos valstybėse narėse ir kitose\nEuropos ekonominės erdvės susitarimą pasirašiusiose valstybėse, filialai\nLietuvos Respublikoje vykdydami ūkinę komercinę veiklą, kuri gali turėti\nneigiamos įtakos visuomenės sveikatai, privalo turėti leidimą-higienos pasą.\nŪkinės komercinės veiklos, kuriai būtinas leidimas-higienos pasas, sąrašą ir\nleidimo-higienos paso išdavimo taisykles tvirtina sveikatos apsaugos ministras.\nUž leidimų-higienos pasų išdavimą imama valstybės rinkliava.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 22 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "22 straipsnio 3\ndalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24\nstraipsnį ir jį išdėstyti taip:\n„24\nstraipsnis. Sanitarinės apsaugos zonos\n1. Asmenys, projektuojantys, statantys, rekonstruojantys, valdantys ar turintys nuosavybės teise statinius, kuriuose vykdoma veikla yra epidemiologiškai svarbi arba susijusi su žmogaus gyvenamosios aplinkos tarša, projektuoja ir įrengia aplink šiuos statinius sanitarinės apsaugos zonas. Sanitarinės apsaugos zonos ribos nustatomos rengiant bendruosius, specialiuosius ir detaliuosius planus ar atliekant ūkio subjektų rekonstrukcijas, gamybos proceso modernizavimą ar keitimą, kurių metu pasikeičia planuojamos ūkinės veiklos rūšis ar jos intensyvumas. Sanitarinių apsaugos zonų ribų nustatymą organizuoja teritorijų planavimo organizatorius.\n2. Ūkinės\nkomercinės veiklos rūšis, kurioms nustatomos sanitarinės apsaugos zonos,\nsanitarinės apsaugos zonos ribų dydžius, režimo reikalavimus nustato\nVyriausybė. Sanitarinių apsaugos zonų dydžiai Vyriausybės nustatyta tvarka gali\nbūti tikslinami (didinami arba mažinami).\n3. Sanitarinių\napsaugos zonų įgyvendinimo kontrolę pagal kompetenciją vykdo savivaldybių\ninstitucijos, Sveikatos apsaugos ministerijos įgaliotos įstaigos ir kitos\nvalstybės valdymo institucijos.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 27 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 27\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Neinfekcinių ligų, būdingų teritorijos administraciniam\nvienetui, epidemiologinį stebėjimą atlieka savivaldybių institucijos Lietuvos\nRespublikos visuomenės sveikatos stebėsenos (monitoringo) įstatymo nustatyta\ntvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 36 straipsnio pavadinimo, 1 dalies",
      "content": "pakeitimas ir straipsnio papildymas 3 dalimi\n36 straipsnio\npavadinime vietoj žodžio „ugdymas“ įrašyti žodį „stiprinimas“, pakeisti\nstraipsnio 1 dalį, papildyti straipsnį 3 dalimi ir visą straipsnį išdėstyti\ntaip:\n„36\nstraipsnis. Vaikų sveikatos sauga ir stiprinimas\n1. Ikimokyklinio\nugdymo mokyklose ir bendrojo lavinimo mokyklose turi būti sudarytos sąlygos\nvaikų sveikatai išsaugoti ir stiprinti, vaikų sveikatos priežiūrai užtikrinti.\n2. Vaikų\nsveikatos sauga įgyvendinama:\n1) užtikrinant\nįstatymų ir kitų teisės aktų nustatytas vaikų ugdymo, mokymosi, mitybos, kūno\nkultūros ir sporto, poilsio, medicinos bei psichologinės pagalbos teikimo\nsąlygas ugdymo įstaigose ir vaikų apsaugą nuo fizinę bei psichinę sveikatą\nžalojančio poveikio;\n2) užtikrinant\nvisiems vaikams tinkamą sveikatos priežiūrą;\n3) didinant visų\nvaikų imunitetą užkrečiamosioms ligoms, nuo kurių skiepijama.\n3.\nVyriausybė tvirtina Vaikų sveikatos stiprinimo programą, numatančią vaikų\naplinkos sveikatinimo priemones, sveikatos ugdymą, ligų ir traumų profilaktiką\nbei kontrolę.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38\nstraipsnį ir jį išdėstyti taip:\n„38\nstraipsnis. Planuojamos ūkinės veiklos poveikio visuomenės sveikatai vertinimas\n1. Atliekant planuojamos ūkinės veiklos poveikio\nvisuomenės sveikatai vertinimą, nustatomas visuomenės sveikatai darančių įtaką\nveiksnių galimas poveikis visuomenės sveikatai.\n2. Planuojamos\nūkinės veiklos poveikio visuomenės sveikatai vertinimas atliekamas Planuojamos\nūkinės veiklos poveikio aplinkai vertinimo įstatyme ir kituose teisės aktuose\nnustatyta tvarka.\n3. Planuojamos\nūkinės veiklos poveikio visuomenės sveikatai vertinimo metodinius nurodymus\ntvirtina sveikatos apsaugos ministras.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 39 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 39\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Visuomenės sveikatos saugos ekspertizė atliekama\nnustatant, apibūdinant ir įvertinant fizikinių, cheminių, biologinių,\nmutageninių, teratogeninių, psichosocialinių, ergonominių ir kitų veiksnių\ngalimą ir (ar) esamą įtaką visuomenės sveikatai ir parengiant išvadas bei\npasiūlymus, kaip užkirsti kelią neigiamam poveikiui ar jį riboti.“\n2. Pakeisti 39\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Visuomenės sveikatos saugos ekspertizę gali atlikti asmenys, teisės aktų nustatyta tvarka įgiję teisę verstis šia veikla. Valstybinę visuomenės sveikatos saugos ekspertizę Vyriausybės nustatytais atvejais ir tvarka atlieka Vyriausybės įgaliotos valstybės įstaigos.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 41 straipsnio papildymas 5, 6, 7, 8, 9, 10 ir 11 dalimis",
      "content": "Papildyti 41 straipsnį 5, 6, 7, 8, 9, 10 ir 11\ndalimis:\n„5. Valstybinė visuomenės sveikatos saugos kontrolė vykdoma Sveikatos apsaugos ministerijos ar jos įgaliotos įstaigos nustatyta tvarka.6. Vykdydami valstybinę visuomenės sveikatos saugos kontrolę šio Įstatymo 15 straipsnio 1 dalies 2, 3 ir 4 punktuose apibrėžtuose objektuose (toliau – kontrolės objektai) Valstybinės visuomenės sveikatos priežiūros tarnybos ir jai pavaldžių teritorinių visuomenės sveikatos priežiūros įstaigų tarnautojai turi teisę:1) pateikę tarnybinį pažymėjimą ir įstaigos vadovo ar jo įgalioto asmens išduotą pavedimą, laisvai ir be išankstinio perspėjimo įeiti į kontrolės objektus jų darbo metu;2) tikrinti, ar laikomasi visuomenės sveikatos priežiūros norminių teisės aktų reikalavimų;3) reikalauti, kad kontrolės objektų vadovai ar jų įgalioti asmenys atvyktų ir teiktų paaiškinimus žodžiu ir (ar) raštu;4) siūlyti atitinkamai institucijai sustabdyti ar panaikinti licenciją verstis ūkine komercine veikla asmenims, kurių vykdoma veikla gali padaryti ar padarė žalos sveikatai;5) Produktų saugos įstatymo ir kitų įstatymų nustatytais pagrindais ir Vyriausybės nustatyta tvarka taikyti rinkos ribojimo priemones.7. Valstybinės visuomenės sveikatos priežiūros tarnybos ir jai pavaldžių teritorinių visuomenės sveikatos priežiūros įstaigų valstybės tarnautojai gali turėti ir kitų teisių, nustatytų kitais įstatymais.8. Valstybinės visuomenės sveikatos priežiūros tarnybos ir jai pavaldžių teritorinių visuomenės sveikatos priežiūros įstaigų tarnautojai, įgalioti atlikti valstybinę visuomenės sveikatos saugos kontrolę, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.9. Valstybinės visuomenės sveikatos priežiūros tarnybos ir jai pavaldžių teritorinių visuomenės sveikatos priežiūros įstaigų tarnautojų veiksmai gali būti skundžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.10. Valstybinę visuomenės sveikatos saugos kontrolę krašto apsaugos sistemos institucijose krašto apsaugos ministro nustatyta tvarka, suderinta su Sveikatos apsaugos ministerija, vykdo krašto apsaugos ministro įgaliota institucija. Krašto apsaugos ministro įgaliotos institucijos tarnautojai, įgalioti atlikti valstybinę visuomenės sveikatos saugos kontrolę, turi šio straipsnio 6 dalyje ir kituose įstatymuose nustatytas teises. Krašto apsaugos ministro įgaliotos institucijos tarnautojai, įgalioti atlikti valstybinę visuomenės sveikatos saugos kontrolę, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.11. Valstybinės visuomenės sveikatos saugos kontrolės funkcijoms atlikti reikalingus laboratorinius tyrimus atlieka Valstybinei visuomenės sveikatos priežiūros tarnybai pavaldi Nacionalinė visuomenės sveikatos priežiūros laboratorija.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n„42 straipsnis.\nValstybinis visuomenės sveikatos priežiūros veiklos auditas\nValstybinį\nvisuomenės sveikatos priežiūros veiklos auditą vykdo Sveikatos apsaugos\nministerija arba jos įgaliota įstaiga Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 43 straipsnio 3 dalies pripažinimas",
      "content": "netekusia galios, 4 dalies pakeitimas ir 5 dalies papildymas 5 punktu\n1. 43 straipsnio\n3 dalį pripažinti netekusia galios.\n2. Pakeisti 43\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4.\nLicencijas verstis visuomenės sveikatos priežiūra išduoda, įregistruoja,\nperregistruoja, atnaujina, sustabdo jų galiojimą arba panaikina ir apie tai\nskelbia „Valstybės žinių“ priede „Informaciniai pranešimai“ Sveikatos apsaugos\nministerija ar jos įgaliota institucija. Už licencijos išdavimą mokama\nnustatyto dydžio valstybės rinkliava.“\n3. Papildyti 43\nstraipsnio 5 dalį 5 punktu:\n„5) licencijos\nturėtojas pateikė prašymą panaikinti licenciją.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44\nstraipsnį ir jį išdėstyti taip:\n„44 straipsnis. Juridinių asmenų teisė verstis visuomenės sveikatos priežiūros veikla1. Verstis šio straipsnio 2 dalyje nurodyta visuomenės sveikatos priežiūros veikla turi teisę juridiniai asmenys ir juridinių asmenų ar kitų organizacijų, įsisteigusių Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės susitarimą pasirašiusiose valstybėse, filialai Lietuvos Respublikoje (toliau – filialas), turintys visuomenės sveikatos priežiūros veiklos licenciją (toliau – licencija).2. Licencijuojamos visuomenės sveikatos priežiūros veiklos rūšys:1) privalomasis pirmosios pagalbos mokymas;2) privalomasis higienos įgūdžių mokymas;3) privalomasis mokymas apie alkoholio ir narkotikų žalą žmogaus sveikatai;4) profesinės rizikos vertinimas;5) visuomenės sveikatos saugos ekspertizė;6) poveikio visuomenės sveikatai vertinimas;7) privalomasis profilaktinis aplinkos kenksmingumo pašalinimas.\n3. Visuomenės\nsveikatos priežiūros veiklos licencijos išduodamos, jei darbo santykių su\njuridiniu asmeniu ar filialu turi bent vienas specialistas, kuris turi\nvisuomenės sveikatos priežiūros veiklos licenciją ir kuriam juridinis asmuo ar\nfilialas yra pagrindinė darbovietė.\n4. Privalomieji\npirmosios pagalbos, higienos įgūdžių, alkoholio ir narkotikų žalos žmogaus\nsveikatai mokymai vykdomi pagal sveikatos apsaugos ministro patvirtintas\nprogramas.\n5. Profesinės\nrizikos vertinimas atliekamas sveikatos apsaugos ministro ir socialinės\napsaugos ir darbo ministro nustatyta tvarka.\n6. Visuomenės\nsveikatos saugos ekspertizė atliekama Vyriausybės nustatyta tvarka.\n7. Poveikio\nvisuomenės sveikatai vertinimas atliekamas pagal sveikatos apsaugos ministro\npatvirtintus metodinius nurodymus.\n8. Privalomasis\nprofilaktinis aplinkos kenksmingumo pašalinimas, taip pat šiai veiklai\nnaudojamos priemonės turi atitikti sveikatos apsaugos ministro nustatytus\nreikalavimus.\n9. Kiekvienos šio straipsnio 2 dalyje\nnurodytos veiklos licencijavimo taisykles tvirtina Vyriausybė.\n10. Licencija\nišduodama neribotam laikui. Už licencijos ar jos dublikato išdavimą imama\nvalstybės rinkliava.\n11. Šio\nstraipsnio 2 dalyje nurodytų rūšių veiklai licencijas išduoda, atsisako\nišduoti, sustabdo, panaikina licencijos galiojimą Valstybinė akreditavimo\nsveikatos priežiūros veiklai tarnyba prie Sveikatos apsaugos ministerijos.\nLicencijuojamos veiklos kontrolę sveikatos apsaugos ministro nustatyta tvarka\nvykdo Valstybinė visuomenės sveikatos priežiūros tarnyba ir jai pavaldžios\nteritorinės visuomenės sveikatos priežiūros įstaigos.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo",
      "content": "įgyvendinimas ir įsigaliojimas\n1. Vyriausybė arba jos įgaliotos valstybės institucijos iki šio įstatymo įsigaliojimo dienos parengia ir patvirtina būtinus šiam įstatymui įgyvendinti teisės aktus.2. Šis įstatymas įsigalioja nuo 2007 m. liepos 1 d., išskyrus Įstatymo 3, 4, 9, 14, 19, 20, 21 ir 22 straipsnius, kurie įsigalioja nuo 2008 m. sausio 1 d., ir Įstatymo 23 straipsnio 1 ir 3 dalis.3. Vyriausybė, rengdama Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą, įtraukia Valstybinę visuomenės sveikatos priežiūros tarnybą prie Sveikatos apsaugos ministerijos į asignavimų valdytojus ir numato finansavimą savivaldybių vykdomai visuomenės sveikatos priežiūrai.3 dalies redakcija nuo 2012 m. sausio 1 d.:\n3. Vyriausybė,\nrengdama Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų\nfinansinių rodiklių patvirtinimo įstatymo projektą, numato finansavimą\nsavivaldybių vykdomai visuomenės sveikatos\npriežiūrai.\nStraipsnio pakeitimai:\nNr.\nXI-1628, 2011-11-03,\nŽin., 2011, Nr. 135-6405 (2011-11-12)\n\nSkelbiu šį Lietuvos Respublikos\nSeimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                   VALDAS ADAMKUS\n\n____________________"
    }
  ],
  "definitions": []
}
