{
  "id": "lt-law-x-224",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus vandenų transporto kodekso 2, 4(1), 9, 10, 13, 14, 15, 16, 28, 38 straipsnių pakeitimo, Kodekso papildymo 22(1) straipsniu ir 29, 31, 49 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "X-224",
  "status": "in_force",
  "issued_date": "2005-05-26",
  "in_force_date": "2005-06-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0C065743BD9B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Vidaus vandenų transporto sąvoka\n\nVidaus vandenų transportas – ūkinės veiklos sritis, kuri apima keleivių, krovinių, bagažo, pašto vežimą, žvejybą, buksyravimą, vidaus vandenų transporto priemonių bei hidrotechnikos statinių eksploatavimą ir remontą, vidaus vandenų kelių, uostų ir prieplaukų, ryšių ir radijo navigacijos įrenginių eksploatavimą ir priežiūrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis.     Keleivių ir krovinių vežimas vidaus vandenų keliais, keleivių vežimo laivais vidaus vandenimis Lietuvos Respublikoje bei keleivių ir krovinių vežimo laivais vidaus vandenimis tarptautiniais maršrutais licencijavimas\n\n1. Vežti keleivius laivais Lietuvos Respublikos vidaus vandenimis turi teisę įmonės, įsteigtos Lietuvos Respublikoje ir turinčios licenciją verstis keleivių vežimu laivais vidaus vandenimis Lietuvos Respublikoje, taip pat įmonės, įsteigtos bet kurioje Europos Sąjungos ar Pasaulio prekybos organizacijos valstybėje narėje pagal šios valstybės narės įstatymus ir turinčios šios valstybės narės kompetentingų institucijų išduotą dokumentą, suteikiantį teisę vežti keleivius laivais vidaus vandenimis.\n\n2. Vežti keleivius ir krovinius laivais vidaus vandenimis tarptautiniais maršrutais turi teisę įmonės, įsteigtos Lietuvos Respublikoje ir turinčios licenciją verstis keleivių ir krovinių vežimu laivais vidaus vandenimis tarptautiniais maršrutais, taip pat įmonės, įsteigtos bet kurioje Europos Sąjungos ar Pasaulio prekybos organizacijos valstybėje narėje pagal šios valstybės narės įstatymus ir turinčios šios valstybės narės kompetentingų institucijų išduotą dokumentą, suteikiantį teisę vežti keleivius ir krovinius laivais vidaus vandenimis tarptautiniais maršrutais.\n\n3. Licencijas verstis keleivių vežimu laivais vidaus vandenimis Lietuvos Respublikoje arba verstis keleivių ir krovinių vežimu laivais vidaus vandenimis tarptautiniais maršrutais išduoda Susisiekimo ministerija arba jos įgaliota institucija licencijavimo taisyklių, patvirtintų Vyriausybės, nustatyta tvarka.\n\n4. Įmonė, siekianti verstis licencijuojama veikla, privalo atitikti šiuos reikalavimus:\n\n1) užtikrinti, kad laivai, kuriais ketinama vykdyti licencijuojamą veiklą, atitinka Lietuvos Respublikos teisės aktų nustatytus reikalavimus ir turi tai patvirtinančius dokumentus;\n\n2) turėti atitinkamus padalinius (specialistus), kurie galėtų organizuoti ir užtikrinti saugų keleivių ir krovinių vežimą laivais, taip pat saugų laivų eksploatavimą ir apsaugą, arba privalo sudaryti sutartį su kita įmone, kuri turi nurodytus padalinius (specialistus) ir sutinka užtikrinti šiam vežėjui saugų plaukiojimą;\n\n3) laivų, kuriais ketinama vykdyti licencijuojamą veiklą, įgulos turi būti sudarytos iš vidaus vandenų transporto specialistų, turinčių galiojančius dokumentus, kurie patvirtina vidaus vandenų transporto specialistų įgytą kvalifikaciją ir teisę eiti atitinkamas pareigas laive.\n\n5. Įmonė, siekianti gauti licenciją, Susisiekimo ministerijai arba jos įgaliotai institucijai licencijavimo taisyklių nustatyta tvarka pateikia nustatytos formos prašymą bei kitus taisyklėse nurodytus dokumentus.\n\n6. Licencija neišduodama, jeigu:\n\n1) įmonė neatitinka šio straipsnio 4 dalyje nustatytų reikalavimų;\n\n2) pateikiami ne visi dokumentai;\n\n3) pateikti dokumentai užpildyti neteisingai;\n\n4) pateiktuose dokumentuose yra nurodyta klaidingų duomenų.\n\n7. Priėmus sprendimą licencijos neišduoti, apie tai per 3 darbo dienas raštu pranešama pareiškėjui, nurodant atsisakymo išduoti licenciją priežastis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 2 ir 4 punktų pakeitimas",
      "content": "1. 9 straipsnio 2 punkte vietoj žodžio „laivai“ įrašyti žodžius „vidaus vandenų transporto priemonės“, vietoj žodžio „įrenginius“ įrašyti žodį „statinius“ ir šį punktą išdėstyti taip:\n\n„2) sudaryti sąlygas, kad vidaus vandenų transporto priemonės nekliudomai ir saugiai praplauktų pro hidrotechnikos statinius;“.\n\n2. 9 straipsnio 4 punkte vietoj žodžio „įrenginių“ įrašyti žodį „statinių“ ir šį punktą išdėstyti taip:\n\n„4) prižiūrėti hidrotechnikos statinių techninę būklę.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 2 punkto pakeitimas",
      "content": "10 straipsnio 2 punkte vietoj žodžio „laivų“ įrašyti žodžius „vidaus vandenų transporto priemonių“ ir šį punktą išdėstyti taip:\n\n„2) įrengti ir aptarnauti įrenginius, garantuojančius saugų ir nekliudomą vidaus vandenų transporto priemonių plaukimą po tiltais ir antvandeninėmis komunikacijomis bei virš povandeninių komunikacijų. Kranto juostose įrengti perspėjamieji ir nurodomieji (signaliniai) ženklai privalo atitikti vidaus vandenų laivybos reikalavimus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio 5, 6 ir 10 dalių pakeitimas",
      "content": "1. 13 straipsnio 5 dalies pirmame sakinyje po žodžio „uostai“ įrašyti žodžius „ir prieplaukos“, antrame sakinyje po žodžio „uostų“ įrašyti žodžius „ir prieplaukų“, trečiame sakinyje po žodžio „uostus“ įrašyti žodžius „ir prieplaukas“, po žodžio „uostų“ įrašyti žodžius „ir prieplaukų“ ir šią dalį išdėstyti taip:\n\n„5. Vidaus vandenų uostai ir prieplaukos gali būti valstybės, savivaldybių ir privatūs. Valstybės vidaus vandenų uostų ir prieplaukų teritorijos ir akvatorijos ribas nustato Vyriausybė Susisiekimo ministerijos teikimu; savivaldybės vidaus vandenų uostų ir prieplaukų teritorijos ir akvatorijos ribas – savivaldybės taryba, suderinusi su apskrities viršininku; privačių vidaus vandenų uostų ir prieplaukų teritorijos ir akvatorijos ribas – steigėjas, suderinęs su apskrities viršininku ir savivaldybe. Vidaus vandenų uostus ir prieplaukas steigiant saugomose teritorijose, uostų ir prieplaukų teritorijos ir akvatorijos ribos turi būti suderintos su saugomos teritorijos administracija.“\n\n2. 13 straipsnio 6 dalyje po žodžio „uostai“ įrašyti žodžius „ir prieplaukos, naudojami keleiviams įlaipinti ir išlaipinti bei kroviniams pakrauti ir iškrauti“, papildyti dalį antru sakiniu ir šią dalį išdėstyti taip:\n\n„6. Vidaus vandenų uostai ir prieplaukos, naudojami keleiviams įlaipinti ir išlaipinti bei kroviniams pakrauti ir iškrauti, steigiami Vyriausybės nustatyta tvarka. Nekomercinės mažųjų, pramoginių arba sportinių laivų prieplaukos steigiamos Susisiekimo ministerijos arba jos įgaliotos institucijos nustatyta tvarka.“\n\n3. 13 straipsnio 10 dalyje po žodžio „uostų“ įrašyti žodžius „ir prieplaukų“, po žodžio „uostus“ įrašyti žodžius „ir prieplaukas“ ir šią dalį išdėstyti taip:\n\n„10. Visų nuosavybės formų vidaus vandenų uostų ir prieplaukų savininkai privalo užtikrinti visų vežėjų vienodas teises įplaukti į uostus ir prieplaukas, naudotis uostų ir prieplaukų krantinėmis ir kitais įrenginiais kroviniams pakrauti ir iškrauti, įlaipinti ir išlaipinti keleivius, naudotis juose visomis logistinėmis vidaus vandenų transporto paslaugomis, mokant su tuo susijusius mokesčius ir rinkliavas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Vidaus vandenų transporto priemonių sąvoka\n\nVidaus vandenų transporto priemonės – vidaus vandenų, žvejybos, mažieji, pramoginiai, sportiniai ir asmeniniai laivai, plūduriuojantys įrenginiai bei plūduriuojančios priemonės, eksploatuojantys arba aptarnaujantys vandenų kelius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 15 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Vidaus vandenų transporto priemonių klasifikavimas\n\n1. Vidaus vandenų laivas – bet kurio tipo savaeigis ar nesavaeigis keleivinis, krovininis, techninis (tarnybinis, mokslinio tyrinėjimo, techninio aptarnavimo ir kiti) laivas, keltas (keleivinis, krovininis, mišrus), kuris yra arba gali būti naudojamas laivybai vidaus vandenyse.\n\n2. Žvejybos laivas – bet kuris laivas su jame esančia verslinės žvejybos įranga arba laivas, naudojamas šiai žvejybai ir įregistruotas Lietuvos Respublikos jūrų laivų registre ar Lietuvos Respublikos vidaus vandenų laivų registre bei įgaliotos klasifikacinės bendrovės išduotuose laivo dokumentuose turintis įrašą „Žvejybos laivas“. Lietuvos Respublikos žvejybos laivas, žvejojantis jūrų vandenyse, turi būti įregistruotas Žvejybos laivų rejestre.\n\n3. Mažasis laivas – bet kuris laivas, kurio korpuso ilgis ne didesnis kaip 20 metrų, išskyrus laivus, kurie yra pastatyti ir įrengti vilkti, stumti arba vilkti bortais sujungtus kitus negu mažasis laivas laivus, taip pat laivus, galinčius vežti daugiau kaip 12 keleivių, ir keltus. Mažiesiems laivams nepriskiriamos irklinės valtys, kurių keliamoji galia iki 100 kg, taip pat baidarės, kurių keliamoji galia iki 150 kg, ir burlentės.\n\n4. Pramoginis laivas – bet kurio tipo ir bet kuriuo būdu varomas sportui ir pramogoms skirtas laivas, kurio korpuso ilgis yra nuo 2,5 iki 24 metrų.\n\n5. Sportinis laivas – specialiai sukonstruotas ir gamintojo atitinkamai pažymėtas laivas, skirtas tik sporto tikslams.\n\n6. Asmeninis laivas – trumpesnis kaip 4 metrų laivas, naudojantis vidaus degimo variklį, turintį vandens srauto pompą kaip pirminį varymo šaltinį, ir suprojektuotas taip, kad jį sėdėdamas, stovėdamas ar klūpėdamas ant korpuso valdytų žmogus.\n\n7. Plūduriuojantis įrenginys – plaukiojantis įrenginys, turintis mechaninę įrangą ir skirtas darbui vidaus vandenų keliuose ir uostuose (žemkasė, žemsiurbė, dokas, plaukiojantis kranas ir kiti).\n\n8. Plūduriuojanti priemonė – nesavaeigis plūduriuojantis statinys (angaras, debarkaderis, mažųjų, pramoginių, sportinių ir asmeninių laivų stovėjimo įrenginys, vasarnamis, restoranas, valgykla, viešbutis, turistinis plaustas, maudykla ir kiti).“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio 1, 2 ir 5 dalių pakeitimas, 3 ir 4 dalių pripažinimas netekusiomis galios",
      "content": "1. Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vidaus vandenų transporto priemonės registruojamos Lietuvos Respublikos vidaus vandenų laivų registre.“\n\n2. Pakeisti 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikos vidaus vandenų laivų registrą steigia ir jo nuostatus tvirtina Lietuvos Respublikos Vyriausybė.“\n\n3. 16 straipsnio 3 ir 4 dalis pripažinti netekusiomis galios.\n\n4. Pakeisti 16 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Lietuvos Respublikos vidaus vandenų laivų registre įregistruotų vidaus vandenų transporto priemonių techninę priežiūrą atlieka Valstybinė vidaus vandenų laivybos inspekcija susisiekimo ministro nustatyta tvarka. Žvejybos laivams, plaukiojantiems Lietuvos Respublikos teritorinėje jūroje, taikomi techniniai reikalavimai, nustatyti Lietuvos Respublikos vidaus vandenų laivų registre įregistruotiems vidaus vandenų laivams. Vidaus vandenų transporto priemonių techninė priežiūra atliekama jas apžiūrint ir nuolat kontroliuojant jų techninę būklę. Vidaus vandenų transporto priemonei leidžiama plaukti tik nustačius, kad ji atitinka saugios laivybos reikalavimus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kodekso penktojo skirsnio papildymas 221 straipsniu",
      "content": "Kodekso penktąjį skirsnį papildyti 221 straipsniu:\n\n„221 straipsnis. Laivybos sąvoka\n\nLaivyba – laivų ir kitų vidaus vandenų transporto priemonių plaukiojimas Lietuvos Respublikos vidaus vandenyse (prekybinė, pramoginė, žvejybinė, linijinė ir kitos laivybos rūšys).“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio pakeitimas",
      "content": "28 straipsnyje išbraukti žodį „perregistravimą“, po žodžių „atitinkamų dokumentų“ įrašyti žodžius „bei licencijų, numatytų šio kodekso 4(1) straipsnyje“ ir šį straipsnį išdėstyti taip:\n\n„28 straipsnis. Valstybės rinkliava\n\nUž laivo įregistravimą, išregistravimą, techninę apžiūrą, atitinkamų dokumentų bei licencijų, numatytų šio kodekso 4(1) straipsnyje, išdavimą mokama nustatyto dydžio valstybės rinkliava.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 29 straipsnio pripažinimas netekusiu galios",
      "content": "29 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 31 straipsnio pripažinimas netekusiu galios",
      "content": "31 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 38 straipsnio papildymas",
      "content": "38 straipsnį papildyti antru sakiniu ir šį straipsnį išdėstyti taip:\n\n„38 straipsnis. Krovinio vežimo sutartis\n\nKrovinio vežimo sutartyje vežėjas pagal priimtą užsakymą įsipareigoja priimti krovinį, pateikti laivą, pagal važtaraštį nugabenti patikėtą jam krovinį į paskirties punktą ir išduoti jį gavėjui, o siuntėjas įsipareigoja pateikti krovinį ir už jo vežimą sumokėti nustatytą užmokestį. Krovinio vežimo vidaus vandenų laivais tvarką nustato krovinių vežimo vidaus vandenų laivais taisyklės, kurias tvirtina susisiekimo ministras.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 49 straipsnio pripažinimas netekusiu galios",
      "content": "49 straipsnį pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
