{
  "id": "lt-law-x-1269",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 67 straipsnio pakeitimo įstatymas",
  "short_name": "X-1269",
  "status": "in_force",
  "issued_date": "2007-07-04",
  "in_force_date": "2007-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0C52B34D92D2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 67 straipsnio pakeitimas",
      "content": "Pakeisti 67 straipsnį ir jį išdėstyti taip:\n\n„67 straipsnis. Nacionalinė sveikatos taryba\n\n1. Nacionalinė sveikatos taryba – Seimui atskaitinga sveikatos politikos vertinimo ir formavimo patariamoji institucija. Nacionalinė sveikatos taryba sudaroma ir veikia pagal Seimo patvirtintus nuostatus. Nacionalinę sveikatos tarybą sudaro 17 narių: savivaldybių bendruomenių sveikatos tarybų atstovai – 5; švietimo, socialinių reikalų, aplinkosaugos, ūkio specialistai – 4; visuomeninių organizacijų, ginančių visuomenės sveikatos interesus, atstovai – 3; visuomenės sveikatos priežiūros specialistai – 5, iš jų 3 mokslo ir studijų institucijų, rengiančių sveikatos priežiūros specialistus, atstovai. Nacionalinės sveikatos tarybos nariai dirba visuomeniniais pagrindais. Tarybos veikla yra finansuojama iš valstybės biudžeto.\n\n2. Nacionalinė sveikatos taryba:\n\n1) analizuoja, vertina ir teikia pasiūlymus aktualiais sveikatos politikos klausimais;\n\n2) skatina sveikatos ugdymo politiką;\n\n3) analizuoja ir teikia pasiūlymus Seimui, Vyriausybei, ministerijoms alkoholio, tabako, narkotinių ir psichotropinių medžiagų kontrolės ir narkomanijos prevencijos klausimais;\n\n4) vertina ir teikia išvadas bei pasiūlymus Seimui, Vyriausybei, ministerijoms dėl gyventojų sveikatos būklės gerinimo;\n\n5) dalyvauja vertinant ir formuojant ligų profilaktikos ir kontrolės politiką.\n\n3. Nacionalinė sveikatos taryba teikia išvadas dėl valstybės siekiamo sveikatos lygio rodiklių, sveikatinimo veiklos tikslų, Lietuvos sveikatos programos bei kitų valstybinių sveikatos programų, pagal kompetenciją analizuoja ir vertina Lietuvos sveikatos programos įgyvendinimą, rengia ir kasmet teikia Seimui pranešimą apie gyventojų sveikatos ir sveikatos politikos formavimo ir įgyvendinimo būklę, atlieka šio ir kitų įstatymų bei Tarybos nuostatų jai priskirtas kitas funkcijas.\n\n4. Nacionalinė sveikatos taryba turi teisę:\n\n1) gauti iš Vyriausybės, ministerijų, kitų Vyriausybės įstaigų, savivaldybių valdymo organų, įmonių, įstaigų, organizacijų teisės aktų, programų projektus, kitą informaciją, reikalingą šiame įstatyme ir Tarybos nuostatuose numatytoms funkcijoms įgyvendinti;\n\n2) pagal kompetenciją atlikti įstatymų, kitų teisės aktų, socialinio ir ekonominio plėtojimo programų projektų ekspertizę ir teikti šių programų rengėjams savo išvadas;\n\n3) pagal kompetenciją teikti konsultacijas Seimui, Vyriausybei, ministerijoms, kitoms Vyriausybės įstaigoms;\n\n4) sudaryti ekspertų komisijas Tarybos funkcijoms įgyvendinti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "Pagal šį įstatymą naujos sudėties Nacionalinė sveikatos taryba renkama 2008-2012 metų Seimo kadencijos pradžioje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
