{
  "id": "lt-law-viii-1187",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 14 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1187",
  "status": "in_force",
  "issued_date": "1999-05-18",
  "in_force_date": "1999-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0CBA6E821C1D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio papildymas 3, 4 dalimis ir 6 dalies pakeitimas",
      "content": "1. Papildyti 14 straipsnį naujomis 3 ir 4 dalimis:\n\n„Valstybinių pensijų bazės dydžio nukentėjusių asmenų valstybinė našlių ir našlaičių pensija skiriama pasipriešinimo 1940–990 metų okupacijoms dalyvių, žuvusių kovos lauke ar suėmimo metu, nužudytų ar mirusių tardymo ar kalinimo metu, nuteistų mirties bausme, jei bausmė įvykdyta, nesukūrusiems kitos santuokos našliams (našlėms), vaikams (įvaikiams), jeigu jie tėvų mirties metu buvo nepilnamečiai, bei politinių kalinių vaikams (įvaikiams), jeigu jie abiejų tėvų kalinimo metu (taip pat jeigu vienas tėvų (įtėvių) buvo miręs, ištremtas ar dingęs be žinios, o kitas kalėjo) buvo nepilnamečiai.\n\nNukentėjusių asmenų valstybinė našlių ir našlaičių pensija skiriama ir mokama, jeigu turintys teisę ją gauti yra sukakę senatvės pensijos amžių arba pripažinti I ar II grupių invalidais.“\n\n2. Buvusias 3, 4 dalis laikyti atitinkamai 5, 6 dalimis.\n\n3. 6 dalyje vietoj žodžio „trečiojoje“ įrašyti žodį „penktojoje“, vietoj žodžio „reguliuojančiuose“ įrašyti žodį „reglamentuojančiuose“ ir šią dalį išdėstyti taip:\n\n„Šio straipsnio penktojoje dalyje nurodytų asmenų sutuoktiniams ir vaikams nukentėjusiųjų asmenų valstybinė našlių ir našlaičių pensija mokama tokiomis pačiomis sąlygomis ir gavėjui priklausiusios nukentėjusiųjų asmenų valstybinės pensijos dalimis, kaip nurodyta Valstybinių socialinio draudimo pensijų įstatymo straipsniuose, reglamentuojančiuose valstybines socialinio draudimo našlių ir našlaičių pensijas. Jei žuvusiam (mirusiam) asmeniui nebuvo paskirta nukentėjusiųjų asmenų valstybinė pensija, nustatant našlių ir našlaičių pensijos dydį laikoma, kad žuvusiam (mirusiam) asmeniui priklausė 1,5 valstybinių pensijų bazės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1999 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
