{
  "id": "lt-law-ix-2256",
  "type": "statute",
  "title": "Lietuvos Respublikos maisto įstatymo 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2256",
  "status": "in_force",
  "issued_date": "2004-06-01",
  "in_force_date": "2004-06-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0C4D0CAC57E0/SjcnWZOfXu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies papildymas",
      "content": "Papildyti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įstatymas nustato teikiamo į rinką maisto bei jo tvarkymo reikalavimus, valstybės institucijų bei visuomeninių vartotojų teisių gynimo organizacijų kompetenciją užtikrinant maisto saugą, taip pat reglamentuoja maisto gamintojų, paslaugų teikėjų bei pardavėjų pareigas ir atsakomybę. Šio įstatymo nuostatos suderintos su Įstatymo priede nurodytais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1, 12, 17 ir 18 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Maistas – kaip apibrėžta 2002 m. sausio 28 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 178/2002 dėl maisto įstatymo pagrindinių principų ir reikalavimų nustatymo, Europos maisto saugos institucijos įsteigimo ir maisto saugos procedūrų bei principų nustatymo 2 straipsnyje.“\n\n2. Pakeisti 2 straipsnio 12 dalį ir ją išdėstyti taip:\n\n„12. Galutinis vartotojas (toliau – vartotojas) – kaip apibrėžta 2002 m. sausio 28 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 178/2002 dėl maisto įstatymo pagrindinių principų ir reikalavimų nustatymo, Europos maisto saugos institucijos įsteigimo ir maisto saugos procedūrų bei principų nustatymo 3 straipsnio 18 dalyje.“\n\n3. Pakeisti 2 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Pateikimas į rinką – kaip apibrėžta 2002 m. sausio 28 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 178/2002 dėl maisto įstatymo pagrindinių principų ir reikalavimų nustatymo, Europos maisto saugos institucijos įsteigimo ir maisto saugos procedūrų bei principų nustatymo 3 straipsnio 8 dalyje.“\n\n4. Pakeisti 2 straipsnio 18 dalį ir ją išdėstyti taip:\n\n„18. Pirminė gamyba – kaip apibrėžta 2002 m. sausio 28 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 178/2002 dėl maisto įstatymo pagrindinių principų ir reikalavimų nustatymo, Europos maisto saugos institucijos įsteigimo ir maisto saugos procedūrų bei principų nustatymo 3 straipsnio 17 dalyje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
