{
  "id": "lt-law-ix-1643",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo 5, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1643",
  "status": "in_force",
  "issued_date": "2003-06-24",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0C83BDD20A8F/qzjcUqspoQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1, 2, 6 dalių pakeitimas ir papildymas nauja 7 dalimi",
      "content": "1. 5 straipsnio 1 dalyje po žodžių „taip pat“ įrašyti žodžius „sukakę 85 metus ir vyresni asmenys; Lietuvos Respublikos nepriklausomybės gynėjai, tapę II ar III grupės invalidais dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos“ ir šią dalį išdėstyti taip:\n\n„1. Teisę įsigyti vienkartinį važiavimo tolimojo reguliaraus susisiekimo autobusais, keleiviniais traukiniais bei vienkartinį arba terminuotą vardinį važiavimo vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais, reguliaraus susisiekimo laivais ir keltais bilietą su 80 procentų nuolaida turi vaikai invalidai, I grupės invalidai, į Sveikatos apsaugos ministerijos nustatytą sąrašą įrašytomis ligomis sergantys asmenys, kuriems gydyti nuolat reikalinga hemodializė, bei juos lydintys asmenys (vienam asmeniui – vienas lydintysis); taip pat sukakę 85 metus ir vyresni asmenys; Lietuvos Respublikos nepriklausomybės gynėjai, tapę II ar III grupės invalidais dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos; pasipriešinimo 1940–1990 metų okupacijoms dalyviai – kariai savanoriai, sukakę 70 metų ir vyresni.“\n\n2. Pakeisti 5 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) Lietuvos Respublikos nepriklausomybės gynėjai, nukentėję nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSSR agresijos;“.\n\n3. Pakeisti 5 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) asmenys nuo 70 iki 85 metų.“\n\n4. 5 straipsnio 6 dalyje po žodžių „profesinio mokymo įstaigų“ įrašyti žodžius „ir Nacionalinės Mikalojaus Konstantino Čiurlionio menų mokyklos“ ir šią dalį išdėstyti taip:\n\n„6. Aukštųjų ir aukštesniųjų mokyklų dieninių skyrių studentai, dieninių bendrojo lavinimo mokyklų, profesinio mokymo įstaigų ir Nacionalinės Mikalojaus Konstantino Čiurlionio menų mokyklos moksleiviai turi teisę įsigyti važiavimo vietinio (miesto) reguliaraus susisiekimo autobusais ir troleibusais bilietą su šiomis nuolaidomis:\n\n1) 80 procentų – įsigyjantiems terminuotą vardinį važiavimo bilietą;\n\n2) 50 procentų – įsigyjantiems vienkartinį važiavimo bilietą.“\n\n5. 5 straipsnį papildyti nauja 7 dalimi:\n\n„7. Nacionalinės Mikalojaus Konstantino Čiurlionio menų mokyklos moksleiviai, važiuojantys nuo rugsėjo 1 d. iki liepos 1 d., turi teisę įsigyti vienkartinį važiavimo tolimojo reguliaraus susisiekimo autobusais, vienkartinį arba terminuotą važiavimo keleiviniais traukiniais, vienkartinį arba terminuotą vardinį važiavimo vietinio (priemiestinio) reguliaraus susisiekimo autobusais, reguliaraus susisiekimo laivais ir keltais bilietą su 50 procentų nuolaida.“\n\n6. Buvusią 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio papildymas",
      "content": "Papildyti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Vežėjų išlaidų kompensavimo (negautų pajamų atlyginimo) tvarka ir šaltiniai\n\nVežėjų išlaidos (negautos pajamos), susijusios su lengvatų taikymu, kompensuojamos (atlyginamos) pagal su jais sudarytas sutartis iš valstybės ir savivaldybių biudžetų Vyriausybės nustatyta tvarka:\n\n1) dėl važiavimo keleiviniais traukiniais lengvatų, nustatytų šio įstatymo 5 straipsnio 1-5 ir 7 dalyse, – iš valstybės biudžeto;\n\n2) dėl važiavimo reguliaraus susisiekimo laivais ir keltais lengvatų, nustatytų šio įstatymo 5 straipsnio 1, 2, 4, 5 ir 7 dalyse, – iš savivaldybių, kuriose įregistruotos šių vežėjų įmonės, biudžetų;\n\n3) dėl važiavimo tolimojo reguliaraus susisiekimo autobusais lengvatų, nustatytų šio įstatymo 5 straipsnio 1, 2, 4, 5 ir 7 dalyse, iki 2000 m. gruodžio 31 d. – iš savivaldybių, kuriose įregistruotos šių vežėjų įmonės, biudžetų, nuo 2001 m. sausio 1 d. – iš valstybės biudžeto;\n\n4) dėl važiavimo vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais lengvatų, nustatytų šio įstatymo 5 straipsnio 1, 2, 5, 6 ir 7 dalyse, – iš savivaldybių, išdavusių šiems vežėjams leidimus vežti keleivius vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais, biudžetų;\n\n5) dėl važiavimo vietinio (priemiestinio) reguliaraus susisiekimo autobusais, vežančiais keleivius per dviejų gretimų savivaldybių, iš kurių viena yra didžiųjų miestų – Vilniaus, Kauno, Klaipėdos, Šiaulių, Panevėžio ir Alytaus – savivaldybė, teritorijas, – iš miesto ir apie jį esančios savivaldybės biudžetų solidariai pagal tarpusavio susitarimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
