{
  "id": "lt-law-i-474",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos profesinių sąjungų įstatymo pakeitimo ir papildymo",
  "short_name": "I-474",
  "status": "in_force",
  "issued_date": "1994-05-24",
  "in_force_date": "1994-06-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0CE5558CB3DE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS PROFESINIŲ SĄJUNGŲ ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1994 m. gegužės 24 d. Nr. I-474\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos profesinių sąjungų įstatymą (Žin., 1991, Nr. 34-933, 934):\n\n1. Preambulės antrojoje dalyje vietoj žodžių „savo narių“ įrašyti žodžius „darbuotojų profesines,“.\n\n2. Iš 2 straipsnio išbraukti sakinį „Pensininkai ir asmenys, netekę darbo ne dėl darbuotojo kaltės, turi teisę likti profsąjungos nariais.“\n\n3. 8 straipsnį pakeisti taip:\n\n1) straipsnį vadinti taip:\n\n„8 straipsnis. Profesinės sąjungos įstatai (statutas) ir jų registracija“;\n\n2) iš pirmosios dalies išbraukti žodžius „norėdami įgyti juridinio asmens teises“;\n\n3) iš šeštosios dalies išbraukti žodžius „bei jų įstatuose (statute) nurodytos organizacijos“.\n\n4. 10 straipsnį papildyti penktąja ir šeštąja dalimis:\n\n„Darbdavys gali pervesti profesinei sąjungai kolektyvinėje sutartyje nustatytą pinigų sumą.\n\nJeigu yra profesinės sąjungos nario prašymas, darbdavys privalo kiekvieną mėnesį išskaičiuoti iš profesinės sąjungos nario darbo užmokesčio nustatyto dydžio nario mokestį ir pervesti jį į profesinės sąjungos sąskaitą.“\n\n5. 14 straipsnio antrąją dalį pripažinti netekusia galios.\n\n6. 17 straipsnį pakeisti taip:\n\n1) pirmojoje dalyje vietoj žodžio „narių“ įrašyti žodžius „atstovaujamų darbuotojų“;\n\n2) antrojoje dalyje vietoj žodžio „nariai“ įrašyti žodžius „atstovaujami darbuotojai“ ir išbraukti žodžius „savo profesinės sąjungos narių“.\n\n7. 21 straipsnį pakeisti taip:\n\n1) pirmąją, antrąją ir trečiąją dalis išdėstyti taip:\n\n„Darbdavys negali atleisti iš darbo savo iniciatyva (išskyrus pagal Darbo sutarties įstatymo 29 straipsnio 1 ir 8 punktus) ir valia darbuotojo – įmonėje veikiančios profesinės sąjungos nario, negavęs tos profesinės sąjungos įmonėje renkamojo organo išankstinio sutikimo.\n\nDarbuotojai, išrinkti į renkamuosius profesinės sąjungos organus ir nenutraukę su darbdaviu sudarytos darbo sutarties, negali būti atleisti iš darbo darbdavio iniciatyva (išskyrus pagal Darbo sutarties įstatymo 29 straipsnio 1 ir 8 punktus) ir valia ar perkelti į kitą darbą (išskyrus Darbo sutarties įstatymo 24 straipsnio pirmąją dalį), jeigu nėra gauta išankstinio šio profesinės sąjungos renkamojo organo sutikimo.\n\nŠiems darbuotojams skiriant drausmines nuobaudas taip pat reikalingas išankstinis profesinės sąjungos renkamojo organo sutikimas.“;\n\n2) papildyti straipsnį šia penktąja dalimi:\n\n„Įmonės, įstaigos, organizacijos darbuotojas, išrinktas į renkamuosius tos įmonės, įstaigos, organizacijos profesinės sąjungos organus ir dėl to nutraukęs darbo santykius, prilyginamas tos įmonės, įstaigos, organizacijos darbuotojui ir jam taikomos darbo ir socialinės garantijos visą buvimo renkamosiose pareigose laiką.“;\n\n3) penktąją dalį laikyti šeštąja dalimi.\n\n8. 24 straipsnį pakeisti taip:\n\n1) ketvirtojoje dalyje vietoj žodžių „skelbtų šalpos ir labdaros,“ įrašyti žodžius „skelbtos šalpos ir labdaros bei iš jų skirtos pašalpos“;\n\n2) septintąją dalį pripažinti netekusia galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
