{
  "id": "lt-law-viii-1800",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo 52 ir 54 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1800",
  "status": "in_force",
  "issued_date": "2000-07-04",
  "in_force_date": "2000-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0CFDE6703857",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 52 straipsnio 1 dalies 5 punkto papildymas ir 6 punkto pripažinimas netekusiu galios",
      "content": "52 straipsnio 1 dalies:\n\n1) 5 punkte po žodžio „kontrolę“ įrašyti žodžius „sveikatos priežiūros, švietimo, socialinės globos ir rūpybos  įstaigų valstybinę visuomenės sveikatos saugos kontrolę“ ir šį punktą išdėstyti taip:\n\n„5) Valstybinė visuomenės sveikatos priežiūros tarnyba - paslaugų, teikiamų visuomenės sveikatos priežiūros įstaigose, prieinamumo, tinkamumo ir efektyvumo valstybinę kontrolę, sveikatos priežiūros, švietimo, socialinės globos ir rūpybos  įstaigų valstybinę visuomenės sveikatos saugos kontrolę.“;\n\n2) 6 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 54 straipsnio 1 dalies pakeitimas",
      "content": "Iš 54 straipsnio 1 dalies išbraukti žodžius „bei Valstybinė higienos inspekcija“ ir šią dalį išdėstyti taip:\n\n„1. Akreditavimo tarnyba, Valstybinė medicininio audito inspekcija, Valstybinė visuomenės sveikatos priežiūros tarnyba pagal kompetenciją priimtais sprendimais turi teisę sustabdyti įstaigoje visų ar tam tikrų paslaugų teikimą, jeigu:\n\n1) įstaiga arba jos padalinys (filialas) verčiasi veikla, kuriai neturi licencijos ar akreditavimo pažymėjimo;\n\n2) įstaigos arba jos padalinio (filialo) atliekama sveikatos priežiūra neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų ir dėl to yra realus pavojus pacientų sveikatai arba daroma žala žmonių sveikatai, nuostoliai juridiniams ir fiziniams asmenims;\n\n3) įstaiga nėra įregistruota Įstaigų registre arba įregistruota pažeidžiant šio įstatymo reikalavimus ir daugiau kaip tris mėnesius nevykdo Įstaigų registro tvarkytojo reikalavimų;\n\n4) įstaigoje sveikatos priežiūrą atlieka asmenys, neturintys tam teisės;\n\n5) įstaigos ar jos padalinio patalpos, jų eksploatavimas, sveikatos priežiūros technologijos neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
