{
  "id": "lt-law-ix-878",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pašalpų šeimoms, auginančioms vaikus, įstatymo 2, 4, 4(1), 5, 7, 8 ir 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-878",
  "status": "in_force",
  "issued_date": "2002-05-09",
  "in_force_date": "2002-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0CD8A1102F78",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Vienkartinė pašalpa gimus kūdikiui\n\nGimus kūdikiui, motinai (tėvui) ar globėjui mokama 6 minimalių gyvenimo lygių (toliau - MGL) dydžio vienkartinė pašalpa. Ji mokama už kiekvieną gimusį gyvą kūdikį vieno iš tėvų (ar turimo vienintelio iš tėvų) ar globėjo prašymu. Jei tėvai arba vienas iš tėvų yra miręs, vaiko neaugina, jų (jo) valdžia apribota, vaikas nuo jų (jo) atskirtas arba tėvai yra išsituokę, pašalpa išmokama vaiką auginančiai motinai (tėvui) ar globėjui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Šeimos pašalpa\n\nMotinai (tėvui) mokama 0,75 MGL dydžio pašalpa kas mėnesį už kiekvieną vaiką nuo jo gimimo iki trejų metų per laikotarpius, kai motina (tėvas) pagal Ligos ir motinystės socialinio draudimo įstatymą neturi teisės gauti motinystės ir (ar) motinystės (tėvystės) pašalpos arba atitinkamų išmokų pagal profesinę veiklą reglamentuojančius teisės aktus.\n\nPašalpa mokama vieno iš tėvų (ar turimo vienintelio iš tėvų) prašymu. Jei vienas iš tėvų yra miręs, vaiko neaugina, jo valdžia apribota, vaikas nuo jo atskirtas arba tėvai yra išsituokę, pašalpa mokama vaiką auginančiai motinai (tėvui). Už vaiką, kuris nuolat arba darbo dienomis išlaikomas (nakvynė ir maistas) valstybės ar savivaldybės finansuojamoje įstaigoje, ir už vaiką, kuriam įstatymų nustatyta tvarka nustatyta globa, ši pašalpa nemokama.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 41 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Pašalpa šeimoms, auginančioms tris ir daugiau vaikų\n\nMotinai (tėvui) už tris ir daugiau vaikų iki 16 metų ir vyresnius, iki jie baigs dienines bendrojo lavinimo mokyklas, profesinių, aukštesniųjų ir aukštųjų mokyklų dieninius skyrius, mokama 1 MGL dydžio pašalpa per mėnesį. Už ketvirtą ir kiekvieną paskesnį vaiką pašalpa didinama 0,3 MGL.\n\nŠio straipsnio pirmojoje dalyje nurodyta pašalpa šeimai, auginančiai tris vaikus iki 16 metų ir vyresnius, iki jie baigs dienines bendrojo lavinimo mokyklas, profesinių, aukštesniųjų ir aukštųjų mokyklų dieninius skyrius, yra mokama, jeigu šeimos pajamos, tenkančios vienam jos nariui, yra mažesnės už trigubo dydžio Vyriausybės tvirtinamas valstybės remiamas pajamas.\n\nPašalpa mokama vieno iš tėvų (ar turimo vienintelio iš tėvų) prašymu. Jei vienas iš tėvų yra miręs, vaikų neaugina, jo valdžia apribota, vaikas nuo jo atskirtas arba tėvai yra išsituokę, pašalpa mokama vaikus auginančiai motinai (tėvui). Už vaiką, kuris nuolat arba darbo dienomis išlaikomas (nakvynė ir maistas) valstybės ar savivaldybės finansuojamoje įstaigoje, ir už vaiką, kuriam įstatymų nustatyta tvarka nustatyta globa (rūpyba), ši pašalpa nemokama.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Vaiko globos (rūpybos) pašalpa\n\nFiziniam asmeniui, šeimynai arba nevyriausybinei globos institucijai, įstatymų nustatyta tvarka paskirtai likusio be tėvų globos vaiko globėju (rūpintoju), šiam vaikui išlaikyti mokama 4 MGL dydžio pašalpa kiekvieną mėnesį, kol Lietuvos Respublikos civiliniame kodekse nustatytais pagrindais baigiasi vaiko globa (rūpyba).\n\nJeigu vaikas, kuriam iki pilnametystės buvo nustatyta globa (rūpyba), tęsia mokslus dieninėje bendrojo lavinimo mokykloje sulaukęs pilnametystės, nustatyto dydžio pašalpa mokama jam pačiam, kol baigs šią mokyklą ir ją baigus iki tų pačių metų rugsėjo 1 dienos, jeigu jis tuo metu nedirba.\n\nKai vaikas, kuriam nustatyta globa (rūpyba), įstatymų nustatyta tvarka gauna našlaičių pensiją arba alimentus, šiam vaikui išlaikyti globėjui (rūpintojui) mokama pašalpa, lygi skirtumui tarp šio straipsnio pirmojoje dalyje nustatyto vaiko globos (rūpybos) pašalpos dydžio ir gaunamos našlaičių pensijos bei gaunamų alimentų dydžio.\n\nUž valstybės išlaikomą vaiką globos (rūpybos) pašalpa nemokama.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Našlaičio stipendija\n\nVyresniems kaip 18 metų, bet nesukakusiems 24 metų nedirbantiems asmenims, kuriems iki pilnametystės buvo nustatyta globa (rūpyba), pirmą kartą įgyjantiems profesiją arba specialybę profesinių ir aukštesniųjų mokyklų dieniniame skyriuje bei bakalauro ar magistro laipsnį aukštųjų mokyklų dieniniame skyriuje, mokymosi laikotarpiu mokama 4 MGL dydžio našlaičio stipendija. Jiems paliekama teisė gauti stipendijas pagal mokymosi rezultatus. Našlaičio stipendija neskiriama pakartotinai įstojusiems į tos pačios pakopos mokymosi įstaigą bei valstybės išlaikomiems (nakvynė ir maistas) asmenims.\n\nŠio straipsnio pirmojoje dalyje nurodytiems asmenims, įstatymų nustatyta tvarka gaunantiems našlaičių pensiją, mokama našlaičio stipendija. Ji yra lygi skirtumui tarp šio straipsnio pirmojoje dalyje nustatyto našlaičio stipendijos dydžio ir gaunamos našlaičių pensijos dydžio.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio papildymas",
      "content": "Papildyti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Pašalpa našlaičiams ir likusiems be tėvų globos vaikams įsikurti\n\nSukakusiems 18 metų našlaičiams ir likusiems be tėvų globos vaikams, kurie iki pilnametystės buvo globojami globos institucijose, šeimynose arba globėjų (rūpintojų), skiriama vienkartinė 50 MGL dydžio pašalpa gyvenamajam namui, butui (gyvenamajai patalpai) įsigyti arba įsikurti, jeigu jie nėra toliau valstybės išlaikomi globos institucijose.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Lėšos pašalpoms mokėti\n\nLėšos pašalpoms, nurodytoms šio įstatymo 2, 4, 41, 5, 6 ir 8 straipsniuose, skiriamos iš valstybės biudžeto ir pervedamos savivaldybėms kaip specialioji dotacija.\n\nLėšos pašalpoms, nurodytoms šio įstatymo 3 ir 7 straipsniuose, skiriamos iš valstybės biudžeto mokymo įstaigoms skirtų asignavimų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 7 straipsnį, įsigalioja nuo 2002 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
