{
  "id": "lt-law-viii-510",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijoje galiojančių teisės aktų, priimtų iki 1990 m. kovo 11 d., pripažinimo netekusiais galios įstatymas",
  "short_name": "VIII-510",
  "status": "in_force",
  "issued_date": "1997-11-13",
  "in_force_date": "1997-11-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0D5EC80FC43B/jncXLiIlts",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų ir kitų teisės aktų, priimtų iki 1990 m. kovo 11 d., pripažinimas netekusiais galios",
      "content": "1. Nuo 1998 m. sausio 1 d. netenka galios Lietuvos Respublikos teritorijoje galiojantys įstatymai, priimti iki 1990 m. kovo 11 d., išskyrus tuos, kurių galiojimas ne ilgiau kaip iki 2003 m. sausio 1 d. bus laikinai pratęstas atskiru įstatymu.\nStraipsnio dalies pakeitimai:\nNr. IX-90, 2000-12-20, Žin., 2000, Nr. 111-3568 (2000-12-29), i. k. 1001010ISTA000IX-90\n\n2. Nuo 1999 m. gruodžio 31 d. netenka galios Lietuvos Respublikos teritorijoje galiojantys kiti norminiai teisės aktai, priimti iki 1990 m. kovo 11 d., išskyrus tuos, kurių galiojimas Vyriausybės gali būti pratęsiamas jos nustatyta tvarka ir terminais.\n\nStraipsnio pakeitimai:\nNr. VIII-1469, 1999-12-07, Žin., 1999, Nr. 107-3100 (1999-12-17), i. k. 0991010ISTAIII-1469"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymų, kurių galiojimas laikinai pratęsiamas, sąrašas",
      "content": "1. Lietuvos Respublikos Vyriausybė iki 1997 m. gruodžio 10 d. pateikia Seimui įstatymo projektą su šio įstatymo 1 straipsnio 1 dalyje nurodytų įstatymų, kurių galiojimą siūloma laikinai pratęsti iki 2000 m. sausio 1 d., sąrašu.\n\n2. Kartu su įstatymo projektu Vyriausybė pateikia ir į sąrašą įrašytų įstatymų pakeitimo programą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymų ir kitų teisės aktų pakeitimo naujais finansavimas",
      "content": "Įstatymų, kurių galiojimas laikinai pratęstas iki 2000 m. sausio 1 d., taip pat poįstatyminių norminių teisės aktų pakeitimui naujais teisės aktais įgyvendinti reikiamas finansavimas numatomas valstybės biudžete.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
