{
  "id": "lt-law-xi-628",
  "type": "statute",
  "title": "Lietuvos Respublikos pašto įstatymo 2, 3, 5, 6, 7, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-628",
  "status": "in_force",
  "issued_date": "2009-12-22",
  "in_force_date": "2010-01-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0DEB6B2C91ED",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Asmuo – fizinis arba juridinis asmuo ar kita organizacija, taip pat jų filialai.\n\n2. Galutiniai atsiskaitymai – atlygis universaliųjų pašto paslaugų teikėjui už gaunamų tarptautinių pašto siuntų pristatymą.\n\n3. Gavėjas – asmuo, kuriam pašto ir (ar) pasiuntinių paslaugų teikėjas turi pristatyti ar įteikti siuntėjo pateiktą pašto siuntą.\n\n4. Išpirktinė pašto siunta – pašto siunta, įteikiama gavėjui, kai jis sumoka pašto paslaugų teikėjui siuntėjo nurodytą ir už pašto paslaugas priskaičiuotą pinigų sumą.\n\n5. Įvertintoji pašto siunta – pašto siunta, kurią sugadinus ar kuriai dingus siuntėjui atlyginama jo nurodyta pašto siuntos vertė.\n\n6. Keitimasis dokumentais – susitarusių asmenų savo pačių jėgomis keitimasis tarpusavyje pašto siuntomis.\n\n7. Korespondencijos siunta – rašytinis pranešimas (laiškas (pašto siunta voke), atvirukas (atvirlaiškis), aerograma), užrašytas ant bet kokios fizinės medžiagos, siųstinas ir pristatytinas ant siuntos ar pakuotės siuntėjo nurodytu adresu.\n\n8. Naudotojas – asmuo, kuris asmeniniams ar verslo tikslams naudojasi pašto ir (ar) pasiuntinių paslaugomis.\n\n9. Pasiuntinių paslaugos – pašto siuntų surinkimas, paskirstymas, vežimas ir pasirašytinas įteikimas gavėjams asmeniškai per pasiuntinį, suteikiant siuntėjo pageidaujamas papildomas paslaugas.\n\n10. Pašto ir (ar) pasiuntinių paslaugų teikėjas – pašto ir (ar) pasiuntinių paslaugas teikiantis Lietuvos Respublikos ar kitos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, taip pat jų filialai.\n\n11. Pašto korespondencijos siunta – korespondencijos siunta, sekograma, taip pat spaudiniai, smulkūs paketai, siųstini ir pristatytini ant siuntos ar pakuotės siuntėjo nurodytu adresu. Pašto siuntos, priskirtos pašto korespondencijos siuntoms, yra suprantamos taip, kaip jos yra apibrėžtos Pasaulinės pašto sąjungos Pašto korespondencijos reglamente.\n\n12. Pašto mokos ženklai – galiojantys Lietuvos Respublikos pašto ženklai, pašto blokai, ženklinti vokai ir atvirukai (atvirlaiškiai), ženklintos aerogramos, ženklintuvų antspaudai ir specialūs patvirtinti mokėjimo spaudai.\n\n13. Pašto paslaugos – pašto siuntų surinkimas, paskirstymas, vežimas ir pristatymas ar įteikimas.\n\n14. Pašto paslaugų teikimo vietos – pašto infrastruktūros dalis, įskaitant viešam naudojimui skirtas pašto dėžutes, esančias šalia viešųjų kelių arba universaliųjų pašto paslaugų teikėjo patalpose. Per šias vietas naudotojai gali pateikti pašto siuntas viešajam pašto tinklui.\n\n15. Pašto siunta – adresuota ir išsiųsti paruošta siunta, kurią turi pristatyti pašto ar pasiuntinių paslaugų teikėjai. Tai pašto korespondencijos, reklaminė pašto siunta, taip pat siunta, kurioje siunčiami spaudiniai ir pašto siuntiniai.\n\n16. Pašto siuntinys – paštu siunčiami daiktai (prekės), tarp jų ir neturintys komercinės vertės.\n\n17. Pašto siuntų paskirstymas – visuma veiksmų, kurie atliekami su pašto siuntomis nuo jų patekimo į rūšiavimo vietą iki pristatymo adresatams.\n\n18. Pašto siuntų surinkimas – visuma veiksmų, kurių metu pašto siuntos surenkamos iš naudotojų.\n\n19. Registruotoji pašto siunta – pašto siunta, kuriai suteikta pastovaus dydžio garantija pašto siuntos dingimo, vagystės ar sugadinimo atveju. Siuntėjo prašymu pateikiami įrodymai, kad ši pašto siunta buvo pristatyta ar įteikta gavėjui.\n\n20. Reklaminė pašto siunta – adresuota pašto siunta, kurią sudaro vieno siuntėjo paštu siunčiamas reklaminio, komercinio ar viešai skelbiamo pobūdžio vienodo turinio pranešimas (išskyrus sąskaitas, mokėjimo pranešimus, finansines ataskaitas ir kitokius nevienodo turinio pranešimus). Jei reklaminėje pašto siuntoje siunčiami kitokio pobūdžio pranešimai, ji nelaikoma reklamine pašto siunta.\n\n21. Rezervuotosios pašto paslaugos – pašto paslaugų dalis, kurių teikimas apribojamas laikantis nustatytų svorio ir kainų ribų, kad būtų užtikrintas universaliųjų pašto paslaugų teikimas.\n\n22. Siuntėjas – asmuo, kuris pašto ir (ar) pasiuntinių paslaugų teikėjui pateikia pristatyti ar įteikti jo nurodytam gavėjui pašto siuntą.\n\n23. Tarptautinė pašto siunta – pašto siunta, siunčiama iš vienos valstybės į kitą.\n\n24. Universaliosios pašto paslaugos – nenutrūkstamai visoje Lietuvos Respublikos teritorijoje teikiamos pašto paslaugos.\n\n25. Universaliųjų pašto paslaugų teikėjas – akcinė bendrovė Lietuvos paštas ir (ar) kiti pašto paslaugas teikiantys Lietuvos Respublikos piliečiai ar asmenys, turintys leidimą nuolat gyventi Lietuvos Respublikoje, Lietuvos Respublikoje įsteigti juridiniai asmenys, taip pat kitos valstybės narės juridinių asmenų ar kitų organizacijų filialai įsteigti Lietuvos Respublikoje, Vyriausybės įgalioti teikti universaliąsias pašto paslaugas Lietuvos Respublikos teritorijoje.\n\n26. Valstybė narė – Europos Sąjungos valstybė narė ar Europos ekonominės erdvės valstybė.\n\n27. Viešasis pašto tinklas – pašto infrastruktūra, kuria naudojasi universaliųjų pašto paslaugų teikėjas teikdamas pašto paslaugas: surinkdamas pašto siuntas, priskiriamas universaliosioms pašto paslaugoms, iš visoje teritorijoje esančių pašto paslaugų teikimo vietų; apdorodamas ir veždamas tokias pašto siuntas nuo paėmimo iš pašto paslaugų teikimo vietų iki rūšiavimo vietų; pristatydamas siuntas pagal adresus, nurodytus ant pašto siuntų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 4 dalies 1 punkto pakeitimas, 2 punkto pripažinimas netekusiu galios ir 5 dalies 1 punkto pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) rengia ir tvirtina pašto ir pasiuntinių paslaugų teikimo taisykles ir prižiūri, kaip laikomasi jose nustatytų reikalavimų;“.\n\n2. 3 straipsnio 4 dalies 2 punktą pripažinti netekusiu galios.\n\n3. 3 straipsnio 5 dalies 1 punkte po žodžių „reglamentuojančių pašto“ įrašyti žodžius „ir pasiuntinių“ ir šį punktą išdėstyti taip:\n\n„1) kontroliuoti, kaip laikomasi šio Įstatymo bei kitų teisės aktų, reglamentuojančių pašto ir pasiuntinių veiklą, nuostatų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) siekdami nustatyti, ar pašto ir pasiuntinių paslaugų teikėjai nepažeidžia šiame Įstatyme, pašto ir pasiuntinių paslaugų teikimo taisyklėse nustatytų reikalavimų, tikrina pašto ir pasiuntinių paslaugų teikėjų ūkinę veiklą; išsamiai patikrina universaliųjų pašto paslaugų teikėjo (teikėjų) sąnaudas ir (ar) pajamų sistemą (sistemas);“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Teisė teikti pašto ir pasiuntinių paslaugas\n\n1. Pašto ir (ar) pasiuntinių paslaugas galima teikti pateikus apie tai pranešimą Ryšių reguliavimo tarnybai. Ryšių reguliavimo tarnyba nustato pranešimo apie pašto ir pasiuntinių paslaugų teikimo pradžią pateikimo tvarką ir sąlygas pašto ir pasiuntinių paslaugų teikimo taisyklėse.\n\n2. Prieš pradedant teikti pašto ir (ar) pasiuntinių paslaugas, Ryšių reguliavimo tarnybai reikia pateikti:\n\n1) Ryšių reguliavimo tarnybos nustatytos formos pranešimą apie pašto ir (ar) pasiuntinių paslaugų teikimo pradžią (toliau – pranešimas);\n\n2) juridinio asmens teisėtą įsisteigimą patvirtinančių dokumentų kopijas (išskyrus juridinius asmenis, įregistruotus Lietuvos Respublikos juridinių asmenų registre), jei pranešimą teikia juridinis asmuo.\n\n3. Ryšių reguliavimo tarnyba ne vėliau kaip per 5 darbo dienas nuo visų šio straipsnio 2 dalyje nurodytų dokumentų gavimo dienos įrašo pašto ir (ar) pasiuntinių paslaugų teikėją į pašto ir (ar) pasiuntinių paslaugų teikėjų sąrašą ir apie tai paskelbia Ryšių reguliavimo tarnybos interneto svetainėje, taip pat praneša pašto ir (ar) pasiuntinių paslaugų teikėjui.\n\n4. Pašto ir (ar) pasiuntinių paslaugų teikėjas išbraukiamas iš pašto ir (ar) pasiuntinių paslaugų teikėjų sąrašo ir netenka teisės teikti pašto ir (ar) pasiuntinių paslaugas, jeigu jis:\n\n1) pateikia pranešimą apie pašto ir (ar) pasiuntinių paslaugų teikimo pabaigą;\n\n2) miršta arba yra likviduotas;\n\n3) yra pripažintas bankrutavusiu;\n\n4) teikdamas Ryšių reguliavimo tarnybai pranešimą, pateikė klaidingus duomenis, suklastotus dokumentus arba nuslėpė faktus, dėl kurių negalėjo pradėti teikti pašto ir (ar) pasiuntinių paslaugas ir būti įrašytas į pašto ir (ar) pasiuntinių paslaugų teikėjų sąrašą;\n\n5) vienus metus neteikė Ryšių reguliavimo tarnybai ataskaitų dėl suteiktų pašto ir (ar) pasiuntinių paslaugų arba vienus metus pašto ir (ar) pasiuntinių paslaugų teikėjo negalima surasti jo buveinėje, nurodytoje Juridinių asmenų registre.\n\n5. Pašto ir (ar) pasiuntinių paslaugų teikėjas netenka teisės teikti pašto ir (ar) pasiuntinių paslaugas kitą dieną po jo išbraukimo iš pašto ir (ar) pasiuntinių paslaugų teikėjų sąrašo. Apie pašto ir (ar) pasiuntinių paslaugų teikėjo išbraukimą iš pašto ir (ar) pasiuntinių paslaugų teikėjų sąrašo Ryšių reguliavimo tarnyba paskelbia savo interneto svetainėje ir praneša pašto ir (ar) pasiuntinių paslaugų teikėjui.\n\n6. Pašto ir (ar) pasiuntinių paslaugų teikėjas, nutraukęs pašto ir (ar) pasiuntinių paslaugų teikimą, privalo apie tai pranešti Ryšių reguliavimo tarnybai jos nustatyta tvarka ir sąlygomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Pašto ir pasiuntinių paslaugų teikimas\n\n1. Pašto ir (ar) pasiuntinių paslaugų teikėjas privalo:\n\n1) pasitvirtinti pašto ir (ar) pasiuntinių paslaugų teikimo taisykles;\n\n2) užtikrinti susirašinėjimo slaptumą;\n\n3) atsakyti į naudotojo su pašto ir (ar) pasiuntinių paslaugų teikimu susijusį skundą per 10 dienų nuo skundo gavimo dienos; šis reikalavimas netaikomas universaliųjų pašto paslaugų teikėjui, kuris privalo vadovautis atitinkamais Europos standartais Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos tvirtinamų Universaliųjų pašto paslaugų teikimo taisyklėse nustatyta tvarka;\n\n4) ant pašto siuntos nurodyti arba prie pašto siuntos pridėti duomenis, pagal kuriuos būtų galima nustatyti pašto ir (ar) pasiuntinių paslaugų teikėją, jo buveinės arba gyvenamosios vietos adresą, pašto siuntos priėmimo siųsti datą; pašto paslaugų teikėjas ant pašto siuntos privalo papildomai nurodyti pristatymo (įteikimo) gavėjui datą;\n\n5) teikti Ryšių reguliavimo tarnybai ataskaitas dėl suteiktų pašto ir (ar) pasiuntinių paslaugų.\n\n2. Be šio straipsnio 1 dalyje nustatytų reikalavimų, pašto paslaugų teikėjas privalo:\n\n1) aptarnaujamoje teritorijoje įrengti pašto paslaugų teikimo vietas;\n\n2) pašto siuntų surinkimo vietoje pašto siuntą pažymėti spaudu „Pašto paslaugos“ (šis reikalavimas netaikomas universaliųjų pašto paslaugų teikėjui);\n\n3) pašto siuntas įdėti į gaunamųjų laiškų dėžutes, o jei to padaryti negalima, – apie tai pranešti gavėjui;\n\n4) pašto siuntas, adresuotas asmeniui į jo darbo, mokymosi vietą, bendrabutį, į karo tarnybos vietą, ligoninę, sanatoriją, stovyklą ar įkalinimo vietą, pristatyti (įteikti) administracijai arba jos įgaliotiems asmenims;\n\n5) registruotąsias pašto siuntas įteikti siuntėjo nurodytam gavėjui arba gavėjo įgaliotam asmeniui;\n\n6) saugoti pašto siuntą, kurios neįmanoma pristatyti (įteikti) gavėjui ar grąžinti siuntėjui, kai siuntėjas (gavėjas) atsisako ją paimti arba kai nurodytu adresu gavėjas (siuntėjas) negyvena, Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatytą laiką. Jeigu per nustatytą laiką siuntėjas (gavėjas) pašto siuntos neatsiima, nors jam buvo išsiųstas rašytinis perspėjimas, pašto paslaugų teikėjas Valstybinei mokesčių inspekcijai turi pranešti apie tokį turtą ir perduoti jį valstybės nuosavybėn. Prie pranešimo pridedama pašto paslaugų teikėjo žyma, kad siuntėjas (gavėjas) kviečiamas pašto siuntą atsiimti neatvyko arba pašto siuntos atsisakė.\n\n3. Be šio straipsnio 1 dalyje nustatytų reikalavimų, pasiuntinių paslaugų teikėjas privalo:\n\n1) įteikti pašto siuntą gavėjui asmeniškai pasirašytinai; jeigu įteikti pašto siuntos gavėjui asmeniškai pasirašytinai nėra galimybės (nerandama gavėjo siuntėjo nurodytu adresu ir pan.), pasiuntinių paslaugų teikėjas gali informuoti gavėją apie pašto siuntą palikdamas pranešimą gavėjo gaunamųjų laiškų dėžutėje;\n\n2) saugoti pašto ir pasiuntinių paslaugų teikimo taisyklėse nurodytus dokumentus, patvirtinančius pašto siuntų įteikimą, ne mažiau kaip 6 mėnesius nuo pašto siuntos įteikimo dienos;\n\n3) pašto siuntą, kurios neįmanoma įteikti gavėjui (gavėjas atsisako ją priimti, nebegyvena siuntėjo nurodytu adresu ir pan.), grąžinti siuntėjui.\n\n4. Pasiuntinių paslaugų teikėjai siuntėjo pageidavimu gali teikti tokias papildomas paslaugas: surinkti pašto siuntas iš siuntėjų; garantuoti pašto siuntų pristatymą siuntėjo nustatytu laiku; suteikti galimybę pristatymo metu keisti gavėją; patvirtinti apie pašto siuntos įteikimą; sudaryti galimybę stebėti pašto siuntos pristatymą; teikti kitas papildomas paslaugas.\n\n5. Pašto ir (ar) pasiuntinių paslaugų teikimo sąlygos detalizuojamos Ryšių reguliavimo tarnybos patvirtintose pašto ir pasiuntinių paslaugų teikimo taisyklėse.\n\n6. Pašto siuntų, siunčiamų viešuoju pašto tinklu, rūšys bei didžiausi ir mažiausi matmenys turi atitikti Pasaulinės pašto sąjungos Pasaulinėje pašto konvencijoje, Pašto korespondencijos ir Pašto siuntinių reglamentuose nustatytus reikalavimus.\n\n7. Už pašto siuntos turinį atsakingas siuntėjas. Jei nustatoma, kad priimtoje pašto siuntoje yra teisės aktais draudžiamų siųsti daiktų (prekių), jie grąžinami siuntėjui arba konfiskuojami įstatymų nustatytais atvejais ir tvarka.\n\n8. Jeigu įstatymų nustatytais atvejais ir tvarka konfiskuojama pašto siunta kartu su draudžiamais siųsti daiktais (prekėmis), apie tai pašto ir (ar) pasiuntinių paslaugų teikėjas praneša siuntėjui. Pranešime išvardijami konfiskuoti daiktai (prekės).\n\n9. Pašto siuntos vežamos pašto ir (ar) pasiuntinių paslaugų teikėjų arba kitų vežėjų, su kuriais sudarytos vežimo sutartys, transporto priemonėmis. Transporto priemonėms, vežančioms tik pašto siuntas, ir jas lydintiems asmenims per pasienio kontrolės punktus nuolatinėmis ir laikinomis jūrų, upių, kanalų ar kitų vandens telkinių perkėlomis leidžiama vykti be eilės.\n\n10. Gaunamųjų laiškų dėžutės turi būti įrengtos lengvai prieinamoje vietoje daugiabučių namų kiekvienoje laiptinėje ne aukščiau kaip antrame aukšte; įmonėse, įstaigose, organizacijose – prie pagrindinių įėjimų; sodininkų bendrijose – prie pagrindinių įėjimų (įvažiavimų) į sodą. Individualių namų savininkai įrengia gaunamųjų laiškų dėžutes prie įėjimo į jų sklypus arba ant greta gatvės esančių namų sienų, tvorų, stovelių. Gaunamųjų laiškų dėžutes įrengia pašto siuntos gavėjas.\n\n11. Keitimasis dokumentais vyksta tarp susitarimą dėl keitimosi dokumentais sudariusių asmenų. Šie asmenys patys pristato ir pasiima pašto siuntas, naudodamiesi savo ar trečiųjų asmenų patalpomis, transportu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "8 straipsnio 4 dalies 1 punkte išbraukti žodžius „su klientais“ ir šį punktą išdėstyti taip:\n\n„1) sudaryti individualias sutartis dėl universaliųjų pašto paslaugų tarifų;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Asmuo",
      "definition": "fizinis arba juridinis asmuo ar kita organizacija, taip pat jų filialai.",
      "source_provision": "art1"
    },
    {
      "term": "Galutiniai atsiskaitymai",
      "definition": "atlygis universaliųjų pašto paslaugų teikėjui už gaunamų tarptautinių pašto siuntų pristatymą.",
      "source_provision": "art1"
    },
    {
      "term": "Gavėjas",
      "definition": "asmuo, kuriam pašto ir (ar) pasiuntinių paslaugų teikėjas turi pristatyti ar įteikti siuntėjo pateiktą pašto siuntą.",
      "source_provision": "art1"
    },
    {
      "term": "Išpirktinė pašto siunta",
      "definition": "pašto siunta, įteikiama gavėjui, kai jis sumoka pašto paslaugų teikėjui siuntėjo nurodytą ir už pašto paslaugas priskaičiuotą pinigų sumą.",
      "source_provision": "art1"
    },
    {
      "term": "Įvertintoji pašto siunta",
      "definition": "pašto siunta, kurią sugadinus ar kuriai dingus siuntėjui atlyginama jo nurodyta pašto siuntos vertė.",
      "source_provision": "art1"
    },
    {
      "term": "Keitimasis dokumentais",
      "definition": "susitarusių asmenų savo pačių jėgomis keitimasis tarpusavyje pašto siuntomis.",
      "source_provision": "art1"
    },
    {
      "term": "Korespondencijos siunta",
      "definition": "rašytinis pranešimas (laiškas (pašto siunta voke), atvirukas (atvirlaiškis), aerograma), užrašytas ant bet kokios fizinės medžiagos, siųstinas ir pristatytinas ant siuntos ar pakuotės siuntėjo nurodytu adresu.",
      "source_provision": "art1"
    },
    {
      "term": "Naudotojas",
      "definition": "asmuo, kuris asmeniniams ar verslo tikslams naudojasi pašto ir (ar) pasiuntinių paslaugomis.",
      "source_provision": "art1"
    },
    {
      "term": "Pasiuntinių paslaugos",
      "definition": "pašto siuntų surinkimas, paskirstymas, vežimas ir pasirašytinas įteikimas gavėjams asmeniškai per pasiuntinį, suteikiant siuntėjo pageidaujamas papildomas paslaugas.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto ir (ar) pasiuntinių paslaugų teikėjas",
      "definition": "pašto ir (ar) pasiuntinių paslaugas teikiantis Lietuvos Respublikos ar kitos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, taip pat jų filialai.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto korespondencijos siunta",
      "definition": "korespondencijos siunta, sekograma, taip pat spaudiniai, smulkūs paketai, siųstini ir pristatytini ant siuntos ar pakuotės siuntėjo nurodytu adresu. Pašto siuntos, priskirtos pašto korespondencijos siuntoms, yra suprantamos taip, kaip jos yra apibrėžtos Pasaulinės pašto sąjungos Pašto korespondencijos reglamente.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto mokos ženklai",
      "definition": "galiojantys Lietuvos Respublikos pašto ženklai, pašto blokai, ženklinti vokai ir atvirukai (atvirlaiškiai), ženklintos aerogramos, ženklintuvų antspaudai ir specialūs patvirtinti mokėjimo spaudai.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto paslaugos",
      "definition": "pašto siuntų surinkimas, paskirstymas, vežimas ir pristatymas ar įteikimas.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto paslaugų teikimo vietos",
      "definition": "pašto infrastruktūros dalis, įskaitant viešam naudojimui skirtas pašto dėžutes, esančias šalia viešųjų kelių arba universaliųjų pašto paslaugų teikėjo patalpose. Per šias vietas naudotojai gali pateikti pašto siuntas viešajam pašto tinklui.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto siunta",
      "definition": "adresuota ir išsiųsti paruošta siunta, kurią turi pristatyti pašto ar pasiuntinių paslaugų teikėjai. Tai pašto korespondencijos, reklaminė pašto siunta, taip pat siunta, kurioje siunčiami spaudiniai ir pašto siuntiniai.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto siuntinys",
      "definition": "paštu siunčiami daiktai (prekės), tarp jų ir neturintys komercinės vertės.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto siuntų paskirstymas",
      "definition": "visuma veiksmų, kurie atliekami su pašto siuntomis nuo jų patekimo į rūšiavimo vietą iki pristatymo adresatams.",
      "source_provision": "art1"
    },
    {
      "term": "Pašto siuntų surinkimas",
      "definition": "visuma veiksmų, kurių metu pašto siuntos surenkamos iš naudotojų.",
      "source_provision": "art1"
    },
    {
      "term": "Registruotoji pašto siunta",
      "definition": "pašto siunta, kuriai suteikta pastovaus dydžio garantija pašto siuntos dingimo, vagystės ar sugadinimo atveju. Siuntėjo prašymu pateikiami įrodymai, kad ši pašto siunta buvo pristatyta ar įteikta gavėjui.",
      "source_provision": "art1"
    },
    {
      "term": "Reklaminė pašto siunta",
      "definition": "adresuota pašto siunta, kurią sudaro vieno siuntėjo paštu siunčiamas reklaminio, komercinio ar viešai skelbiamo pobūdžio vienodo turinio pranešimas (išskyrus sąskaitas, mokėjimo pranešimus, finansines ataskaitas ir kitokius nevienodo turinio pranešimus). Jei reklaminėje pašto siuntoje siunčiami kitokio pobūdžio pranešimai, ji nelaikoma reklamine pašto siunta.",
      "source_provision": "art1"
    },
    {
      "term": "Rezervuotosios pašto paslaugos",
      "definition": "pašto paslaugų dalis, kurių teikimas apribojamas laikantis nustatytų svorio ir kainų ribų, kad būtų užtikrintas universaliųjų pašto paslaugų teikimas.",
      "source_provision": "art1"
    },
    {
      "term": "Siuntėjas",
      "definition": "asmuo, kuris pašto ir (ar) pasiuntinių paslaugų teikėjui pateikia pristatyti ar įteikti jo nurodytam gavėjui pašto siuntą.",
      "source_provision": "art1"
    },
    {
      "term": "Tarptautinė pašto siunta",
      "definition": "pašto siunta, siunčiama iš vienos valstybės į kitą.",
      "source_provision": "art1"
    },
    {
      "term": "Universaliosios pašto paslaugos",
      "definition": "nenutrūkstamai visoje Lietuvos Respublikos teritorijoje teikiamos pašto paslaugos.",
      "source_provision": "art1"
    },
    {
      "term": "Universaliųjų pašto paslaugų teikėjas",
      "definition": "akcinė bendrovė Lietuvos paštas ir (ar) kiti pašto paslaugas teikiantys Lietuvos Respublikos piliečiai ar asmenys, turintys leidimą nuolat gyventi Lietuvos Respublikoje, Lietuvos Respublikoje įsteigti juridiniai asmenys, taip pat kitos valstybės narės juridinių asmenų ar kitų organizacijų filialai įsteigti Lietuvos Respublikoje, Vyriausybės įgalioti teikti universaliąsias pašto paslaugas Lietuvos Respublikos teritorijoje.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė ar Europos ekonominės erdvės valstybė.",
      "source_provision": "art1"
    },
    {
      "term": "Viešasis pašto tinklas",
      "definition": "pašto infrastruktūra, kuria naudojasi universaliųjų pašto paslaugų teikėjas teikdamas pašto paslaugas: surinkdamas pašto siuntas, priskiriamas universaliosioms pašto paslaugoms, iš visoje teritorijoje esančių pašto paslaugų teikimo vietų; apdorodamas ir veždamas tokias pašto siuntas nuo paėmimo iš pašto paslaugų teikimo vietų iki rūšiavimo vietų; pristatydamas siuntas pagal adresus, nurodytus ant pašto siuntų.“",
      "source_provision": "art1"
    }
  ]
}
