{
  "id": "lt-law-i-1883",
  "type": "statute",
  "title": "Pakeisti ir papildyti kai kuriuos Lietuvos Respublikos Aukščiausiosios Tarybos Reglamento straipsnius",
  "short_name": "I-1883",
  "status": "in_force",
  "issued_date": "1991-10-15",
  "in_force_date": "1991-10-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0DDC79AFEA02",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nPAKEISTI IR PAPILDYTI KAI KURIUOS LIETUVOS RESPUBLIKOS AUKŠČIAUSIOSIOS TARYBOS REGLAMENTO STRAIPSNIUS\n\n1991 m. spalio 15 d. Nr. I-1883\nVilnius\n\nLietuvos Respublikos Aukščiausioji Taryba nutaria:\n\nI. Padaryti šiuos Lietuvos Respublikos Aukščiausiosios Tarybos Reglamento (Žin., 1991, Nr. 14-359) pakeitimus ir papildymus:\n\n1. 4 straipsnio 4 punktą išdėstyti taip:\n\n„4) stebėtojo teisėmis dalyvauti Aukščiausiosios Tarybos Prezidiumo ir visų Aukščiausiosios Tarybos bei Prezidiumo sudaromų komisijų posėdžiuose;“.\n\n2. 5 straipsnio trečiąją dalį išdėstyti taip:\n\n„Taip pat nuo nuolatinio darbo komisijose gali būti atleidžiami deputatai, kuriems Aukščiausioji Taryba leidžia vykdyti deputatinius įgaliojimus nenutraukiant kitos darbinės veiklos. Toks deputatas išsaugo visas komisijos nario teises, bet visuose komisijos posėdžiuose dalyvauti neprivalo.\n\nDėl leidimo užsiimti kita darbine veikla kiekvienos eilinės sesijos pradžioje deputatas turi kreiptis į Aukščiausiąją Tarybą raštu ir turėti nuolatinės komisijos, kurios nariu jis yra, raštišką sutikimą. To nereikalaujama iš deputatų, kurie yra Aukščiausiosios Tarybos skirti pareigūnai, taip pat kurie užsiima moksline, pedagogine ar kūrybine veikla. Šį klausimą sesijos metu Aukščiausioji Taryba turi apsvarstyti per dvi savaites.\n\nNė viena Lietuvos Respublikos įmonė, įstaiga ar organizacija negali priimti į nuolatinį darbą Aukščiausiosios Tarybos deputato be Aukščiausiosios Tarybos sutikimo. Negavus tokio sutikimo, deputato kita darbinė veikla turi būti nutraukta.“.\n\n3. 19 straipsnio:\n\n1) pirmąją pastraipą išdėstyti taip:\n\n„Prezidiumas, organizuodamas Aukščiausiosios Tarybos aparato padalinių, išskyrus Aukščiausiosios Tarybos Apsaugos skyriaus, darbą:“;\n\n2) 3 punktą išdėstyti taip:\n\n„3) tvirtina Aukščiausiosios Tarybos aparato struktūrą, sudaro Aukščiausiosios Tarybos ir nuolatinių komisijų aparato pareigybių sąrašą ir nustato atlyginimus;“;\n\n3) 5 punktą išdėstyti taip:\n\n„5) tvirtina šių padalinių nuostatus, nuolatinių komisijų darbuotojų darbo tvarkos taisykles ir raštvedybos instrukcijas.“.\n\nII. Įstatymas įsigalioja nuo jo priėmimo.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKO PAVADUOTOJAS                                                BRONISLOVAS KUZMICKAS\n______________"
    }
  ],
  "definitions": []
}
