{
  "id": "lt-law-xi-1786",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl užsieniečių teisinės padėties\" 2, 19, 77, 113, 114, 125, 126, 127, 128, 129, 132, 133, 139 straipsnių ir Įstatymo priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1786",
  "status": "in_force",
  "issued_date": "2011-12-08",
  "in_force_date": "2012-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0E7B5845B244",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 7, 9 dalių pakeitimas ir papildymas 181 dalimi",
      "content": "1. Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Grąžinimas į užsienio valstybę – procedūra, kai užsienietis prievolę išvykti iš Lietuvos Respublikos įvykdo savanoriškai arba iš jos išsiunčiamas į valstybę, kuri nėra Europos Sąjungos arba Europos laisvosios prekybos asociacijos valstybė narė.“\n\n2. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Įpareigojimas išvykti iš Lietuvos Respublikos – teisės aktų nustatyta tvarka priimtas sprendimas, pagal kurį užsienietis per nustatytą laiką savanoriškai privalo išvykti į tą Europos Sąjungos ar Europos laisvosios prekybos asociacijos valstybę narę, kurioje jis turi teisę būti ar gyventi.“\n\n3. Papildyti 2 straipsnį 181 dalimi:\n\n„181. Pažeidžiamas asmuo – nepilnametis, neįgalusis, vyresnis negu 75 metų amžiaus asmuo, nėščia moteris, vieniši tėvas ar motina, auginantys nepilnamečių vaikų, arba asmuo, kuris buvo kankintas, išprievartautas ar patyrė kitokį sunkų psichologinį, fizinį ar seksualinį smurtą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 6 punkto pakeitimas",
      "content": "Pakeisti 19 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) priimtas sprendimas jį įpareigoti išvykti, grąžinti arba išsiųsti iš Šengeno valstybės;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnį ir jį išdėstyti taip:\n\n„77 straipsnis. Priežastys, dėl kurių prieglobsčio prašytojas neįleidžiamas į Lietuvos Respublikos teritoriją ir nesuteikiamas laikinas teritorinis prieglobstis\n\n1. Migracijos departamento sprendimu prieglobsčio prašytojui laikinas teritorinis prieglobstis nesuteikiamas ir jo prašymas suteikti prieglobstį iš esmės nenagrinėjamas, jeigu jis atvyko į Lietuvos Respubliką iš saugios trečiosios valstybės. Toks prieglobsčio prašytojas grąžinamas arba išsiunčiamas į saugią trečiąją valstybę.\n\n2. Migracijos departamento sprendimu prieglobsčio prašytojui nesuteikiamas pabėgėlio statusas ir papildoma apsauga, taip pat atsisakoma suteikti laikiną teritorinį prieglobstį, jeigu, iš esmės išnagrinėjus jo prašymą suteikti prieglobstį, paaiškėja, kad jis atvyko iš saugios kilmės valstybės arba pateikė akivaizdžiai nepagrįstą prašymą suteikti prieglobstį. Toks prieglobsčio prašytojas grąžinamas į užsienio valstybę arba išsiunčiamas iš Lietuvos Respublikos.\n\n3. Šio straipsnio 1 ir 2 dalys netaikomos nelydimam nepilnamečiui prieglobsčio prašytojui. Šio straipsnio 1 dalis taip pat netaikoma, kai nustatoma Europos Sąjungos valstybė narė, atsakinga už prašymo suteikti prieglobstį nagrinėjimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 113 straipsnio pakeitimas",
      "content": "Papildyti 113 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„113 straipsnis. Užsieniečio sulaikymo pagrindai\n\n1. Užsienietis gali būti sulaikytas šiais pagrindais:\n\n1) kad užsienietis negalėtų be leidimo atvykti į Lietuvos Respubliką;\n\n2) kai užsienietis neteisėtai atvyko į Lietuvos Respubliką ar neteisėtai joje yra, išskyrus atvejus, kai jis yra pateikęs prašymą suteikti prieglobstį Lietuvos Respublikoje;\n\n3) kai siekiama užsienietį, kuris neįleidžiamas į Lietuvos Respubliką, grąžinti į valstybę, iš kurios jis atvyko;\n\n4) kai įtariama, kad užsienietis naudojasi suklastotais dokumentais;\n\n5) kai priimamas sprendimas užsienietį išsiųsti iš Lietuvos Respublikos arba iš kitos valstybės, kuriai taikoma 2001 m. gegužės 28 d. Tarybos direktyva 2001/40/EB dėl abipusio sprendimų dėl trečiųjų šalių piliečių išsiuntimo pripažinimo;\n\n6) kai siekiama užkirsti kelią pavojingoms ar ypač pavojingoms užkrečiamosioms ligoms plisti;\n\n7) kai užsieniečio buvimas Lietuvos Respublikoje kelia grėsmę valstybės saugumui, viešajai tvarkai arba žmonių sveikatai.\n\n2. Kai sprendžiama dėl užsieniečio grąžinimo į užsienio valstybę, išsiuntimo iš Lietuvos Respublikos arba įpareigojimo užsieniečiui išvykti iš Lietuvos Respublikos, užsienietis gali būti sulaikytas tik tuo atveju, jeigu sulaikymas būtinas atitinkamam sprendimui priimti ar vykdyti (jeigu užsienietis trukdo priimti ar vykdyti sprendimą, gali pasislėpti vengdamas išsiuntimo ir pan.).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 114 straipsnio 3 dalies pakeitimas ir papildymas 4 dalimi",
      "content": "1. Pakeisti 114 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pažeidžiami asmenys ir šeimos, kuriose yra nepilnamečių užsieniečių, gali būti sulaikyti tik ypatingu atveju, atsižvelgiant į geriausius vaiko ir pažeidžiamų asmenų interesus.“\n\n2. Papildyti 114 straipsnį 4 dalimi:\n\n„4. Užsienietis negali būti sulaikomas ilgiau kaip 6 mėnesiams, išskyrus atvejus, kai jis nebendradarbiauja siekiant jį išsiųsti iš Lietuvos Respublikos (atsisako pateikti apie save duomenis, teikia klaidinančią informaciją ir pan.) arba negaunami reikiami dokumentai tokio užsieniečio išsiuntimui iš valstybės teritorijos įvykdyti. Šiais atvejais sulaikymo terminas gali būti pratęstas papildomam, ne ilgesniam kaip 12 mėnesių, laikotarpiui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 125 straipsnio pakeitimas",
      "content": "Pakeisti 125 straipsnį ir jį išdėstyti taip:\n\n„125 straipsnis. Grąžinimas į užsienio valstybę ir įpareigojimas išvykti iš Lietuvos Respublikos\n\n1. Sprendimas grąžinti užsienietį į užsienio valstybę priimamas, kai:\n\n1) jam panaikinta viza;\n\n2) jam panaikintas leidimas laikinai gyventi arba leidimas nuolat gyventi;\n\n3) jis yra Lietuvos Respublikoje pasibaigus vizos galiojimui;\n\n4) jis gyvena Lietuvos Respublikoje pasibaigus leidimo laikinai gyventi galiojimui;\n\n5) į Lietuvos Respubliką jis atvyko teisėtai, tačiau gyvena Lietuvos Respublikoje be leidimo laikinai gyventi ar leidimo nuolat gyventi, jeigu privalo jį turėti;\n\n6) jis yra Lietuvos Respublikoje laikotarpį, ilgesnį už šio Įstatymo 11 straipsnio 2, 4, 5, 7 dalyse nustatytą užsieniečiams buvimo be vizos laiką.\n\n2. Jeigu yra bent vienas iš šio straipsnio 1 dalyje nustatytų grąžinimo į užsienio valstybę pagrindų, tačiau užsienietis turi galiojantį kitos Europos Sąjungos ar Europos laisvosios prekybos asociacijos valstybės narės išduotą dokumentą, suteikiantį teisę joje būti ar gyventi, užsienietis yra įpareigojamas išvykti iš Lietuvos Respublikos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 126 straipsnio pakeitimas",
      "content": "Pakeisti 126 straipsnį ir jį išdėstyti taip:\n\n„126 straipsnis. Išsiuntimas iš Lietuvos Respublikos\n\n1. Užsienietis išsiunčiamas iš Lietuvos Respublikos, jeigu:\n\n1) jis per nustatytą laiką neįvykdė įpareigojimo išvykti iš Lietuvos Respublikos arba savanoriškai neišvyko iš Lietuvos Respublikos per sprendime grąžinti jį į užsienio valstybę nustatytą laiką;\n\n2) jis neteisėtai atvyko į Lietuvos Respubliką ar neteisėtai joje yra ir nėra šio Įstatymo 125 straipsnyje nustatytų pagrindų, dėl kurių užsienietis įpareigojamas išvykti iš Lietuvos Respublikos arba priimamas sprendimas grąžinti jį į užsienio valstybę;\n\n3) jo buvimas Lietuvos Respublikoje gresia valstybės saugumui arba viešajai tvarkai;\n\n4) priimtas sprendimas jį išsiųsti iš kitos valstybės, kuriai taikoma 2001 m. gegužės 28 d. Tarybos direktyva 2001/40/EB dėl abipusio sprendimų dėl trečiųjų šalių piliečių išsiuntimo pripažinimo.\n\n2. Tarptautinių ir nevyriausybinių organizacijų atstovai gali stebėti užsieniečio išsiuntimą iš Lietuvos Respublikos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 127 straipsnio pakeitimas",
      "content": "Pakeisti 127 straipsnį ir jį išdėstyti taip:\n\n„127 straipsnis. Sprendimų dėl įpareigojimo išvykti, išsiuntimo, grąžinimo ir vykimo tranzitu per Lietuvos Respublikos teritoriją vykdymo terminai ir tvarka\n\n1. Sprendime grąžinti užsienietį į užsienio valstybę, įvertinus užsieniečio galimybes kuo greičiau išvykti, nustatomas nuo 7 iki 30 dienų terminas, kuris skaičiuojamas nuo sprendimo įteikimo užsieniečiui dienos ir per kurį užsienietis įpareigojamas savanoriškai išvykti iš Lietuvos Respublikos. Kai dėl nuo užsieniečio nepriklausančių objektyvių priežasčių jis per nustatytą terminą negali savanoriškai išvykti, šis terminas gali būti pratęstas.\n\n2. Sprendimas dėl užsieniečio išsiuntimo iš Lietuvos Respublikos privalo būti įvykdytas nedelsiant, jeigu nėra aplinkybių, dėl kurių sprendimo vykdymas gali būti atidėtas.\n\n3. Įpareigojime išvykti iš Lietuvos Respublikos nustatomas ne ilgesnis kaip 30 dienų terminas, per kurį užsienietis privalo išvykti iš Lietuvos Respublikos.\n\n4. Sprendimą dėl užsieniečio įpareigojimo išvykti iš Lietuvos Respublikos pagal kompetenciją priima ir jo įvykdymą kontroliuoja policija ir Valstybės sienos apsaugos tarnyba.\n\n5. Sprendimą dėl užsieniečio išsiuntimo šio Įstatymo 126 straipsnio 1 dalies 1 ir 2 punktuose nustatytais pagrindais ir sprendimą dėl vykdymo galimumo šio Įstatymo 126 straipsnio 1 dalies 4 punkte nustatytu pagrindu priima Migracijos departamentas, sprendimą šio Įstatymo 126 straipsnio 1 dalies 3 punkte nustatytu pagrindu – Vilniaus apygardos administracinis teismas, o juos vykdo Valstybės sienos apsaugos tarnyba arba policija. Vykdydamos priimtą sprendimą šio Įstatymo 126 straipsnio 1 dalies 4 punkte nustatytu pagrindu, nurodytos institucijos dėl sprendimo vykdymo konsultuojasi su sprendimą užsienietį išsiųsti priėmusia valstybe.\n\n6. Sprendimą dėl užsieniečio grąžinimo ar jo vykimo tranzitu per Lietuvos Respublikos teritoriją priima Migracijos departamentas, policija arba Valstybės sienos apsaugos tarnyba, o sprendimus įgyvendina policija arba Valstybės sienos apsaugos tarnyba.\n\n7. Tvarką, reglamentuojančią, sprendimų dėl užsieniečio įpareigojimo išvykti, išsiuntimo iš Lietuvos Respublikos, grąžinimo į užsienio valstybę ir vykimo tranzitu per Lietuvos Respublikos teritoriją priėmimą ir jų vykdymą, nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 128 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. Pakeisti 128 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„128 straipsnis. Aplinkybės, į kurias atsižvelgiama priimant įpareigojimą išvykti iš Lietuvos Respublikos, sprendimą grąžinti užsienietį į užsienio valstybę ar išsiųsti užsienietį iš Lietuvos Respublikos arba dėl kurių sprendimo išsiųsti užsienietį iš Lietuvos Respublikos vykdymas sustabdomas“.\n\n2. Pakeisti 128 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priimant įpareigojimą išvykti iš Lietuvos Respublikos, sprendimą grąžinti užsienietį į užsienio valstybę arba išsiųsti užsienietį iš Lietuvos Respublikos, atsižvelgiama į jo:\n\n1) teisėto buvimo Lietuvos Respublikoje laiką;\n\n2) šeiminius ryšius su asmenimis, gyvenančiais Lietuvos Respublikoje;\n\n3) esamus socialinius, ekonominius ir kitus ryšius su Lietuvos Respublika;\n\n4) padaryto teisės pažeidimo pavojingumo pobūdį ir mastą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 129 straipsnio pakeitimas",
      "content": "Pakeisti 129 straipsnį ir jį išdėstyti taip:\n\n„129 straipsnis. Nelydimų nepilnamečių užsieniečių grąžinimas į užsienio valstybę\n\n1. Nelydimas nepilnametis užsienietis, kuris yra neteisėtai Lietuvos Respublikos teritorijoje ar neteisėtai joje gyvena, grąžinamas tik tuo atveju, jeigu užsienio valstybėje, į kurią yra grąžinamas, jis bus tinkamai prižiūrimas, atsižvelgiant į jo poreikius, amžių ir savarankiškumo lygį.\n\n2. Jeigu nelydimo nepilnamečio užsieniečio negalima grąžinti į kilmės ar kitą valstybę, jam turi būti suteikta teisė gyventi Lietuvos Respublikoje šio Įstatymo 40 straipsnio 1 dalies 8 punkte nustatytu pagrindu.\n\n3. Sprendžiant nelydimo nepilnamečio užsieniečio grąžinimo klausimą, bendradarbiaujama su užsienio valstybėmis ir tarptautinėmis organizacijomis pagal sudarytas tarptautines sutartis.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 132 straipsnio pakeitimas",
      "content": "Pakeisti 132 straipsnį ir jį išdėstyti taip:\n\n„132 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, kurio išsiuntimas iš Lietuvos Respublikos yra sustabdytas\n\nJeigu užsieniečio išsiuntimas iš Lietuvos Respublikos yra sustabdytas dėl šio Įstatymo 128 straipsnio 2 dalies 2, 3 ir 4 punktuose numatytų aplinkybių, šios aplinkybės per vienerius metus nuo sprendimo išsiųsti užsienietį iš Lietuvos Respublikos vykdymo sustabdymo neišnyko ir užsienietis nėra sulaikytas, jam išduodamas leidimas laikinai gyventi šio Įstatymo 40 straipsnio 1 dalies 8 punkte nustatytu pagrindu.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 133 straipsnio pakeitimas",
      "content": "Pakeisti 133 straipsnį ir jį išdėstyti taip:\n\n„133 straipsnis. Draudimas atvykti į Lietuvos Respubliką\n\n1. Užsieniečiui, kuriam buvo atsisakyta išduoti vizą ar ji buvo panaikinta arba buvo atsisakyta išduoti leidimą gyventi ar jis buvo panaikintas ir kuris buvo neįleistas į Lietuvos Respubliką, įpareigotas išvykti, grąžintas į kilmės ar užsienio valstybę, bandė neteisėtai išvykti iš Lietuvos Respublikos arba išvyko iš jos, gali būti uždrausta atvykti į Lietuvos Respubliką ne ilgesniam kaip 5 metų laikotarpiui.\n\n2. Užsieniečiui, kuris savanoriškai išvyko iš Lietuvos Respublikos ir turi neįvykdytų prievolių Lietuvos Respublikai arba piktnaudžiauja savanoriško išvykimo iš Lietuvos Respublikos galimybe ar buvo išsiųstas iš Lietuvos Respublikos, uždraudžiama atvykti į Lietuvos Respubliką ne ilgesniam kaip 5 metų laikotarpiui.\n\n3. Užsieniečiui gali būti uždrausta atvykti į Lietuvos Respubliką ilgesniam kaip 5 metų laikotarpiui, jeigu jis gali kelti grėsmę valstybės saugumui ar viešajai tvarkai.\n\n4. Užsieniečių, kuriems draudžiama atvykti į Lietuvos Respubliką, nacionalinį sąrašą sudaro, tvarko ir duomenis iš šio sąrašo centrinei Šengeno informacinei sistemai teikia Migracijos departamentas Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\n5. Sprendimą uždrausti (neuždrausti) užsieniečiui atvykti į Lietuvos Respubliką priima Migracijos departamentas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 139 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 139 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Apskųsto sprendimo vykdymas sustabdomas, kai:\n\n1) panaikinamas užsieniečio leidimas gyventi;\n\n2) užsieniečiui, pateikusiam prašymą suteikti prieglobstį, nesuteikiamas laikinas teritorinis prieglobstis Lietuvos Respublikoje ir jis grąžinamas į užsienio valstybę arba išsiunčiamas iš Lietuvos Respublikos į saugią trečiąją ar kilmės valstybę;\n\n3) užsieniečiui atsisakoma suteikti prieglobstį, nutraukiamas prašymo suteikti prieglobstį nagrinėjimas arba suteiktas prieglobstis panaikinamas ir jis išsiunčiamas iš Lietuvos Respublikos arba grąžinamas į užsienio valstybę;\n\n4) užsienietis išsiunčiamas iš Lietuvos Respublikos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo priedo papildymas",
      "content": "Papildyti Įstatymo priedą 37 punktu:\n\n„37. 2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos direktyva 2008/115/EB dėl bendrų nelegaliai esančių trečiųjų šalių piliečių grąžinimo standartų ir tvarkos valstybėse narėse (OL 2008 L 348, p. 98).“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 3 dalį, įsigalioja 2012 m. vasario 1 d.\n\n2. Procedūros dėl neteisėtai į Lietuvos Respubliką atvykusių ar neteisėtai joje esančių užsieniečių, pradėtos iki šio įstatymo įsigaliojimo, užbaigiamos pagal iki šio įstatymo įsigaliojimo galiojusią tvarką.\n\n3. Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki šio įstatymo įsigaliojimo parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
