{
  "id": "lt-law-x-183",
  "type": "statute",
  "title": "Lietuvos Respublikos principinės kariuomenės struktūros 2005 metais, planuojamos principinės kariuomenės struktūros 2010 metais nustatymo ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinio skaičiaus patvirtinimo įstatymas",
  "short_name": "X-183",
  "status": "in_force",
  "issued_date": "2005-05-12",
  "in_force_date": "2005-05-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0E18F6DFF003",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato 2005 metų principinę kariuomenės struktūrą:\n\n1) nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų skaičių;\n\n2) bendrą ribinį krašto apsaugos sistemoje tarnaujančių privalomosios, profesinės karo tarnybos ir aktyviojo rezervo karių skaičių kalendorinių metų paskutinę dieną;\n\n3) ribinius kiekvieno laipsnio aukštesniųjų karininkų skaičius.\n\n2. Šis įstatymas taip pat nustato bendrą ribinį krašto apsaugos sistemoje tarnaujančių civilių statutinių valstybės tarnautojų skaičių.\n\n3. Įstatymas nustato planuojamą 2010 metų principinę kariuomenės struktūrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Principinė kariuomenės struktūra 2005 metais",
      "content": "1. Nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų skaičius 2005 metais:\n\n1) sausumos pajėgų – Nuolatinės parengties brigada „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio motorizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės motorizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas), Juozo Vitkaus inžinerijos batalionas, krašto apsaugos savanoriai (septynios rinktinės, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų mokomasis batalionas);\n\n2) karinių oro pajėgų – Oro gynybos batalionas, Aviacijos bazė, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinių jūrų pajėgų – Karo laivų flotilė;\n\n4) specialiųjų operacijų junginio – Vytauto Didžiojo jėgerių batalionas, Ypatingosios paskirties tarnyba;\n\n5) Logistikos valdybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas, Sandėlių tarnyba, Karo medicinos tarnyba;\n\n6) karinių mokymo įstaigų – Generolo Jono Žemaičio Lietuvos karo akademija, Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas (du mokomieji batalionai), Divizijos generolo Stasio Raštikio puskarininkių mokykla;\n\n7) atskirųjų dalinių – Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas, Karo policija.\n\n2. Bendras ribinis krašto apsaugos sistemoje tarnaujančių ir aktyviojo kariuomenės rezervo karių skaičius 2005 metais nustatomas iki 19 650. Iš to skaičiaus:\n\n1) profesinės karo tarnybos karių – iki 7 800, iš jų: generolų ir admirolų – iki 8, pulkininkų ir jūrų kapitonų – iki 32, pulkininkų leitenantų ir komandorų – iki 115, majorų ir komandorų leitenantų – iki 310;\n\n2) privalomosios pradinės karo tarnybos karių – iki 3 500;\n\n3) kariūnų – iki 350;\n\n4) aktyviojo rezervo karių – iki 8 000.\n\n3. Bendras ribinis krašto apsaugos sistemoje tarnaujančių civilių statutinių valstybės tarnautojų skaičius 2005 metais nustatomas iki 170."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Planuojama principinė kariuomenės struktūra 2010 metais",
      "content": "1. Nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų skaičius 2010 metais:\n\n1) sausumos pajėgų – Nuolatinės parengties brigados „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio motorizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės motorizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas), Juozo Vitkaus inžinerijos batalionas, Krašto apsaugos savanoriai (penkios rinktinės, Sausumos pajėgų ir rezervo rengimo mokykla);\n\n2) karinių oro pajėgų – Oro gynybos batalionas, Aviacijos bazė, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinių jūrų pajėgų – Karo laivų flotilė;\n\n4) specialiųjų operacijų junginio – Vytauto Didžiojo jėgerių batalionas, Ypatingosios paskirties tarnyba;\n\n5) logistikos tarnybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas, Sandėlių tarnyba, Karo medicinos tarnyba;\n\n6) mokymo ir personalo tarnybos – Generolo Jono Žemaičio Lietuvos karo akademija, Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas (du mokomieji batalionai), Divizijos generolo Stasio Raštikio puskarininkių mokykla;\n\n7) atskirųjų dalinių – Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas, Ryšių batalionas, Karo policija.\n\n2. Bendras ribinis krašto apsaugos sistemoje tarnaujančių ir aktyviojo kariuomenės rezervo karių skaičius nustatomas iki 17 190. Iš to skaičiaus:\n\n1) profesinės karo tarnybos karių – iki 8 400, iš jų: generolų ir admirolų – iki 10, pulkininkų ir jūrų kapitonų – iki 42, pulkininkų leitenantų ir komandorų – iki 140, majorų ir komandorų leitenantų – iki 360;\n\n2) privalomosios pradinės karo tarnybos karių – iki 2 000;\n\n3) kariūnų – iki 290;\n\n4) aktyviojo rezervo karių – iki 6 500.\n\n3. Bendras ribinis krašto apsaugos sistemoje tarnaujančių civilių statutinių valstybės tarnautojų skaičius 2010 metais nustatomas iki 250.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
