{
  "id": "lt-law-ix-2210",
  "type": "statute",
  "title": "Lietuvos Respublikos pašarų įstatymo pakeitimo įstatymas",
  "short_name": "IX-2210",
  "status": "in_force",
  "issued_date": "2004-04-29",
  "in_force_date": "2004-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0E08D1C8FB85/PlANlAgsKE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos pašarų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos pašarų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PAŠARŲ ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato pašarų gamybos, laikymo, pakavimo, gabenimo, naudojimo, tiekimo į apyvartą ir jų kokybės kontrolės teisinius pagrindus.\n\n2. Šiuo Įstatymu siekiama užtikrinti Europos Sąjungos teisės aktų, nurodytų šio Įstatymo priede, taikymą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymo sritis",
      "content": "Šis Įstatymas taikomas visiems pašarus gaminantiems, laikantiems, pakuojantiems, gabenantiems, naudojantiems, tiekiantiems į apyvartą ūkio subjektams bei pašarų kokybę ir saugą kontroliuojančioms institucijoms."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Atitikties deklaracija – tiekėjo išduotas dokumentas, liudijantis, kad reikiamu būdu identifikuotas pašaras atitinka tam tikrą normą.\n\n2. Baltyminiai vitamininiai (ar baltyminiai vitamininiai mineraliniai) papildai – pašarų mišiniai, sudaryti iš baltyminių ir (ar) mineralinių pašarinių žaliavų, vitaminų, mikroelementų ir kitų pašarų priedų.\n\n3. Fitosanitarinis sertifikatas – Lietuvos Respublikos valstybinės augalų apsaugos tarnybos išduodamas oficialus dokumentas, patvirtinantis, kad augalų, augalinių produktų fitosanitarinė būklė atitinka juos įvežančios šalies nustatytus reikalavimus.\n\n4. Genetiškai modifikuoti pašarai – medžiagos ar produktai, kurių sudėtyje yra ar kurie susideda iš genetiškai modifikuotų organizmų, jų dalių ar iš genetiškai modifikuotų organizmų išskirtų medžiagų ir yra teikiami į rinką.\n\n5. Gyvūnas – bet kuris stuburinis ar bestuburis gyvūnas (įskaitant žuvis, roplius ir amfibijas).\n\n6. Kenksmingos (nepageidautinos) medžiagos – medžiagos ar produktai, išskyrus patogeninius organizmus, esantys produktuose, skirtuose gyvūnų mitybai, ir (ar) ant jų bei keliantys pavojų gyvūnų ar žmonių sveikatai ar aplinkai, ar galintys daryti neigiamą įtaką gyvūniniams produktams.\n\n7. Kombinuotieji pašarai – pašarinių žaliavų mišiniai su pašarų priedais ar be jų, naudojami kaip visaverčiai pašarai ar pašarų papildai gyvūnams.\n\n8. Melasos papildai – pašarai iš melasos, turintys ne mažiau kaip 14 procentų cukraus, išreikšto sacharoze.\n\n9. Mineraliniai papildai – mineralinių pašarų mišiniai, turintys ne mažiau kaip 40 procentų žaliųjų pelenų.\n\n10. Nesaugūs pašarai – bet kurios paskirties pašarai, žmonių ir gyvūnų sveikatai bei aplinkai turintys didesnį neigiamą poveikį negu teisės aktais leistina rizika.\n\n11. Paros davinys (racionas) – vidutinis 12 procentų drėgnio pašarų kiekis, kurio reikia įvairių rūšių, amžiaus grupių ir produktyvumo gyvūnų poreikiams tenkinti.\n\n12. Pašarai – natūralios, iš dalies apdorotos, apdorotos medžiagos ir produktai bei pašarų priedai, skirti gyvūnų mitybai.\n\n13. Pašarai konkretiems mitybos tikslams (tarp jų dietiniai pašarai) – kombinuotieji pašarai, kurie skirti specifinėms mitybos reikmėms, yra kitokios sudėties ar apdorojimo nei paprastieji pašarai, produktai ir vaistiniai pašarai.\n\n14. Pašarinės žaliavos – natūralūs, švieži, apdoroti augaliniai ir gyvūniniai produktai ar pramoniniu būdu šie perdirbti produktai ir organinės bei neorganinės medžiagos su pašarų priedais ar be jų, skirtos gyvūnų mitybai kaip gryni pašarai ar kombinuotųjų pašarų sudedamosios dalys, ar užpildas pašarų priedams.\n\n15. Pašarų kokybės valstybinė kontrolė – pašarų gamybos, laikymo, pakavimo, gabenimo, naudojimo, tiekimo į apyvartą sąlygų bei pašarų kokybės ir saugos kontrolės sistema.\n\n16. Pašarų papildai – pašarų mišiniai, turintys didelį kai kurių medžiagų kiekį ir, derinant juos su kitais pašarais, naudojami gyvūnų paros daviniui papildyti.\n\n17. Pašarų priedai – medžiagos ar preparatai, gerinantys pašarų virškinimą, skatinantys gyvūnų produktyvumą ir tenkinantys jų mitybos poreikius įvairiais auginimo laikotarpiais bei mažinantys žalingą gyvūnų medžiagų apykaitos produktų ( fekalijų ir šlapimo) poveikį aplinkai.\n\n18. Pašarų tiekimas į apyvartą – pašarų pardavimas, laikymas ketinant juos parduoti, įskaitant siūlymą parduoti, taip pat siekiant už atitinkamą kainą ar nemokamai juos kuriuo nors kitu būdu perduoti tretiesiems asmenims, ir kiti perdavimo būdai.\n\n19. Pieno pakaitalai – kombinuotieji pašarai, skirti gyvūnų jaunikliams pokrekeniniu (pokolostraliniu) laikotarpiu, atskiesti tam tikru skysčio kiekiu, kaip natūralaus pieno pakaitalas arba sausi, kaip papildas penimiems veršeliams šerti.\n\n20. Premiksai – vieno ar kelių pašarų priedų su pašarinių žaliavų ar vandens užpildu mišiniai, neskirti tiesiogiai gyvūnams.\n\n21. Saugūs pašarai – bet kokie pašarai, naudojami įprastomis gamintojo nustatytomis ar galimomis iš anksto pagrįstai numatyti naudojimo sąlygomis, įskaitant ir kitokį gamintojo nurodytą naudojimą, nesukeliantys jokios rizikos arba keliantys gyvūnų gyvybei ir sveikatai ne didesnę riziką negu ta, kuri teisės aktuose nustatyta kaip leistina bei laikoma atitinkančia tinkamą šių gyvūnų apsaugą, kai įvertinta:\n\n1) pašaro sandara, pakuotė, gamybos ir naudojimo tvarka, priežiūra vartojant;\n\n2) poveikis kitiems pašarams, jei jie bus vartojami su kitais pašarais;\n\n3) pašaro pateikimas vartotojui, vartojimo instrukcija ir kita gamintojo pateikta informacija;\n\n4) poveikis jauniems gyvūnams, kuriems tas pašaras gali būti kenksmingas;\n\n5) minimalus saugojimo terminas.\n\n22. Tranzitas – pašarų produktų gabenimas per Europos Sąjungos muitų teritoriją iš ne Europos Sąjungos valstybės narės į kitą ar į tą pačią ne Europos Sąjungos šalį.\n\n23. Užpildas – pridedama į premiksą kaip terpė, sudaryta iš vienos ar kelių organinių (kvietinių sėlenų, sojų rupinių, gyvūninių ar kitų pašarinių žaliavų) ir iš neorganinių (kreidos, fosfatų ar kitų) žaliavų ar vandens, dalis.\n\n24. Ūkio subjektai – asmenys, įstatymų nustatyta tvarka gaminantys, laikantys, pakuojantys, gabenantys, naudojantys, tiekiantys į apyvartą pašarus.\n\n25. Visaverčiai pašarai – suderinti pašarų mišiniai, atitinkantys gyvūnų paros davinį.\n\nANTRASIS SKIRSNIS\nPAŠARŲ GAMYBA, LAIKYMAS, PAKAVIMAS, GABENIMAS, NAUDOJIMAS, TiekimAS į apyvartą"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pašarų gamybos sąlygos",
      "content": "1. Gaminti, laikyti, pakuoti, tiekti į apyvartą pašarus Lietuvos Respublikoje šio straipsnio 3 dalies nurodytais atvejais leidžiama tik patvirtintiems ir (ar) įregistruotiems ūkio subjektams.\n\n2. Patvirtinti ūkio subjektai įtraukiami į patvirtintų pašarų ūkio subjektų registrą, įregistruoti – į įregistruotų pašarų ūkio subjektų sąrašą. Ūkio subjektų, kurie verčiasi pašarų veikla, patvirtinimo ir (ar) įregistravimo sąlygas nustato Žemės ūkio ministerija.\n\n3. Tik patvirtinti ir (ar) įregistruoti ūkio subjektai gali gaminti, laikyti, pakuoti, tiekti į apyvartą:\n\n1) baltymingas pašarines medžiagas, gautas iš mikroorganizmų rūšių – bakterijų, mielių, jūros dumblių, žemesniųjų grupių grybų, taip pat antibiotikų fermentacijos antrinius produktus ir kitas panašias medžiagas;\n\n2) pašarų priedus ir premiksus;\n\n3) kombinuotuosius pašarus, į kuriuos įdedama premiksų, pagamintų iš pašarų priedų;\n\n4) kombinuotuosius pašarus su pašarinėmis žaliavomis, išvardytomis šios dalies 1 punkte;\n\n5) kombinuotuosius pašarus iš pašarinių žaliavų, turinčių leistinus kenksmingų (nepageidautinų) medžiagų ir (ar) augalinių priemaišų likučių kiekius;\n\n6) savo reikmėms kombinuotuosius pašarus su pašarų priedais ir (ar) iš pašarinių žaliavų, kuriose yra leistinas kenksmingų (nepageidaujamų) medžiagų, produktų ir augalinių priemaišų likučių kiekis;\n\n7) sausuosius pašarus (žolės miltus ir (ar) sausas žolių sultis iš atitinkamų vienmečių ir daugiamečių žolių ir javų augalų);\n\n8) gyvūnines pašarines žaliavas;\n\n9) genetiškai modifikuotus pašarus.\n\n4. Pašarai turi būti gaminami pagal veterinarijos ir higienos reikalavimus įrengtose patalpose ir atitikti teisės aktų, standartų, metodikų jiems nustatytus kokybės reikalavimus.\n\n5. Žemės ūkio ministerija nustato:\n\n1) privalomuosius pašarų ženklinimo reikalavimus;\n\n2) privalomuosius pašarų kokybės deklaravimo reikalavimus;\n\n3) patalpų veterinarijos ir higienos būklės reikalavimus;\n\n4) draudžiamų naudoti medžiagų, pašarinių žaliavų ir pašarų priedų sąrašą;\n\n5) kenksmingų (nepageidautinų) medžiagų, augalinių priemaišų ir pašarų priedų leistinus likučių ar nustatytų normų kiekius gaminamuose pašaruose;\n\n6) pašarų priedų gamybos, naudojimo, tiekimo į apyvartą taisykles;\n\n7) genetiškai modifikuotų pašarų ženklinimo ir naudojimo taisykles."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pašarų laikymo sąlygos",
      "content": "1. Pašarai turi būti laikomi supakuoti arba palaidi veterinarijos ir higienos reikalavimus atitinkančiuose sandėliuose bei talpyklose, nepažeidžiant pašarų sandėliavimo taisyklių.\n\n2. Pašarų sandėliavimo taisykles nustato Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pašarų gabenimo, naudojimo, tiekimo į apyvartą reikalavimai",
      "content": "1. Pašarai turi atitikti tiekėjų atitikties deklaracijoje ir ženklinimo rekvizituose nurodytus duomenis, privalomuosius pašarų saugos ir ženklinimo reikalavimus.\n\n2. Pašarų gabenimo priemonės turi būti parengtos taip, kad gabenant pašarus būtų užtikrintas jų kokybės išsaugojimas.\n\n3. Pašarai turi būti naudojami pagal prekės ženklinimo rekvizituose (tiekėjų atitikties deklaracijose) nurodytą paskirtį ir nepažeidžiant galiojimo termino.\n\nTREČIASIS SKIRSNIS\nPAŠARŲ EKSPORTO, IMPORTO IR TRANZITO REIKALAVIMAI"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pašarų eksportas, importas ir tranzitas",
      "content": "1. Pašarai eksportuojami ir importuojami vadovaujantis šio Įstatymo, 1992 m. spalio 12 d. Tarybos reglamento (EEB) Nr. 2913/1992, nustatančio Bendrijos muitinės kodeksą, ir 1993 m. liepos 2 d. Komisijos reglamento (EEB) Nr. 2454/1993, išdėstančio Tarybos reglamentą (EEB) Nr. 2913/1992, nustatančio Bendrijos muitinės kodekso įgyvendinimo nuostatas, Lietuvos Respublikos veterinarijos įstatymo, kitų įstatymų bei teisės aktų nuostatomis, taip pat tarptautinėmis sutartimis. Importuojami ir eksportuojami pašarai privalo turėti atitikties deklaraciją bei fitosanitarinį sertifikatą.\n\n2. Lietuvos Respublikos valstybinė maisto ir veterinarijos tarnyba turi teisę uždrausti įvežti į Lietuvos Respubliką pašarus, jei jie:\n\n1) neatitinka teisės aktuose pašarams nustatytų reikalavimų;\n\n2) įvežami iš valstybės ar jos regiono, kuriame nustatyta pavojinga gyvūnų užkrečiamoji liga ar atsirado kitų veiksnių, kenkiančių pašarų saugai.\n\n3. Importuojamų pašarų priedų ir premiksų atitikties įvertinimo taisykles nustato Žemės ūkio ministerija.\n\n4. Grėsmę keliančių pašarų tranzitas per Lietuvos Respublikos teritoriją draudžiamas.\n\n5. Importuojami ir eksportuojami genetiškai modifikuoti pašarai, kurie gali būti naudojami kaip sėklos ar dauginamoji medžiaga, privalo turėti Lietuvos Respublikos aplinkos ministerijos rizikos aplinkai vertinimo išvadą.\n\nKETVIRTASIS SKIRSNIS\nPAŠARŲ GAMYBOS, PREKYBOS IR ATSARGŲ STATISTINĖS ATSKAITOMYBĖS TVARKA BEI PAŠARŲ KOKYBĖS VALSTYBINĖS KONTROLĖS IR ADMINISTRAVIMO NUOSTATOS"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Atskaitomybė",
      "content": "Pašarų gamybos, prekybos bei atsargų statistinės atskaitomybės tvarką bei duomenų pateikimo periodiškumą nustato Statistikos departamentas prie Lietuvos Respublikos Vyriausybės, suderinęs su Lietuvos Respublikos žemės ūkio ministerija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pašarų kokybės valstybinė kontrolė",
      "content": "1. Pašarų kokybės valstybinės kontrolės sistemą sudaro:\n\n1) importuojamų, eksportuojamų ir tranzitu per Lietuvos Respubliką vežamų pašarų pasienio kontrolė;\n\n2) pašarų gamybos, laikymo, pakavimo, naudojimo, tiekimo į apyvartą, patalpų veterinarijos ir higienos būklės, taip pat pašarų kokybės rodiklių ir saugos reikalavimų kontrolė;\n\n3) pašarų tyrimo laboratorijų tinklas;\n\n4) pašarų mėginių, kuriuos paėmė pašarų kokybės valstybinę kontrolę atliekantys pareigūnai, kokybės ir saugos rodiklių tyrimas;\n\n5) pašarų gamybos, laikymo, pakavimo ir tiekimo į apyvartą ūkio subjektų patvirtinimo ir (ar) įregistravimo kontrolė.\n\n2. Pašarų kokybės valstybinės kontrolės vykdymo taisykles nustato Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pašarų kokybės valstybinę kontrolę atliekančios institucijos",
      "content": "1. Lietuvos Respublikos valstybinė maisto ir veterinarijos tarnyba vykdo:\n\n1) importuojamų, eksportuojamų ir tranzitu per Lietuvos Respubliką vežamų pašarų pasienio kontrolę;\n\n2) pašarų gamybos, laikymo, pakavimo, naudojimo, tiekimo į apyvartą, patalpų veterinarijos ir higienos būklės, taip pat pašarų kokybės ir saugos reikalavimų kontrolę;\n\n3) pašarų mėginių, kuriuos paėmė pašarų kokybės valstybinę kontrolę atliekantys pareigūnai, kokybės ir saugos rodiklių tyrimus.\n\n2. Valstybinė sėklų ir grūdų tarnyba prie Lietuvos Respublikos žemės ūkio ministerijos tvirtina ir (ar) registruoja ūkio subjektus, kurie verčiasi pašarų gamyba, laikymu, pakavimu ir tiekimu į apyvartą.\n\n3. Žemės ūkio ministerijos įgaliota institucija vykdo pašarų tyrimo laboratorijų tinklo kontrolę.\n\n4. Lietuvos Respublikos valstybinė augalų apsaugos tarnyba vykdo fitosanitarinę augalinių produktų kontrolę."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pašarų mokslo komitetas",
      "content": "1. Pašarų mokslo komitetas sudaromas iš mokslo ir kitų institucijų atstovų. Komitetas teikia moksliškai pagrįstas rekomendacines išvadas pašarų saugos ir kokybės, naujų pašarų gamybos klausimais suinteresuotoms Lietuvos Respublikos institucijoms, taip pat teikia siūlymus dėl Europos Sąjungos pašarų teisės aktų projektų ir pagal kompetenciją bendradarbiauja su Europos Komisija.\n\n2. Pašarų mokslo komiteto sudėtį ir jo darbo reglamentą tvirtina Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pašarų kokybės valstybinę kontrolę atliekančių institucijų bei pareigūnų funkcijos ir teisės",
      "content": "1. Pašarų kokybės valstybinę kontrolę atliekančios institucijos turi teisę:\n\n1) kontroliuoti, kaip laikomasi pašarų gamybos, laikymo, pakavimo, gabenimo, naudojimo, tiekimo į apyvartą, pašarų kokybės bei patalpų veterinarijos ir higienos būklės reikalavimų;\n\n2) laikinai sustabdyti ar uždrausti nesaugių pašarų gamybą ir tiekimą į apyvartą, kai gaminant pašarus naudojamos draudžiamos medžiagos ir (ar) pašarinės žaliavos ar kai pašaruose esančių kenksmingų (nepageidautinų) medžiagų, produktų, augalinių priemaišų, pesticidų ar pašarų priedų kiekiai viršija leistinus jų likučius ar nustatytas normas.\n\n2. Pašarų kokybės valstybinę kontrolę atliekantys pareigūnai turi teisę:\n\n1) nevaržomi patekti į pašarus gaminančių, laikančių, pakuojančių, naudojančių, juos tiekiančių ūkio subjektų patalpas;\n\n2) iš pašarus gaminančių, laikančių, pakuojančių, gabenančių, naudojančių ir juos tiekiančių ūkio subjektų gauti visus pašarų kokybės valstybinei kontrolei reikalingus dokumentus;\n\n3) prireikus pasitelkti į pagalbą teisėsaugos institucijas;\n\n4) imti pašarų bei jų gamyboje naudojamų medžiagų (valiklių, biocidų), kurios gali turėti įtakos pašarų kokybei ir saugai, mėginius laboratoriniams tyrimams.\n\n3. Pašarai, Lietuvos Respublikos valstybinės maisto ir veterinarijos tarnybos pripažinti pavojingais žmonių ir gyvūnų sveikatai bei aplinkai, padaromi nekenksmingais arba sunaikinami Žemės ūkio ministerijos nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pašarų kokybės valstybinę kontrolę atliekančių pareigūnų atsakomybė",
      "content": "1. Pašarų kokybės valstybinę kontrolę atliekantys pareigūnai privalo saugoti pašarų gamybos technologines ir komercines paslaptis.\n\n2. Pašarų kokybės valstybinę kontrolę atliekančių pareigūnų veiksmai bei šią kontrolę atliekančių institucijų ir jų pareigūnų sprendimai gali būti skundžiami įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Ūkio subjektų, gaminančių, laikančių, pakuojančių, gabenančių, naudojančių pašarus ir juos tiekiančių į apyvartą, atsakomybė",
      "content": "Ūkio subjektai, pažeidę šio Įstatymo reikalavimus ir padarę žalos kitam ūkio subjektui ar valstybei, atsako ir žalą atlygina įstatymų nustatyta tvarka.\n\nLietuvos Respublikos\npašarų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1970 m. liepos 20 d. Tarybos direktyva 70/373/EEB dėl Bendrijos mėginių paėmimo ir analizės metodų, taikomų valstybinei pašarų kontrolei, įvedimo (su paskutiniaisiais pakeitimais, padarytais 2003 m. balandžio 14 d. Tarybos reglamentu (EB) Nr. 807/2003).\n\n2. 1970 m. lapkričio 23 d. Tarybos direktyva 70/524/EEB dėl pašarų priedų (su paskutiniaisiais pakeitimais, padarytais 2003 m. rugsėjo 22 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 1831/2003).\n\n3. 1979 m balandžio 2 d. Tarybos direktyva 79/373/EEB dėl prekybos kombinuotaisiais pašarais rinkoje (su paskutiniaisiais pakeitimais, padarytais 2003 m. balandžio 14 d. Tarybos reglamentu (EB) Nr. 807/2003).\n\n4. 1982 m. birželio 30 d. Tarybos direktyva 82/471/EEB dėl tam tikrų produktų, naudojamų gyvūnams šerti (su paskutiniaisiais pakeitimais, padarytais 2003 m. lapkričio 12 d. Komisijos direktyva 2003/104/EB).\n\n5. 1993 m. rugsėjo 13 d. Tarybos direktyva 93/74/EEB dėl pašarų, skirtų konkretiems mitybos tikslams (su paskutiniaisiais pakeitimais, padarytais 2003 m. balandžio 14 d. Tarybos reglamentu (EB) Nr. 806/2003).\n\n6. 1995 m. spalio 25 d. Tarybos direktyva 95/53/EB, nustatanti principus, reglamentuojančius gyvūnų mitybos srityje atliekamų oficialių patikrinimų organizavimą (su paskutiniaisiais pakeitimais, padarytais 2001 m. liepos 23 d. Europos Parlamento ir Tarybos direktyva 2001/46/EB).\n\n7. 1995 m. gruodžio 22 d. Tarybos direktyva 95/69/EB, nustatanti pašarų sektoriuje veikiančių tam tikrų įmonių ir tarpininkų patvirtinimo ir įregistravimo sąlygas ir tvarką ir iš dalies pakeičianti Direktyvas 70/524/EEB, 74/63/EEB, 79/373/EEB ir 82/471/EEB (su paskutiniaisiais pakeitimais, padarytais 2003 m. balandžio 14 d. Tarybos reglamentu (EB) Nr. 806/2003).\n\n8. 1996 m. balandžio 29 d. Tarybos direktyva 96/25/EB dėl pašarinių žaliavų apyvartos, iš dalies pakeičianti Direktyvas 70/524/EEB, 74/63/EEB, 82/471/EEB ir 93/74/EEB ir panaikinanti Direktyvą 77/101/EEB (su paskutiniaisiais pakeitimais, padarytais 2003 m. balandžio 14 d. Tarybos reglamentu (EB) Nr. 806/2003).\n\n9. 2002 m. gegužės 7 d. Europos Parlamento ir Tarybos direktyva 2002/32/EB dėl nepageidaujamų medžiagų gyvūnų pašaruose (su paskutiniaisiais pakeitimais, padarytais 2003 m. spalio 31 d. Komisijos direktyva 2003/100/EB).\n\n10. 2002 m. sausio 28 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 178/2002, nustatantis maisto įstatymo bendruosius principus ir reikalavimus, įkuriantis Europos maisto saugos tarnybą ir nustatantis su maisto saugos klausimais susijusias procedūras.\n\n11. 2002 m. spalio 3 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1774/2002, nustatantis sveikatos taisykles gyvūninės kilmės šalutiniams produktams, neskirtiems vartoti žmonėms (su paskutiniaisiais pakeitimais, padarytais 2003 m. gegužės 12 d. Komisijos reglamentu (EB) Nr. 808/2003).\n\n12. 2003 m. rugsėjo 22 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1829/2003 dėl genetiškai modifikuoto maisto ir pašarų.\n\n13. 2003 m. rugsėjo 22 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1830/2003 dėl genetiškai modifikuotų organizmų ir iš jų pagamintų maisto produktų ir pašarų susekamumo ir ženklinimo ir iš dalies pakeičiantis Direktyvą 2001/18/EB.\n\n14. 2004 m. sausio 14 d. Komisijos reglamentas (EB) Nr. 65/2004, nustatantis sistemą unikalių genetiškai modifikuotų organizmų identifikuotojams sukurti ir paskirstyti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė nustato kitų institucijų šiam Įstatymui įgyvendinti reikalingų teisės aktų parengimo eiliškumą ir terminus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                  ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Atitikties deklaracija",
      "definition": "tiekėjo išduotas dokumentas, liudijantis, kad reikiamu būdu identifikuotas pašaras atitinka tam tikrą normą.",
      "source_provision": "art3"
    },
    {
      "term": "Baltyminiai vitamininiai (ar baltyminiai vitamininiai mineraliniai) papildai",
      "definition": "pašarų mišiniai, sudaryti iš baltyminių ir (ar) mineralinių pašarinių žaliavų, vitaminų, mikroelementų ir kitų pašarų priedų.",
      "source_provision": "art3"
    },
    {
      "term": "Fitosanitarinis sertifikatas",
      "definition": "Lietuvos Respublikos valstybinės augalų apsaugos tarnybos išduodamas oficialus dokumentas, patvirtinantis, kad augalų, augalinių produktų fitosanitarinė būklė atitinka juos įvežančios šalies nustatytus reikalavimus.",
      "source_provision": "art3"
    },
    {
      "term": "Genetiškai modifikuoti pašarai",
      "definition": "medžiagos ar produktai, kurių sudėtyje yra ar kurie susideda iš genetiškai modifikuotų organizmų, jų dalių ar iš genetiškai modifikuotų organizmų išskirtų medžiagų ir yra teikiami į rinką.",
      "source_provision": "art3"
    },
    {
      "term": "Gyvūnas",
      "definition": "bet kuris stuburinis ar bestuburis gyvūnas (įskaitant žuvis, roplius ir amfibijas).",
      "source_provision": "art3"
    },
    {
      "term": "Kenksmingos (nepageidautinos) medžiagos",
      "definition": "medžiagos ar produktai, išskyrus patogeninius organizmus, esantys produktuose, skirtuose gyvūnų mitybai, ir (ar) ant jų bei keliantys pavojų gyvūnų ar žmonių sveikatai ar aplinkai, ar galintys daryti neigiamą įtaką gyvūniniams produktams.",
      "source_provision": "art3"
    },
    {
      "term": "Kombinuotieji pašarai",
      "definition": "pašarinių žaliavų mišiniai su pašarų priedais ar be jų, naudojami kaip visaverčiai pašarai ar pašarų papildai gyvūnams.",
      "source_provision": "art3"
    },
    {
      "term": "Melasos papildai",
      "definition": "pašarai iš melasos, turintys ne mažiau kaip 14 procentų cukraus, išreikšto sacharoze.",
      "source_provision": "art3"
    },
    {
      "term": "Mineraliniai papildai",
      "definition": "mineralinių pašarų mišiniai, turintys ne mažiau kaip 40 procentų žaliųjų pelenų.",
      "source_provision": "art3"
    },
    {
      "term": "Nesaugūs pašarai",
      "definition": "bet kurios paskirties pašarai, žmonių ir gyvūnų sveikatai bei aplinkai turintys didesnį neigiamą poveikį negu teisės aktais leistina rizika.",
      "source_provision": "art3"
    },
    {
      "term": "Paros davinys (racionas)",
      "definition": "vidutinis 12 procentų drėgnio pašarų kiekis, kurio reikia įvairių rūšių, amžiaus grupių ir produktyvumo gyvūnų poreikiams tenkinti.",
      "source_provision": "art3"
    },
    {
      "term": "Pašarai",
      "definition": "natūralios, iš dalies apdorotos, apdorotos medžiagos ir produktai bei pašarų priedai, skirti gyvūnų mitybai.",
      "source_provision": "art3"
    },
    {
      "term": "Pašarai konkretiems mitybos tikslams (tarp jų dietiniai pašarai)",
      "definition": "kombinuotieji pašarai, kurie skirti specifinėms mitybos reikmėms, yra kitokios sudėties ar apdorojimo nei paprastieji pašarai, produktai ir vaistiniai pašarai.",
      "source_provision": "art3"
    },
    {
      "term": "Pašarinės žaliavos",
      "definition": "natūralūs, švieži, apdoroti augaliniai ir gyvūniniai produktai ar pramoniniu būdu šie perdirbti produktai ir organinės bei neorganinės medžiagos su pašarų priedais ar be jų, skirtos gyvūnų mitybai kaip gryni pašarai ar kombinuotųjų pašarų sudedamosios dalys, ar užpildas pašarų priedams.",
      "source_provision": "art3"
    },
    {
      "term": "Pašarų kokybės valstybinė kontrolė",
      "definition": "pašarų gamybos, laikymo, pakavimo, gabenimo, naudojimo, tiekimo į apyvartą sąlygų bei pašarų kokybės ir saugos kontrolės sistema.",
      "source_provision": "art3"
    },
    {
      "term": "Pašarų papildai",
      "definition": "pašarų mišiniai, turintys didelį kai kurių medžiagų kiekį ir, derinant juos su kitais pašarais, naudojami gyvūnų paros daviniui papildyti.",
      "source_provision": "art3"
    },
    {
      "term": "Pašarų priedai",
      "definition": "medžiagos ar preparatai, gerinantys pašarų virškinimą, skatinantys gyvūnų produktyvumą ir tenkinantys jų mitybos poreikius įvairiais auginimo laikotarpiais bei mažinantys žalingą gyvūnų medžiagų apykaitos produktų ( fekalijų ir šlapimo) poveikį aplinkai.",
      "source_provision": "art3"
    },
    {
      "term": "Pašarų tiekimas į apyvartą",
      "definition": "pašarų pardavimas, laikymas ketinant juos parduoti, įskaitant siūlymą parduoti, taip pat siekiant už atitinkamą kainą ar nemokamai juos kuriuo nors kitu būdu perduoti tretiesiems asmenims, ir kiti perdavimo būdai.",
      "source_provision": "art3"
    },
    {
      "term": "Pieno pakaitalai",
      "definition": "kombinuotieji pašarai, skirti gyvūnų jaunikliams pokrekeniniu (pokolostraliniu) laikotarpiu, atskiesti tam tikru skysčio kiekiu, kaip natūralaus pieno pakaitalas arba sausi, kaip papildas penimiems veršeliams šerti.",
      "source_provision": "art3"
    },
    {
      "term": "Premiksai",
      "definition": "vieno ar kelių pašarų priedų su pašarinių žaliavų ar vandens užpildu mišiniai, neskirti tiesiogiai gyvūnams.",
      "source_provision": "art3"
    },
    {
      "term": "Saugūs pašarai",
      "definition": "bet kokie pašarai, naudojami įprastomis gamintojo nustatytomis ar galimomis iš anksto pagrįstai numatyti naudojimo sąlygomis, įskaitant ir kitokį gamintojo nurodytą naudojimą, nesukeliantys jokios rizikos arba keliantys gyvūnų gyvybei ir sveikatai ne didesnę riziką negu ta, kuri teisės aktuose nustatyta kaip leistina bei laikoma atitinkančia tinkamą šių gyvūnų apsaugą, kai įvertinta:\n\n1) pašaro sandara, pakuotė, gamybos ir naudojimo tvarka, priežiūra vartojant;\n\n2) poveikis kitiems pašarams, jei jie bus vartojami su kitais pašarais;\n\n3) pašaro pateikimas vartotojui, vartojimo instrukcija ir kita gamintojo pateikta informacija;\n\n4) poveikis jauniems gyvūnams, kuriems tas pašaras gali būti kenksmingas;\n\n5) minimalus saugojimo terminas.",
      "source_provision": "art3"
    },
    {
      "term": "Tranzitas",
      "definition": "pašarų produktų gabenimas per Europos Sąjungos muitų teritoriją iš ne Europos Sąjungos valstybės narės į kitą ar į tą pačią ne Europos Sąjungos šalį.",
      "source_provision": "art3"
    },
    {
      "term": "Užpildas",
      "definition": "pridedama į premiksą kaip terpė, sudaryta iš vienos ar kelių organinių (kvietinių sėlenų, sojų rupinių, gyvūninių ar kitų pašarinių žaliavų) ir iš neorganinių (kreidos, fosfatų ar kitų) žaliavų ar vandens, dalis.",
      "source_provision": "art3"
    },
    {
      "term": "Ūkio subjektai",
      "definition": "asmenys, įstatymų nustatyta tvarka gaminantys, laikantys, pakuojantys, gabenantys, naudojantys, tiekiantys į apyvartą pašarus.",
      "source_provision": "art3"
    },
    {
      "term": "Visaverčiai pašarai",
      "definition": "suderinti pašarų mišiniai, atitinkantys gyvūnų paros davinį.\n\nANTRASIS SKIRSNIS\nPAŠARŲ GAMYBA, LAIKYMAS, PAKAVIMAS, GABENIMAS, NAUDOJIMAS, TiekimAS į apyvartą",
      "source_provision": "art3"
    }
  ]
}
