{
  "id": "lt-law-xi-786",
  "type": "statute",
  "title": "Lietuvos Respublikos geodezijos ir kartografijos įstatymo pakeitimo įstatymas",
  "short_name": "XI-786",
  "status": "in_force",
  "issued_date": "2010-04-27",
  "in_force_date": "2010-05-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0E8344AF484F/RbJycHEApK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos geodezijos ir kartografijos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos geodezijos ir kartografijos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS GEODEZIJOS IR KARTOGRAFIJOS ĮSTATYMAS\n\nI skyrius\nBendrosios nuostatos"
    },
    {
      "provision_ref": "art1",
      "chapter": "I skyrius Bendrosios nuostatos",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato geodezijos ir kartografijos darbus, Lietuvos erdvinės informacijos infrastruktūros paskirtį, valstybinius georeferencinių erdvinių duomenų rinkinius, georeferencinio pagrindo kadastro paskirtį, jo steigimo ir tvarkymo principus, geodezinės ir kartografinės veiklos produkcijos nuosavybės teises, valstybės ir savivaldybių institucijų, taip pat asmenų, kurių veikla Lietuvos Respublikoje susijusi su geodezijos ir kartografijos darbais, pagrindines teises ir pareigas geodezijos ir kartografijos srityse.\n\n2. Šiuo įstatymu nustatyti Lietuvos erdvinės informacijos infrastruktūros, erdvinių duomenų rinkinių naudojimo ir Lietuvos erdvinės informacijos portalo reikalavimai suderinti su Europos Sąjungos teisės aktu, nurodytu šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I skyrius Bendrosios nuostatos",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Aerofotografinė nuotrauka – Žemės paviršiaus fotonuotrauka žemėlapiams gaminti, daroma specialia fotokamera iš orlaivio arba dirbtinio Žemės palydovo.\n\n2. Atlasas – bendrasis geografinis, teminis, kompleksinis arba specialus sisteminis žemėlapių rinkinys.\n\n3. Erdviniai duomenys – duomenys, kurie tiesiogiai arba netiesiogiai apibūdina konkrečią vietą arba geografinę vietovę.\n\n4. Erdvinis objektas – realaus pasaulio objekto, esančio konkrečioje vietoje ar geografinėje vietovėje, abstraktus atvaizdas.\n\n5. Erdvinis paviršiaus modelis – susistemintas ir metodiškai sutvarkytas žemės ar kito paviršiaus erdvinių duomenų rinkinys, iš kurio galima sužinoti bet kurio paviršiaus taško erdvinius parametrus.\n\n6. Erdvinių duomenų ir naudojimosi jais paslaugų sąveikumas – galimybė be daugkartinio žmogaus įsikišimo sujungti erdvinių duomenų rinkinius ir tarpusavyje suderinti naudojimosi erdviniais duomenimis paslaugas taip, kad būtų gautas darnus rezultatas ir padidėtų duomenų rinkinių ir paslaugų pridėtinė vertė.\n\n7. Erdvinių duomenų rinkinys – susistemintų ir metodiškai sutvarkytų erdvinių duomenų visuma.\n\n8. Geodezija – mokslo ir gamybinės veiklos sritis, apimanti visos Žemės ar jos dalies formos ir dydžio tikslinimą, gravitacinio lauko ir erdvinės taškų padėties Žemės paviršiuje (virš ar žemiau šio paviršiaus) matavimus ir koordinačių nustatymą.\n\n9. Geodezininkas – geodezijos darbus atliekantis fizinis asmuo, turintis Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) įgaliotos institucijos, kitos Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės (toliau – valstybė narė) kompetentingos institucijos išduotą kvalifikacijos pažymėjimą arba kitą dokumentą, įrodantį, kad jis turi teisę atlikti šiuos darbus.\n\n10. Geodezinis pagrindas – geodezinių tinklų, jų koordinačių ir aukščių visuma.\n\n11. Geodezinis punktas – geodezinis ženklas ir jo apsaugos zona.\n\n12. Geodezinis tinklas – žemės paviršiuje įtvirtintų ir geodeziniais matavimais susietų geodezinių ženklų visuma. pagal nustatomus parametrus skirstomas į valstybinį globalinės padėties nustatymo sistemos (GPNS), planimetrinį, vertikalųjį, gravimetrinį, magnetometrinį, GPNS nuolatinių stočių, o pagal užimamą teritoriją – į pasaulinį, žemyninį, valstybinį, savivaldybių, vietinį ir specialųjį.\n\n13. Geodezinis ženklas – vietovėje įtvirtintas specialios konstrukcijos įrenginys su žymeniu geodezinio tinklo parametrams fiksuoti.\n\n14. Geoidas – sunkio lauko ekvipotencialinis paviršius, einantis per geodezinių aukščių sistemos pradžią.\n\n15. Georeferencinio pagrindo kadastras – valstybės kadastras, kuriame registruojami stabilūs žemės paviršiaus gamtiniai ir antropogeniniai objektai.\n\n16. Georeferencinio pagrindo žemėlapis – žemėlapis, kuriame ortofotografinio ar kosminio žemėlapio fone vaizduojami mažiausiai kintantys Žemės paviršiaus gamtiniai ir antropogeniniai objektai.\n\n17. globalinė padėties nustatymo sistema (GPNS) – specialiųjų dirbtinių Žemės palydovų ir prietaisų visuma erdvinėms geodezinėms koordinatėms nustatyti radionavigaciniu metodu.\n\n18. Kartografavimas – kartografinių kūrinių sudarymas, gamyba ir leidyba.\n\n19. Kartografija – mokslo ir gamybinės veiklos sritis, apimanti erdvinių gamtinių, antropogeninių ir socialinių objektų bei reiškinių grafinį modeliavimą ir kartografinių kūrinių sudarymą.\n\n20. Kartografinių duomenų rinkinys – susistemintų ir metodiškai sutvarkytų kartografinių duomenų, kuriais galima naudotis elektroninėmis priemonėmis, visuma.\n\n21. Kosminis žemėlapis – žemėlapis, sudaromas naudojant nuotraukas iš dirbtinio žemės palydovo ir erdvinio paviršiaus modelio duomenis.\n\n22. Lietuvos erdvinės informacijos infrastruktūra (LEII) – erdvinių duomenų rinkinių, jų tvarkymo priemonių, metaduomenų, tinklo paslaugų, technologijų, susitarimų dėl prieigos prie duomenų rinkinių, keitimosi ir naudojimosi jais, taip pat duomenų rinkinių informacijos valdymo procesų ir procedūrų, jų koordinavimo ir stebėsenos visuma.\n\n23. Lietuvos erdvinės informacijos portalas – valstybės informacinė sistema, kuria centralizuotai teikiamos naudojimosi erdvinių duomenų rinkinių duomenimis ir susijusiais metaduomenimis paslaugos.\n\n24. Lietuvos Respublikos globalinės padėties nustatymo sistemos nuolatinių stočių tinklas (LitPOS) – valstybės geodezinių tinklų informacinė sistema pagrindiniams geodeziniams duomenims realiuoju laiku teikti.\n\n25. Metaduomenys – duomenys, kuriais apibūdinami erdvinių duomenų rinkiniai ir paslaugos ir kurie reikalingi šiems dalykams surasti, įvertinti ir naudoti.\n\n26. Naudojimosi erdviniais duomenimis paslaugos – naudojimosi erdvinių duomenų rinkinių duomenimis arba susijusiais metaduomenimis paslaugos, kurias galima teikti kompiuterinėmis programomis.\n\n27. Nuotolinis skenavimas – žemės paviršiaus taškų erdvinių duomenų nustatymas erdvinio skenavimo įranga.\n\n28. Ortofotografinis žemėlapis – žemėlapis, sudaromas naudojant aerofotografines nuotraukas ir erdvinio paviršiaus modelio duomenis.\n\n29. Spausdintinis žemėlapis – žemėlapis, spausdinamas ant popieriaus ar plėvelės.\n\n30. Teminė kartografija – mokslo ir gamybinės veiklos sritis, apimanti teminių žemėlapių sudarymą.\n\n31. Teminis žemėlapis – žemėlapis, kuriame vaizduojami tam tikros temos erdviniai objektai ar reiškiniai.\n\n32. Topografija – geodezijos ir matavimų inžinerijos veiklos sritis, apimanti Žemės paviršiaus gamtinių ir fizinių (reljefo, hidrografijos, augmenijos), antropogeninių ir pavienių topografinių objektų erdvinius matavimus bei vaizdavimą topografiniuose žemėlapiuose ir planuose standartizuotais metodais.\n\n33. Topografinis planas – žemėlapis, sudaromas neatsižvelgiant į Žemės sferiškumą.\n\n34. Topografinis žemėlapis – žemėlapis, kuriame vaizduojami žemės paviršiaus topografiniai gamtiniai ir antropogeniniai objektai.\n\n35. Valstybinis geodezinis pagrindas – valstybinių geodezinių tinklų, jų koordinačių ir aukščių visuma.\n\n36. Valstybinis georeferencinių erdvinių duomenų rinkinys – žemės paviršiaus gamtinių ir antropogeninių objektų, esančių Lietuvos Respublikos teritorijoje, jos ekonominėje zonoje ir kontinentiniame šelfe Baltijos jūroje, erdvinių duomenų rinkinys.\n\n37. Žemėlapio arba plano mastelis – linijos ilgio žemėlapyje (plane) ir vietovės atitinkamos linijos horizontalios projekcijos santykis.\n\n38. Žemėlapis – kartografinis kūrinys, kuriame Žemės paviršiaus gamtiniai, antropogeniniai ir socialiniai objektai bei reiškiniai vaizduojami nustatytu masteliu ir sutartiniais ženklais kartografinėje projekcijoje.\n\n39. Žemėlapių nomenklatūra – tarptautinė ar (ir) nacionalinė žemėlapių skaidymo lapais ir indeksavimo sistema.\n\nII skyrius\ngeodezinė IR kartografinė veikla"
    },
    {
      "provision_ref": "art3",
      "chapter": "II skyrius geodezinė IR kartografinė veikla",
      "section": "3",
      "title": "3 straipsnis. Geodezinė ir kartografinė veikla",
      "content": "1. Geodezinė ir kartografinė veikla vykdoma Lietuvos Respublikos teritorijoje, jos ekonominėje zonoje ir kontinentiniame šelfe Baltijos jūroje.\n\n2. Geodezinė ir kartografinė veikla apima valstybinius, teminius ir savivaldybių vykdomus geodezijos ir kartografijos darbus."
    },
    {
      "provision_ref": "art4",
      "chapter": "II skyrius geodezinė IR kartografinė veikla",
      "section": "4",
      "title": "4 straipsnis. Valstybiniai geodezijos ir kartografijos darbai",
      "content": "1. Valstybiniai geodezijos ir kartografijos darbai yra šie:\n\n1) valstybinio geodezinio pagrindo sudarymas, plėtra, tvarkymas ir parametrų tikslinimas;\n\n2) geoido parametrų tikslinimas;\n\n3) aerofotografavimas ir nuotolinis skenavimas;\n\n4) valstybinių ortofotografinių žemėlapių sudarymas, atnaujinimas ir tvarkymas;\n\n5) georeferencinio pagrindo žemėlapių 1:10 000, 1:50 000, 1:250 000 masteliu sudarymas, atnaujinimas ir tvarkymas;\n\n6) visų mastelių valstybinių georeferencinių erdvinių duomenų rinkinių sudarymas, atnaujinimas ir tvarkymas;\n\n7) Lietuvos Respublikos valstybės sienos kartografavimas;\n\n8) valstybinių teminių žemėlapių sudarymas, atnaujinimas ir tvarkymas;\n\n9) visų mastelių valstybinių topografinių žemėlapių sudarymas, atnaujinimas ir tvarkymas;\n\n10) gyvenamųjų vietovių ribų kartografavimas.\n\n2. Visos Lietuvos teritorijos valstybiniai ortofotografiniai ir georeferencinio pagrindo žemėlapiai atnaujinami ne rečiau kaip kas 5 metai. Valstybiniai georeferencinių erdvinių duomenų rinkiniai atnaujinami nuolat.\n\n3. Vykdant valstybinius geodezijos ir kartografijos darbus, išvardytus šio straipsnio 1 dalyje, sukuriama geodezinės ir kartografinės veiklos produkcija (geodeziniai tinklai, žemėlapiai, erdvinių duomenų rinkiniai, aerofotografinės nuotraukos ir kita produkcija), jeigu ji parengta valstybės biudžeto ir užsienio paramos valstybei lėšomis, yra valstybės turtas, kurį patikėjimo teise valdo, naudoja ir kuriuo disponuoja Vyriausybės įgaliota institucija įstatymų nustatyta tvarka.\n\n4. Vyriausybės įgaliotai institucijai šio straipsnio 1 dalyje nurodytiems darbams vykdyti turi būti neatlyginamai suteikiama prieiga prie užsakovo lėšomis parengtos geodezinės ir kartografinės produkcijos."
    },
    {
      "provision_ref": "art5",
      "chapter": "II skyrius geodezinė IR kartografinė veikla",
      "section": "5",
      "title": "5 straipsnis. Teminiai geodezijos ir kartografijos darbai",
      "content": "1. Teminiai geodezijos ir kartografijos darbai yra šie:\n\n1) atlasų ir teminių žemėlapių (nekilnojamojo turto registro (kadastro), geologijos, dirvožemio, miškų ir pan.) sudarymas, atnaujinimas ir tvarkymas;\n\n2) teminių erdvinių duomenų rinkinių sudarymas, atnaujinimas ir tvarkymas;\n\n3) jūrlapių ir oro navigacinių žemėlapių sudarymas, atnaujinimas ir tvarkymas;\n\n4) transporto, ryšių ir kitų žemėlapių sudarymas, atnaujinimas ir tvarkymas;\n\n5) teminiai nuotoliniai tyrimai iš dirbtinių Žemės palydovų ir orlaivių, skirti tam tikros temos erdvinių duomenų rinkiniams, žemėlapiams, planams sudaryti ar paslaugoms parengti;\n\n6) karinių poligonų, kovinių pozicijų ir kitų karinių objektų ar teritorijų (ribų) susiejimas su geodeziniu pagrindu;\n\n7) geodezinių tinklų sutankinimas (specialiųjų geodezinių tinklų sudarymas, atnaujinimas ir tvarkymas);\n\n8) teminių aerofotografinių nuotraukų ir kosminių nuotraukų dešifravimas.\n\n2. Vykdant šio straipsnio 1 dalyje nurodytus darbus sukuriama teminė kartografinė produkcija, kuri nuosavybės teise priklauso užsakovui."
    },
    {
      "provision_ref": "art6",
      "chapter": "II skyrius geodezinė IR kartografinė veikla",
      "section": "6",
      "title": "6 straipsnis. Savivaldybių geodezijos ir kartografijos darbai",
      "content": "1. Savivaldybių geodezijos ir kartografijos darbai yra šie:\n\n1) savivaldybės teritorijos geodezinių tinklų sudarymas, tvarkymas ir jų parametrų tikslinimas;\n\n2) savivaldybės teritorijos topografinių planų ir erdvinių duomenų rinkinių sudarymas ir tvarkymas Vyriausybės įgaliotos institucijos nustatyta tvarka;\n\n3) kartografijos darbai statybviečių planams ir inžinerinių tinklų planams sudaryti ir esamų žemėlapių (planų) atnaujinimas;\n\n4) statinių ir įrenginių žymėjimo vietovėje priežiūra.\n\n2. Savivaldybės erdvinių duomenų rinkinius sudaro savivaldybės teritorijos topografinių planų ir erdvinių duomenų rinkinių duomenys.\n\n3. Geodezinės ir kartografinės veiklos produkcija (geodeziniai tinklai, žemėlapiai, erdvinių duomenų rinkiniai, aerofotografinės nuotraukos ir kita produkcija), jeigu ji parengta savivaldybės ir užsienio paramos savivaldybei lėšomis, nuosavybės teise priklauso savivaldybei.\n\n4. Savivaldybei šio straipsnio 1 dalyje nurodytiems darbams vykdyti turi būti neatlyginamai suteikiama prieiga prie užsakovo lėšomis parengtos geodezinės ir kartografinės produkcijos."
    },
    {
      "provision_ref": "art7",
      "chapter": "II skyrius geodezinė IR kartografinė veikla",
      "section": "7",
      "title": "7 straipsnis. Geodezijos ir kartografijos darbų finansavimas",
      "content": "Valstybiniai geodezijos ir kartografijos darbai, teminiai geodezijos ir kartografijos darbai finansuojami iš valstybės biudžeto, užsienio valstybių paramos arba užsakovo lėšomis. Savivaldybių geodezijos ir kartografijos darbai finansuojami valstybės, savivaldybių, užsienio valstybių paramos arba užsakovo lėšomis. Savivaldybių geodezijos ir kartografijos darbai finansuojami iš valstybės biudžeto, jeigu jie įtraukti į valstybines kartografavimo programas.\n\nIII skyrius\ngeodezinės ir kartografinės veiklos ADMINISTRAVIMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "III skyrius geodezinės ir kartografinės veiklos ADMINISTRAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Vyriausybės kompetencija geodezijos, kartografijos ir valstybinių georeferencinių erdvinių duomenų rengimo srityse",
      "content": "Vyriausybė:\n\n1) steigia instituciją geodezijos, kartografijos ir valstybiniams georeferenciniams erdviniams duomenims kaupti ir tvirtina jos nuostatus;\n\n2) tvirtina Lietuvos Respublikos geodezinių koordinačių, aukščių ir sunkio sistemų nustatymo ir naudojimo tvarkos aprašą, valstybinių geodezinių tinklų atnaujinimo periodiškumą ir žemėlapių nomenklatūras;\n\n3) tvirtina geodezininko kvalifikacijos pažymėjimų išdavimo, galiojimo sustabdymo, galiojimo panaikinimo taisykles."
    },
    {
      "provision_ref": "art9",
      "chapter": "III skyrius geodezinės ir kartografinės veiklos ADMINISTRAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Ministerijų ir valstybės įstaigų kompetencija geodezijos, kartografijos ir valstybinių georeferencinių erdvinių duomenų rinkinių rengimo srityse",
      "content": "1. Žemės ūkio ministerija:\n\n1) formuoja valstybės politiką geodezijos, kartografijos ir valstybinių georeferencinių erdvinių duomenų rinkinių rengimo, Lietuvos erdvinės informacijos infrastruktūros plėtojimo srityse;\n\n2) nustato valstybinio geodezinio pagrindo, krašto kartografavimo ir valstybinių georeferencinių erdvinių duomenų rinkinių strategiją;\n\n3) tvirtina geodezijos ir kartografijos darbų savivaldybėse kontrolės ir valstybinės ekspertizės tvarkos aprašą;\n\n4) tvirtina valstybinių geodezijos ir kartografijos darbų valstybinių georeferencinių erdvinių duomenų rinkinių valstybinės priežiūros ir kokybės kontrolės tvarkos aprašą;\n\n5) tvirtina valstybinio geodezinio pagrindo sudarymo, atnaujinimo, kartografavimo ir valstybinių georeferencinių erdvinių duomenų rinkinių sudarymo ir tvarkymo programas.\n\n2. Suinteresuotos ministerijos ir valstybės įstaigos:\n\n1) pagal kompetenciją dalyvauja formuojant valstybinių georeferencinių erdvinių duomenų rinkinių rengimo strategiją;\n\n2) organizuoja žinybinių geodezijos ir kartografijos srities programų rengimą ir įgyvendinimą;\n\n3) organizuoja teminių geodezijos ir kartografijos darbų vykdymą;\n\n4) koordinuoja aerofotografavimo ir nuotolinio skenavimo darbus."
    },
    {
      "provision_ref": "art10",
      "chapter": "III skyrius geodezinės ir kartografinės veiklos ADMINISTRAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Vyriausybės įgaliotos institucijos kompetencija geodezijos, kartografijos ir valstybinių georeferencinių erdvinių duomenų rinkinių rengimo srityse",
      "content": "Vyriausybės įgaliota institucija, įgyvendindama Lietuvos Respublikos valstybės politiką geodezijos, kartografijos, valstybinių georeferencinių erdvinių duomenų rinkinių ir Lietuvos erdvinės informacijos infrastruktūros srityse:\n\n1) teisės aktų nustatyta tvarka rengia valstybinio geodezinio pagrindo sudarymo, atnaujinimo, kartografavimo ir valstybinių georeferencinių erdvinių duomenų rinkinių, Lietuvos erdvinės informacijos infrastruktūros veiklos užtikrinimo ir tobulinimo programas ir teikia jas Vyriausybei tvirtinti;\n\n2) metodiškai vadovauja valstybiniams ir savivaldybių geodezijos ir kartografijos darbams, valstybinio geodezinio pagrindo, valstybinių georeferencinių erdvinių duomenų rinkinių sudarymo, Lietuvos erdvinės informacijos infrastruktūros veiklos užtikrinimo ir tobulinimo darbams, pagal kompetenciją koordinuoja erdvinių duomenų rinkinių ir naudojimosi jais paslaugų unifikavimą ir sąveikumą;\n\n3) tvirtina valstybinių georeferencinių erdvinių duomenų rinkinių ir georeferencinio pagrindo žemėlapių sąrašą, valstybinių geodezinių tinklų tikslumo klases;\n\n4) organizuoja valstybinio geodezinio pagrindo sudarymo, atnaujinimo, kartografavimo ir valstybinių georeferencinių erdvinių duomenų rinkinių ir georeferencinio pagrindo žemėlapių sudarymo programų įgyvendinimą;\n\n5) organizuoja Lietuvos Respublikos valstybės sienos geodezijos ir kartografijos darbus;\n\n6) organizuoja LitPOS tvarkymą ir tobulinimą;\n\n7) koordinuoja tarptautinių, valstybinių programų ir projektų įgyvendinimą geodezijos, kartografijos ir Lietuvos erdvinės informacijos infrastruktūros srityje;\n\n8) koordinuoja su kitomis institucijomis aerofotografavimo ir nuotolinio skenavimo darbus;\n\n9) rengia ir tvirtina geodezijos, kartografijos ir valstybinių georeferencinių erdvinių duomenų rinkinių ir georeferencinio pagrindo žemėlapių sudarymo techninius reglamentus ir specifikacijas, užtikrina jų suderinamumą su tarptautiniais Europos Sąjungos ir Šiaurės Atlanto sutarties organizacijos (NATO) standartais ir reikalavimais geodezijos, kartografijos ir erdvinių duomenų rinkinių kaupimo srityse;\n\n10) teisės aktų nustatyta tvarka išduoda geodezininko kvalifikacijos pažymėjimus, sustabdo ir panaikina kvalifikacijos pažymėjimų galiojimą;\n\n11) įstatymų nustatyta tvarka administruoja georeferencinio pagrindo žemėlapių, valstybinių ortofotografinių žemėlapių ir valstybinių georeferencinių erdvinių duomenų rinkinių autorių išimtines turtines teises;\n\n12) nustato geodezinės, kartografinės medžiagos ir valstybinių georeferencinių erdvinių duomenų rinkinių teikimo tvarką;\n\n13) atlieka valstybinių geodezijos ir kartografijos darbų, valstybinių georeferencinių erdvinių duomenų rinkinių valstybinę priežiūrą ir kokybės kontrolę, užtikrina ir tobulina Lietuvos erdvinės informacijos infrastruktūros funkcionalumą;\n\n14) saugo valstybinę geodezinę ir kartografinę medžiagą (geodezinių tinklų sudarymo ir atnaujinimo medžiagą, žemėlapius, aerofotografines nuotraukas, kosmines nuotraukas, erdvinių duomenų rinkinius ir kita);\n\n15) atlieka savivaldybėse atliekamų geodezijos ir kartografijos darbų priežiūrą;\n\n16) atlieka šio ir kitų įstatymų bei Vyriausybės jai pavestas funkcijas."
    },
    {
      "provision_ref": "art11",
      "chapter": "III skyrius geodezinės ir kartografinės veiklos ADMINISTRAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Kitų institucijų kompetencija geodezijos ir kartografijos srityje",
      "content": "1. Atlikdamas savivaldybių teritorijų planavimo valstybinę priežiūrą, apskrities viršininkas Vyriausybės įgaliotos institucijos nustatyta tvarka prižiūri ir kontroliuoja geodezijos, topografijos, geoinformatikos darbus, tikrina žemės sklypų kadastro duomenų nustatymą ir organizuoja nekilnojamųjų daiktų kadastrinių matavimų valstybinę ekspertizę.\n\n2. Savivaldybės:\n\n1) tvarko savivaldybių erdvinių duomenų rinkinius pagal Vyriausybės įgaliotos institucijos patvirtintus techninius reglamentus ir specifikacijas;\n\n2) patikėjimo teise valdo, naudoja valstybei nuosavybės teise priklausantį turtą, kurį sudaro savivaldybės teritorijos 1:2 000 ir didesnio mastelio topografiniai planai, erdvinių duomenų rinkiniai ir geodeziniai tinklai, ir šiuo turtu disponuoja Vyriausybės nustatyta tvarka;\n\n3) sprendžia geodezinės ir kartografinės produkcijos atnaujinimo, naudojimo, geodezinių tinklų sutankinimo ir geodezinių ženklų apsaugos savivaldybės teritorijoje klausimus;\n\n4) organizuoja savivaldybės teritorijos administracinių ribų matavimo, ženklinimo ir kartografijos darbus, 1:2 000 ir didesnio mastelio topografinių planų, erdvinių duomenų rinkinių, vietinių geodezinių tinklų sudarymo ir tvarkymo darbus;\n\n5) nustato geodezinės, kartografinės medžiagos ir savivaldybės erdvinių duomenų rinkinių teikimo tvarką Vyriausybės nustatyta tvarka;\n\n6) derina topografinius planus ir atlieka jų kontrolę Vyriausybės įgaliotos institucijos nustatyta tvarka;\n\n7) atlieka geodezinės ir kartografinės veiklos savivaldybės teritorijoje priežiūrą ir apie pastebėtus pažeidimus informuoja Vyriausybės įgaliotą instituciją jos nustatyta tvarka;\n\n8) neatlygintinai teikia Vyriausybės įgaliotai institucijai savivaldybės erdvinių duomenų rinkinius, reikalingus georeferencinio pagrindo kadastro duomenims, valstybiniams georeferenciniams erdvinių duomenų rinkiniams sudaryti, atnaujinti ir tvarkyti, georeferencinio pagrindo ir teminiams žemėlapiams sudaryti;\n\n9) įstatymų nustatyta tvarka administruoja savivaldybės erdvinių duomenų rinkinių autorių išimtines turtines teises;\n\n10) saugo savivaldybės geodezinę ir kartografinę medžiagą (savivaldybės teritorijos geodezinių tinklų sudarymo ir atnaujinimo medžiagą, žemėlapius, planus, erdvinių duomenų rinkinius ir kita).\n\nIV skyrius\nGeodezinės ir kartografinės veiklos sąlygos, Geodezinę ir kartografinę veiklą atliekančių asmenų teisės ir pareigos"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV skyrius Geodezinės ir kartografinės veiklos sąlygos, Geodezinę ir kartografinę veiklą atliekančių asmenų teisės ir pareigos",
      "section": "12",
      "title": "12 straipsnis. Asmenys, turintys teisę atlikti geodezijos ir kartografijos darbus, ir šiems asmenims taikomi kvalifikaciniai reikalavimai",
      "content": "1. Geodezijos ir kartografijos darbus Lietuvos Respublikos teritorijoje turi teisę atlikti Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai. Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, gali atlikti geodezijos ir kartografijos darbus turėdami jiems išduotus kvalifikacijos pažymėjimus arba kitus dokumentus, kurie suteikia teisę atlikti geodezijos ir kartografijos darbus. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai gali atlikti geodezijos ir kartografijos darbus, kai jų darbuotojas (fizinis asmuo) turi jam išduotą kvalifikacijos pažymėjimą ar kitą dokumentą, suteikiantį teisę atlikti geodezijos ir kartografijos darbus.\n\n2. Fizinis asmuo, atliekantis geodezijos ir kartografijos darbus, privalo turėti kvalifikacijos pažymėjimą, išduotą Vyriausybės įgaliotos institucijos. Tuo atveju, jeigu valstybės narės pilietis, kitas fizinis asmuo, juridinių asmenų ar kitų organizacijų, ar jų padalinių darbuotojas turi kitos valstybės narės kompetentingos institucijos išduotą kvalifikacijos pažymėjimą arba kitą dokumentą, įrodantį, kad jis turi teisę atlikti geodezijos ir kartografijos darbus vadovaujantis tos valstybės narės teisės aktais, reikalavimas tokį pažymėjimą gauti iš naujo netaikomas.\n\n3. Fiziniam asmeniui, pageidaujančiam gauti geodezininko kvalifikacijos pažymėjimą, taikomi šie kvalifikaciniai reikalavimai:\n\n1) aukštasis išsilavinimas, kai studijų programose yra geodezijos srities dalykų, kurių kreditų skaičių nustato Vyriausybė. Per 5 metų laikotarpį nuo šio įstatymo įsigaliojimo kvalifikacijos pažymėjimas gali būti išduotas ir aukštesnįjį išsilavinimą turinčiam asmeniui, jeigu jis atitinka kitus šio straipsnio 3 dalyje nustatytus kvalifikacinius reikalavimus;\n\n2) iki prašymo pateikimo Vyriausybės įgaliotai institucijai įgyta ne mažesnė kaip 2 metų darbo geodezinių ir kartografinių duomenų rengimo srityje patirtis;\n\n3) ne anksčiau kaip prieš 3 metus iki prašymo pateikimo Vyriausybės įgaliotai institucijai kvalifikacijos kursuose pagal Vyriausybės įgaliotos institucijos patvirtintas programas išklausytas ne trumpesnis kaip 30 valandų kursas ir išlaikytas profesinių žinių patikrinimo egzaminas.\n\n4. Fizinis asmuo, pageidaujantis gauti geodezininko kvalifikacijos pažymėjimą, Vyriausybės įgaliotai institucijai pateikia prašymą ir kvalifikacijos reikalavimus patvirtinantį dokumentą. Kvalifikacijos pažymėjimas verstis geodezininko veikla arba rašytinis motyvuotas atsisakymas išduoti kvalifikacijos pažymėjimą turi būti pateiktas pareiškėjui ne vėliau kaip per 30 dienų nuo dokumentų, reikalingų kvalifikacijos pažymėjimui išduoti, gavimo dienos. Geodezininko kvalifikacijos pažymėjimas teikiamas elektroniniu būdu Vyriausybės įgaliotos institucijos nustatyta tvarka. Tuo atveju, jeigu į tinkamai pateiktą prašymą išduoti kvalifikacijos pažymėjimą kartu su visais kvalifikacijos pažymėjimui išduoti reikalingais dokumentais neatsakoma per šioje dalyje nustatytą terminą, laikoma, kad toks pažymėjimas yra išduotas.\n\n5. Už geodezininko kvalifikacijos pažymėjimo išdavimą ar pažymėjimo dublikato išdavimą imama valstybės rinkliava Lietuvos Respublikos rinkliavų įstatymo nustatyta tvarka.\n\n6. Geodezininko kvalifikacijos pažymėjimą turintis asmuo turi teisę atlikti šiuos geodezijos ir kartografijos darbus:\n\n1) nustatyti pastatų ir statinių nuosėdžius ir posvyrius;\n\n2) pažymėti projektuojamų statinių ir įrenginių vietas ir sudaryti jų padėties schemas;\n\n3) sudaryti topografinius planus;\n\n4) sudaryti inžinerinių tinklų planus.\n\n7. Fizinio asmens, atliekančio geodezijos ir kartografijos darbus, kurie neišvardyti šio straipsnio 6 dalyje, kvalifikacinius reikalavimus nustato užsakovas.\n\n8. Leidimus atlikti geodezijos ir kartografijos darbus valstybės sienos apsaugos zonoje ir teritorinėje jūroje, teisės aktuose nustatytuose valstybinės reikšmės rizikos objektuose, draudžiamose zonose, kariniuose poligonuose išduoda institucijos, kurioms priskirti šie objektai.\n\n9. Leidimai dirbti ar susipažinti su valstybės paslaptį sudarančia geodezine ir kartografine medžiaga išduodami Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV skyrius Geodezinės ir kartografinės veiklos sąlygos, Geodezinę ir kartografinę veiklą atliekančių asmenų teisės ir pareigos",
      "section": "13",
      "title": "13 straipsnis. Geodezininko teisės ir pareigos",
      "content": "1. Atlikdamas geodezijos ir kartografijos darbus Lietuvos Respublikos teritorijoje, geodezininkas privalo:\n\n1) savo veikloje vadovautis Lietuvos Respublikos įstatymais ir kitais teisės aktais;\n\n2) būti nešališkas;\n\n3) užtikrinti tvarkingą geodezinių punktų aplinką;\n\n4) teikti Vyriausybės įgaliotai institucijai ir savivaldybės administracijos direktoriui informaciją apie geodezinių ženklų būklę;\n\n5) Vyriausybės įgaliotos institucijos nustatyta tvarka parengti geodezijos ir kartografijos darbų ataskaitas ir jas pateikti geodezijos ir kartografijos darbų užsakovui;\n\n6) periodiškai organizuoti geodezinių prietaisų kalibravimą pagal Vyriausybės įgaliotos institucijos patvirtintų techninių reglamentų reikalavimus;\n\n7) tobulinti kvalifikaciją.\n\n2. Atlikdamas geodezijos ir kartografijos darbus Lietuvos Respublikos teritorijoje, geodezininkas turi teisę:\n\n1) patekti į užsakovui nuosavybės teise priklausantį ar jo valdomą nekilnojamąjį daiktą geodezijos ir kartografijos darbams atlikti;\n\n2) gavęs gretimų sklypų savininkų ar naudotojų sutikimą, įeiti į gretimus nekilnojamuosius daiktus;\n\n3) gauti visą reikalingą geodezinę ir kartografinę medžiagą iš ja disponuojančių institucijų geodezijos ir kartografijos darbams atlikti;\n\n4) gauti visą geodezinę ir kartografinę medžiagą iš ja disponuojančių institucijų geodezijos ir kartografijos darbų kokybės kontrolei ar valstybinei ekspertizei atlikti;\n\n5) suderinęs su geodezijos ir kartografijos darbų užsakovais, žemės savininkais ir naudotojais, įrengti geodezinius ženklus ir jų apsaugos priemones;\n\n6) vienytis į asociacijas.\n\n3. Geodezininkas, atlikdamas geodezijos ir kartografijos darbus ir parengęs geodezinę ir kartografinę produkciją, savo parašu patvirtina, kad ši produkcija atitinka teisės aktų, reglamentuojančių geodezijos ir kartografijos darbus, reikalavimus."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV skyrius Geodezinės ir kartografinės veiklos sąlygos, Geodezinę ir kartografinę veiklą atliekančių asmenų teisės ir pareigos",
      "section": "14",
      "title": "14 straipsnis. Geodezininko veiklos pažeidimai",
      "content": "1. Jeigu geodezininkas nesilaiko šio įstatymo 13 straipsnio 1 dalyje nustatytų jo veiklai keliamų reikalavimų ir kitų Lietuvos Respublikos įstatymų, teisės aktų, techninių reglamentų, standartų, reglamentuojančių geodezijos ir kartografijos darbų vykdymą, tai laikoma geodezininko veiklos pažeidimu.\n\n2. Geodezininko veiklos pažeidimai pagal pobūdį gali būti:\n\n1) nešiurkštūs, t. y. pažeidimai, kurie nesukelia pagrindo žalai tretiesiems asmenims atsirasti arba dėl kurių galėjo atsirasti žala tretiesiems asmenims ir kuriuos pašalinti gali pats geodezininkas;\n\n2) šiurkštūs, t. y. pažeidimai, dėl kurių atsirado arba galėjo atsirasti žala tretiesiems asmenims ir kurių pats geodezininkas negali pašalinti.\n\n3. Geodezininko kvalifikacijos pažymėjimo galiojimas sustabdomas ne ilgiau kaip 3 mėnesiams, kai šiuos kvalifikacijos pažymėjimus išduodanti Vyriausybės įgaliota institucija nustato nešiurkščius geodezininko veiklos pažeidimus.\n\n4. Geodezininkui per Vyriausybės įgaliotos institucijos nustatytą terminą ištaisius nešiurkščius veiklos pažeidimus ir pateikus šių pažeidimų pašalinimą įrodančius dokumentus, kvalifikacijos pažymėjimo galiojimo sustabdymas panaikinamas.\n\n5. Geodezininko kvalifikacijos pažymėjimo galiojimas panaikinamas Vyriausybės įgaliotos institucijos sprendimu, jeigu:\n\n1) nustatoma, kad geodezininkas daugiau kaip 3 kartus per vienus metus padarė šio straipsnio 2 dalies 1 punkte nurodyto pobūdžio pažeidimą. Šiuo atveju kvalifikacijos pažymėjimo galiojimas panaikinamas neatsižvelgiant į tai, ar buvo sustabdytas jo galiojimas;\n\n2) sustabdžius kvalifikacijos pažymėjimo galiojimą, geodezininkas toliau tęsė veiklą;\n\n3) geodezininkas per kvalifikacijos pažymėjimo galiojimo sustabdymo laiką nepašalino kvalifikacijos pažymėjimus išduodančios Vyriausybės įgaliotos institucijos nustatytų veiklos pažeidimų;\n\n4) geodezininkas per vienus metus nuo kvalifikacijos pažymėjimo galiojimo sustabdymo panaikinimo padarė šio straipsnio 2 dalies 2 punkte nurodyto pobūdžio pažeidimą. Šiuo atveju kvalifikacijos pažymėjimo galiojimas panaikinamas neatsižvelgiant į tai, ar buvo sustabdytas jo galiojimas;\n\n5) geodezininkas per Vyriausybės įgaliotos institucijos nustatytą terminą nepateikė prašomų dokumentų ir duomenų, kurių reikia informacijai apie jo padarytus pažeidimus ištirti;\n\n6) geodezininkas per Vyriausybės įgaliotos institucijos nustatytą terminą netobulino kvalifikacijos;\n\n7) geodezininkas pateikė melagingus duomenis geodezininko kvalifikacijos pažymėjimui gauti;\n\n8) geodezininkas pateikė prašymą nutraukti geodezininko veiklą;\n\n9) geodezininkas mirė.\n\n6. Panaikinus geodezininko kvalifikacijos pažymėjimo galiojimą, fizinis asmuo prašymą dėl naujo pažymėjimo išdavimo gali teikti ne anksčiau kaip po 2 metų, išskyrus šio straipsnio 5 dalies 6 ir 8 punktuose nurodytus atvejus."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV skyrius Geodezinės ir kartografinės veiklos sąlygos, Geodezinę ir kartografinę veiklą atliekančių asmenų teisės ir pareigos",
      "section": "15",
      "title": "15 straipsnis. Žalos atlyginimas",
      "content": "1. Ginčai dėl geodezijos ir kartografijos darbų, jų valstybinės kontrolės ar valstybinės ekspertizės ir geodezinių ženklų apsaugos sprendžiami įstatymų nustatyta tvarka.\n\n2. Asmuo, atliekantis geodezijos ir kartografijos darbus Lietuvos Respublikoje, įstatymų nustatyta tvarka privalo atlyginti dėl šių darbų atsiradusią žalą.\n\nV SKYRIUS\nGEODEZINIAI PUNKTAI ir JŲ APSAUGA"
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS GEODEZINIAI PUNKTAI ir JŲ APSAUGA",
      "section": "16",
      "title": "16 straipsnis. Geodeziniai punktai",
      "content": "1. Geodeziniams punktams priskiriami:\n\n1) visų tikslumo lygmenų geodezinių tinklų gelminiai, gruntiniai, sieniniai ir antžeminiai ženklai su apsaugos zona;\n\n2) specialios paskirties geodezinio pagrindo punktai;\n\n3) LitPOS stočių punktai.\n\n2. Geodeziniai punktai yra saugomi valstybės.\n\n3. Geodeziniai punktai žymimi geodeziniais ženklais, kurių tipus nustato Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art17",
      "chapter": "V SKYRIUS GEODEZINIAI PUNKTAI ir JŲ APSAUGA",
      "section": "17",
      "title": "17 straipsnis. Geodezinių ženklų įrengimas ir apsauga",
      "content": "1. Žemės sklypų savininkai ir naudotojai bei statinių savininkai ir naudotojai privalo:\n\n1) leisti įrengti geodezinius ženklus jiems priklausančiuose nekilnojamuosiuose daiktuose, suderinus su geodezininku ženklo įtvirtinimo vietą;\n\n2) nenaikinti ir negadinti įrengtų geodezinių ženklų;\n\n3) leisti atlikti geodezinių ženklų matavimus, suderinus su geodezininku darbų grafiką.\n\n2. Apie gruntinius geodezinius ženklus nuo išorinės jų ribos teisės aktų nustatyta tvarka nustatoma apsaugos zona, kurioje draudžiama bet kokia ūkinė veikla.\n\n3. Geodeziniams punktams įrengti žemė gali būti paimama visuomenės poreikiams Lietuvos Respublikos žemės įstatymo nustatyta tvarka.\n\n4. Įrengus geodezinį ženklą, žemės savininko ar kito naudotojo prašymu nuostoliai dėl specialiųjų žemės naudojimo sąlygų nustatymo atlyginami Lietuvos Respublikos žemės įstatymo nustatyta tvarka.\n\n5. Geodezinių punktų apskaitą tvarko ir apsaugą organizuoja savivaldybės administracijos direktorius.\n\n6. Asmenys, sunaikinę ar sugadinę geodezinio pagrindo punktus, atsako įstatymų nustatyta tvarka.\n\n7. Geodeziniai ženklai gali būti perkeliami arba sunaikinami:\n\n1) valstybinių geodezinių tinklų – Vyriausybės įgaliotos institucijos leidimu;\n\n2) savivaldybių geodezinių tinklų – savivaldybės administracijos direktoriaus leidimu;\n\n3) specialios paskirties geodezinių tinklų – jų savininkų leidimu.\n\nVI SKYRIUS\nLIETUVOS ERDVINĖS INFORMACIJOS INFRASTRUKTŪRA"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI SKYRIUS LIETUVOS ERDVINĖS INFORMACIJOS INFRASTRUKTŪRA",
      "section": "18",
      "title": "18 straipsnis. Lietuvos erdvinės informacijos infrastruktūros paskirtis",
      "content": "1. Lietuvos erdvinės informacijos infrastruktūra skirta:\n\n1) kaupti valstybės kadastrų, registrų, valstybės ir savivaldybių institucijų erdvinių duomenų rinkinių metaduomenis pagal Vyriausybės įgaliotos institucijos patvirtintą metodiką;\n\n2) teikti erdvinių duomenų rinkinius ir susijusius metaduomenis per Lietuvos erdvinės informacijos portalą;\n\n3) užtikrinti paslaugų, teikiamų per Lietuvos erdvinės informacijos portalą, kokybę ir reikiamus technologinius sprendinius;\n\n4) koordinuoti ir stebėti naudojimosi erdvinių duomenų rinkiniais ir susijusiais metaduomenimis paslaugas;\n\n5) užtikrinti erdvinių duomenų rinkinių sąveikumą.\n\n2. Lietuvos erdvinės informacijos infrastruktūra siekiama, kad:\n\n1) būtų galima nuosekliai sujungti skirtingų valstybės ir savivaldybių institucijų ir skirtingų šalių valstybės institucijų erdvinių duomenų rinkinius;\n\n2) erdvinių duomenų rinkiniais būtų galima naudotis įvairiomis programinėmis priemonėmis;\n\n3) valstybinius georeferencinius erdvinių duomenų rinkinius būtų galima susieti su savivaldybių institucijų sukurtais erdviniais duomenų rinkiniais;\n\n4) būtų galima susipažinti su erdviniais duomenų rinkiniais ir naudojimosi erdvinių duomenų rinkiniais sąlygomis.\n\n3. Lietuvos erdvinės informacijos infrastruktūros techninius reikalavimus nustato Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI SKYRIUS LIETUVOS ERDVINĖS INFORMACIJOS INFRASTRUKTŪRA",
      "section": "19",
      "title": "19 straipsnis. Lietuvos erdvinės informacijos infrastruktūros erdvinių duomenų rinkiniai",
      "content": "1. Lietuvos erdvinės informacijos infrastruktūros erdvinių duomenų rinkinius sudaro visų valstybės kadastrų, registrų ir valstybės bei savivaldybių institucijų kaupiami erdvinių duomenų rinkiniai.\n\n2. Valstybės kadastrų, registrų tvarkymo įstaigos, valstybės bei savivaldybių institucijos, tvarkančios erdvinių duomenų rinkinius, atitinkančius Vyriausybės patvirtintas Lietuvos erdvinės informacijos infrastruktūros erdvinių duomenų temas, privalo užtikrinti, kad erdvinių duomenų rinkinius naudotojai pasiektų per Lietuvos erdvinės informacijos portalą.\n\n3. Erdvinių duomenų rinkiniai kuriami Vyriausybės įgaliotos institucijos nustatyta tvarka ir pagal Europos Komisijos patvirtintus reikalavimus.\n\n4. Erdvinių duomenų rinkinių turinį, sutartinius ženklus, elementų kodus ir atributus nustato Vyriausybės įgaliota institucija.\n\n5. Gynybos tikslams erdvinių duomenų rinkiniai sudaromi pagal NATO standartinę kodavimo sistemą ir duomenų struktūrą.\n\n6. Erdvinių duomenų rinkiniai sudaromi taip, kad būtų galima juos sistemingai ir pagal bendrus sąveikumo reikalavimus kaupti, tvarkyti, saugoti, integruoti į kitus erdvinių duomenų rinkinius ir taikyti valstybės kadastruose, registruose ir informacinėse sistemose."
    },
    {
      "provision_ref": "art20",
      "chapter": "VI SKYRIUS LIETUVOS ERDVINĖS INFORMACIJOS INFRASTRUKTŪRA",
      "section": "20",
      "title": "20 straipsnis. Metaduomenys",
      "content": "1. Valstybės kadastrų, registrų, valstybės ir savivaldybių institucijų kaupiamų erdvinių duomenų rinkinių tvarkymo įstaigos privalo parengti metaduomenis pagal Vyriausybės įgaliotos institucijos patvirtintus Lietuvos erdvinės informacijos infrastruktūros metaduomenų reikalavimus ir Vyriausybės įgaliotos institucijos nustatyta tvarka juos teikti viešai ir neatlygintinai per Lietuvos erdvinės informacijos portalą.\n\n2. metaduomenis sudaro ši informacija:\n\n1) informacija apie erdvinių duomenų rinkinių atitiktį teisės aktų reikalavimams;\n\n2) naudojimosi erdvinių duomenų rinkiniais bei paslaugomis ir prieigos prie jų sąlygos;\n\n3) informacija apie erdvinių duomenų rinkinių kokybę ir šių rinkinių oficialumo ar aprobavimo (patikros) statusas;\n\n4) institucijos, atsakingos už erdvinių duomenų rinkinių ir su jais susijusių paslaugų kūrimą, tvarkymą, atnaujinimą, saugojimą ir informacijos teikimą;\n\n5) erdvinių duomenų naudojimui taikomi apribojimai ir tokių apribojimų priežastys.\n\n3. Institucija, atsakinga už metaduomenų kūrimą, suderinusi su Vyriausybės įgaliota institucija, gali išplėsti metaduomenų turinį papildoma informacija. Metaduomenys turi būti išsamūs ir tikslūs, kad pagal juos būtų galima surasti erdvinių duomenų rinkinius ir su jais susijusias paslaugas, įvertinti metaduomenų kokybę ir juos naudoti.\n\nVII SKYRIUS\nLIETUVOS ERDVINĖS INFORMACIJOS PORTALAS"
    },
    {
      "provision_ref": "art21",
      "chapter": "VII SKYRIUS LIETUVOS ERDVINĖS INFORMACIJOS PORTALAS",
      "section": "21",
      "title": "21 straipsnis. Lietuvos erdvinės informacijos portalo paskirtis",
      "content": "1. Lietuvos erdvinės informacijos portalas skirtas erdvinių duomenų rinkinių metaduomenims tvarkyti ir erdvinių duomenų rinkiniams bei su jais susijusioms paslaugoms teikti per vieną interneto portalą.\n\n2. Lietuvos erdvinės informacijos portalo tvarkymo ir erdvinių duomenų rinkinių teikimo naudotojams tvarka nustatoma Lietuvos erdvinės informacijos portalo nuostatuose.\n\n3. Lietuvos erdvinės informacijos portalo valdytojas – Nacionalinė žemės tarnyba prie Žemės ūkio ministerijos.\n\n4. Lietuvos erdvinės informacijos portalo tvarkytojas – VĮ Distancinių tyrimų ir geoinformatikos centras „GIS-Centras“."
    },
    {
      "provision_ref": "art22",
      "chapter": "VII SKYRIUS LIETUVOS ERDVINĖS INFORMACIJOS PORTALAS",
      "section": "22",
      "title": "22 straipsnis. Lietuvos erdvinės informacijos portalo teikiamos paslaugos",
      "content": "Lietuvos erdvinės informacijos portalo teikiamos paslaugos:\n\n1) paieškos paslauga – ieškoti erdvinių duomenų rinkinių ir paslaugų pagal tam tikrų metaduomenų turinį ir parodyti tokių metaduomenų turinį;\n\n2) peržiūros paslauga – parodyti, naršyti, priartinti (nutolinti), matyti panoraminį vaizdą ar vieną ant kito uždėti peržiūrimus erdvinių duomenų rinkinius, parodyti juos sutartiniais ženklais ir pateikti atitinkamą metaduomenų turinį;\n\n3) parsisiųsdinimo paslauga – parsisiųsdinti erdvinių duomenų rinkinių kopijas arba jų dalis ir tiesiogiai jomis naudotis;\n\n4) transformavimo paslauga – transformuoti erdvinių duomenų rinkinius siekiant jų sąveikumo;\n\n5) erdvinių duomenų suaktyvinimo paslauga – pagal vienus erdvinių duomenų rinkinius ar paslaugas suaktyvinti kitus erdvinius duomenis ar paslaugas."
    },
    {
      "provision_ref": "art23",
      "chapter": "VII SKYRIUS LIETUVOS ERDVINĖS INFORMACIJOS PORTALAS",
      "section": "23",
      "title": "23 straipsnis. Prieiga prie erdvinių duomenų per Lietuvos erdvinės informacijos portalą",
      "content": "1. Prieiga prie erdvinių duomenų per Lietuvos erdvinės informacijos portalą yra vieša, jeigu kitų įstatymų nenustatyta kitaip.\n\n2. Paslaugos, nurodytos šio įstatymo 22 straipsnio 1 ir 2 punktuose, per Lietuvos erdvinės informacijos portalą teikiamos neatlygintinai, o paslaugos, nurodytos 22 straipsnio 3, 4 ir 5 punktuose, teikiamos neatlygintinai, jeigu kitų įstatymų nenustatyta kitaip.\n\n3. Erdvinių duomenų rinkiniai ir paslaugos, kurių reikia Europos Sąjungos institucijoms, valstybės institucijoms ir savivaldybėms viešojo pobūdžio užduotims atlikti arba ataskaitoms teikti pagal Europos Sąjungos teisės aktus, susijusius su aplinka, teikiami neatlygintinai.\n\n4. Valstybės kadastrų, registrų tvarkymo įstaigos, valstybės ir savivaldybių institucijos, tvarkančios erdvinių duomenų rinkinius, turi teisę riboti prieigą prie erdvinių duomenų rinkinių per Lietuvos erdvinės informacijos portalą, jeigu tai nustatyta kitų įstatymų.\n\n5. Lietuvos erdvinės informacijos infrastruktūros erdvinių duomenų rinkinių ir paslaugų, išskyrus 22 straipsnio 1 ir 2 punktuose nurodytas paslaugas, naudotojai, įgydami teisę naudotis erdvinių duomenų rinkiniais ir paslaugomis per Lietuvos erdvinės informacijos portalą, privalo sudaryti naudojimosi sutartis su erdvinių duomenų ir paslaugų teikėjais ar jų įgaliotais platintojais.\n\n6. Erdvinių duomenų rinkinių teikėjai gali būti valstybės kadastrų, registrų tvarkymo įstaigos, valstybės ir savivaldybių institucijos, tvarkančios erdvinių duomenų rinkinius. Asmenys, pageidaujantys sukurti pridėtinės vertės produktus naudojantis valstybės kadastrų, registrų, georeferencinių erdvinių duomenų rinkinių ar erdvinių duomenų rinkinių duomenimis ir teminių erdvinių duomenų rinkiniais, privalo įgyti tam teisę erdvinių duomenų rinkinių teikėjų nustatyta tvarka. Pridėtinės vertės produktus naudotojams teikia įgalioti platintojai erdvinių duomenų rinkinių teikėjų nustatyta tvarka.\n\n7. Vadovaujantis teisės aktų nustatyta tvarka, prieiga prie erdvinių duomenų rinkinių ir (ar) paslaugų per Lietuvos erdvinės informacijos portalą teikiama valstybių narių valstybės institucijoms, įmonėms ir organizacijoms, teikiančioms viešąsias paslaugas. Taip pat prieiga prie valstybių narių valstybinių įstaigų ir organizacijų erdvinių duomenų rinkinių ir paslaugų Lietuvos Respublikos naudotojams, teikiantiems viešąsias paslaugas, teikiama per Lietuvos erdvinės informacijos portalą, jeigu kitų įstatymų nenustatyta kitaip.\n\n8. Jeigu kitų įstatymų nustatyta, kad šio įstatymo 22 straipsnio 3, 4, 5 punktuose nurodytos paslaugos teikiamos atlygintinai, paslaugos teikėjas turi užtikrinti Lietuvos Respublikos ir kitų valstybių narių naudotojams galimybes naudotis elektroninės prekybos paslaugomis.\n\nVIII SKYRIUS\nGEOREFERENCINIO PAGRINDO KADASTRAS"
    },
    {
      "provision_ref": "art24",
      "chapter": "VIII SKYRIUS GEOREFERENCINIO PAGRINDO KADASTRAS",
      "section": "24",
      "title": "24 straipsnis. Georeferencinio pagrindo kadastro paskirtis",
      "content": "Georeferencinio pagrindo kadastro paskirtis – registruoti šio įstatymo 26 straipsnyje nurodytus gamtinius ir antropogeninius objektus, rinkti, kaupti, apdoroti, sisteminti, saugoti ir teikti fiziniams ir juridiniams asmenims kadastro duomenis ir dokumentus, atlikti kitus kadastro duomenų tvarkymo veiksmus."
    },
    {
      "provision_ref": "art25",
      "chapter": "VIII SKYRIUS GEOREFERENCINIO PAGRINDO KADASTRAS",
      "section": "25",
      "title": "25 straipsnis. Georeferencinio pagrindo kadastro tvarkymas",
      "content": "1. Vadovaujančioji georeferencinio pagrindo kadastro įstaiga – Nacionalinė žemės tarnyba prie Žemės ūkio ministerijos.\n\n2. Georeferencinio pagrindo kadastro tvarkymo įstaiga – VĮ Distancinių tyrimų ir geoinformatikos centras „GIS-Centras“.\n\n3. Georeferencinio pagrindo kadastro objektų registravimo, duomenų teikimo, duomenų tvarkymo tvarka nustatoma Georeferencinio pagrindo kadastro nuostatuose.\n\n4. Savivaldybės, tvarkančios savivaldybių erdvinių duomenų rinkinius, teikia juos georeferencinio pagrindo kadastro tvarkymo įstaigai Georeferencinio pagrindo kadastro nuostatų nustatyta tvarka.\n\n5. Georeferencinio pagrindo kadastro duomenys teikiami neatlygintinai, išskyrus atvejus, kai šie duomenys naudojami pridėtinės vertės paslaugoms ar produktams sukurti.\n\n6. Atlyginimo už georeferencinio pagrindo kadastro duomenų teikimą dydį nustato Vyriausybė.\n\n7. Visos Lietuvos Respublikos teritorijos georeferencinio pagrindo žemėlapis, kuris rengiamas naudojant georeferencinio pagrindo kadastro duomenis, pagal ortofotografinius žemėlapius atnaujinamas ne rečiau kaip kas 5 metai.\n\n8. Georeferencinio pagrindo žemėlapis rengiamas naudojant georeferencinio pagrindo kadastro duomenis pagal Vyriausybės įgaliotos institucijos patvirtintą specifikaciją."
    },
    {
      "provision_ref": "art26",
      "chapter": "VIII SKYRIUS GEOREFERENCINIO PAGRINDO KADASTRAS",
      "section": "26",
      "title": "26 straipsnis. Georeferencinio pagrindo kadastro objektai",
      "content": "Georeferencinio pagrindo kadastro objektai yra:\n\n1) kelių ašinės linijos;\n\n2) gatvių ašinės linijos;\n\n3) geležinkelių ašinės linijos;\n\n4) upių, upelių ašinės linijos;\n\n5) kanalų ir melioracijos griovių ašinės linijos;\n\n6) ežerų ir tvenkinių ribos;\n\n7) pastatų ribos;\n\n8) miškų naudmenų ribos;\n\n9) žemės ūkio naudmenų ribos;\n\n10) geodezinio pagrindo punktai;\n\n11) žemės paviršiaus (aukščio) taškai.\n\nIX SKYRIUS\nKARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS AUTORIŲ TEISIŲ APSAUGA IR KARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS NAUDOJIMO TVARKA"
    },
    {
      "provision_ref": "art27",
      "chapter": "IX SKYRIUS KARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS AUTORIŲ TEISIŲ APSAUGA IR KARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS NAUDOJIMO TVARKA",
      "section": "27",
      "title": "27 straipsnis. Kartografinės medžiagos autorių teisių apsauga",
      "content": "1. Atliekant valstybinius geodezijos ir kartografijos darbus sukurtos geodezinės ir kartografinės veiklos produkcijos (geodezinių tinklų, žemėlapių, erdvinių duomenų rinkinių, aerofotografinių nuotraukų ir kitų) autoriaus išimtines turtines teises turi Lietuvos Respublika. Geodezinės ir kartografinės veiklos produkcija visiems naudotojams teikiama neatlygintinai, išskyrus atvejus, kai ši produkcija naudojama:\n\n1) pridėtinės vertės produktams, kurie tiražuojami ir platinami, ir už jų platinimą imamas atlygis, sukurti;\n\n2) pridėtinės vertės paslaugoms, už kurias imamas atlygis, teikti.\n\n2. Lėšos, gautos kaip atlyginimas, kurį nustato Vyriausybės įgaliota institucija šio straipsnio 1 dalyje nustatytais atvejais, naudojamos georeferencinio pagrindo žemėlapiams ir valstybinių georeferencinių erdvinių duomenų rinkiniams atnaujinti. Teisės į georeferencinio pagrindo žemėlapius ir valstybinius georeferencinių erdvinių duomenų rinkinius saugomos įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n3. Originalūs teminės kartografijos darbai laikomi mokslo darbais, o išleisti jie prilyginami mokslinėms publikacijoms."
    },
    {
      "provision_ref": "art28",
      "chapter": "IX SKYRIUS KARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS AUTORIŲ TEISIŲ APSAUGA IR KARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS NAUDOJIMO TVARKA",
      "section": "28",
      "title": "28 straipsnis. Geodezinės ir kartografinės veiklos produkcijos naudojimo tvarka",
      "content": "Geodezinės ir kartografinės medžiagos naudotojai, įgydami teisę naudotis geodezinės ir kartografinės veiklos produkcija, privalo sudaryti naudojimosi sutartis su šios medžiagos teikėjais ar jų įgaliotais platintojais. Tipinę naudojimosi sutartį, medžiagos teikimo ir naudojimo tvarką ir sąlygas tvirtina duomenų teikėjai.\n\nLietuvos Respublikos\ngeodezijos ir kartografijos\nįstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n2007 m. kovo 14 d. Europos Parlamento ir Tarybos direktyva 2007/2/EB, sukurianti Europos bendrijos erdvinės informacijos infrastruktūrą (INSPIRE) (OL 2007 L 108, p. 1).“"
    },
    {
      "provision_ref": "art2",
      "chapter": "IX SKYRIUS KARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS AUTORIŲ TEISIŲ APSAUGA IR KARTOGRAFINĖS IR GEODEZINĖS MEDŽIAGOS NAUDOJIMO TVARKA",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos geodezijos ir kartografijos įstatymo 11 straipsnio 1 dalis galioja iki 2010 m. birželio 30 d., o 10 straipsnio 15 punktas įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Aerofotografinė nuotrauka",
      "definition": "Žemės paviršiaus fotonuotrauka žemėlapiams gaminti, daroma specialia fotokamera iš orlaivio arba dirbtinio Žemės palydovo.",
      "source_provision": "art2"
    },
    {
      "term": "Atlasas",
      "definition": "bendrasis geografinis, teminis, kompleksinis arba specialus sisteminis žemėlapių rinkinys.",
      "source_provision": "art2"
    },
    {
      "term": "Erdviniai duomenys",
      "definition": "duomenys, kurie tiesiogiai arba netiesiogiai apibūdina konkrečią vietą arba geografinę vietovę.",
      "source_provision": "art2"
    },
    {
      "term": "Erdvinis objektas",
      "definition": "realaus pasaulio objekto, esančio konkrečioje vietoje ar geografinėje vietovėje, abstraktus atvaizdas.",
      "source_provision": "art2"
    },
    {
      "term": "Erdvinis paviršiaus modelis",
      "definition": "susistemintas ir metodiškai sutvarkytas žemės ar kito paviršiaus erdvinių duomenų rinkinys, iš kurio galima sužinoti bet kurio paviršiaus taško erdvinius parametrus.",
      "source_provision": "art2"
    },
    {
      "term": "Erdvinių duomenų ir naudojimosi jais paslaugų sąveikumas",
      "definition": "galimybė be daugkartinio žmogaus įsikišimo sujungti erdvinių duomenų rinkinius ir tarpusavyje suderinti naudojimosi erdviniais duomenimis paslaugas taip, kad būtų gautas darnus rezultatas ir padidėtų duomenų rinkinių ir paslaugų pridėtinė vertė.",
      "source_provision": "art2"
    },
    {
      "term": "Erdvinių duomenų rinkinys",
      "definition": "susistemintų ir metodiškai sutvarkytų erdvinių duomenų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Geodezija",
      "definition": "mokslo ir gamybinės veiklos sritis, apimanti visos Žemės ar jos dalies formos ir dydžio tikslinimą, gravitacinio lauko ir erdvinės taškų padėties Žemės paviršiuje (virš ar žemiau šio paviršiaus) matavimus ir koordinačių nustatymą.",
      "source_provision": "art2"
    },
    {
      "term": "Geodezininkas",
      "definition": "geodezijos darbus atliekantis fizinis asmuo, turintis Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) įgaliotos institucijos, kitos Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės (toliau – valstybė narė) kompetentingos institucijos išduotą kvalifikacijos pažymėjimą arba kitą dokumentą, įrodantį, kad jis turi teisę atlikti šiuos darbus.",
      "source_provision": "art2"
    },
    {
      "term": "Geodezinis pagrindas",
      "definition": "geodezinių tinklų, jų koordinačių ir aukščių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Geodezinis punktas",
      "definition": "geodezinis ženklas ir jo apsaugos zona.",
      "source_provision": "art2"
    },
    {
      "term": "Geodezinis tinklas",
      "definition": "žemės paviršiuje įtvirtintų ir geodeziniais matavimais susietų geodezinių ženklų visuma. pagal nustatomus parametrus skirstomas į valstybinį globalinės padėties nustatymo sistemos (GPNS), planimetrinį, vertikalųjį, gravimetrinį, magnetometrinį, GPNS nuolatinių stočių, o pagal užimamą teritoriją – į pasaulinį, žemyninį, valstybinį, savivaldybių, vietinį ir specialųjį.",
      "source_provision": "art2"
    },
    {
      "term": "Geodezinis ženklas",
      "definition": "vietovėje įtvirtintas specialios konstrukcijos įrenginys su žymeniu geodezinio tinklo parametrams fiksuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Geoidas",
      "definition": "sunkio lauko ekvipotencialinis paviršius, einantis per geodezinių aukščių sistemos pradžią.",
      "source_provision": "art2"
    },
    {
      "term": "Georeferencinio pagrindo kadastras",
      "definition": "valstybės kadastras, kuriame registruojami stabilūs žemės paviršiaus gamtiniai ir antropogeniniai objektai.",
      "source_provision": "art2"
    },
    {
      "term": "Georeferencinio pagrindo žemėlapis",
      "definition": "žemėlapis, kuriame ortofotografinio ar kosminio žemėlapio fone vaizduojami mažiausiai kintantys Žemės paviršiaus gamtiniai ir antropogeniniai objektai.",
      "source_provision": "art2"
    },
    {
      "term": "globalinė padėties nustatymo sistema (GPNS)",
      "definition": "specialiųjų dirbtinių Žemės palydovų ir prietaisų visuma erdvinėms geodezinėms koordinatėms nustatyti radionavigaciniu metodu.",
      "source_provision": "art2"
    },
    {
      "term": "Kartografavimas",
      "definition": "kartografinių kūrinių sudarymas, gamyba ir leidyba.",
      "source_provision": "art2"
    },
    {
      "term": "Kartografija",
      "definition": "mokslo ir gamybinės veiklos sritis, apimanti erdvinių gamtinių, antropogeninių ir socialinių objektų bei reiškinių grafinį modeliavimą ir kartografinių kūrinių sudarymą.",
      "source_provision": "art2"
    },
    {
      "term": "Kartografinių duomenų rinkinys",
      "definition": "susistemintų ir metodiškai sutvarkytų kartografinių duomenų, kuriais galima naudotis elektroninėmis priemonėmis, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Kosminis žemėlapis",
      "definition": "žemėlapis, sudaromas naudojant nuotraukas iš dirbtinio žemės palydovo ir erdvinio paviršiaus modelio duomenis.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos erdvinės informacijos infrastruktūra (LEII)",
      "definition": "erdvinių duomenų rinkinių, jų tvarkymo priemonių, metaduomenų, tinklo paslaugų, technologijų, susitarimų dėl prieigos prie duomenų rinkinių, keitimosi ir naudojimosi jais, taip pat duomenų rinkinių informacijos valdymo procesų ir procedūrų, jų koordinavimo ir stebėsenos visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos erdvinės informacijos portalas",
      "definition": "valstybės informacinė sistema, kuria centralizuotai teikiamos naudojimosi erdvinių duomenų rinkinių duomenimis ir susijusiais metaduomenimis paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos globalinės padėties nustatymo sistemos nuolatinių stočių tinklas (LitPOS)",
      "definition": "valstybės geodezinių tinklų informacinė sistema pagrindiniams geodeziniams duomenims realiuoju laiku teikti.",
      "source_provision": "art2"
    },
    {
      "term": "Metaduomenys",
      "definition": "duomenys, kuriais apibūdinami erdvinių duomenų rinkiniai ir paslaugos ir kurie reikalingi šiems dalykams surasti, įvertinti ir naudoti.",
      "source_provision": "art2"
    },
    {
      "term": "Naudojimosi erdviniais duomenimis paslaugos",
      "definition": "naudojimosi erdvinių duomenų rinkinių duomenimis arba susijusiais metaduomenimis paslaugos, kurias galima teikti kompiuterinėmis programomis.",
      "source_provision": "art2"
    },
    {
      "term": "Nuotolinis skenavimas",
      "definition": "žemės paviršiaus taškų erdvinių duomenų nustatymas erdvinio skenavimo įranga.",
      "source_provision": "art2"
    },
    {
      "term": "Ortofotografinis žemėlapis",
      "definition": "žemėlapis, sudaromas naudojant aerofotografines nuotraukas ir erdvinio paviršiaus modelio duomenis.",
      "source_provision": "art2"
    },
    {
      "term": "Spausdintinis žemėlapis",
      "definition": "žemėlapis, spausdinamas ant popieriaus ar plėvelės.",
      "source_provision": "art2"
    },
    {
      "term": "Teminė kartografija",
      "definition": "mokslo ir gamybinės veiklos sritis, apimanti teminių žemėlapių sudarymą.",
      "source_provision": "art2"
    },
    {
      "term": "Teminis žemėlapis",
      "definition": "žemėlapis, kuriame vaizduojami tam tikros temos erdviniai objektai ar reiškiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Topografija",
      "definition": "geodezijos ir matavimų inžinerijos veiklos sritis, apimanti Žemės paviršiaus gamtinių ir fizinių (reljefo, hidrografijos, augmenijos), antropogeninių ir pavienių topografinių objektų erdvinius matavimus bei vaizdavimą topografiniuose žemėlapiuose ir planuose standartizuotais metodais.",
      "source_provision": "art2"
    },
    {
      "term": "Topografinis planas",
      "definition": "žemėlapis, sudaromas neatsižvelgiant į Žemės sferiškumą.",
      "source_provision": "art2"
    },
    {
      "term": "Topografinis žemėlapis",
      "definition": "žemėlapis, kuriame vaizduojami žemės paviršiaus topografiniai gamtiniai ir antropogeniniai objektai.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis geodezinis pagrindas",
      "definition": "valstybinių geodezinių tinklų, jų koordinačių ir aukščių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis georeferencinių erdvinių duomenų rinkinys",
      "definition": "žemės paviršiaus gamtinių ir antropogeninių objektų, esančių Lietuvos Respublikos teritorijoje, jos ekonominėje zonoje ir kontinentiniame šelfe Baltijos jūroje, erdvinių duomenų rinkinys.",
      "source_provision": "art2"
    },
    {
      "term": "Žemėlapio arba plano mastelis",
      "definition": "linijos ilgio žemėlapyje (plane) ir vietovės atitinkamos linijos horizontalios projekcijos santykis.",
      "source_provision": "art2"
    },
    {
      "term": "Žemėlapis",
      "definition": "kartografinis kūrinys, kuriame Žemės paviršiaus gamtiniai, antropogeniniai ir socialiniai objektai bei reiškiniai vaizduojami nustatytu masteliu ir sutartiniais ženklais kartografinėje projekcijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Žemėlapių nomenklatūra",
      "definition": "tarptautinė ar (ir) nacionalinė žemėlapių skaidymo lapais ir indeksavimo sistema.\n\nII skyrius\ngeodezinė IR kartografinė veikla",
      "source_provision": "art2"
    }
  ]
}
