{
  "id": "lt-law-xi-2143",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo 20 ir 32 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2143",
  "status": "in_force",
  "issued_date": "2012-06-28",
  "in_force_date": "2012-07-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0E189739EC80",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio 3 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Daugiabučių gyvenamųjų namų ar kitos paskirties pastatų savininkų bendrija arba pastato bendrojo naudojimo objektų administratorius kontroliuoja pastato šildymo ir karšto vandens sistemų prižiūrėtojo (eksploatuotojo) veiklą ir pasirengimą naujam šildymo sezonui pagal jiems priskirtą kompetenciją energetikos ministro tvirtinamose Šilumos tiekimo ir vartojimo taisyklėse. Pastato šildymo ir karšto vandens sistemų prižiūrėtojas (eksploatuotojas) sudaro ir kartu su daugiabučių gyvenamųjų namų ar kitos paskirties pastatų savininkų bendrija arba pastato bendrojo naudojimo objektų administratoriumi pasirašo pastato parengties naujam šildymo sezonui aktą. Ginčus tarp šio proceso dalyvių sprendžia Valstybinė energetikos inspekcija prie Energetikos ministerijos.“\n\n2. Pakeisti 20 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pastato šildymo ir karšto vandens sistemų priežiūra atliekama Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Daugiabučio namo šildymo ir karšto vandens sistemų periodinius patikrinimus dėl jų atitikties nustatytiems reikalavimams ne rečiau kaip kartą per ketverius metus atlieka Valstybinė energetikos inspekcija prie Energetikos ministerijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio 5 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 32 straipsnio 5 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) vadovaudamosi Valstybinės kainų ir energetikos kontrolės komisijos patvirtinta daugiabučių namų šildymo ir karšto vandens sistemų priežiūros (eksploatavimo) maksimalių tarifų nustatymo metodika – daugiabučių namų šildymo ir karšto vandens sistemų priežiūros (eksploatavimo) maksimalius tarifus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2013 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
