{
  "id": "lt-law-ix-2078",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus audinių ir organų donorystės ir transplantacijos įstatymo pakeitimo įstatymas",
  "short_name": "IX-2078",
  "status": "in_force",
  "issued_date": "2004-03-25",
  "in_force_date": "2004-04-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0E8B707878C3/cjZumbIhim",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos žmogaus audinių ir organų donorystės ir transplantacijos įstatymo nauja redakcija",
      "content": "Pakeisti Žmogaus audinių ir organų donorystės ir transplantacijos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS ŽMOGAUS AUDINIŲ, LĄSTELIŲ IR ORGANŲ DONORYSTĖS IR TRANSPLANTACIJOS  ĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato žmogaus audinių, ląstelių ir organų donorystės ir transplantacijos sąlygas bei tvarką.\n\n2. Šis Įstatymas nereglamentuoja audinių, ląstelių ir organų paėmimo ar ištyrimo žmogaus patologoanatominio ar teismo medicininio tyrimo metu.\n\n3. Šis Įstatymas nereglamentuoja spermos, kiaušialąstės, embriono ar embriono ląstelių, vaisiaus ląstelių ar audinių, kraujo ar kraujo komponentų (išskyrus kraujodaros kamienines ląsteles, išgaunamas iš suaugusio žmogaus arba placentos ar placentinio kraujo po vaiko gimimo) transplantacijos."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Transplantacija – audinių, ląstelių ir (ar) organų paėmimas ir persodinimas į kito žmogaus kūną gydymo tikslu.\n\n2. Donoras – žmogus, kurio audinių, ląstelių ir (ar) organų paimama transplantacijai jam esant gyvam arba po jo mirties ir kuris yra įregistruotas Žmogaus audinių, ląstelių ir organų donorų bei recipientų registre.\n\n3. Recipientas – žmogus, kuris yra registruotas Žmogaus audinių, ląstelių ir organų donorų bei recipientų registre ir kuriam gydymo tikslu persodinami audiniai, ląstelės ir (ar) organai.\n\n4. Ląstelės – kraujodaros kamieninės ląstelės, išgaunamos iš suaugusio žmogaus arba placentos ar placentinio kraujo po vaiko gimimo.\n\n5. Audiniai – gyvo ar mirusio žmogaus kūno dalys, reikalingos recipiento organizmo funkcijoms atkurti.\n\n6. Regeneruojantis audinys – gyvo žmogaus audinys, kuris, jį sužeidus ar dalį jo paėmus, savaime atsinaujina.\n\n7. Organai – atskiros žmogaus kūno dalys, sudarytos iš įvairių audinių, kurie išlaiko savo struktūrą, vaskuliariškumą ir galimybę atlikti fiziologines funkcijas.\n\n8. Audinių bankas – valstybės sveikatos priežiūros viešoji įstaiga, atliekanti audinių ir (ar) ląstelių apdorojimą, konservavimą, saugojimą ir utilizavimą, kitas teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Žmogaus audinių ir organų donorų bei recipientų registras",
      "content": "1. Transplantacijos atvejai ir duomenys apie donorus ir recipientus atskirais sąrašais turi būti įrašomi į Žmogaus audinių, ląstelių ir organų donorų bei recipientų registrą.\n\n2. Žmogaus audinių, ląstelių ir organų donorų bei recipientų registrą steigia ir jo nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Kad būtų išsaugotas donorų bei recipientų konfidencialumas, naudojimosi Žmogaus audinių, ląstelių ir organų donorų bei recipientų registro duomenimis tvarką nustato Sveikatos apsaugos ministerija.\n\n4. Už Žmogaus audinių, ląstelių ir organų donorų bei recipientų registro duomenų konfidencialumą atsako visi fiziniai ir juridiniai asmenys, kurie naudojasi šio registro duomenimis."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Audinių bankai",
      "content": "Audinių bankai Sveikatos apsaugos ministerijos nustatyta tvarka gali teikti sveikatos priežiūros paslaugas ir vykdyti savo veiklą tik gavę licenciją šiai veiklai teisės aktų nustatyta tvarka. Audinių bankus gali steigti tik valstybės sveikatos priežiūros įstaigos, turinčios teisę teikti tretinės sveikatos priežiūros paslaugas, ir (ar) medicinos specialistus rengiančios aukštosios universitetinės mokyklos."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "5",
      "title": "5 straipsnis. Donoro, recipiento duomenų konfidencialumas",
      "content": "Informacija apie donoro ir recipiento sveikatos būklę, taip pat visa kita asmeninio pobūdžio informacija, tarp jų ir duomenys apie asmenų tapatybę, yra konfidenciali ir suteikiama tik Pacientų teisių ir žalos sveikatai atlyginimo įstatymo  ir kitų teisės aktų nustatyta tvarka.\n\nII SKYRIUS\nTRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "6",
      "title": "6 straipsnis. Mirties konstatavimas",
      "content": "Mirties kriterijus ir konstatavimo tvarką nustato Žmogaus mirties registravimo ir kritinių būklių įstatymas, kiti teisės aktai."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "7",
      "title": "7 straipsnis. Asmens teisė sutikti ir atsisakyti, kad jo audiniai ir (ar) organai po jo mirties būtų panaudoti transplantacijai",
      "content": "1. Kiekvienas veiksnus asmuo, ne jaunesnis kaip 18 metų, turi teisę pareikšti apie sutikimą ar nesutikimą, kad jo audiniai ir (ar) organai po jo mirties būtų panaudoti transplantacijai. Apie savo sutikimą ar nesutikimą asmuo turi pareikšti raštu sveikatos priežiūros įstaigai Sveikatos apsaugos ministerijos nustatyta tvarka.\n\n2. Sveikatos priežiūros įstaiga, gavusi asmens raštišką sutikimą ar nesutikimą, kad jo audiniai ir (ar) organai po jo mirties būtų panaudoti transplantacijai, privalo tai registruoti Sveikatos apsaugos ministerijos nustatyta tvarka ir nedelsdama perduoti duomenis Žmogaus audinių, ląstelių ir organų donorų bei recipientų registrui. Asmuo turi būti informuotas, kad jis bet kada gali pakeisti nuomonę dėl sutikimo ar nesutikimo ir apie tai turi pranešti sveikatos priežiūros įstaigai.\n\n3. Asmeniui, sutikusiam, kad jo audiniai ir (ar) organai po jo mirties būtų panaudoti transplantacijai, sveikatos priežiūros įstaiga turi išduoti Sveikatos apsaugos ministerijos nustatyto pavyzdžio kortelę.\n\n4. Informacija apie asmens sutikimą ar nesutikimą, kad jo audiniai ir (ar) organai po jo mirties būtų panaudoti transplantacijai, yra konfidenciali ir saugoma Pacientų teisių ir žalos sveikatai atlyginimo įstatymo bei kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "8",
      "title": "8 straipsnis. Asmens audinių ir (ar) organų paėmimas po jo mirties transplantacijai, jeigu nėra žinoma asmens valia",
      "content": "1. Mirus žmogui, kuris būdamas gyvas šio Įstatymo 7 straipsnio nustatyta tvarka nepareiškė savo valios, jo audinius ir (ar) organus leidžiama paimti transplantacijai, jei veiksnūs mirusiojo artimieji neprieštarauja. Artimųjų neprieštaravimas įforminamas raštu Sveikatos apsaugos ministerijos nustatyta tvarka. Mirusiojo artimųjų, ar jie neprieštarauja, kad asmens audiniai ir (ar) organai būtų paimti transplantacijai, atsiklausiama tokia pirmumo tvarka: sutuoktinis (-ė), tėvai (globėjai, įtėviai), pilnamečiai vaikai (įvaikiai), broliai (seserys). Atsiklausus šia tvarka, jeigu jie neprieštarauja, kitų artimųjų neatsiklausiama.\n\n2. Jeigu asmuo, būdamas gyvas, šio Įstatymo 7 straipsnyje nustatyta tvarka nepareiškė savo valios dėl audinių ir organų panaudojimo transplantacijai ir nėra kitų galimybių sužinoti jo valios, o mirusiojo artimieji yra nežinomi ir jų atsiklausti nėra galimybės, skubiu atveju sprendimą dėl tokio asmens audinių ir (ar) organų paėmimo transplantacijai gali priimti sveikatos priežiūros įstaigos konsiliumas. Konsiliumą sudaro šios sveikatos priežiūros įstaigos medicinos etikos komisijos atstovas, gydantis gydytojas, skyriaus, kuriame buvo gydomas asmuo, vedėjas ar kitas administracijos atstovas.\n\n3. Priimant sprendimą dėl asmens audinių ar organų paėmimo transplantacijai, kai yra šio straipsnio 2 dalyje išvardytos sąlygos, neturi teisės dalyvauti asmenys, dėl kurios nors priežasties suinteresuoti to asmens audinių ar organų transplantacija."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "9",
      "title": "9 straipsnis. Transplantavimo tvarka",
      "content": "1. Mirusio žmogaus audinių ir organų transplantavimo organizavimo tvarką sveikatos priežiūros įstaigose nustato Sveikatos apsaugos ministerija.\n\n2. Draudžiama imti audinius ir organus žmogaus, kuris būdamas gyvas raštu pareiškė nesutikimą, kad po mirties jo audiniai ir organai būtų panaudoti transplantacijai.\n\n3. Jei asmuo būdamas gyvas pareiškė sutikimą, kad jo audiniai bei organai būtų panaudoti transplantacijai, jo artimųjų nėra atsiklausiama dėl organų paėmimo transplantacijai.\n\n4. Gydytojas, konstatavęs asmens mirties faktą arba dalyvavęs konsiliume, priėmusiame sprendimą leisti transplantuoti asmens audinius ir organus, neturi teisės dalyvauti šio asmens audinius ir organus transplantuojant.\n\nIII SKYRIUS\nTRANSPLANTACIJA IŠ GYVO DONORO"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS TRANSPLANTACIJA IŠ GYVO DONORO",
      "section": "10",
      "title": "10 straipsnis. Transplantavimo iš gyvo donoro tvarka",
      "content": "1. Transplantacijai audiniai, ląstelės ir organai gali būti imami iš gyvo asmens tik recipientui gydyti ir kai nėra mirusio asmens tinkamų audinių, ląstelių ar organo bei kitų efektyvių gydymo alternatyvų.\n\n2. Imti audinius, ląsteles bei organus iš gyvo veiksnaus donoro leidžiama tik gavus jo raštišką sutikimą. Donoras turi teisę atšaukti savo sutikimą.\n\n3. Sutikimo formą nustato Sveikatos apsaugos ministerija.\n\n4. Imti audinius, ląsteles  ar organus iš pilnamečio neveiksnaus ar ribotai veiksnaus donoro draudžiama.\n\n5. Neregeneruojančias kūno dalis leidžiama imti tik iš genetiškai artimo donoro arba sutuoktinio.\n\n6. Regeneruojančius audinius ir ląsteles leidžiama imti iš nepilnamečių tik esant jų tėvų arba globėjų bei savivaldybės vaikų teisių apsaugos tarnybos raštiškiems sutikimams ir jeigu šie audiniai yra skirti transplantuoti donoro broliui ar seseriai.\n\n7. Regeneruojančius audinius ir ląsteles iš vyresnio kaip 14 metų nepilnamečio asmens leidžiama imti laikantis šio straipsnio 6 dalies reikalavimų ir tik gavus šio asmens raštišką sutikimą.\n\n8. Prieš paimant audinius, ląsteles bei organus turi būti patikrinta donoro ir recipiento sveikata Sveikatos apsaugos ministerijos nustatyta tvarka.\n\n9. Donoras turi būti suprantamai informuojamas apie galimas audinių, ląstelių ir organų donorystės pasekmes sveikatai. Iš asmens draudžiama imti audinių, ląstelių ar organų, jeigu tai labai pablogintų jo sveikatą ar sukeltų grėsmę gyvybei.\n\n10. Audinių, ląstelių ir organų paėmimo iš gyvo donoro organizavimo tvarką nustato Sveikatos apsaugos ministerija.\n\nIV SKYRIUS\nKOMERCINIŲ SANDORIŲ UŽDRAUDIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS KOMERCINIŲ SANDORIŲ UŽDRAUDIMAS",
      "section": "11",
      "title": "11 straipsnis. Komercinių sandorių neleistinumas",
      "content": "1. Gyvo ar mirusio žmogaus audiniai, ląstelės ir organai negali būti civilinių komercinių sandorių objektas. Transplantacijai skirtų audinių, ląstelių ir organų įvežimo į Lietuvos Respubliką ir išvežimo iš Lietuvos Respublikos tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Sveikatos priežiūros įstaigų išlaidos dėl žmogaus audinių, ląstelių ir organų paėmimo, paruošimo ir transportavimo apmokamos iš Privalomojo sveikatos draudimo fondo biudžeto ar valstybės biudžeto lėšų teisės aktų nustatyta tvarka. Transplantacijai skirtų žmogaus audinių, ląstelių ir organų, kurie bus įvežami į Lietuvos Respubliką ar iš jos išvežami, paruošimo ir transportavimo išlaidos apmokamos Sveikatos apsaugos ministerijos nustatyta tvarka.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "12",
      "title": "12 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio Įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ir Sveikatos apsaugos ministerija iki 2004 m. spalio 1 d. priima teisės aktus, reikalingus šiam Įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Transplantacija",
      "definition": "audinių, ląstelių ir (ar) organų paėmimas ir persodinimas į kito žmogaus kūną gydymo tikslu.",
      "source_provision": "art2"
    },
    {
      "term": "Donoras",
      "definition": "žmogus, kurio audinių, ląstelių ir (ar) organų paimama transplantacijai jam esant gyvam arba po jo mirties ir kuris yra įregistruotas Žmogaus audinių, ląstelių ir organų donorų bei recipientų registre.",
      "source_provision": "art2"
    },
    {
      "term": "Recipientas",
      "definition": "žmogus, kuris yra registruotas Žmogaus audinių, ląstelių ir organų donorų bei recipientų registre ir kuriam gydymo tikslu persodinami audiniai, ląstelės ir (ar) organai.",
      "source_provision": "art2"
    },
    {
      "term": "Ląstelės",
      "definition": "kraujodaros kamieninės ląstelės, išgaunamos iš suaugusio žmogaus arba placentos ar placentinio kraujo po vaiko gimimo.",
      "source_provision": "art2"
    },
    {
      "term": "Audiniai",
      "definition": "gyvo ar mirusio žmogaus kūno dalys, reikalingos recipiento organizmo funkcijoms atkurti.",
      "source_provision": "art2"
    },
    {
      "term": "Regeneruojantis audinys",
      "definition": "gyvo žmogaus audinys, kuris, jį sužeidus ar dalį jo paėmus, savaime atsinaujina.",
      "source_provision": "art2"
    },
    {
      "term": "Organai",
      "definition": "atskiros žmogaus kūno dalys, sudarytos iš įvairių audinių, kurie išlaiko savo struktūrą, vaskuliariškumą ir galimybę atlikti fiziologines funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Audinių bankas",
      "definition": "valstybės sveikatos priežiūros viešoji įstaiga, atliekanti audinių ir (ar) ląstelių apdorojimą, konservavimą, saugojimą ir utilizavimą, kitas teisės aktų nustatytas funkcijas.",
      "source_provision": "art2"
    }
  ]
}
