{
  "id": "lt-law-x-867",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus audinių, ląstelių ir organų donorystės ir transplantacijos įstatymo 1, 2, 3, 4, 9, 10, 11 straipsnių pakeitimo ir įstatymo papildymo 21, 51 straipsniais ir priedu įstatymas",
  "short_name": "X-867",
  "status": "in_force",
  "issued_date": "2006-10-19",
  "in_force_date": "2006-11-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0EF1DD03BA53/MhrjfRcmwg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šis Įstatymas nustato žmogaus audinių, ląstelių ir organų bei iš žmogaus gautų audinių ir ląstelių pagamintų produktų, skirtų naudoti žmogui, donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo, paskirstymo ir transplantacijos sąlygas bei tvarką.\n\n2. Šio Įstatymo normos, nustatančios žmogaus audinių, ląstelių ir organų bei iš žmogaus gautų audinių ir ląstelių pagamintų produktų, skirtų naudoti žmogui, donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo, paskirstymo ir transplantacijos sąlygas bei tvarką, taikomos tiek, kiek šių santykių nereglamentuoja kiti įstatymai.\n\n3. Šis Įstatymas nereglamentuoja audinių, ląstelių ir organų paėmimo ar ištyrimo žmogaus patologoanatominio ar teismo medicininio tyrimo metu.\n\n4. Šis Įstatymas nereglamentuoja audinių, ląstelių, kurie yra naudojami kaip autologiniai transplantantai tos pačios chirurginės procedūros metu, spermos, kiaušialąstės, embriono ar embriono ląstelių, vaisiaus ląstelių ar audinių, kraujo ar kraujo komponentų (išskyrus kraujodaros kamienines ląsteles, išgaunamas iš žmogaus arba placentos ar placentinio kraujo po vaiko gimimo) transplantacijos.\n\n5. Šio Įstatymo nuostatos suderintos su Europos Sąjungos teisės akto, nurodyto Įstatymo priede, nuostatomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Apdorojimas – visos operacijos, atliekamos ruošiant, tvarkant, konservuojant ir pakuojant audinius, ląsteles ir (ar) organus, skirtus naudoti žmogui.\n\n2. Audinys – iš ląstelių susidedanti žmogaus organizmo dalis.\n\n3. Audinių bankas – asmens sveikatos priežiūros įstaiga, atliekanti audinių ir (ar) ląstelių apdorojimo, konservavimo, laikymo ir paskirstymo, kitas teisės aktų nustatytas funkcijas.\n\n4. Donoras – kiekvienas žmogus, gyvas arba miręs, iš kurio paimami audiniai, ląstelės ir (ar) organai.\n\n5. Donorystė – žmogaus audinių, ląstelių ir (ar) organų, skirtų naudoti žmogui, savanoriškas ir neatlygintinas davimas.\n\n6. Įsigijimas – procesas, kurio metu galima įsigyti audinių, ląstelių ir (ar) organų.\n\n7. Konservavimas – cheminių medžiagų panaudojimas, aplinkos sąlygų arba kitų priemonių pakeitimas apdorojimo metu, norint sustabdyti arba sulėtinti biologinį arba fizinį audinių, ląstelių ar organų irimą.\n\n8. Laikymas – produkto išlaikymas tinkamomis kontroliuojamomis sąlygomis iki jo paskirstymo.\n\n9. Ląstelės – individualios žmogaus ląstelės arba žmogaus ląstelių rinkinys, nesujungtas jokiu jungiamuoju audiniu.\n\n10. Naudojimas žmogui – išorinis arba vidinis audinių, ląstelių arba organų naudojimas recipientui ir ekstrakorporinis jų panaudojimas.\n\n11. Nepageidaujama reakcija – nenumatytas donoro arba recipiento organizmo atsakas, įskaitant užkrečiamąją ligą, susijęs su audinių, ląstelių ir organų įsigijimu arba naudojimu žmogui, kai šis atsakas sukelia pavojų gyvybei, neįgalumą, paciento mirtį arba lemia ar pailgina ligos ar hospitalizavimo trukmę.\n\n12. Nepageidaujamas reiškinys – bet koks atvejis, susijęs su audinių, ląstelių ir organų įsigijimu, ištyrimu, apdorojimu, laikymu arba paskirstymu, kuris gali sukelti užkrečiamąją ligą, pavojų gyvybei, neįgalumą, paciento mirtį arba pailginti ligos ar hospitalizavimo trukmę.\n\n13. Organai – atskiros žmogaus kūno dalys, sudarytos iš įvairių audinių, kurie išlaiko savo struktūrą, vaskuliariškumą ir galimybę atlikti fiziologines funkcijas.\n\n14. Paskirstymas – audinių, ląstelių ir (ar) organų, skirtų naudoti žmogui, transportavimas ir pristatymas.\n\n15. Recipientas – kiekvienas žmogus, kuriam gydymo tikslu persodinami audiniai, ląstelės ir (ar) organai.\n\n16. Regeneruojantis audinys – gyvo žmogaus audinys, kuris, jį sužeidus ar dalį jo paėmus, savaime atsinaujina.\n\n17. Transplantacija – iš vieno asmens paimtų audinių, ląstelių ir (ar) organų persodinimas kitam arba tam pačiam asmeniui gydymo tikslu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 21 straipsniu",
      "content": "Papildyti Įstatymą 21 straipsniu:\n\n„21 straipsnis. Nacionalinis transplantacijos biuras\n\n1. Nacionalinį transplantacijos biurą prie Sveikatos apsaugos ministerijos steigia ir jo nuostatus tvirtina Sveikatos apsaugos ministerija. Šis biuras yra juridinis asmuo. Jo veikla finansuojama iš valstybės biudžeto.\n\n2. Nacionalinis transplantacijos biuras prie Sveikatos apsaugos ministerijos:\n\n1) kontroliuoja donorystę ir kaip įsigyjami, tiriami, apdorojami, konservuojami, laikomi ir paskirstomi žmogaus audiniai, ląstelės ir organai bei iš žmogaus gautų audinių ir ląstelių pagaminti produktai, skirti naudoti žmogui;\n\n2) koordinuoja žmogaus audinių, ląstelių ir organų bei iš žmogaus gautų audinių ir ląstelių pagamintų produktų, skirtų naudoti žmogui, donorystę, įsigijimą, ištyrimą, paskirstymą;\n\n3) tvarko Žmogaus audinių, ląstelių ir organų donorų bei recipientų registrą;\n\n4) teikia 2004 m. kovo 31 d. Europos Parlamento ir Tarybos direktyvos 2004/23/EB, nustatančios žmogaus audinių ir ląstelių donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo bei paskirstymo kokybės ir saugos standartus, reikalavimų įgyvendinimo ataskaitas;\n\n5) atlieka kitas jam pavestas funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 3 straipsnio pavadinimo pakeitimas ir papildymas 5 dalimi",
      "content": "1. 3 straipsnio pavadinime po žodžio „audinių“ įrašyti žodį „ląstelių“ ir pavadinimą išdėstyti taip:\n\n„3 straipsnis. Žmogaus audinių, ląstelių ir organų donorų bei recipientų registras“.\n\n2. Papildyti 3 straipsnį 5 dalimi:\n\n„5. Duomenys apie donorus ir recipientus turi būti prieinami (nuo donoro iki recipiento ir atvirkščiai) bet kokiame donorystės ir transplantacijos etape.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Audinių bankų veikla\n\nAudinių bankai gali teikti žmogaus audinių ir ląstelių apdorojimo, konservavimo, laikymo ir paskirstymo paslaugas tik teisės aktų nustatyta tvarka gavę šios veiklos ir asmens sveikatos priežiūros veiklos licenciją.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 51 straipsniu",
      "content": "Papildyti Įstatymą 51 straipsniu:\n\n„51 straipsnis. Pranešimas apie nepageidaujamus reiškinius ir reakcijas\n\nAsmens sveikatos priežiūros įstaigos Sveikatos apsaugos ministerijos nustatyta tvarka privalo registruoti, tirti ir pranešti Nacionaliniam transplantacijos biurui apie kiekvieną nepageidaujamą reiškinį ir (ar) reakciją.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. Pakeisti 9 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„9 straipsnis. Mirusio žmogaus audinių ir organų donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo, paskirstymo ir transplantacijos tvarka“.\n\n2. 9 straipsnio 1 dalyje vietoj žodžių „transplantavimo organizavimo“ įrašyti žodžius „donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo, paskirstymo ir transplantacijos sąlygas bei“ ir šią dalį išdėstyti taip:\n\n„1. Mirusio žmogaus audinių ir organų donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo, paskirstymo ir transplantacijos sąlygas bei tvarką sveikatos priežiūros įstaigose nustato Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio 5, 6 ir 10 dalių pakeitimas",
      "content": "1. 10 straipsnio 5 dalyje vietoj žodžių „genetiškai artimo donoro“ įrašyti žodžius „suaugusio giminaičio“ ir šią dalį išdėstyti taip:\n\n„5. Neregeneruojančias kūno dalis leidžiama imti tik iš suaugusio giminaičio arba sutuoktinio.“\n\n2. 10 straipsnio 6 dalyje vietoj žodžių „broliui ar seseriai“ įrašyti žodį „giminaičiui“ ir šią dalį išdėstyti taip:\n\n„6. Regeneruojančius audinius ir ląsteles leidžiama imti iš nepilnamečių tik esant jų tėvų arba globėjų bei savivaldybės vaikų teisių apsaugos tarnybos rašytiniams sutikimams ir jeigu šie audiniai skirti transplantuoti donoro giminaičiui.“\n\n3. Pakeisti 10 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Gyvo žmogaus audinių, ląstelių ir organų donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo, paskirstymo ir transplantacijos sąlygas bei tvarką sveikatos priežiūros įstaigose nustato Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gyvo ar mirusio žmogaus audiniai, ląstelės ir organai negali būti civilinių komercinių sandorių objektas. Taip pat draudžiama skelbti apie žmogaus audinių, ląstelių ir organų poreikį arba jų prieinamumą, siekiant finansinės arba panašios naudos. Transplantacijai skirtų audinių, ląstelių ir organų įvežimo į Lietuvos Respubliką ir išvežimo iš Lietuvos Respublikos tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nžmogaus audinių, ląstelių ir organų donorystės\nir transplantacijos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2004 m. kovo 31 d. Europos Parlamento ir Tarybos direktyva 2004/23/EB, nustatanti žmogaus audinių ir ląstelių donorystės, įsigijimo, ištyrimo, apdorojimo, konservavimo, laikymo bei paskirstymo kokybės ir saugos standartus (OL 2004 L 102, p. 48-58).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Apdorojimas",
      "definition": "visos operacijos, atliekamos ruošiant, tvarkant, konservuojant ir pakuojant audinius, ląsteles ir (ar) organus, skirtus naudoti žmogui.",
      "source_provision": "art2"
    },
    {
      "term": "Audinys",
      "definition": "iš ląstelių susidedanti žmogaus organizmo dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Audinių bankas",
      "definition": "asmens sveikatos priežiūros įstaiga, atliekanti audinių ir (ar) ląstelių apdorojimo, konservavimo, laikymo ir paskirstymo, kitas teisės aktų nustatytas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Donoras",
      "definition": "kiekvienas žmogus, gyvas arba miręs, iš kurio paimami audiniai, ląstelės ir (ar) organai.",
      "source_provision": "art2"
    },
    {
      "term": "Donorystė",
      "definition": "žmogaus audinių, ląstelių ir (ar) organų, skirtų naudoti žmogui, savanoriškas ir neatlygintinas davimas.",
      "source_provision": "art2"
    },
    {
      "term": "Įsigijimas",
      "definition": "procesas, kurio metu galima įsigyti audinių, ląstelių ir (ar) organų.",
      "source_provision": "art2"
    },
    {
      "term": "Konservavimas",
      "definition": "cheminių medžiagų panaudojimas, aplinkos sąlygų arba kitų priemonių pakeitimas apdorojimo metu, norint sustabdyti arba sulėtinti biologinį arba fizinį audinių, ląstelių ar organų irimą.",
      "source_provision": "art2"
    },
    {
      "term": "Laikymas",
      "definition": "produkto išlaikymas tinkamomis kontroliuojamomis sąlygomis iki jo paskirstymo.",
      "source_provision": "art2"
    },
    {
      "term": "Ląstelės",
      "definition": "individualios žmogaus ląstelės arba žmogaus ląstelių rinkinys, nesujungtas jokiu jungiamuoju audiniu.",
      "source_provision": "art2"
    },
    {
      "term": "Naudojimas žmogui",
      "definition": "išorinis arba vidinis audinių, ląstelių arba organų naudojimas recipientui ir ekstrakorporinis jų panaudojimas.",
      "source_provision": "art2"
    },
    {
      "term": "Nepageidaujama reakcija",
      "definition": "nenumatytas donoro arba recipiento organizmo atsakas, įskaitant užkrečiamąją ligą, susijęs su audinių, ląstelių ir organų įsigijimu arba naudojimu žmogui, kai šis atsakas sukelia pavojų gyvybei, neįgalumą, paciento mirtį arba lemia ar pailgina ligos ar hospitalizavimo trukmę.",
      "source_provision": "art2"
    },
    {
      "term": "Nepageidaujamas reiškinys",
      "definition": "bet koks atvejis, susijęs su audinių, ląstelių ir organų įsigijimu, ištyrimu, apdorojimu, laikymu arba paskirstymu, kuris gali sukelti užkrečiamąją ligą, pavojų gyvybei, neįgalumą, paciento mirtį arba pailginti ligos ar hospitalizavimo trukmę.",
      "source_provision": "art2"
    },
    {
      "term": "Organai",
      "definition": "atskiros žmogaus kūno dalys, sudarytos iš įvairių audinių, kurie išlaiko savo struktūrą, vaskuliariškumą ir galimybę atlikti fiziologines funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Paskirstymas",
      "definition": "audinių, ląstelių ir (ar) organų, skirtų naudoti žmogui, transportavimas ir pristatymas.",
      "source_provision": "art2"
    },
    {
      "term": "Recipientas",
      "definition": "kiekvienas žmogus, kuriam gydymo tikslu persodinami audiniai, ląstelės ir (ar) organai.",
      "source_provision": "art2"
    },
    {
      "term": "Regeneruojantis audinys",
      "definition": "gyvo žmogaus audinys, kuris, jį sužeidus ar dalį jo paėmus, savaime atsinaujina.",
      "source_provision": "art2"
    },
    {
      "term": "Transplantacija",
      "definition": "iš vieno asmens paimtų audinių, ląstelių ir (ar) organų persodinimas kitam arba tam pačiam asmeniui gydymo tikslu.“",
      "source_provision": "art2"
    }
  ]
}
