{
  "id": "lt-law-ix-129",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 63, 67, 75 ir 77 straipsnių pakeitimo įstatymas",
  "short_name": "IX-129",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F34BB8F50CA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 63 straipsnio 2 dalies pakeitimas",
      "content": "63 straipsnio 2 dalyje vietoj žodžių „Valdymo reformų ir savivaldybių ministerijai“ įrašyti žodžius „Vidaus reikalų ministerijai“ ir šią dalį išdėstyti taip:\n\n„2. Suklasifikuotų pareigybių sąrašai, patvirtinti šio įstatymo 8 straipsnyje nustatytų institucijų, ne vėliau kaip per 6 mėnesius nuo šio įstatymo įsigaliojimo perduodami Vidaus reikalų ministerijai bei Valstybės tarnautojų registrui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 67 straipsnio 1 dalies pakeitimas",
      "content": "67 straipsnio 1 dalyje vietoj žodžių „Valdymo reformų ir savivaldybių reikalų ministerijos“ įrašyti žodžius „už valstybės tarnybą atsakingo ministro“ ir šią dalį išdėstyti taip:\n\n„1. Iki Vyriausybė ar jos įgaliota institucija nustatys priėmimo į valstybės tarnybą viešų ir uždarų konkursų organizavimo tvarką, bet ne ilgiau kaip 2 metus nuo šio įstatymo įsigaliojimo, konkursus rengia valstybės institucijos, įstaigos ir savivaldybės už valstybės tarnybą atsakingo ministro nustatyta tvarka. Konkursus organizuoja už personalo valdymą atsakingi asmenys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 75 straipsnio 2 dalies pakeitimas",
      "content": "75 straipsnio 2 dalyje vietoj žodžių „valdymo reformų ir savivaldybių reikalų ministras“ įrašyti žodžius „už valstybės tarnybą atsakingas ministras“ ir šią dalį išdėstyti taip:\n\n„2. Per 3 metus parengiami valstybės tarnautojų pažymėjimai. Pažymėjimų pavyzdžius tvirtina už valstybės tarnybą atsakingas ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 77 straipsnio 2 dalies pakeitimas",
      "content": "77 straipsnio 2 dalyje vietoj žodžių „valdymo reformų ir savivaldybių reikalų ministro“ įrašyti žodžius „už valstybės tarnybą atsakingo ministro“ ir šią dalį išdėstyti taip:\n\n„2. Po šio įstatymo įsigaliojimo Valstybės tarnautojų registras 3 metus tvarkomas pagal už valstybės tarnybą atsakingo ministro patvirtintus laikinuosius nuostatus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
