{
  "id": "lt-law-ix-1426",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 9 ir 44 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1426",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0EDD7649960B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "9 straipsnio 3 dalies 1 punkte po žodžio „sunkaus“ įrašyti žodžius „ar labai sunkaus“, vietoj žodžių „ar nusikaltimo valstybės tarnybai“ įrašyti žodžius „nusikalstamos veikos valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamos veikos“ ir šį punktą išdėstyti taip:\n\n„1) įstatymų nustatyta tvarka pripažintas kaltu dėl sunkaus ar labai sunkaus nusikaltimo, nusikalstamos veikos valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamos veikos padarymo ir turintis neišnykusį ar nepanaikintą teistumą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 44 straipsnio 1 dalies 16 punkto pakeitimas",
      "content": "44 straipsnio 1 dalies 16 punkte po žodžio „sunkų“ įrašyti žodžius „ar labai sunkų“, vietoj žodžių „ar nusikaltimą valstybės tarnybai“ įrašyti žodžius „nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamą veiką“ ir šį punktą išdėstyti taip:\n\n„16) įsiteisėja teismo nuosprendis, kuriuo jam paskirta bausmė už sunkų ar labai sunkų nusikaltimą, nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamą veiką arba bausmė, dėl kurios jis negali eiti savo pareigų;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
