{
  "id": "lt-law-x-1109",
  "type": "statute",
  "title": "Lietuvos Respublikos jūros aplinkos apsaugos įstatymo pakeitimo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "X-1109",
  "status": "in_force",
  "issued_date": "2007-05-03",
  "in_force_date": "2007-05-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F48D2F95C89/NJSWILGZao",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo tikslas\n\n1. Šis įstatymas nustato jūros aplinkos apsaugos pagrindinius principus ir priemones, asmenų, kurie verčiasi ūkine veikla, turinčia ar galinčia turėti tiesioginės ar netiesioginės įtakos jūros aplinkai, teises ir pareigas, valstybės ir savivaldybių institucijų kompetenciją ir pagrindines funkcijas jūros aplinkos apsaugos valdymo srityje.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Įstatymo taikymas\n\nŠis įstatymas taikomas:\n\n1) su Lietuvos Respublikos vėliava plaukiojantiems laivams ir vidaus vandenyse ir teritorinėje jūroje esantiems užsienio laivams;\n\n2) užsienio laivams, esantiems už teritorinės jūros ribos tiek, kiek tai atitinka tarptautinę teisę;\n\n3) asmenims, kurie Lietuvos Respublikos sausumos ir jūros rajone verčiasi ūkine veikla, turinčia ar galinčia turėti įtakos jūros aplinkai;\n\n4) valstybės ir savivaldybių institucijoms, kurių kompetencija ar pagrindinės funkcijos, susijusios su jūros aplinkos apsauga, nustatytos šiame įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Baltijos jūros rajonas – Baltijos jūra, Suomijos įlanka, Botnijos įlanka, Zundo ir Beito sąsiauriai, jungiantys Baltijos jūrą su Šiaurės jūra nuo lygiagretės, einančios per Skageno iškyšulio tašką Skagerake, kurio koordinatės – 57° 44' 43“ šiaurės platumos.\n\n2. Deginimas – sąmoningas atliekų ir kitų medžiagų deginimas jūroje norint jas sunaikinti terminiu būdu, išskyrus deginimą, būdingą laivų arba kitų įrenginių įprastam naudojimui.\n\n3. Helsinkio komisija – 1992 m. Helsinkio konvencijos dėl Baltijos jūros baseino jūrinės aplinkos apsaugos (toliau – Helsinkio konvencija) tikslams įsteigta Baltijos jūros aplinkos apsaugos komisija.\n\n4. Įrenginys – kiekvienas jūros rajone esantis stacionarus ar plūduriuojantis įrenginys, konstrukcija ar platforma.\n\n5. Išmetimas – kenksmingų medžiagų arba nuotekų, turinčių tokių medžiagų, bet koks išleidimas iš laivo, įrenginio, įskaitant visokį ištekėjimą, pašalinimą, išliejimą, prasisunkimą, išpumpavimą, išsiskyrimą arba ištuštinimą, neatsižvelgiant į priežastis, dėl kurių tai įvyko. Išmetimas neapima šalinimo, aprašyto šio straipsnio 15 dalyje.\n\n6. Išskirtinė ekonominė zona – už teritorinės jūros ribų esanti Baltijos jūros dalis, kurioje Lietuvos Respublika turi tam tikras suverenias teises, jurisdikciją ir pareigas, nustatytas pagal Lietuvos Respublikos įstatymus ir tarptautinius susitarimus, ir kurios ribas su kaimyninėmis valstybėmis nustato Lietuvos Respublikos tarptautinės sutartys ir visuotinai pripažinti tarptautinės teisės principai bei normos.\n\n7. Jūros aplinka – gyvosios ir negyvosios gamtos elementai, esantys jūroje, virš jūros ir žemės gelmėse po jūra (oras, vanduo, dugnas ir žemės gelmės po jūros dugnu, jų gamtos ištekliai).\n\n8. Jūros aplinkos apsauga – jūros aplinkos saugojimas nuo fizinio, cheminio, biologinio ir kitokio neigiamo poveikio ar pasekmių, atsirandančių įgyvendinant planus ir programas, vykdant ūkinę veiklą ar naudojant gamtos išteklius.\n\n9. Jūros rajonas – Lietuvos Respublikos vidaus vandenys, teritorinė jūra ir išskirtinė ekonominė zona.\n\n10. Jūros stebėsena – sistemingas jūros aplinkos, jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.\n\n11. Kenksmingosios medžiagos – medžiagos, kurios patekusios į jūrą gali ją užteršti.\n\n12. Laivas – bet kokio tipo laivas, neatsižvelgiant į jo vėliavą, plaukiojantis jūrų aplinkoje, įskaitant laivus su povandeniniais sparnais, laivus su oro pagalve, laivus, galinčius veikti po vandeniu, ir plūdriuosius aparatus.\n\n13. Nafta – bet kokio pavidalo nafta, įskaitant gryną naftą, naftos kurą, naftos nuosėdas, naftos atliekas ir naftos produktus.\n\n14. Skystos medžiagos – medžiagos, kurių garų slėgis esant 37,8 °C temperatūrai neviršija 2,8 kgf/sm2 (0,2746 MPa).\n\n15. Šalinimas – bet koks atliekų arba kitų medžiagų sąmoningas šalinimas į jūros aplinką iš laivų, įrenginių arba lėktuvų ir pačių laivų, įrenginių arba lėktuvų šalinimas į jūrą, išskyrus šalinimą atliekų arba kitų medžiagų, būdingų arba susidarančių įprastai naudojant laivus, įrenginius jūroje, ir lėktuvų, įrangos arba medžiagų palikimą jūroje kitiems tikslams, kurie neprieštarauja šio įstatymo reikalavimams.\n\n16. Tarša – dėl žmogaus ūkinės veiklos vykstantis medžiagų arba energijos tiesioginis arba netiesioginis patekimas į jūros aplinką, galintis sukelti pavojų žmogaus sveikatai, pakenkti gamtos ištekliams ir jūrinėms ekosistemoms, kliudyti verstis teisėta veikla jūroje, įskaitant žvejybą, pabloginti jūros vandens kokybę ir sumažinti poilsiavimo galimybes.\n\n17. Teritorinė jūra – Lietuvos Respublikos pakrantės 12 jūrmylių pločio Baltijos jūros vandenų juosta, kuri yra sudėtinė Lietuvos Respublikos teritorijos dalis ir kurios ribas su gretimomis valstybėmis nustato Lietuvos Respublikos tarptautinės sutartys ir visuotinai pripažinti tarptautinės teisės principai bei normos.\n\n18. Teršimo incidentas – įvykis arba seka įvykių, dėl kurių išmesta arba gali būti išmesta naftos ar kitų kenksmingųjų medžiagų ir kurie kelia arba gali sukelti pavojų jūros aplinkai ar pakrantei arba pakenkti kaimyninių valstybių interesams.\n\n19. Vidaus vandenys – Lietuvos Respublikos Kuršių marios ir jūros uostų akvatorijos į rytus nuo linijos, jungiančios labiausiai į jūrą nutolusius jūrų uostų molų taškus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnyje išbraukti žodžius „apsaugos“ ir „(toliau – AAM)“ ir šį straipsnį išdėstyti taip:\n\n„7 straipsnis. Priemonių kontrolė\n\nAplinkos ministerija, išduodama leidimus kenksmingų medžiagų emisijoms į aplinką ar kitai veiklai, turi kontroliuoti 4 ir 5 straipsniuose nurodytų principų ir priemonių taikymą, taip pat reikalauti, kad emisijos į aplinką iš sausumoje ir jūros rajone esančių taršos šaltinių neviršytų Helsinkio konvencijoje nustatytų normų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Ketvirtojo skirsnio pavadinimo pakeitimas",
      "content": "Ketvirtojo skirsnio pavadinime po žodžio „laivų“ įrašyti žodžius „ir įrenginių“ ir skirsnio pavadinimą išdėstyti taip:\n\n„KETVIRTASIS SKIRSNIS\nAPSAUGA NUO TARŠOS IŠ LAIVŲ IR ĮRENGINIŲ“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "9 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerijos“ ir šį straipsnį išdėstyti taip:\n\n„9 straipsnis. Kenksmingų medžiagų naudojimas\n\nUžterštumui kontroliuoti ar mažinti, taip pat ir moksliniams tyrimams kenksmingos medžiagos negali būti išmetamos be Aplinkos ministerijos leidimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Kenksmingų medžiagų išmetimas\n\n1. Jūros rajone kenksmingas medžiagas išmesti draudžiama, išskyrus šiame įstatyme nustatytus atvejus.\n\n2. Teritorinėje jūroje ir už teritorinės jūros ribų kenksmingos medžiagos, kurioms taikomi 1973 m. Tarptautinės konvencijos dėl teršimo iš laivų prevencijos, iš dalies pakeistos 1978 m. protokolu (toliau – MARPOL 73/78), I ar II priedo reikalavimai, gali būti išmetamos tik vadovaujantis MARPOL 73/781 ar II priedo reikalavimais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 11 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 12 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 12 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 13 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 14 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 15 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 15 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Nuotekų išmetimas\n\nNuotekos gali būti išmetamos tik vadovaujantis MARPOL 73/78 IV priedo ir Helsinkio konvencijos IV priedo reikalavimais.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Šiukšlių išmetimas\n\nVidaus vandenyse ir teritorinėje jūroje šiukšles išmesti draudžiama. Už teritorinės jūros ribų šiukšlės gali būti išmetamos tik vadovaujantis MARPOL 73/78 V priedo reikalavimais.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 18 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 18 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 19 straipsnio pakeitimas",
      "content": "19 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„19 straipsnis. Emisijos į atmosferą\n\nEmisijų į atmosferą taisykles tvirtina Aplinkos ministerija.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 20 straipsnio pakeitimas",
      "content": "20 straipsnyje po žodžio „Aplinkos“ išbraukti žodį „apsaugos“ ir šį straipsnį išdėstyti taip:\n\n„20 straipsnis. Apsauga nuo nepageidaujamų organizmų\n\nAplinkos ir Sveikatos apsaugos ministerijos nustato priemones ir procedūras, ribojančias jūros rajono taršą nepageidaujamais vandens ir patogeniniais organizmais, išmetamais su laivų balastiniu vandeniu ir nuosėdomis.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 21 straipsnio pakeitimas",
      "content": "21 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“, vietoj žodžio „kariniams“ įrašyti žodį „karo“ ir šį straipsnį išdėstyti taip:\n\n„21 straipsnis. Specialūs aplinkosaugos reikalavimai\n\nAplinkos ministerija gali nustatyti specialius eksploatacinių galimybių nepabloginančius aplinkosaugos reikalavimus Lietuvos Respublikos karo ir kitiems laivams, kurie yra valstybės nuosavybė ir naudojami tuo metu tik valstybės nekomerciniams tikslams.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 25 straipsnio pakeitimas",
      "content": "25 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„25 straipsnis. Kenksmingų medžiagų likučių tvarkymo priemonės ir reikalavimai\n\nSusisiekimo ministerija kartu su Aplinkos ministerija, bendradarbiaudamos su Helsinkio konvencijos šalimis, tarptautinėmis organizacijomis, įgyvendina reikiamas priemones ir reikalavimus (kontrolė ir pranešimai, atskiro mokesčio už teršalų priėmimą netaikymas, apskaita, taisyklės, žurnalai ir kt.), užtikrinančius, kad laivai atiduotų visus vežamų ir eksploatacijos metu susidarančių kenksmingų medžiagų likučius į priėmimo įrenginius uostuose ir būtų išvengta neteisėto jų išmetimo į jūrą.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Šalinimas ir deginimas\n\nJūros rajone šalinimas ir deginimas draudžiamas.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Grunto šalinimas\n\nIškastam gruntui šalinti 26 ir 27 straipsniuose nustatyti draudimai netaikomi. Vidaus vandenyse ir teritorinėje jūroje gruntas gali būti šalinamas vadovaujantis aplinkos ministro nustatyta tvarka gavus Aplinkos ministerijos įgaliotos institucijos leidimą, o išskirtinėje ekonominėje zonoje – dar ir pasikonsultavus su Helsinkio komisija.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 29 straipsnio pakeitimas",
      "content": "29 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„29 straipsnis. Grunto šalinimo taisyklės\n\nAplinkos ministerija nustato leidimų šalinti iškastą gruntą išdavimo taisykles.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 33 straipsnio pakeitimas",
      "content": "33 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerijos“ ir šį straipsnį išdėstyti taip:\n\n„33 straipsnis. Nacionalinis teršimo incidentų likvidavimo planas\n\nLietuvos Respublikos Vyriausybės įgaliota institucija, bendradarbiaudama su Helsinkio konvencijos valstybėmis, privalo parengti ir turėti Aplinkos ministerijos suderintą nacionalinį teršimo incidentų likvidavimo planą ir bendrą teršimų likvidavimo schemą, taip pat vadovauti, organizuoti bei koordinuoti daugiašales ar nacionalines priemones, kurios įgyvendinamos įvykus dideliems teršimo incidentams.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 34 straipsnio pakeitimas",
      "content": "34 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„34 straipsnis. Teršimo incidentų likvidavimo planų parengimo nuorodos\n\nAplinkos ministerija parengia nuorodas teršimo incidentų likvidavimo planams parengti arba jiems pakoreguoti bei nustato jų parengimo ar tikslinimo terminus.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Privalomi pranešimai Vyriausybės institucijoms\n\nLietuvos Respublikos jūros uostų administracijos ar kiti pareigūnai, turintys uostų administracijos įgaliojimus, naftą ar kitas kenksmingas medžiagas kraunančių įrenginių operatoriai ir kiti uostų objektų darbuotojai privalo nedelsdami pranešti Aplinkos ministerijai ir Vyriausybės įgaliotai institucijai apie visus 38–41 straipsniuose nurodytus įvykius.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 43 straipsnio pakeitimas",
      "content": "43 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerijos“ ir šį straipsnį išdėstyti taip:\n\n„43 straipsnis. Pranešimų taisyklės\n\n38–42 straipsnių nuostatos įgyvendinamos pagal Aplinkos ministerijos, Susisiekimo ministerijos ir Vyriausybės įgaliotos institucijos parengtas bei patvirtintas taisykles ir pranešimų schemą.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 44 straipsnio pakeitimas",
      "content": "44 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„44 straipsnis. Informacija apie kraunamas ir vežamas medžiagas\n\nJeigu Aplinkos ministerija reikalauja, prekybos agentai, importuotojai, eksportuotojai, krovinio gavėjai, siuntėjai, jūros uostų administracijos turi pateikti informaciją apie Lietuvos jūros uostuose pakraunamų, iškraunamų medžiagų sudėtį ir kiekį, kenksmingas medžiagas vežančius laivus dar prieš jų atvykimą.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 48 straipsnio pakeitimas",
      "content": "48 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerijos“ ir šį straipsnį išdėstyti taip:\n\n„48 straipsnis. Kitos veiklos reguliavimas\n\nHidrotechnikos statinių, žuvų fermų, uostų statyba, rekonstrukcija, taip pat kasimo, gręžimo, sprogdinimo darbai, seisminiai tyrimai, karinės pratybos ir kita planuojama veikla, galinti turėti neigiamo poveikio jūros rajono aplinkai, atliekama tik Aplinkos apsaugos, Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymų, kitų teisės aktų nustatyta tvarka, t. y. gavus teigiamą Aplinkos ministerijos sprendimą.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 49 straipsnio pakeitimas",
      "content": "49 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„49 straipsnis. Informavimas apie planuojamą veiklą\n\nJeigu jūros rajone planuojama veikla gali turėti didelės neigiamos įtakos Baltijos jūros aplinkai, apie tai Aplinkos ministerija informuoja Helsinkio komisiją ir kaimynines valstybes, kurioms tokia veikla gali turėti įtakos.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 50 straipsnio pakeitimas",
      "content": "50 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“, vietoj žodžio „monitoringo“ įrašyti žodį „stebėsenos“ ir šį straipsnį išdėstyti taip:\n\n„50 straipsnis. Jūros rajono tyrimai\n\nAplinkos ministerija koordinuoja Lietuvos Respublikos fizinių ir juridinių asmenų mokslinius tyrimus, susijusius su jūros rajono gamtos ištekliais, jų naudojimu ir aplinkos apsauga, bei per Užsienio reikalų ministeriją pagal Jūrų teisės konvencijos nuostatas nustato sąlygas ir išduoda leidimus užsienio šalių fiziniams ir juridiniams asmenims arba Lietuvos ir užsienio šalių asmenims atlikti jūros rajone bendrus tyrimus. Jeigu tyrimai susiję su Helsinkio komisijos vykdoma Baltijos jūros stebėsenos programa išskirtinėje ekonominėje zonoje, leidimų užsienio asmenims arba Lietuvos ir užsienio asmenims atlikti bendrus tyrimus gauti nereikia.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 59 straipsnio pakeitimas",
      "content": "59 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“, vietoj žodžių „monitoringo“ įrašyti žodžius „stebėsenos“ ir šį straipsnį išdėstyti taip:\n\n„59 straipsnis. Jūros rajono aplinkos būklės įvertinimas\n\nJūros rajono aplinkos būklei įvertinti Aplinkos ministerija privalo:\n\n1) sukurti ir įgyvendinti nacionalinę jūros stebėsenos programą;\n\n2) įgyvendindama nacionalinę ir Baltijos jūros tarptautinę stebėsenos programą, bendradarbiauti su Helsinkio konvencijos šalimis, kompetentingomis tarptautinėmis organizacijomis;\n\n3) pateikti Lietuvos Respublikos Vyriausybei, Helsinkio komisijai ir kitoms kompetentingoms tarptautinėms organizacijoms duomenis ir metinį pranešimą apie jūros rajono būklę;\n\n4) vykdyti patvirtintus tarptautinius nurodymus stebėsenos duomenų kokybei užtikrinti ir dalyvauti atliekant tarptautinius kalibravimus;\n\n5) skatinti tyrimus, kurie būtini jūros rajono aplinkos būklei įvertinti, žinioms apie jūros aplinką plėsti ir moksliniam supratimui formuoti;\n\n6) atsižvelgti į mokslo pažangą, kuri gali būti naudinga jūros būklei įvertinti remiantis individualių tyrinėtojų ir tyrimo institucijų laimėjimais ir nacionalinių bei tarptautinių programų rezultatais;\n\n7) įvertinti kenksmingų medžiagų pobūdį ir kiekį, kuris patenka į juros rajoną iš sausumos šaltinių, įskaitant taršą iš atmosferos ir iškasto grunto šalinimą, sukurti ankstyvojo įspėjimo apie kritinę jūros aplinkos būklę sistemą;\n\n8) prieš išduodama leidimus, įvertinti planuojamos veiklos poveikį aplinkai ir kontroliuoti leistos veiklos poveikį;\n\n9) tirti ekologines ir ekonomines didelių avarinių naftos ir kitų kenksmingų medžiagų išmetimų pasekmes;\n\n10) atsižvelgdama į vandens, priekrančių ir pakrančių ekosistemų dinaminius procesus, tobulinti stebėsenos programą ir plėtoti tobulesnę, kompleksinę stebėjimo sistemą.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 60 straipsnio pakeitimas",
      "content": "60 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerija“, vietoj žodžių „monitoringo“ įrašyti žodžius „stebėsenos“ ir šį straipsnį išdėstyti taip:\n\n„60 straipsnis. Jūros stebėsenos programos vykdymas\n\nJūros stebėsenos programą gali vykdyti tik atestuotos laboratorijos. Laboratorijų atestavimo tvarką tvirtina Aplinkos ministerija.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 61 straipsnio pakeitimas",
      "content": "61 straipsnyje vietoj santrumpos „AAM“ įrašyti žodžius „Aplinkos ministerijos“ ir šį straipsnį išdėstyti taip:\n\n„61 straipsnis. Tarpžinybinės konsultacinės jūros aplinkos apsaugos tarybos sudarymas\n\nJūros aplinkos ir pakrantės naudojimo ir apsaugos klausimams spręsti prie Aplinkos ministerijos sudaroma tarpžinybinė konsultacinė jūros aplinkos apsaugos taryba.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 63 straipsnio pakeitimas",
      "content": "Pakeisti 63 straipsnį ir jį išdėstyti taip:\n\n„63 straipsnis. Taršos iš laivų reikalavimų vykdymo kontrolė\n\nAplinkos apsaugos valstybinę kontrolę vykdančios institucijos ir pareigūnai Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymo nustatyta tvarka kontroliuoja, ar asmenys vykdo šiame įstatyme ir kituose teisės aktuose nustatytus jūros aplinkos apsaugos ir gamtos išteklių naudojimo reikalavimus.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 64 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 64 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 65 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 65 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 66 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 66 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 67 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 67 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 68 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 68 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos jūros aplinkos\napsaugos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2005 m. rugsėjo 7 d. Europos Parlamento ir Tarybos direktyva 2005/35/EB dėl taršos iš laivų ir sankcijų už pažeidimus įvedimo (OL 2005 L 225, p. 11).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Baltijos jūros rajonas",
      "definition": "Baltijos jūra, Suomijos įlanka, Botnijos įlanka, Zundo ir Beito sąsiauriai, jungiantys Baltijos jūrą su Šiaurės jūra nuo lygiagretės, einančios per Skageno iškyšulio tašką Skagerake, kurio koordinatės – 57° 44' 43“ šiaurės platumos.",
      "source_provision": "art3"
    },
    {
      "term": "Deginimas",
      "definition": "sąmoningas atliekų ir kitų medžiagų deginimas jūroje norint jas sunaikinti terminiu būdu, išskyrus deginimą, būdingą laivų arba kitų įrenginių įprastam naudojimui.",
      "source_provision": "art3"
    },
    {
      "term": "Helsinkio komisija",
      "definition": "1992 m. Helsinkio konvencijos dėl Baltijos jūros baseino jūrinės aplinkos apsaugos (toliau – Helsinkio konvencija) tikslams įsteigta Baltijos jūros aplinkos apsaugos komisija.",
      "source_provision": "art3"
    },
    {
      "term": "Įrenginys",
      "definition": "kiekvienas jūros rajone esantis stacionarus ar plūduriuojantis įrenginys, konstrukcija ar platforma.",
      "source_provision": "art3"
    },
    {
      "term": "Išmetimas",
      "definition": "kenksmingų medžiagų arba nuotekų, turinčių tokių medžiagų, bet koks išleidimas iš laivo, įrenginio, įskaitant visokį ištekėjimą, pašalinimą, išliejimą, prasisunkimą, išpumpavimą, išsiskyrimą arba ištuštinimą, neatsižvelgiant į priežastis, dėl kurių tai įvyko. Išmetimas neapima šalinimo, aprašyto šio straipsnio 15 dalyje.",
      "source_provision": "art3"
    },
    {
      "term": "Išskirtinė ekonominė zona",
      "definition": "už teritorinės jūros ribų esanti Baltijos jūros dalis, kurioje Lietuvos Respublika turi tam tikras suverenias teises, jurisdikciją ir pareigas, nustatytas pagal Lietuvos Respublikos įstatymus ir tarptautinius susitarimus, ir kurios ribas su kaimyninėmis valstybėmis nustato Lietuvos Respublikos tarptautinės sutartys ir visuotinai pripažinti tarptautinės teisės principai bei normos.",
      "source_provision": "art3"
    },
    {
      "term": "Jūros aplinka",
      "definition": "gyvosios ir negyvosios gamtos elementai, esantys jūroje, virš jūros ir žemės gelmėse po jūra (oras, vanduo, dugnas ir žemės gelmės po jūros dugnu, jų gamtos ištekliai).",
      "source_provision": "art3"
    },
    {
      "term": "Jūros aplinkos apsauga",
      "definition": "jūros aplinkos saugojimas nuo fizinio, cheminio, biologinio ir kitokio neigiamo poveikio ar pasekmių, atsirandančių įgyvendinant planus ir programas, vykdant ūkinę veiklą ar naudojant gamtos išteklius.",
      "source_provision": "art3"
    },
    {
      "term": "Jūros rajonas",
      "definition": "Lietuvos Respublikos vidaus vandenys, teritorinė jūra ir išskirtinė ekonominė zona.",
      "source_provision": "art3"
    },
    {
      "term": "Jūros stebėsena",
      "definition": "sistemingas jūros aplinkos, jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.",
      "source_provision": "art3"
    },
    {
      "term": "Kenksmingosios medžiagos",
      "definition": "medžiagos, kurios patekusios į jūrą gali ją užteršti.",
      "source_provision": "art3"
    },
    {
      "term": "Laivas",
      "definition": "bet kokio tipo laivas, neatsižvelgiant į jo vėliavą, plaukiojantis jūrų aplinkoje, įskaitant laivus su povandeniniais sparnais, laivus su oro pagalve, laivus, galinčius veikti po vandeniu, ir plūdriuosius aparatus.",
      "source_provision": "art3"
    },
    {
      "term": "Nafta",
      "definition": "bet kokio pavidalo nafta, įskaitant gryną naftą, naftos kurą, naftos nuosėdas, naftos atliekas ir naftos produktus.",
      "source_provision": "art3"
    },
    {
      "term": "Skystos medžiagos",
      "definition": "medžiagos, kurių garų slėgis esant 37,8 °C temperatūrai neviršija 2,8 kgf/sm2 (0,2746 MPa).",
      "source_provision": "art3"
    },
    {
      "term": "Šalinimas",
      "definition": "bet koks atliekų arba kitų medžiagų sąmoningas šalinimas į jūros aplinką iš laivų, įrenginių arba lėktuvų ir pačių laivų, įrenginių arba lėktuvų šalinimas į jūrą, išskyrus šalinimą atliekų arba kitų medžiagų, būdingų arba susidarančių įprastai naudojant laivus, įrenginius jūroje, ir lėktuvų, įrangos arba medžiagų palikimą jūroje kitiems tikslams, kurie neprieštarauja šio įstatymo reikalavimams.",
      "source_provision": "art3"
    },
    {
      "term": "Tarša",
      "definition": "dėl žmogaus ūkinės veiklos vykstantis medžiagų arba energijos tiesioginis arba netiesioginis patekimas į jūros aplinką, galintis sukelti pavojų žmogaus sveikatai, pakenkti gamtos ištekliams ir jūrinėms ekosistemoms, kliudyti verstis teisėta veikla jūroje, įskaitant žvejybą, pabloginti jūros vandens kokybę ir sumažinti poilsiavimo galimybes.",
      "source_provision": "art3"
    },
    {
      "term": "Teritorinė jūra",
      "definition": "Lietuvos Respublikos pakrantės 12 jūrmylių pločio Baltijos jūros vandenų juosta, kuri yra sudėtinė Lietuvos Respublikos teritorijos dalis ir kurios ribas su gretimomis valstybėmis nustato Lietuvos Respublikos tarptautinės sutartys ir visuotinai pripažinti tarptautinės teisės principai bei normos.",
      "source_provision": "art3"
    },
    {
      "term": "Teršimo incidentas",
      "definition": "įvykis arba seka įvykių, dėl kurių išmesta arba gali būti išmesta naftos ar kitų kenksmingųjų medžiagų ir kurie kelia arba gali sukelti pavojų jūros aplinkai ar pakrantei arba pakenkti kaimyninių valstybių interesams.",
      "source_provision": "art3"
    },
    {
      "term": "Vidaus vandenys",
      "definition": "Lietuvos Respublikos Kuršių marios ir jūros uostų akvatorijos į rytus nuo linijos, jungiančios labiausiai į jūrą nutolusius jūrų uostų molų taškus.“",
      "source_provision": "art3"
    }
  ]
}
