{
  "id": "lt-law-xi-2198",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 147, 147-1, 157, 303 straipsnių ir priedo pakeitimo ir papildymo ir Kodekso papildymo 147-2 straipsniu įstatymas",
  "short_name": "XI-2198",
  "status": "in_force",
  "issued_date": "2012-06-30",
  "in_force_date": "2012-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F2EE9AFA966",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 147 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 147 straipsnį ir jį išdėstyti taip:\n\n„147 straipsnis. Prekyba žmonėmis\n\n1. Tas, kas pardavė, pirko, kitaip perleido ar įgijo, verbavo, gabeno ar laikė nelaisvėje žmogų panaudodamas fizinį smurtą ar grasinimus arba kitaip atimdamas galimybę priešintis, arba pasinaudodamas nukentėjusio asmens priklausomumu ar pažeidžiamumu, arba panaudodamas apgaulę, arba priimdamas ar sumokėdamas pinigus, arba gaudamas ar suteikdamas kitokią naudą asmeniui, kuris faktiškai kontroliuoja nukentėjusį asmenį, jeigu kaltininkas žinojo arba siekė, kad nukentėjęs asmuo, nesvarbu, ar jis sutiko, būtų išnaudojamas vergijos ar panašiomis į vergiją sąlygomis, prostitucijai, pornografijai ar kitoms seksualinio išnaudojimo formoms, priverstiniam darbui ar paslaugoms, įskaitant elgetavimą, nusikalstamai veikai daryti arba kitais išnaudojimo tikslais,\nbaudžiamas laisvės atėmimu nuo dvejų iki dešimties metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytą veiką padarė dviem ar daugiau nukentėjusiems asmenims arba sukeldamas pavojų nukentėjusio asmens gyvybei, arba dalyvaudamas organizuotoje grupėje, arba žinodamas ar siekdamas, kad būtų paimtas nukentėjusio asmens organas, audinys ar ląstelės, arba būdamas valstybės tarnautojas ar viešojo administravimo funkcijas atliekantis asmuo ir vykdydamas įgaliojimus,\nbaudžiamas laisvės atėmimu nuo ketverių iki dvylikos metų.\n\n3. Nukentėjęs nuo šiame straipsnyje numatytos veikos asmuo gali būti atleistas nuo baudžiamosios atsakomybės už nusikalstamą veiką, kurią jis buvo priverstas tiesiogiai padaryti dėl jam padarytos šiame straipsnyje numatytos veikos.\n\n4. Už šio straipsnio 1 ir 2 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1471 straipsnio pakeitimas",
      "content": "Pakeisti 1471 straipsnį ir jį išdėstyti taip:\n\n„1471 straipsnis. Išnaudojimas priverstiniam darbui ar paslaugoms\n\n1. Tas, kas panaudodamas fizinį smurtą, grasinimus, apgaulę arba kitus šio kodekso 147 straipsnyje nurodytus būdus neteisėtai vertė žmogų dirbti tam tikrą darbą ar teikti tam tikras paslaugas, įskaitant elgetavimą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką versdamas žmogų dirbti ar teikti paslaugas vergijos ar kitokiomis nežmoniškomis sąlygomis,\nbaudžiamas areštu arba laisvės atėmimu iki aštuonerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 1472 straipsniu",
      "content": "Papildyti Kodeksą 1472 straipsniu:\n\n„1472 straipsnis. Naudojimasis asmens priverstiniu darbu ar paslaugomis\n\n1. Tas, kas naudojosi žmogaus darbu ar teikiamomis paslaugomis, įskaitant prostituciją, žinodamas ar turėdamas ir galėdamas žinoti, kad asmuo šį darbą dirba ar šias paslaugas teikia dėl to, kad jam išnaudojimo tikslais buvo panaudotas fizinis smurtas, grasinimai, apgaulė arba kiti šio kodekso 147 straipsnyje nurodyti būdai,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Asmuo, kuris padarė šiame straipsnyje numatytą veiką, atleidžiamas nuo baudžiamosios atsakomybės, jeigu jis iki jo pripažinimo įtariamuoju savanoriškai apie tai pranešė teisėsaugos institucijai ir aktyviai bendradarbiavo nustatant nuo prekybos žmonėmis (147 straipsnis) ar vaiko pirkimo arba pardavimo (157 straipsnis) nukentėjusį asmenį ir išaiškinant kurią nors iš šių nusikalstamų veikų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 157 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 157 straipsnį ir jį išdėstyti taip:\n\n„157 straipsnis. Vaiko pirkimas arba pardavimas\n\n1. Tas, kas siūlė pirkti, kitaip įgyti, pardavė, pirko, kitaip perleido, įgijo, verbavo, gabeno arba laikė nelaisvėje vaiką žinodamas ar siekdamas, kad, neatsižvelgiant į vaiko sutikimą, jis būtų neteisėtai įvaikintas, išnaudojamas vergijos ar panašiomis į vergiją sąlygomis, prostitucijai, pornografijai, kitoms seksualinio išnaudojimo formoms, priverstiniam darbui ar paslaugoms, įskaitant elgetavimą, nusikalstamai veikai daryti arba kitiems išnaudojimo tikslams,\nbaudžiamas laisvės atėmimu nuo trejų iki dvylikos metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytą veiką padarė dviem ar daugiau vaikų arba mažamečiui, arba sukeldamas pavojų nukentėjusio asmens gyvybei, arba dalyvaudamas organizuotoje grupėje, arba žinodamas ar siekdamas, kad būtų paimtas nukentėjusio asmens organas, audinys ar ląstelės, arba būdamas valstybės tarnautojas ar viešojo administravimo funkcijas atliekantis asmuo ir vykdydamas įgaliojimus,\nbaudžiamas laisvės atėmimu nuo penkerių iki penkiolikos metų.\n\n3. Nukentėjęs nuo šiame straipsnyje numatytos veikos asmuo gali būti atleistas nuo baudžiamosios atsakomybės už nusikalstamą veiką, kurią jis buvo tiesiogiai priverstas padaryti dėl jam padarytos šiame straipsnyje numatytos veikos.\n\n4. Už šio straipsnio 1 ir 2 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 303 straipsnio pakeitimas",
      "content": "Pakeisti 303 straipsnį ir jį išdėstyti taip:\n\n„303 straipsnis. Antspaudo, spaudo ar dokumento sunaikinimas, sugadinimas arba paslėpimas\n\n1. Tas, kas sunaikino, sugadino ar paslėpė fizinio ar juridinio asmens antspaudą, spaudą, dokumentą ar griežtos atskaitomybės blanką, jeigu dėl to buvo padaryta didelės žalos,\nbaudžiamas viešaisiais darbais arba bauda, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kodekso priedo papildymas 23 punktu",
      "content": "Papildyti Kodekso priedą 23 punktu:\n\n„23. 2011 m. balandžio 5 d. Europos Parlamento ir Tarybos direktyva 2011/36/ES dėl prekybos žmonėmis prevencijos, kovos su ja ir aukų apsaugos, pakeičianti Tarybos pamatinį sprendimą 2002/629/TVR (OL 2011 L 101, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
