{
  "id": "lt-law-viii-2025",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos rėmimo programos įstatymas",
  "short_name": "VIII-2025",
  "status": "in_force",
  "issued_date": "2000-10-12",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F470A65DFCA/aGVfqdmnYc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Aplinkos apsaugos rėmimo programos (toliau – Programa) lėšų šaltinius ir jų naudojimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Bendrosios nuostatos",
      "content": "1. Programos tikslas – finansuoti priemones, numatytas šio įstatymo 4 straipsnyje.\n\n2. Programą administruoja Lietuvos Respublikos aplinkos ministerija ar jos įgaliota institucija. Programos lėšų naudojimo, subsidijų ir dotacijų teikimo tvarką nustato aplinkos ministras."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Programos lėšos",
      "content": "Programos lėšas sudaro:\n\n1) lėšos, išieškotos už aplinkai ir valstybiniams gamtos ištekliams padarytą žalą pažeidus aplinkos apsaugą reglamentuojančius įstatymus ir (ar) jų įgyvendinamuosius teisės aktus;\n\n2) lėšos iš sumokėtų Lietuvos Respublikos administracinių nusižengimų kodekse ir Lietuvos Respublikos baudžiamajame kodekse nustatytų baudų už aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir (ar) jų įgyvendinamųjų teisės aktų pažeidimus, taip pat lėšos iš juridinių asmenų (įskaitant užsienio valstybių juridinius asmenis, kitas organizacijas, šių juridinių asmenų ir organizacijų padalinius) sumokėtų baudų už aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir (ar) jų įgyvendinamųjų teisės aktų pažeidimus;\n\n3) lėšos, gautos kaip mokestis už aplinkos teršimą, kai jis taikomas už nuslėptą taršą, taip pat lėšos, gautos kaip didesnio tarifo mokestis už valstybinius gamtos išteklius, nedeklaruotą ar deklaruotą mažesnį, negu išgautas, gamtos išteklių kiekį ir (ar) be leidimo išgautą gamtos išteklių kiekį;\n\n4) lėšos, gautos realizavus konfiskuotą turtą, kuris buvo aplinkos apsaugos nusikaltimo ar pažeidimo padarymo įrankis, priemonė, dalykas ar aplinkos apsaugą reglamentuojančių įstatymų uždraustos veikos rezultatas;\nStraipsnio punkto pakeitimai:\nNr. XIV-2787, 2024-06-20, paskelbta TAR 2024-06-27, i. k. 2024-11786\n\n5) lėšos už mėgėjų žvejybos leidimus valstybiniuose vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą;\n\n6) Europos Sąjungos valstybių narių, užsienio valstybių, organizacijų ir piliečių, tarptautinių organizacijų sumokėtos lėšos žuvų ištekliams atkurti ir saugoti;\n\n7) juridinių ir fizinių asmenų, kurių ūkinė veikla daro neigiamą poveikį žuvų ištekliams, sumokėtos lėšos šiam poveikiui kompensuoti;\n\n8) lėšos, gautos kaip medžioklės plotų naudotojų mokamas mokestis už medžiojamųjų gyvūnų išteklių naudojimą;\n\n9) lėšos, išieškotos už Lietuvos Respublikos Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo pažeidimą;\n\n10) savanoriškos juridinių ir fizinių asmenų įmokos;\n\n11) lėšos iš sumokėtų Lietuvos Respublikos statybos įstatyme, Administracinių nusižengimų kodekse nustatytų baudų už statinių statybą reglamentuojančių teisės aktų pažeidimus ir iš sumokėtų įmokų už savavališkų statybų įteisinimą;\n\n12) už savavališkai pastatytų ar savavališkai statomų statinių, statinių, pastatytų ar statomų pagal neteisėtai išduotus statybą leidžiančius dokumentus, nugriovimą, savavališkai ar pagal neteisėtai išduotus statybą leidžiančius dokumentus perstatytų ar pertvarkytų statinio dalių išardymą ar nugriauto kultūros paveldo statinio (jo dalies) atstatymą pagal teismo sprendimą iš kaltų asmenų išieškotos lėšos;\n\n13) lėšos, gautos kaip mokestis už aplinkos teršimą iš stacionariųjų ir mobiliųjų taršos šaltinių;\n\n14) kitos teisėtai gautos lėšos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Programos lėšų naudojimas",
      "content": "Programos lėšos naudojamos:\n\n1) priemonėms, kuriomis kompensuojama aplinkai padaryta žala, kraštovaizdžio kompleksams ar elementams atkurti, aplinkosaugos objektams projektuoti, statyti, rekonstruoti, remontuoti, aplinkos teršimo šaltiniams pašalinti, gamtos ištekliams atkurti ir gausinti;\n\n2) žuvų ištekliams atkurti ir saugoti;\n\n3) medžiojamųjų gyvūnų išteklių apsaugos ir gausinimo priemonėms; medžioklėtvarkos projektams rengti; medžiojamųjų gyvūnų ir medžioklės moksliniams tyrimams; medžiojamųjų gyvūnų, saugomų pagal Europos Sąjungos teisės aktų reikalavimus, monitoringui; brakonieriavimo stabdymo priemonėms; medžioklės plėtros, saugaus elgesio medžioklėje skatinimo, medžioklės kultūros, tradicijų puoselėjimo priemonėms; griežtai saugomų rūšių laukinių gyvūnų ir medžiojamųjų gyvūnų, kurių medžioklė uždrausta visus metus, padarytai žalai žemės, miško ir vandens telkinių sklypų, kuriuose nėra uždrausta medžioti, savininkams, valdytojams ir naudotojams kompensuoti, šių gyvūnų daromos žalos prevencijos priemonėms; vilkų ūkiniams gyvūnams padarytai žalai atlyginti; valstybės įgyvendinamoms laukinių gyvūnų globos ir užkrečiamųjų ligų prevencijos priemonėms; Lietuvos Respublikos medžioklės įstatymo 22 straipsnyje nustatytoms kompensacijoms medžioklės plotų naudotojams ir privačių žemės sklypų savininkams mokėti;\n\n4) aplinkos apsaugos, gamtos išteklių naudojimo ir jų gausinimo programoms, schemoms, planams, įstatymų ir kitų teisės aktų projektams rengti;\n\n5) moksliniams taikomiesiems darbams, aplinkos monitoringui atlikti, poveikiui aplinkai vertinti;\n\n6) valstybinėms aplinkos apsaugos įstaigoms ir organizacijoms aprūpinti prietaisais, įrenginiais, medžiagomis ir kitomis materialinėmis priemonėmis aplinkosaugos veiklai vykdyti;\n\n7) su aplinkos apsauga susijusiam švietimui, mokymui, leidybai, specialistų kvalifikacijai kelti, informacijai skleisti, renginiams ir konkursams organizuoti, tarptautinių projektų ir sutarčių įgyvendinimo išlaidoms apmokėti;\n\n8) vardinėms premijoms asmenims už nuopelnus aplinkosaugos srityje;\n\n9) neetatiniams aplinkos apsaugos inspektoriams skatinti, atliekamiems aplinkos apsaugos ir gamtos išteklių naudojimo kontrolės darbams ir rengiamoms programoms įgyvendinti – ne daugiau kaip 5 procentai Programos metinių lėšų;\n\n10) savavališkai pastatytiems ar savavališkai statomiems statiniams, statiniams, pastatytiems ar statomiems pagal neteisėtai išduotus statybą leidžiančius dokumentus, nugriauti, savavališkai ar pagal neteisėtai išduotus statybą leidžiančius dokumentus perstatytoms ar pertvarkytoms statinio dalims išardyti, nugriautam kultūros paveldo statiniui (jo daliai) atstatyti pagal teismo sprendimą; savavališkų statybų prevencijai; statinių ekspertizėms atlikti, kai šias ekspertizes būtina atlikti dėl statinių avarijų prevencijos ar pareiškiant ieškinius teismams; su teritorijų planavimo valstybine priežiūra ir statybos valstybine priežiūra susijusiam švietimui, leidybai, specialistams mokyti, jų kvalifikacijai kelti; statybos valstybinę priežiūrą atliekantiems specialistams aprūpinti prietaisais, įrenginiais, medžiagomis ir kitomis materialinėmis priemonėmis veiklai statybos valstybinės priežiūros srityje vykdyti;\n\n11) kraujasiurbių upinių mašalų populiacijos pokyčių stebėjimams ir populiacijos reguliavimo priemonėms finansuoti;\n\n12) oro ir vandens taršos mažinimo ir prevencijos investicijų projektams finansuoti;\n\n13) Programos lėšų administravimui finansuoti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
