{
  "id": "lt-law-i-1336",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymas",
  "short_name": "I-1336",
  "status": "in_force",
  "issued_date": "1991-05-21",
  "in_force_date": "1991-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F9036415DBD/KiJTeTPyNz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato valstybinio socialinio draudimo santykių pagrindus: valstybinio socialinio draudimo rūšis, valstybiniu socialiniu draudimu draudžiamų asmenų kategorijas, valstybinio socialinio draudimo valdymo sistemos principus ir struktūrą, valstybinio socialinio draudimo sistemos dalyvių teises, pareigas ir atsakomybę, valstybinio socialinio draudimo įmokų apskaičiavimą, sumokėjimą ir priverstinį išieškojimą, išmokų permokų išieškojimą bei Valstybinio socialinio draudimo fondo administravimo įstaigų veiksmų (neveikimo) ir sprendimų apskundimo tvarką.\n\n2. Vykdant privalomąjį sveikatos draudimą, šis įstatymas taikomas tiek, kiek konkrečių sveikatos draudimo klausimų tiesiogiai nereglamentuoja Lietuvos Respublikos sveikatos draudimo įstatymas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Apdraustieji asmenys – fiziniai asmenys, kurie šio įstatymo nustatyta tvarka valstybinio socialinio draudimo įmokas moka patys ir (ar) už juos šias įmokas moka draudėjai.\n\n2. Automatinis draudėjų registravimas – Valstybinio socialinio draudimo fondo valdybos informacinės sistemos priemonėmis automatiškai atliekamas asmenų, priklausančių Lietuvos Respublikos Vyriausybės nustatytoms kategorijoms, registravimas draudėjais, kai jie įgyja atitinkamą statusą.\n\n3. Draudėjai – juridiniai asmenys, kitos organizacijos ar jų padaliniai (filialai, atstovybės), taip pat fiziniai asmenys, kurie įstatymų nustatyta tvarka privalo mokėti valstybinio socialinio draudimo įmokas.\n\n4. Draudžiamasis įvykis – juridinis faktas, dėl kurio atsiranda teisė į valstybinio socialinio draudimo išmoką įstatymų nustatyta tvarka.\n\n5. Draudžiamosios pajamos – visos asmens pajamos ir kitos sumos, nuo kurių šiame įstatyme nustatyta tvarka priskaičiuotos ir privalo būti įmokėtos valstybinio socialinio draudimo įmokos, taip pat pagal Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymą asmeniui priskaičiuotos ligos (įskaitant darbdavio mokamas dvi pirmąsias ligos dienas), profesinės reabilitacijos, motinystės, tėvystės, vaiko priežiūros išmokos, pagal Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą priskaičiuotos ligos dėl nelaimingo atsitikimo darbe arba profesinės ligos išmokos, pagal Lietuvos Respublikos nedarbo socialinio draudimo įstatymą priskaičiuotos nedarbo socialinio draudimo ir dalinio darbo išmokos.\n\n6. Kaupiamoji pensijų įmoka – valstybės biudžeto ir dalyvio lėšomis mokama pensijų įmoka, kaupiama pagal Lietuvos Respublikos pensijų kaupimo įstatymą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\n\n7. Kaupiamosios pensijų išmokos – išmokos, nustatytos Pensijų kaupimo įstatyme, mokamos iš pensijų fonde asmens sukaupto pensijų turto.\n\n8. Pensijų kaupimo bendrovė – pensijų fondų valdymo įmonė ar gyvybės draudimo įmonė, turinti priežiūros institucijos išduotą leidimą ar licenciją Lietuvos Respublikos teritorijoje verstis Pensijų kaupimo įstatyme nustatyta pensijų kaupimo veikla.\n\n9. Savarankiškai dirbantis asmuo:\n\n1) individualios įmonės savininkas;\n\n2) mažosios bendrijos narys;\n\n3) tikrosios ūkinės bendrijos ir komanditinės ūkinės bendrijos tikrasis narys;\n\n4) asmuo, kuris verčiasi individualia veikla, kaip ji apibrėžta Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme;\n\n5) fizinis asmuo, kuris verčiasi individualia žemės ūkio veikla, kai žemės ūkio valdos ar ūkio ekonominis dydis pagal žemės ūkio ministro nustatyta tvarka atliktus skaičiavimus už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 4 ekonominio dydžio vienetams arba didesnis;\n\n6) šeimynos dalyvis, kaip jis apibrėžtas Lietuvos Respublikos šeimynų įstatyme;\n\n7) asmuo, gaunantis pajamas pagal autorines sutartis arba pajamas iš sporto ar atlikėjo veiklos.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIV-1302, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15629\n\n10. Valstybinio socialinio draudimo įmokos (toliau – socialinio draudimo įmokos) – apdraustųjų asmenų ir (ar) jų draudėjų mokamos įstatymų nustatyto dydžio įmokos į Valstybinį socialinio draudimo fondą.\n\n11. Valstybinio socialinio draudimo įmokų, delspinigių, baudų ir palūkanų skola – teisės aktų nustatyta tvarka laiku nesumokėta mokėtina valstybinio socialinio draudimo įmokų, delspinigių, baudų ir (ar) palūkanų suma.\n\n12. Valstybinio socialinio draudimo išmokos (toliau – socialinio draudimo išmokos) – įstatymų nustatytos socialinio draudimo išmokos, į kurias, įvykus draudžiamajam įvykiui, įgyja teisę apdraustieji ir kiti įstatymų nustatyti fiziniai asmenys.\n\n13. Valstybinio socialinio draudimo fondo administravimo įstaigos (toliau – Fondo administravimo įstaigos) – Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba) ir Fondo valdybos teritoriniai skyriai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2892, 2020-05-07, paskelbta TAR 2020-05-21, i. k. 2020-10793\n\n14. Valstybinis socialinio draudimo fondas (toliau – Fondas) – šio įstatymo nustatyta tvarka valdomi centralizuoti tiksliniai finansiniai ir materialiniai ištekliai, kurie yra įtraukiami į apskaitą nuo valstybės ir savivaldybių biudžetų atskirtame Fondo biudžete ir yra naudojami pensijų, ligos, motinystės, nedarbo bei nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui finansuoti, valdyti ir administruoti.\n\n15. Valstybinis socialinis draudimas (toliau – socialinis draudimas) – valstybinės socialinės apsaugos sistemos dalis, kurios priemonėmis visiškai ar iš dalies kompensuojamos apdraustiesiems asmenims ir įstatymų nustatytais atvejais jų šeimų nariams dėl draudžiamųjų įvykių prarastos darbo pajamos arba įstatymų nustatytais atvejais šioje dalyje nurodytiems asmenims išmokamos įstatymų nustatyto dydžio išmokos.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n16. Vidutinis šalies darbo užmokestis (toliau – VDU) – Valstybės duomenų agentūros paskelbtas užpraeitų metų III ir IV ketvirčių ir praėjusių metų I ir II ketvirčių šalies ūkio darbuotojų vidutinio mėnesinio bruto darbo užmokesčio vidurkis (įtraukiant ir individualiųjų įmonių darbo užmokesčio duomenis). VDU tvirtinamas Lietuvos Respublikos atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIV-1552, 2022-11-22, paskelbta TAR 2022-11-29, i. k. 2022-24196\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n17. Žemės ūkio valdos ar ūkio ekonominis dydis – dydis, nustatomas bendrąjį standartinį gamybinį pelną, apskaičiuotą žemės ūkio ministro nustatyta tvarka, padalijus iš ekonominio dydžio vieneto, kuris lygus 1 200 eurų.\nStraipsnio dalies pakeitimai:\nNr. XIV-1302, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15629"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Socialinio draudimo rūšys",
      "content": "1. Šiuo įstatymu nustatomos tokios socialinio draudimo rūšys:\n\n1) pensijų socialinis draudimas;\n\n2) ligos socialinis draudimas;\n\n3) motinystės socialinis draudimas;\n\n4) nedarbo socialinis draudimas;\n\n5) nelaimingų atsitikimų darbe ir profesinių ligų socialinis draudimas;\n\n6) privalomasis sveikatos draudimas.\nPapildyta straipsnio punktu:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n2. Pensijų, ligos, motinystės, nedarbo, nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo rūšys reglamentuojamos šiuo ir atskirų socialinio draudimo rūšių įstatymais. Sveikatos draudimas vykdomas Sveikatos draudimo įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Asmenų, turinčių darbo santykius arba santykius, savo esme atitinkančius darbo santykius, socialinis draudimas",
      "content": "1. Asmenys, dirbantys pagal darbo sutartis Lietuvos Respublikos teritorijoje (įskaitant komandiruotus į Lietuvos Respubliką ilgesniam negu vienų metų laikotarpiui asmenis) arba ne Lietuvos Respublikos teritorijoje, bet pagal darbo sutartis, sudarytas su Lietuvos Respublikoje registruotais draudėjais, jeigu vadovaujantis Lietuvos Respublikos tarptautinėmis sutartimis arba Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais nenustatyta kitaip, asmenys, atlygintinai einantys pareigas, į kurias asmenį skiria ar deleguoja jo darbdavys kaip savo atstovą ir už tai moka atlygį, asmenys, susiję su draudėju darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, tuo pačiu metu iš šio draudėjo gaunantys pajamas pagal autorines sutartis, iš sporto veiklos ar atlikėjo veiklos, draudžiami pensijų, ligos, motinystės, nedarbo, nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu.\nStraipsnio dalies pakeitimai:\nNr. XIII-624, 2017-07-11, paskelbta TAR 2017-07-17, i. k. 2017-12340\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n11. Asmenys, kurie iki pereinamojo laikotarpio, nustatyto 2020 m. sausio 24 d. Briuselyje ir Londone pasirašyto Susitarimo dėl Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės išstojimo iš Europos Sąjungos ir Europos atominės energijos bendrijos 126 straipsnyje, pabaigos buvo komandiruoti iš Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės į Lietuvos Respubliką ir kuriems, vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, buvo nustatyta Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės taikytina teisė, šio straipsnio 1 dalies taikymo tikslais išlaiko savo statusą iki nustatyto komandiravimo termino pabaigos.\nPapildyta straipsnio dalimi:\nNr. XIII-2050, 2019-04-11, paskelbta TAR 2019-04-18, i. k. 2019-06367\nStraipsnio dalies pakeitimai:\nNr. XIII-3387, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24533\n\n2. Lietuvos Respublikos valstybės politikų darbo užmokesčio įstatyme, Lietuvos Respublikos valstybės pareigūnų darbo užmokesčio įstatyme, Lietuvos Respublikos Prezidento įstatyme, Lietuvos Respublikos teisėjų atlyginimų įstatyme, Lietuvos Respublikos prokuratūros įstatyme, Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatyme, Lietuvos Respublikos vadovybės apsaugos įstatyme, Lietuvos Respublikos žvalgybos įstatyme, Lietuvos Respublikos diplomatinės tarnybos įstatyme ir Lietuvos Respublikos valstybės tarnybos įstatyme nurodyti valstybės politikai, teisėjai, valstybės pareigūnai, žvalgybos pareigūnai, valstybės tarnautojai, Lietuvos Respublikos asmenų delegavimo į tarptautines ir Europos Sąjungos institucijas ar užsienio valstybių institucijas įstatyme nurodyti asmenys, kuriems darbo užmokestį ir nuo jo socialinio draudimo įmokas moka asmenį delegavusi Lietuvos Respublikos deleguojančioji institucija (toliau – deleguoti asmenys), Europos deleguotieji prokurorai, kurių socialinio draudimo įmokas moka Lietuvos Respublikos generalinė prokuratūra, darbo užmokestį gaunantys Lietuvos Respublikos Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko skiriami į pareigas asmenys draudžiami pensijų, ligos, motinystės, nedarbo, nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu.\nStraipsnio dalies pakeitimai:\nNr. XIII-902, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21498\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\nNr. XIII-1391, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12061\nNr. XIII-2887, 2020-05-07, paskelbta TAR 2020-05-21, i. k. 2020-10788\nNr. XIII-2925, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10934\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n3. Vidaus tarnybos sistemos pareigūnai draudžiami pensijų, ligos, motinystės, nedarbo, nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu.\nStraipsnio dalies pakeitimai:\nNr. XIII-1391, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12061\n\n4. Krašto apsaugos sistemos profesinės karo tarnybos kariai, taip pat kariai savanoriai, kiti savanoriškos nenuolatinės karo tarnybos kariai, aktyviojo kariuomenės personalo rezervo kariai, rezervo kariai, pašaukti į pratybas, mokymus ar vykdyti tarnybos užduočių, draudžiami pensijų, ligos, motinystės, nedarbo, nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-2742, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11580\n\n5. Kriminalinės žvalgybos slaptieji dalyviai, kuriems pagal su jais sudarytas rašytines slapto bendradarbiavimo sutartis mokamas atlygis, šiose sutartyse nustatytu slapto bendradarbiavimo laikotarpiu draudžiami pensijų socialiniu draudimu.\n\n6. Asmenys, gaunantys tantjemas arba atlygį už jų veiklą stebėtojų taryboje ar valdyboje, paskolų komitete, mokamą vietoj tantjemų arba kartu su tantjemomis, asmenys, atlygintinai einantys renkamąsias ar skiriamąsias pareigas, išskyrus šio įstatymo 4 straipsnio 1 ir 2 dalyse nurodytas pareigas, ir mažųjų bendrijų vadovai, kurie pagal Lietuvos Respublikos mažųjų bendrijų įstatymą nėra tų mažųjų bendrijų nariai, draudžiami pensijų socialiniu draudimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n7. Šio straipsnio 1–6 dalyse nurodytų asmenų socialinio draudimo įmokas privalo mokėti apdraustieji asmenys ir draudėjai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Savarankiškai dirbančių asmenų socialinis draudimas",
      "content": "1. Nuolatiniai Lietuvos gyventojai, kurie nėra nurodyti šio įstatymo 4 straipsnio 1 dalyje ir gauna pajamas pagal autorines sutartis iš draudėjo – Lietuvos vieneto, draudžiami pensijų, ligos ir motinystės socialiniu draudimu, išskyrus atvejus, kai tokios pajamos gaunamos verčiantis individualia veikla. Nuolatiniai Lietuvos gyventojai, gaunantys pajamas iš sporto veiklos ar atlikėjo veiklos, kaip šios sąvokos apibrėžtos Gyventojų pajamų mokesčio įstatyme, iš draudėjo – Lietuvos vieneto, su kuriuo jie nesusiję darbo santykiais arba jų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų mokesčio įstatyme, draudžiami pensijų, ligos ir motinystės socialiniu draudimu, išskyrus atvejus, kai tokios pajamos gaunamos verčiantis individualia veikla. Nuolatiniams Lietuvos gyventojams, kurie verčiasi atitinkama (kūrybine, atlikėjo ar sporto) individualia veikla, taikomos šio straipsnio 2 dalies nuostatos. Šio straipsnio nuostatos taikomos ir asmenims, kuriems, vadovaujantis Lietuvos Respublikos tarptautinėmis sutartimis arba Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais, taikomi Lietuvos Respublikos teisės aktai socialinio draudimo srityje.\n\n2. Ūkininkai ir jų partneriai, šeimynos dalyviai ir asmenys, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme, išskyrus tuos, kurie nurodyti šio straipsnio 3 dalyje, draudžiami pensijų, ligos ir motinystės socialiniu draudimu. Individualių įmonių savininkai, mažųjų bendrijų nariai ir ūkinių bendrijų tikrieji nariai draudžiami pensijų, ligos, motinystės, nedarbo socialiniu draudimu, gavę šio įstatymo 10 straipsnio 3 dalyje numatytas pajamas.\n\n3. Asmenys, kurie verčiasi individualia veikla turėdami verslo liudijimą, draudžiami pensijų socialiniu draudimu.\n\n4. Šio straipsnio 1 dalyje nurodytų asmenų socialinio draudimo įmokas privalo mokėti apdraustieji asmenys ir draudėjai. Šio straipsnio 2 dalyje nurodyti asmenys socialinio draudimo įmokas moka patys arba už juos moka jų draudėjai. Šio straipsnio 3 dalyje nurodyti asmenys socialinio draudimo įmokas moka patys."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Asmenys, draudžiami socialiniu draudimu dėl jų socialinio statuso ypatybių",
      "content": "1. Nesukakę Lietuvos Respublikos socialinio draudimo pensijų įstatyme nustatyto socialinio draudimo senatvės pensijos amžiaus (toliau – senatvės pensijos amžius) ir neturintys draudžiamųjų pajamų, valstybės tarnautojų, Lietuvos Respublikos specialiųjų atašė, žvalgybos pareigūnų ir profesinės karo tarnybos karių bei deleguotų asmenų sutuoktiniai arba partneriai (kai partnerystė įregistruota įstatymų nustatyta tvarka) (toliau – partneris) – tuo laikotarpiu, kai jie gyvena užsienyje kartu su valstybės tarnautoju, specialiuoju atašė ar deleguotu asmeniu, jeigu pastarasis asmuo deleguotas ar valstybės tarnautojas perkeltas, ar specialusis atašė perkeltas ar priimtas į pareigas Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos, tarptautinėje ar Europos Sąjungos institucijoje arba užsienio valstybės institucijoje, pasiųstas dirbti į specialiąją misiją, ar kai jie gyvena kartu su žvalgybos pareigūnu, profesinės karo tarnybos kariu, jeigu žvalgybos pareigūnas laikinai perkeltas tarnauti ar profesinės karo tarnybos karys paskirtas atlikti karo tarnybą Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos, užsienio valstybės ar tarptautinėje karinėje arba gynybos institucijoje, taip pat Respublikos Prezidento sutuoktinis arba partneris draudžiami valstybės lėšomis pensijų, motinystės, nedarbo socialiniu draudimu. Šioje dalyje nurodyti asmenys draudžiami valstybės lėšomis atitinkamai nuo profesinės tarnybos kario pareiginės algos ar žvalgybos pareigūno tarnybinio atlyginimo arba valstybės tarnautojo, specialiojo atašė ar pagal delegavimo sutartį deleguoto asmens darbo užmokesčio, arba Respublikos Prezidento darbo užmokesčio, o kai pareiginės algos, tarnybinio atlyginimo ar darbo užmokesčio suma nesiekia Lietuvos Respublikos Vyriausybės patvirtintos minimaliosios mėnesinės algos, – nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos. Deleguotų asmenų sutuoktiniai arba partneriai draudžiami tik tuo atveju, jeigu deleguotam asmeniui darbo užmokestį ir nuo jo socialinio draudimo įmokas moka asmenį delegavusi Lietuvos Respublikos deleguojančioji institucija. Nesukakęs senatvės pensijos amžiaus ir neturintis draudžiamųjų pajamų Respublikos Prezidento sutuoktinis arba partneris draudžiamas Respublikos Prezidento kadencijos laikotarpiu.\nStraipsnio dalies pakeitimai:\nNr. XIII-1391, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12061\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-1120, 2022-05-24, paskelbta TAR 2022-06-10, i. k. 2022-12612\n\n2. Šeimos pasirinkimu vienas iš tėvų (įtėvių) arba asmuo, nustatyta tvarka paskirtas vaiko globėju, auginantys vaiką iki 3 metų, draudžiami valstybės lėšomis pensijų ir nedarbo socialiniu draudimu. Šioje dalyje nurodyti asmenys draudžiami valstybės lėšomis tik tuo atveju, jeigu jie tuo laikotarpiu neturi draudžiamųjų pajamų, socialinio draudimo įmokas skaičiuojant nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos, arba jų pajamos mažesnės negu atitinkamą laikotarpį Vyriausybės patvirtintų minimaliųjų mėnesinių algų suma. Šioje dalyje nurodyti asmenys, kurių draudžiamųjų pajamų suma per atitinkamo laikotarpio kalendorinius mėnesius mažesnė už to paties laikotarpio Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumą, draudžiami sumokant valstybės lėšomis trūkstamą iki Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumos socialinio draudimo įmokų sumą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1391, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12061\n\n3. Nesukakęs senatvės pensijos amžiaus vienas iš asmens su negalia, kuriam nustatytas individualios pagalbos teikimo išlaidų kompensacijos pirmo ar antro lygio poreikis (iki 2023 m. gruodžio 31 d. – specialusis nuolatinės slaugos poreikis) ar individualios pagalbos teikimo išlaidų kompensacijos trečio ar ketvirto lygio poreikis (iki 2023 m. gruodžio 31 d. – specialusis nuolatinės priežiūros (pagalbos) poreikis), tėvų (įtėvių) arba asmuo, paskirtas šio asmens su negalia globėju, rūpintoju ar aprūpintoju, slaugantys ar nuolat prižiūrintys namuose šį asmenį su negalia (teikiantys jam pagalbą namuose), draudžiami valstybės lėšomis pensijų ir nedarbo socialiniu draudimu. Šioje dalyje nurodyti asmenys draudžiami valstybės lėšomis tik tuo atveju, jeigu jie tuo laikotarpiu neturi draudžiamųjų pajamų, socialinio draudimo įmokas skaičiuojant nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos, arba jeigu jų pajamos mažesnės negu atitinkamo laikotarpio Vyriausybės patvirtintų minimaliųjų mėnesinių algų suma. Šioje dalyje nurodyti asmenys, kurių draudžiamųjų pajamų suma per atitinkamo laikotarpio kalendorinius mėnesius mažesnė už to paties laikotarpio Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumą, draudžiami sumokant valstybės lėšomis trūkstamą iki atitinkamo laikotarpio Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumos socialinio draudimo įmokų sumą. Ši nuostata taip pat taikoma vienam iš tėvų (įtėvių), globėjui ar rūpintojui, slaugančiam namuose visiškos negalios invalidą, pripažintą tokiu iki 2005 m. liepos 1 d. Šioje dalyje nurodyti asmenys draudžiami pensijų socialiniu draudimu valstybės lėšomis tik tuo atveju, jeigu negauna jiems patiems priklausančios socialinio draudimo pensijos, išskyrus socialinio draudimo našlių pensiją ir maitintojo netekimo pensiją, valstybinės pensijos, šalpos pensijos, socialinės pensijos arba šalpos pensijos už invalidų slaugą namuose.\nStraipsnio dalies pakeitimai:\nNr. XIII-929, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21602\nNr. XIII-1961, 2019-02-12, paskelbta TAR 2019-02-20, i. k. 2019-02744\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-1366, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15461\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n4. Lietuvos Respublikos kariuomenės privalomosios pradinės karo tarnybos kariai ir asmenys, atliekantys alternatyviąją krašto apsaugos tarnybą, valstybės lėšomis draudžiami pensijų, motinystės, nedarbo ir nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu, skaičiuojant socialinio draudimo įmokas nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.\n\n5. Profesinio mokymo įstaigų mokiniai, aukštųjų mokyklų studentai ir asmenys, Užimtumo tarnybos prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba) siųsti į profesinį mokymą ar profesinę reabilitaciją, – jų profesinės veiklos praktikos įstaigoje ar įmonėje laikotarpiu, taip pat asmenys, kurie mokosi bausmių vykdymo sistemos profesinio mokymo įstaigoje ir yra pasirašę stojimo į vidaus tarnybą sutartį (kursantai) arba mokosi muitinės pareigūnų profesinio mokymo įstaigoje ir yra pasirašę stojimo į vidaus tarnybą sutartį (kursantai), arba mokosi vidaus reikalų profesinio mokymo įstaigoje ir yra pasirašę stojimo į vidaus tarnybą sutartį (kursantai), arba atlieka karo tarnybą studijuodami karo mokymo įstaigoje (kariūnai), – jų mokymosi ir pratybų laikotarpiu valstybės lėšomis draudžiami tik nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu, socialinio draudimo įmokas skaičiuojant nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.\nStraipsnio dalies pakeitimai:\nNr. XIII-947, 2017-12-21, paskelbta TAR 2017-12-29, i. k. 2017-21639\nNr. XIII-1391, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12061\nNr. XIV-1228, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15594\nNr. XIV-2409, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25926\n\n6. Tradicinių ir kitų valstybės pripažintų religinių bendruomenių ir bendrijų dvasininkai ir vienuoliai valstybės lėšomis draudžiami pensijų socialiniu draudimu. Šioje dalyje nurodyti asmenys draudžiami valstybės lėšomis tik tuo atveju, kai jie neturi būtinojo pensijų socialinio draudimo stažo socialinio draudimo senatvės pensijai skirti, negauna socialinio draudimo pensijos ir kai jų draudžiamųjų pajamų suma per kalendorinius metus yra mažesnė už atitinkamų metų 12 Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumą, sumokant valstybės lėšomis trūkstamą iki 12 Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumos socialinio draudimo įmokų sumą.\nStraipsnio dalies pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n7. Meno kūrėjo statusą turintys darbingo amžiaus asmenys draudžiami pensijų, ligos ir motinystės socialiniu draudimu valstybės lėšomis nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos tuo atveju, jeigu jie neturi draudžiamųjų pajamų. Meno kūrėjo statusą turintys darbingo amžiaus asmenys, kurių draudžiamųjų pajamų suma per kalendorinius metus mažesnė už atitinkamų metų 12 Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumą, draudžiami sumokant valstybės lėšomis trūkstamą iki 12 Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumos socialinio draudimo įmokų sumą. Draudžiant valstybės lėšomis, socialinio draudimo įmokas moka valstybės biudžeto asignavimų valdytojas pagal patvirtintus draudėjo ir apdraustojo tarifus.\n\n8. Gaunantys darbo užmokestį asmenys, esantys socialinės ir psichologinės reabilitacijos įstaigose, jų darbo laikotarpiu draudžiami tik nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu. Socialinio draudimo įmokas šiuo atveju privalo mokėti draudėjai.\n\n9. Neteko galios nuo 2022-01-01\nStraipsnio dalies naikinimas:\nNr. XIII-3026, 2020-06-04, paskelbta TAR 2020-06-19, i. k. 2020-13464\n\n10. Asmenys, atliekantys savanorišką praktiką Lietuvos Respublikos užimtumo įstatymo nustatyta tvarka, savanoriškos praktikos sutarties galiojimo laikotarpiu draudžiami valstybės lėšomis nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu, socialinio draudimo įmokas skaičiuojant nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.\n\n11. Sportininkai, kuriems Lietuvos Respublikos sporto įstatymo nustatyta tvarka yra mokama valstybės stipendija, neviršijanti Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio, valstybės lėšomis draudžiami pensijų, ligos ir motinystės socialiniu draudimu, skaičiuojant socialinio draudimo įmokas nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos tuo atveju, jeigu jie neturi draudžiamųjų pajamų. Sportininkai, kuriems Sporto įstatymo nustatyta tvarka yra mokama valstybės stipendija, viršijanti Vyriausybės patvirtintos minimaliosios mėnesinės algos dydį, valstybės lėšomis draudžiami pensijų, ligos ir motinystės socialiniu draudimu, skaičiuojant socialinio draudimo įmokas nuo pagal Sporto įstatymą mokamos valstybės stipendijos tuo atveju, jeigu jie neturi draudžiamųjų pajamų. Jeigu šioje dalyje nurodyti asmenys turi draudžiamųjų pajamų, kurių suma per atitinkamo laikotarpio kalendorinius mėnesius mažesnė už to paties laikotarpio Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumą, jie draudžiami sumokant valstybės lėšomis trūkstamą to paties laikotarpio iki Vyriausybės patvirtintų minimaliųjų mėnesinių algų sumos socialinio draudimo įmokų sumą.\nPapildyta straipsnio dalimi:\nNr. XIV-1175, 2022-06-27, paskelbta TAR 2022-06-28, i. k. 2022-13891\n\n12. Draudimo valstybės lėšomis ypatumai, kai asmuo gali būti draudžiamas valstybės lėšomis pagal kelias šio straipsnio dalis, nustatomi socialinės apsaugos ir darbo ministro tvirtinamose valstybės socialinių fondų biudžetų sudarymo ir vykdymo taisyklėse (toliau – Fondų biudžetų sudarymo ir vykdymo taisyklės).\nStraipsnio dalies pakeitimai:\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-1175, 2022-06-27, paskelbta TAR 2022-06-28, i. k. 2022-13891"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Asmenys, galintys draustis savanoriškuoju socialiniu draudimu, ir asmenys, galintys dalyvauti pensijų kaupime",
      "content": "1. Lietuvos Respublikos ar Europos Sąjungos valstybės narės nuolatiniai gyventojai, ne jaunesni kaip 16 metų, jeigu jie nėra sukakę senatvės pensijos amžiaus arba nėra pripažinti nedarbingais ar iš dalies darbingais (iki 2005 m. liepos 1 d. – invalidais), gali savanoriškai draustis ligos socialiniu draudimu ligos išmokoms ir motinystės socialiniu draudimu motinystės išmokoms tuo laikotarpiu, kai jie nėra draudžiami šios rūšies socialiniu draudimu. Socialinio draudimo įmokų ir išmokų mokėjimo tvarką, dydžius, išmokų skyrimo ir mokėjimo sąlygas bei sutarčių sudarymo tvarką nustato Vyriausybė ar jos įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\n\n2. Asmenys, draudžiami pensijų socialiniu draudimu, išskyrus sukakusius senatvės pensijos amžių asmenis, turi teisę jų pačių pasirinkimu kaupti įmokas pensijų kaupimo bendrovėse pagal Pensijų kaupimo įstatymą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\n\nII SKYRIUS\nSOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS SOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS",
      "section": "8",
      "title": "8 straipsnis. Socialinio draudimo įmokos, jų tarifai",
      "content": "1. Socialinio draudimo įmokos, skirtos šio įstatymo 3 straipsnio 1 dalyje nurodytų socialinio draudimo rūšių išmokoms finansuoti, mokamos į Fondo biudžetą. Šio įstatymo 3 straipsnio 1 dalies 1, 2, 3 ir 6 punktuose nurodytų socialinio draudimo rūšių įmokos mokamos pagal apdraustiesiems patvirtintus įmokų tarifus, o šio įstatymo 3 straipsnio 1 dalies 4 ir 5 punktuose – pagal draudėjams patvirtintus įmokų tarifus.\nStraipsnio dalies pakeitimai:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n2. Socialinio draudimo įmokų tarifai, atskirų rūšių socialinio draudimo įmokų dydžiai (jų dalys) tvirtinami Lietuvos Respublikos atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu, išskyrus papildomos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo vienkartinės įmokos (toliau – papildoma vienkartinė įmoka) dydžius, kuriuos nustato Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymas. Lietuvos Respublikos darbo kodekso 66 straipsnio 1 dalies 2 punkte numatytoms terminuotoms darbo sutartims nedarbo draudimo įmokos tarifas, nustatytas Lietuvos Respublikos atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu, didinamas 1,55 karto.\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\nNr. XIV-2707, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11231\n\n3. Mokant socialinio draudimo įmokas Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka, taikomas turinio viršenybės prieš formą principas.\n\n4. Neteko galios nuo 2019-01-01\nStraipsnio dalies naikinimas:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978"
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS SOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS",
      "section": "9",
      "title": "9 straipsnis. Socialinio draudimo stažo nustatymas",
      "content": "1. Socialinio draudimo stažas nustatomas pagal priskaičiuotų socialinio draudimo įmokų į Fondą laikotarpį ir ligos, profesinės reabilitacijos, motinystės, tėvystės, vaiko priežiūros, ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų, nedarbo ir dalinio darbo socialinio draudimo išmokų iš Fondo gavimo laikotarpius.\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\n\n2. Savarankiškai dirbančių asmenų, nurodytų šio įstatymo 5 straipsnio 2 ir 3 dalyse, socialinio draudimo stažas nustatomas pagal sumokėtas socialinio draudimo įmokas. Asmenų, kurie gauna pajamas iš sporto ar atlikėjo veiklos, pagal autorines sutartis, nesiversdami atitinkama individualia veikla, ar asmenų, gaunančių tantjemas arba atlygį už jų veiklą stebėtojų taryboje ar valdyboje, paskolų komitete, mokamą vietoj tantjemų arba kartu su tantjemomis, mažųjų bendrijų vadovų, kurie pagal Mažųjų bendrijų įstatymą nėra tų mažųjų bendrijų nariai, ar šio įstatymo 4 straipsnio 6 dalyje nurodytų asmenų, atlygintinai einančių renkamąsias ar skiriamąsias pareigas, socialinio draudimo stažas nustatomas pagal priskaičiuotas socialinio draudimo įmokas. Jeigu šios įmokos sumokėtos arba priskaičiuotos nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos dydžio sumos, įgyjamas vieno mėnesio socialinio draudimo stažas. Tais atvejais, kai įmokos sumokėtos arba priskaičiuotos nuo mažesnės arba didesnės negu minimalioji mėnesinė alga sumos, socialinio draudimo stažas laikomas proporcingai mažesniu arba didesniu. Šioje dalyje nurodytų asmenų socialinio draudimo stažas taip pat nustatomas pagal ligos, profesinės reabilitacijos, motinystės, tėvystės, vaiko priežiūros, ligos dėl nelaimingų atsitikimų darbe ir profesinių ligų, nedarbo ir dalinio darbo socialinio draudimo išmokų iš Fondo gavimo laikotarpius.\nPapildyta straipsnio dalimi:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nStraipsnio dalies pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n3. Socialinio draudimo stažą atskiroms socialinio draudimo išmokoms gauti nustato atitinkamas socialinio draudimo rūšis reglamentuojantys įstatymai.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843"
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS SOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS",
      "section": "10",
      "title": "10 straipsnis. Pajamos, nuo kurių skaičiuojamos socialinio draudimo įmokos",
      "content": "1. Apdraustųjų asmenų, nurodytų šio įstatymo 4 straipsnyje, socialinio draudimo įmokos skaičiuojamos nuo kiekvienam apdraustajam asmeniui apskaičiuotos darbo užmokesčio sumos, ne mažesnės kaip Vyriausybės patvirtintas minimalusis valandinis atlygis arba Vyriausybės patvirtinta minimalioji mėnesinė alga, perskaičiuota proporcingai dirbtam laikui, arba nuo pajamų, gautų iš sporto veiklos, atlikėjo veiklos, ir (ar) pajamų, gautų pagal autorines sutartis, ar kitokio atlygio, neatsižvelgiant į mokėjimo šaltinius, įskaitant (išskyrus pajamas ir atvejus, nustatytus šio įstatymo 11 straipsnyje):\n\n1) apdraustajam asmeniui apskaičiuotą darbo užmokestį ir visus papildomus uždarbius (konkrečius valandinius tarifinius atlygius; mėnesines algas; padidintus, palyginti su normaliomis sąlygomis, tarifinius atlygius; darbo užmokestį už išsiruošimo į kelionę ir įsikūrimo naujoje vietovėje laiką; kitas darbo apmokėjimo formas; kitas su darbo santykiais susijusias išmokas), nustatytus Darbo kodekse ir kituose teisės aktuose, bet kokiu būdu draudėjo apskaičiuojamus apdraustajam už jo atliktą darbą;\n\n2) apdraustajam asmeniui apskaičiuotą darbo užmokestį, kurį sudaro pareiginė alga, priedai, priemokos, apmokėjimas už darbą poilsio ir švenčių dienomis, nakties bei viršvalandinį darbą ir budėjimą, už dalyvavimą projektinėje veikloje, nustatyti teisės aktuose, reglamentuojančiuose šių išmokų mokėjimą;\n\n3) apdraustajam asmeniui apskaičiuotą darbo užmokestį, nustatytą įstatymuose, reglamentuojančiuose valstybės politikų, teisėjų, valstybės pareigūnų, valstybės tarnautojų darbo užmokesčio mokėjimą;\n\n4) priedus ir išeitines išmokas, apskaičiuotus šio įstatymo 4 straipsnio 1–4 dalyse nurodytiems asmenims;\n\n5) apskaičiuotas kompensacijas už kasmetines, tikslines atostogas (išskyrus nėštumo ir gimdymo atostogas, tėvystės atostogas, atostogas vaikui prižiūrėti), apskaičiuotas pinigines kompensacijas už nepanaudotas kasmetines atostogas, už kompensacijas, mokamas pagal Darbo kodekso 218 straipsnio 4 dalį, ar už prastovos laiką;\n\n6) premijas, pašalpas ir kitas išmokas;\n\n7) atlygį, premijas, pašalpas ir kitas išmokas, mokamus kriminalinės veiklos slaptajam dalyviui, su kuriuo sudaryta rašytinė slapto bendradarbiavimo sutartis, kriminalinės žvalgybos subjektų pagrindinių institucijų vadovų nustatyta tvarka;\n\n8) kompensacijas ir kitokias išmokas, gautas iš tarptautinės ar Europos Sąjungos institucijos arba užsienio valstybių institucijos, jeigu nuo jų nebuvo skaičiuojamos socialinio draudimo įmokos pagal teisės aktus, pagal kuriuos šios išmokos mokamos;\n\n9) mažųjų bendrijų vadovams, kurie pagal Mažųjų bendrijų įstatymą nėra tų mažųjų bendrijų nariai, apskaičiuotas pagal civilinę (paslaugų) sutartį už vadovavimo veiklą gautas pajamas, nuo kurių skaičiuojamas gyventojų pajamų mokestis pagal Gyventojų pajamų mokesčio įstatymą;\n\n10) tantjemas;\n\n11) atlygį už veiklą stebėtojų taryboje ar valdyboje, paskolų komitete, mokamą vietoj tantjemų arba kartu su tantjemomis;\n\n12) atlygį už einamas renkamąsias ar skiriamąsias pareigas.\nPapildyta straipsnio punktu:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n2. Meno kūrėjo statusą turinčių darbingo amžiaus asmenų ir šio įstatymo 5 straipsnio 1 dalyje nurodytų asmenų, gaunančių pajamas pagal autorines sutartis, iš sporto ar atlikėjo veiklos, socialinio draudimo įmokos skaičiuojamos nuo apskaičiuoto 50 procentų atlygio pagal sudarytas sutartis.\n\n3. Šio įstatymo 5 straipsnio 2 dalyje nurodytų asmenų socialinio draudimo įmokos skaičiuojamos taip:\n\n1) individualios įmonės savininko, mažosios bendrijos nario, taip pat ūkinės bendrijos tikrojo nario socialinio draudimo įmokų bazę sudaro individualios įmonės, mažosios bendrijos ar ūkinės bendrijos išsiimama individualios įmonės savininko, mažosios bendrijos nario ar ūkinės bendrijos tikrojo nario asmeniniams poreikiams 50 procentų lėšų suma, kuri deklaruojama Valstybinei mokesčių inspekcijai prie Lietuvos Respublikos finansų ministerijos (toliau – Valstybinė mokesčių inspekcija) kaip su darbo santykiais ar jų esmę atitinkančiais santykiais susijusios pajamos;\n\n2) asmenų, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme, socialinio draudimo įmokų bazę sudaro 90 procentų individualios veiklos apmokestinamųjų pajamų (neatėmus privalomojo sveikatos draudimo, socialinio draudimo įmokų) suma. Ūkininkų ir jų partnerių socialinio draudimo įmokų bazę sudaro kiekvieno asmens žemės ūkio veiklos 90 procentų apmokestinamųjų pajamų (neatėmus privalomojo sveikatos draudimo, socialinio draudimo įmokų) suma. Ūkininkų ir jų partnerių, kurių pajamos mokestiniu laikotarpiu nėra apmokestinamos gyventojų pajamų mokesčiu pagal Gyventojų pajamų mokesčio įstatymo nuostatas ir šie asmenys nedeklaruoja individualios žemės ūkio veiklos pajamų, socialinio draudimo įmokų baze laikoma 12 Vyriausybės patvirtintų minimaliųjų mėnesinių algų suma. Šeimynos dalyvių socialinio draudimo įmokų bazę sudaro šeimynos dalyvio išlaikymo pajamos, numatytos Šeimynų įstatyme.\nTAR pastaba. 10 straipsnio 3 dalies 2 punkto ir 9 dalies nuostatos taikomos apskaičiuojant 2019 metų ir vėlesnių mokestinių laikotarpių socialinio draudimo įmokas.\nStraipsnio punkto pakeitimai:\nNr. XIII-1720, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20974\n\n4. Šio įstatymo 5 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos skaičiuojamos nuo minimaliosios mėnesinės algos. Asmenų, kurie pagal verslo liudijimą dirba ne visą kalendorinį mėnesį ir nėra pateikę prašymo sumokėti socialinio draudimo įmokas už visą kalendorinį mėnesį, socialinio draudimo įmokos skaičiuojamos verslo liudijimo galiojimo laikotarpiu, pagal veiklos vykdymo kalendorinių dienų skaičių.\nStraipsnio dalies pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n5. Šio įstatymo 5 straipsnio 1 ir 2 dalyse nurodytų asmenų socialinio draudimo įmokų bazė, kurią privalo taikyti kiekvienas draudėjas, kalendoriniais metais negali būti didesnė negu praėjusių metų 43 VDU suma.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIII-1721, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20975\n\n6. Asmenys, kurie vienu metu dirba pagal darbo sutartį ar savarankiškai Lietuvos Respublikoje, o kitoje Europos Sąjungos valstybėje narėje ar kitoje valstybėje, kurioje taikomi Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentai, dirba savarankiškai, kai negalima nustatyti savarankiškai dirbančio asmens veiklos rūšies, yra priskiriami prie asmenų, vykdančių individualią veiklą, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme, draudžiamų šio įstatymo 5 straipsnio 2 dalyje nustatytu pagrindu. Savarankiškos veiklos rūšis gali būti pakeista, jeigu asmuo įrodo, kad jo savarankiška veikla užsienio valstybėje priskirtina kitai savarankiškai dirbančio asmens veiklos rūšiai.\n\n7. Kai apdraustajam apskaičiuotas darbo užmokestis mažesnis negu Vyriausybės patvirtinta minimalioji mėnesinė alga, draudėjas apdraustojo ir draudėjo valstybinio socialinio draudimo įmokas už tarnautojus ar darbuotojus, dirbančius pagal darbo sutartis, apskaičiuoja nuo apskaičiuoto darbo užmokesčio ir papildomai iš savo lėšų sumoka apdraustojo ir draudėjo valstybinio socialinio draudimo įmokas nuo sumos, kurią sudaro skirtumas tarp ne mažesnės kaip Vyriausybės patvirtintos minimaliosios mėnesinės algos ir apdraustojo apskaičiuoto darbo užmokesčio, išskyrus atvejus, kai jie atitinkamą mėnesį:\n\n1) buvo drausti pas kitą draudėją pagal šio įstatymo 4 straipsnio 1, 2, 3 ar 4 dalis arba dėl jų socialinio statuso ypatybių draudžiami pensijų socialiniu draudimu valstybės lėšomis pagal šio įstatymo 6 straipsnį;\n\n2) gavo socialinio draudimo senatvės ar socialinio draudimo netekto darbingumo (invalidumo), socialinio draudimo negalios pensiją, šalpos neįgalumo ar šalpos senatvės pensiją, su socialinio draudimo santykiais susijusią (socialinio draudimo) senatvės ar netekto darbingumo (invalidumo), negalios pensiją iš kitos Europos Sąjungos valstybės narės, Europos ekonominės erdvės valstybės, Šveicarijos Konfederacijos arba šalies, su kuria Lietuvos Respublika yra sudariusi tarptautinę sutartį dėl socialinės apsaugos taikymo;\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n3) buvo ne vyresni kaip 24 metų (taikoma iki kalendorinio mėnesio, kai asmeniui sukanka 24 metai);\n\n4) turi nustatytą 0–55 procentų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygį;\nStraipsnio punkto pakeitimai:\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n5) gavo motinystės, tėvystės ar vaiko priežiūros išmoką.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\n\n8. Pagal darbo sutartį dirbančiam darbuotojui ar tarnautojui, nurodytam šio įstatymo 4 straipsnio 1 ar 2 dalyje, kuriam priskaičiuotas darbo užmokestis yra mažesnis kaip Vyriausybės patvirtinta minimalioji mėnesinė alga dėl to, kad jis nedirbo dėl nedraudžiamojo laikotarpio ar gavo ligos išmoką ar ligos išmoką dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba profesinės ligos, socialinio draudimo įmokos skaičiuojamos ir mokamos nuo nustatyto darbo užmokesčio, bet ne mažesnio kaip Vyriausybės patvirtinta minimalioji mėnesinė alga, perskaičiuota proporcingai atitinkamo mėnesio darbo dienų skaičiui (taikoma 5 darbo dienų savaitė), kai asmuo nedirbo dėl nedraudžiamojo laikotarpio ar gavo ligos išmoką ar ligos išmoką dėl nelaimingo atsitikimo darbe, pakeliui į darbą ar iš darbo arba profesinės ligos.\nStraipsnio dalies pakeitimai:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\n\n9. Pagal šio įstatymo 4 straipsnį draudžiamų asmenų apdraustųjų socialinio draudimo įmokos, išskyrus privalomojo sveikatos draudimo įmokas, pagal atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu patvirtintus tarifus skaičiuojamos nuo sumos, ne didesnės kaip 60 VDU, o šią sumą viršijančiai pajamų daliai taikomas 0 procentų įmokų tarifas. Apskaičiavus pagal atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu patvirtintus tarifus vienos iš socialinio draudimo rūšies socialinio draudimo įmokas nuo šioje dalyje nurodytos maksimalios sumos, toliau pagal tuos tarifus skaičiuojamos tik kitų socialinio draudimo rūšių socialinio draudimo įmokos, iki bus pasiekta maksimali atitinkamų kalendorinių metų atitinkamos socialinio draudimo rūšies įmokų suma.\nPapildyta straipsnio dalimi:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\nStraipsnio dalies pakeitimai:\nNr. XIII-1720, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20974\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n10. Apdraustųjų socialinio draudimo įmokos, išskyrus privalomojo sveikatos draudimo įmokas, kurios per kalendorinius metus sumokėtos didesnės, negu šio straipsnio 9 dalyje nustatyta atitinkamų kalendorinių metų socialinio draudimo įmokų bazė, grąžinamos apdraustiesiems asmenims iki kitų metų gegužės 31 dienos į apdraustojo asmens sąskaitą kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje, į kurią buvo pervesta paskutinė išmoka, kurios mokėjimas pavestas Fondo valdybai ar jos teritoriniams skyriams (toliau kartu – išmoka, kurios mokėjimas pavestas Fondo valdybos teritoriniams skyriams), jeigu nuo nurodytos išmokos pervedimo į apdraustojo asmens sąskaitą kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje nepraėjo daugiau kaip 36 mėnesiai. Jeigu nurodytos sąskaitos nėra arba apdraustasis asmuo pageidauja, kad susidariusi socialinio draudimo įmokų permoka būtų pervesta į kitą jo sąskaitą kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje, ji pervedama į apdraustojo asmens nurodytą sąskaitą Fondo valdybos direktoriaus nustatyta tvarka. Apie socialinio draudimo įmokų permokos pervedimą apdraustasis asmuo informuojamas Fondo valdybos Elektroninės gyventojų aptarnavimo sistemos priemonėmis ne vėliau kaip per 3 darbo dienas nuo socialinio draudimo įmokų permokos pervedimo.\nPapildyta straipsnio dalimi:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\nStraipsnio dalies pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\nStraipsnio pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047"
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS SOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS",
      "section": "11",
      "title": "11 straipsnis. Pajamos ir atvejai, kai socialinio draudimo įmokos neskaičiuojamos",
      "content": "1. Socialinio draudimo įmokos neskaičiuojamos nuo:\n\n1) pašalpos, kurią apdraustajam asmeniui išmoka darbdavys mirus šio apdraustojo asmens sutuoktiniui, vaikams (įvaikiams), tėvams (įtėviams), taip pat stichinių nelaimių, gaisrų ir sprogimų atvejais, sumos, ne didesnės kaip 5 Vyriausybės patvirtintos minimaliosios mėnesinės algos. Suma, nuo kurios neskaičiuojamos socialinio draudimo įmokos, didinama tiek kartų, už kiek mirusių apdraustojo asmens šeimos narių, nurodytų šiame punkte, išmokama pašalpa;\n\n2) pašalpos, kurią apdraustajam asmeniui mirus draudėjas išmoka jo sutuoktiniui, vaikams (įvaikiams) arba tėvams (įtėviams);\n\n3) įstatymuose nustatyto dydžio ir nustatytais atvejais mokamų išmokų už buto nuomą, elektros, šiluminę energiją, karštą ir šaltą vandenį, komunalines ir ryšių paslaugas, asmeninio transporto naudojimą, darbuotojų maitinimą ir išmokų, skirtų darbuotojų, kurių darbas atliekamas kelionėje, susijęs su važiavimu, išlaidoms kompensuoti;\nStraipsnio punkto pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIV-1188, 2022-06-28, paskelbta TAR 2022-07-11, i. k. 2022-15175\n\n4) išmokų, skirtų komandiruočių išlaidoms atlyginti, neapmokestinamų gyventojų pajamų mokesčiu, ir komandiruočių išlaidų už asmenis, vykstančius į užsienį tarnybiniais reikalais, kai apmokamas tik vykimas ir grįžimas (iš jų vizos įforminimas, draudimas ligos atveju ir kitos būtinosios išlaidos, susijusios su valstybių sienų kirtimu), mokamų teisės aktuose nustatyto dydžio ir nustatytais atvejais;\n\n5) įstatymų nustatytų išmokų turtinei žalai dėl asmens sužalojimo, susižalojimo ar jo sveikatos sutrikdymo arba maitintojo mirties atlyginti;\n\n6) įmonių, įstaigų, organizacijų mokamų sumų už darbuotojų mokymą, kvalifikacijos tobulinimą, perkvalifikavimą. Prie šių sumų nepriskiriamos darbuotojui mokamos stipendijos ar kitos papildomos išmokos, susijusios su darbuotojų mokymu, kvalifikacijos tobulinimu ar perkvalifikavimu;\n\n7) ligos išmokų, mokamų iš darbdavio lėšų už dvi pirmąsias ligos dienas;\n\n8) delspinigių už pavėluotą išmokų, susijusių su darbo santykiais, mokėjimą;\n\n9) draudėjo lėšų, sumokėtų už darbuotojų skiepijimą nuo užkrečiamųjų ligų ir privalomą profilaktinį darbuotojų sveikatos patikrinimą;\n\n10) teismų ir darbo ginčų komisijų priteistos ir išieškotos sumos turtinei žalai, išskyrus negautas pajamas, ir neturtinei žalai atlyginti;\nStraipsnio punkto pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n11) švietimo įstaigų studentų ir mokinių stipendijų, pašalpų ir kompensacijų, skirtų atlyginti kelionės ir mokymosi (studijų) užsienyje išlaidas, kurioms mokėti naudojamos Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų lėšos, Lietuvos Respublikos ir užsienio valstybių įstatymų nustatyta tvarka įsteigtų pelno nesiekiančių vienetų lėšos, jeigu stipendijos gavėjas nėra stipendiją mokančio vieneto dalyvis ar darbuotojas ir jeigu tokia stipendija nėra susijusi su stipendijos gavėjo šiems vienetams atliktais arba numatomais atlikti darbais, suteiktomis arba numatomomis suteikti paslaugomis;\n\n12) kompensacijų, mokamų priimant arba perkeliant darbuotoją į kitoje vietovėje esantį darbą;\n\n13) kompensacijų už darbuotojams priklausančių priemonių ar turto naudojimą;\n\n14) kompensacijų, mokamų valstybės tarnautojų, specialiųjų atašė, deleguotų asmenų ar profesinės karo tarnybos karių, žvalgybos pareigūnų sutuoktiniams arba partneriams ir vaikams (įvaikiams), išvykusiems į užsienį kartu su šiais asmenimis, išlaikyti;\nStraipsnio punkto pakeitimai:\nNr. XIV-1120, 2022-05-24, paskelbta TAR 2022-06-10, i. k. 2022-12612\n\n15) su darbu užsienyje susijusių išlaidų kompensacijų, mokamų valstybės tarnautojams, specialiesiems atašė, deleguotiems asmenims, profesinės karo tarnybos kariams ir žvalgybos pareigūnams, taip pat Lietuvos Respublikos diplomatinės atstovybės, konsulinės įstaigos ir specialiosios misijos darbuotojams, kurie yra Lietuvos Respublikos diplomatinės atstovybės, konsulinės įstaigos ir specialiosios misijos diplomatinio personalo ar administracinio techninio personalo nariai;\nStraipsnio punkto pakeitimai:\nNr. XIV-1120, 2022-05-24, paskelbta TAR 2022-06-10, i. k. 2022-12612\n\n16) darbo užmokesčio, gauto iš tarptautinės ar Europos Sąjungos institucijos arba užsienio valstybių institucijos, jeigu nuo jo skaičiuojamos socialinio draudimo įmokos pagal teisės aktus, kuriais vadovaudamosi institucijos moka darbo užmokestį;\n\n17) darbuotojų naudai draudėjo mokamų draudimo įmokų už papildomąjį (savanoriškąjį) sveikatos draudimą, kai draudimo objektas yra apdraustojo asmens sveikatos priežiūros paslaugų apmokėjimas, kai jos per mokestinį laikotarpį neviršija 25 procentų per mokestinį laikotarpį darbuotojui apskaičiuotų su darbo santykiais susijusių pajamų;\n\n18) draudimo įmokų, darbdavio mokamų draudimo įmonei už darbuotojų gyvybės, nelaimingų atsitikimų ar civilinės atsakomybės draudimą, kai draudimo sutartyje yra numatyta, kad įvykus draudžiamajam įvykiui draudimo suma bus išmokėta darbdaviui, o civilinės atsakomybės draudimo atveju – darbdaviui ar trečiajam asmeniui;\n\n19) darbuotojo gautų iš darbdavio pajamų natūra vertės, neapmokestinamos gyventojų pajamų mokesčiu pagal Gyventojų pajamų mokesčio įstatymą;\n\n20) pensijų išmokų, mokamų iš įmonės pensijų fondų ar tam tikslui skirtų lėšų buvusiems darbuotojams;\n\n21) draudimo įmokų, kurių mokėjimas privalomas pagal Lietuvos Respublikos įstatymus papildomam darbuotojo gyvybės ir sveikatos draudimui;\n\n22) Darbo kodekso 147 straipsnyje numatyto vidutinio darbo užmokesčio, sumokamo atleistam iš darbo darbuotojui už uždelstą laiką, kai su darbuotoju delsiama atsiskaityti ne dėl darbuotojo kaltės;\nStraipsnio punkto pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\n\n23) autoriams ir gretutinių teisių subjektams mokamo atlyginimo už kūrinių ir gretutinių teisių objektų panaudojimą pagal suteiktas licencijas panaudoti kūrinius ar gretutinių teisių objektus, taip pat nuo autoriams ir gretutinių teisių subjektams mokamo kompensacinio atlyginimo už knygų panaudą bibliotekose, kūrinių atgaminimą reprografijos būdu ir kūrinių bei gretutinių teisių objektų atgaminimą asmeniniais tikslais, pajamų, gautų už perduotą ar pagal licencinę sutartį suteiktą teisę naudotis pramoninės nuosavybės objektu;\nStraipsnio punkto pakeitimai:\nNr. XIII-624, 2017-07-11, paskelbta TAR 2017-07-17, i. k. 2017-12340\n\n24) apskaičiuotos pardavimo pridėtinės vertės mokesčio sumos už patiektas prekes ir suteiktas paslaugas;\n\n25) pagal pasirinkimo sandorius gaunamų akcijų, jeigu teisė į akcijas darbuotojams suteikiama ne anksčiau kaip po 3 metų;\n\n26) ilgalaikio darbo išmokų iš biudžetinių įstaigų ir Lietuvos banko atleistiems darbuotojams darbdavio skiriamų ir mokamų mutatis mutandis Lietuvos Respublikos garantijų darbuotojams jų darbdaviui tapus nemokiam ir ilgalaikio darbo išmokų įstatymo nustatyta tvarka;\nPapildyta straipsnio punktu:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n27) darbuotojo gautos gyventojų pajamų mokesčiu neapmokestinamos naudos, darbdaviui sumokėjus už geležinkelio ar kelių viešojo transporto bilietus, skirtus darbuotojui atvykti į darbą ar parvykti iš jo.\nPapildyta straipsnio punktu:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n2. Savarankiškai dirbantys asmenys, išskyrus šeimynų dalyvius ir asmenis, gaunančius pajamas pagal autorines sutartis arba pajamas iš sporto ar atlikėjo veiklos, socialinio draudimo įmokų gali nemokėti (tas laikotarpis neįskaitomas į socialinio draudimo stažą ir tuo laikotarpiu jie nėra laikomi apdraustais socialiniu draudimu), jeigu šie asmenys:\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n1) gauna (jiems yra paskirta) socialinio draudimo senatvės ar socialinio draudimo netekto darbingumo (invalidumo) pensiją, socialinio draudimo negalios pensiją, paskirtą pagal Socialinio draudimo pensijų įstatymą;\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n2) gauna šalpos pensiją ar šalpos kompensaciją, išskyrus šalpos našlaičių pensiją, paskirtą pagal Lietuvos Respublikos šalpos pensijų įstatymą;\n\n3) gauna su socialinio draudimo santykiais susijusią (socialinio draudimo) senatvės ar netekto darbingumo (invalidumo), negalios pensiją iš kitos Europos Sąjungos valstybės narės, Europos ekonominės erdvės valstybės, Šveicarijos Konfederacijos arba šalies, su kuria Lietuvos Respublika yra sudariusi tarptautinę sutartį dėl socialinės apsaugos taikymo;\nStraipsnio punkto pakeitimai:\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n4) yra laisvės atėmimo vietų įstaigoje arba jiems Baudžiamojo kodekso nustatyta tvarka teismo nuosprendžiu yra paskirtos priverčiamosios stacionarinio stebėjimo medicinos priemonės ar auklėjamojo poveikio priemonės specializuotose psichikos sveikatos priežiūros įstaigose;\nStraipsnio punkto pakeitimai:\nNr. XIV-1228, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15594\n\n5) neteko galios nuo 2018-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n6) yra sukakę senatvės pensijos amžių.\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n3. Individualių įmonių savininkai, mažųjų bendrijų nariai, ūkinių bendrijų tikrieji nariai, ūkininkai bei jų partneriai ir asmenys, vykdantys individualią veiklą, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme, vienus metus nuo pirmosios veiklos pradžios socialinio draudimo įmokų gali nemokėti. Pirmosios veiklos pradžia laikoma diena, kurią po 2018 m. sausio 1 d. asmuo pirmą kartą tampa savarankiškai dirbančiu asmeniu. Šios dalies nuostata taikoma ir asmenims, kurie po 2018 m. sausio 1 d. per ne mažesnį kaip dešimties metų laikotarpį nebuvo savarankiškai dirbančiais asmenimis.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS SOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS",
      "section": "12",
      "title": "12 straipsnis. Socialinio draudimo įmokų mokėjimas",
      "content": "1. Draudėjo ir apdraustojo asmens socialinio draudimo įmokas į Fondą apskaičiuoja, išskaičiuoja ir moka draudėjas nuo tos dienos, kurią apdraustasis asmuo pradeda dirbti, neatsižvelgdamas į draudėjo įregistravimo Mokesčių mokėtojų registre datą. Socialinio draudimo įmokas už asmenis, nurodytus šio įstatymo 6 straipsnio 1 dalyje, sumoka valstybės institucija, perkėlusi ar išsiuntusi valstybės tarnautoją į pareigas Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos, tarptautinėje ar Europos Sąjungos institucijoje arba užsienio valstybės institucijoje, pasiuntusi dirbti į specialiąją misiją ar paskyrusi profesinės karo tarnybos karį atlikti karo tarnybą Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos, užsienio valstybės ar tarptautinėje karinėje arba gynybos institucijoje, taip pat asmenį delegavusi Lietuvos Respublikos deleguojančioji institucija ar Lietuvos Respublikos Prezidento kanceliarija. Socialinio draudimo įmokos mokamos iš institucijoms patvirtintų Lietuvos Respublikos valstybės biudžeto asignavimų. Socialinio draudimo įmokas į Fondą už asmenis, gaunančius pajamų pagal autorines sutartis, taip pat už asmenis, gaunančius pajamų iš sporto ir (ar) atlikėjo veiklos (šio įstatymo 4 straipsnio 1 dalis ir 5 straipsnio 1 dalis), apskaičiuoja, išskaičiuoja ir sumoka draudėjas atitinkamo atlygio išmokėjimo dieną, kuri laikoma asmens socialinio draudimo pradžios data. Socialinio draudimo įmokas į Fondą už meno kūrėjo statusą turinčius asmenis, nurodytus šio įstatymo 6 straipsnio 7 dalyje, Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka ir terminais apskaičiuoja Fondo valdyba, o sumoka Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatyme nurodytas valstybės biudžeto asignavimų valdytojas iš Meno kūrėjų socialinės apsaugos programos Vyriausybės nustatyta tvarka. Socialinio draudimo įmokas į Fondą už sportininkus, nurodytus šio įstatymo 6 straipsnio 11 dalyje, Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka ir terminais apskaičiuoja Fondo valdyba. Jeigu pagal Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą draudėjas privalo sumokėti papildomą vienkartinę įmoką, jis ją sumoka ne vėliau kaip per 2 mėnesius nuo nutarimo administracinio nusižengimo byloje dėl darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimo, dėl kurio galėjo įvykti nelaimingas atsitikimas darbe, avarija ar atsirasti kitų sunkių padarinių, įsiteisėjimo dienos.\nTAR pastaba: 12 straipsnio 1 dalies nuostatos taikomos draudėjui, kuriam arba kurio vadovui ar kitam atsakingam asmeniui už nusižengimą, padarytą 2024 m. lapkričio 1 d. ar vėliau, įsiteisėjo nutarimas administracinio nusižengimo byloje dėl darbuotojų saugos ir sveikatos norminių teisės aktų pažeidimo, dėl kurio galėjo įvykti nelaimingas atsitikimas darbe, avarija ar atsirasti kitų sunkių padarinių.\nStraipsnio dalies pakeitimai:\nNr. XIV-1175, 2022-06-27, paskelbta TAR 2022-06-28, i. k. 2022-13891\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\nNr. XIV-2778, 2024-06-20, paskelbta TAR 2024-06-26, i. k. 2024-11585\nNr. XIV-2707, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11231\n\n2. Priskaičiuotas socialinio draudimo įmokas draudėjas sumoka ne vėliau kaip iki kito mėnesio 15 dienos, išskyrus šiame įstatyme nustatytus atvejus.\n\n3. Žemės ūkio bendrovės, žemės ūkio kooperatyvai ir ūkininkai socialinio draudimo įmokas į Fondą gali sumokėti iš anksto draudėjo ir Fondo valdybos teritorinio skyriaus pasirašytose sutartyse nustatytu laiku, bet ne vėliau kaip iki lapkričio 15 dienos. Kalendoriniais metais gali būti pasirašyta tik atsiskaitymo už einamuosius kalendorinius metus sutartis. Kai žemės ūkio bendrovė, žemės ūkio kooperatyvai ir (ar) ūkininkai einamaisiais kalendoriniais metais nevykdo (netinkamai vykdo) su Fondo valdybos teritoriniu skyriumi pasirašytos einamųjų socialinio draudimo įmokų atidėjimo sutarties, ateinančiais kalendoriniais metais socialinio draudimo įmokų atidėjimo sutartis su jais negali būti sudaroma.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n4. Šio įstatymo 5 straipsnio 2 ir 3 dalyse nurodytų asmenų socialinio draudimo įmokos mokamos taip: individualios įmonės moka įmokas už šių įmonių savininkus, mažosios bendrijos – už jų narius, tikrosios ūkinės bendrijos ir komanditinės ūkinės bendrijos – už jų tikruosius narius, šeimynos – už šeimynos dalyvius nuo individualios įmonės, mažosios bendrijos, bendrijos ar šeimynos įregistravimo Juridinių asmenų registre dienos, kiti savarankiškai dirbantys asmenys jiems priklausančias mokėti socialinio draudimo įmokas moka į Fondo lėšų sąskaitą nuo veiklos vykdymo pradžios iki veiklos pabaigos. Verslo liudijimus turintys asmenys socialinio draudimo įmokas moka už verslo liudijimo galiojimo laikotarpio veiklos vykdymo kalendorines dienas. Jeigu asmuo pagal verslo liudijimą dirba ne visą kalendorinį mėnesį, pagal asmens pateiktą Fondo valdybos direktoriaus patvirtintos formos prašymą Fondo valdybos teritoriniam skyriui gali būti sumokėtos socialinio draudimo įmokos už visą kalendorinį mėnesį, prašymą pateikiant Fondo valdybos teritoriniam skyriui ne vėliau kaip iki asmens metinės pajamų mokesčio deklaracijos už laikotarpį, į kurį įeina šis mėnuo, pateikimo Valstybinei mokesčių inspekcijai termino paskutinės dienos. Jeigu asmuo socialinio draudimo įmokų pagal pateiktą prašymą nesumoka, prašymo galiojimas nutrūksta ir socialinio draudimo įmokos skaičiuojamos už verslo liudijimo galiojimo laikotarpio veiklos vykdymo kalendorines dienas.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n5. Individualių įmonių savininkų, mažųjų bendrijų narių, ūkinių bendrijų tikrųjų narių ir šeimynos dalyvių socialinio draudimo įmokos mokamos kartą per mėnesį ne vėliau kaip iki einamojo mėnesio paskutinės dienos. Kiti šio įstatymo 5 straipsnio 2 dalyje nurodyti asmenys turi teisę skaičiuoti ir mokėti socialinio draudimo įmokas avansu ir mokėti jas kartą per mėnesį ne vėliau kaip iki einamojo mėnesio paskutinės dienos. Ūkininkų ir jų partnerių, kurių pajamos mokestiniu laikotarpiu nėra apmokestinamos gyventojų pajamų mokesčiu pagal Gyventojų pajamų mokesčio įstatymo nuostatas ir kurie nedeklaruoja individualios žemės ūkio veiklos pajamų, mėnesio socialinio draudimo įmokos apskaičiuojamos ir sumokamos nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos. Socialinio draudimo įmokos (sumokėtų įmokų ir mokėtinų įmokų sumų skirtumas), kai jų bazė priklauso nuo asmens pajamų, gautų praėjusiais metais, turi būti sumokėtos iki metinės pajamų mokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai termino paskutinės dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n6. Asmenys, ketinantys įsigyti verslo liudijimus trumpesniam negu 3 mėnesių laikotarpiui, privalo iš anksto sumokėti socialinio draudimo įmokas už visą verslo liudijimo galiojimo laikotarpį. Asmenys, įsigiję verslo liudijimus 3 mėnesių ar ilgesniam laikotarpiui, socialinio draudimo įmokas moka kartą per ketvirtį ne vėliau kaip iki kito ketvirčio pirmo mėnesio 15 dienos. Jeigu asmeniui, sumokėjusiam socialinio draudimo įmokas, verslo liudijimas neišduodamas arba už išduotą verslo liudijimą grąžinama susidariusi pajamų mokesčio permoka, socialinio draudimo įmokų suma administruojama šio straipsnio 10 dalyje nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3011, 2020-06-04, paskelbta TAR 2020-06-15, i. k. 2020-13046\nNr. XIV-124, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28980\n\n7. Šio įstatymo 6 straipsnio 2–6, 10 ir 11 dalyse nurodytų asmenų socialinio draudimo įmokas valstybės biudžeto lėšomis sumoka įstaigos, kurių vadovai yra valstybės biudžeto asignavimų valdytojai, arba šių įstaigų vadovų įgaliotos asignavimų valdytojui pavaldžios ir (ar) ministrų valdymo sričių biudžetinės įstaigos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1175, 2022-06-27, paskelbta TAR 2022-06-28, i. k. 2022-13891\nNr. XIV-1552, 2022-11-22, paskelbta TAR 2022-11-29, i. k. 2022-24196\n\n8. Asmenys, nurodyti šio įstatymo 7 straipsnio 1 dalyje, socialinio draudimo įmokas moka į Fondo lėšų sąskaitą. Socialinio draudimo įmokų dydis nustatomas sutartyse, sudaromose Vyriausybės nustatyta tvarka.\n\n9. Socialinio draudimo įmokų mokėjimo ir sumokėtų (išieškotų) socialinio draudimo įmokų bei kitų Fondo administravimo įstaigų administruojamų įmokų, delspinigių, baudų ir palūkanų sumų įskaitymo tvarka nustatoma Fondų biudžetų sudarymo ir vykdymo taisyklėse.\nStraipsnio dalies pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n10. Socialinio draudimo įmokų, delspinigių, baudų ir palūkanų permokos suma Fondo valdybos direktoriaus nustatyta tvarka pirmiausia įskaitoma socialinio draudimo įmokų, delspinigių, baudų ir palūkanų skolai padengti, Fondo administravimo įstaigų administruojamai žalai, atsiradusiai dėl draudėjo kaltės, atlyginti, po to – privalomojo sveikatos draudimo įmokų skolai padengti, o likusi nurodytos permokos suma Valstybinės mokesčių inspekcijos viršininko nustatyta tvarka, suderinta su Fondo valdyba, įskaitoma Valstybinės mokesčių inspekcijos administruojamų mokesčių mokestinei nepriemokai, nesumokėtoms už administracinius nusižengimus Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka paskirtų baudų sumoms padengti. Jeigu mokestinės nepriemokos ir nesumokėtų baudų sumų nėra, ši socialinio draudimo įmokų, delspinigių, baudų ir palūkanų permokos suma Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka įskaitoma kaip socialinio draudimo įmoka ar jos dalis už būsimus laikotarpius arba, gavus draudėjo prašymą, Fondo valdybos direktoriaus nustatyta tvarka grąžinama draudėjui. Jeigu dalis socialinio draudimo įmokų, delspinigių, baudų ir palūkanų permokos yra apdraustojo socialinio draudimo įmokų permoka, draudėjas privalo grąžinti savo apdraustajam jam priklausančią apdraustojo socialinio draudimo įmokų permokos dalį.\nPapildyta straipsnio dalimi:\nNr. XIII-3011, 2020-06-04, paskelbta TAR 2020-06-15, i. k. 2020-13046\nStraipsnio dalies pakeitimai:\nNr. XIV-124, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28980\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360"
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS SOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS",
      "section": "13",
      "title": "13 straipsnis. Pranešimų apie apskaičiuotas socialinio draudimo įmokas pateikimas ir saugojimas",
      "content": "1. Socialinio draudimo įmokoms ir socialinio draudimo išmokoms teisingai priskaičiuoti Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registre yra kaupiami duomenys apie apdraustuosius asmenis, jų draudėjus ir socialinio draudimo išmokų gavėjus. Šių duomenų kaupimo ir naudojimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Draudėjai privalo pateikti socialinio draudimo pranešimus ir kitus dokumentus, reikalingus draudžiamosioms pajamoms, socialinio draudimo įmokoms, išmokoms ir socialinio draudimo stažui apskaičiuoti. Draudėjo teikiamų socialinio draudimo pranešimų duomenys apie apdraustiesiems asmenims apskaičiuotas draudžiamųjų pajamų sumas ir socialinio draudimo įmokas neįrašomi į Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registrą, kai draudėjas veiklos nevykdo. Laikoma, kad draudėjas veiklos nevykdo, kai:\n\n1) socialinio draudimo įmokų nesumoka 3 mėnesius iš eilės ir ilgiau ir\n\n2) nesikreipia dėl socialinio draudimo įmokų įsiskolinimo sumokėjimo atidėjimo arba įmokų įsiskolinimo sumokėjimas neatidedamas, ir\n\n3) Fondo administravimo įstaigų reikalavimu draudėjas nepateikia veiklą įrodančių dokumentų.\nStraipsnio punkto pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n3. Nustačius, kad draudėjas veiklos nevykdo, pagal šio draudėjo teiktus socialinio draudimo pranešimus duomenys apie apdraustiesiems asmenims apskaičiuotas draudžiamųjų pajamų sumas ir socialinio draudimo įmokas į Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registrą nėra įrašomi nuo draudėjo veiklos nevykdymo pradžios. Šie duomenys gali būti įrašomi nuo to momento, kai išnyko aplinkybės, dėl kurių buvo nustatyta, kad draudėjas veiklos nevykdo. Apdraustieji asmenys yra informuojami apie jiems apskaičiuotų draudžiamųjų pajamų sumų ir socialinio draudimo įmokų neįrašymą į Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registrą. Pagal veiklos nevykdančio draudėjo teiktus socialinio draudimo pranešimus duomenys apie apdraustajam asmeniui apskaičiuotas draudžiamųjų pajamų sumas ir socialinio draudimo įmokas į Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registrą įrašomi, jeigu apdraustasis asmuo įrodo, kad sumos, nuo kurių priskaičiuotos draudžiamosios pajamos, yra jam apskaičiuotos už darbo funkcijų vykdymą. Šie duomenys gali būti įrašomi už laikotarpį, kuriuo apdraustasis asmuo įrodė sumų, nuo kurių priskaičiuotos draudžiamosios pajamos, gavimą už darbo funkcijų vykdymą. Draudėjo veiklos nevykdymo nustatymo tvarką, apdraustojo asmens sumų, nuo kurių priskaičiuotos draudžiamosios pajamos, gavimą už darbo funkcijų vykdymą įrodinėjimo tvarką, socialinio draudimo pranešimų ir kitų dokumentų formas, jų pateikimo, apdraustųjų asmenų informavimo apie jiems apskaičiuotų draudžiamųjų pajamų sumų ir socialinio draudimo įmokų neįrašymą bei duomenų įrašymo į Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registrą terminus ir tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n4. Visos socialinio draudimo išmokos skaičiuojamos remiantis Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registro duomenimis."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS SOCIALINIO DRAUDIMO ĮMOKOS IR IŠMOKOS",
      "section": "14",
      "title": "14 straipsnis. Socialinio draudimo išmokos",
      "content": "1. Socialinio draudimo išmokos – Socialinio draudimo pensijų įstatyme, Ligos ir motinystės socialinio draudimo įstatyme, Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme bei Nedarbo socialinio draudimo įstatyme numatytos išmokos.\n\n2. Fondo biudžeto lėšomis finansuojamos šios su asmens draudžiamosiomis pajamomis susijusios socialinio draudimo išmokos:\n\n1) Socialinio draudimo pensijų įstatyme nustatyta individualioji socialinio draudimo pensijos dalis, taip pat Socialinio draudimo pensijų įstatymo 9 straipsnio 3 dalyje nustatytos kompensacijos ir pensijos;\n\n2) Ligos ir motinystės socialinio draudimo įstatyme nustatytos ligos (neįskaitant darbdavio mokamų už dvi pirmąsias ligos dienas), profesinės reabilitacijos, motinystės, tėvystės, vaiko priežiūros išmokos;\n\n3) Nedarbo socialinio draudimo įstatyme nustatytos nedarbo socialinio draudimo ir dalinio darbo išmokos;\n\n4) Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos ligos dėl nelaimingo atsitikimo darbe arba profesinės ligos išmokos, netekto dalyvumo (darbingumo) vienkartinės ir periodinės kompensacijos bei periodinės draudimo išmokos apdraustajam mirus.\nStraipsnio punkto pakeitimai:\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n3. Valstybės biudžeto lėšomis finansuojami papildomai Fondo biudžetui nustatyti įpareigojimai ir (ar) su asmens draudžiamosiomis pajamomis nesusijusios išmokos:\n\n1) Socialinio draudimo pensijų įstatyme nustatyta bendroji socialinio draudimo pensijos dalis;\n\n2) Ligos ir motinystės socialinio draudimo įstatyme nustatytos išmokos dėl Vyriausybės paskelbtos ekstremaliosios situacijos ir (ar) karantino bei motinystės, tėvystės ir vaiko priežiūros išmokų skirtumai mokami dėl Vyriausybės paskelbtos ekstremaliosios situacijos ir (ar) karantino dėl COVID-19 ligos (koronaviruso infekcijos) ir (ar) jos plitimo grėsmės;\n\n3) Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme nustatytos vienkartinės draudimo išmokos apdraustajam mirus.\n\nStraipsnio pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\nIII SKYRIUS\nDRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "15",
      "title": "15 straipsnis. Teisė gauti informaciją",
      "content": "1. Draudėjai, apdraustieji asmenys, socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjai turi teisę gauti apie juos Fondo valdybos informacinėje sistemoje sukauptą informaciją. Fondo valdyba savo iniciatyva Fondo valdybos nustatyta tvarka ir periodiškumu teikia informaciją asmeniui apie jo socialinį draudimą.\n\n2. Informacija apie draudėją, apdraustąjį asmenį, socialinio draudimo išmokos arba kitos išmokos, kurios mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėją gali būti pateikta kitiems asmenims tik esant rašytiniam ar jam prilyginamam draudėjo, apdraustojo asmens arba išmokos gavėjo sutikimui arba jo prašymui, išskyrus šio straipsnio 3 dalyje ir kituose įstatymuose nustatytus atvejus, kai draudėjo, apdraustojo asmens arba išmokų gavėjo sutikimo nereikia. Informacijos pateikimo tvarką nustato Fondo valdybos direktorius.\n\n3. Vieši yra šie draudėjo duomenys:\n\n1) draudėjo kodas, jo suteikimo ir pabaigos datos;\n\n2) draudėjo apdraustųjų asmenų skaičius;\n\n3) draudėjo socialinio draudimo įmokų, baudų, delspinigių, palūkanų skola;\n\n4) draudėjo, kurio apdraustųjų asmenų skaičius yra didesnis negu 3, apdraustiesiems asmenims apskaičiuotų pajamų, nuo kurių turi būti priskaičiuotos socialinio draudimo įmokos, vidurkis ir bendra draudėjo priskaičiuotų socialinio draudimo įmokų suma;\nStraipsnio punkto pakeitimai:\nNr. XIII-824, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20048\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n5) draudėjo, kurio apdraustųjų asmenų skaičius yra didesnis negu 20, apdraustiesiems asmenims apskaičiuotų pajamų, nuo kurių turi būti priskaičiuotos socialinio draudimo įmokos, mediana, standartinis nuokrypis, 25 procentų kvantilis ir 75 procentų kvantilis;\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n6) draudėjo, kurio apdraustųjų asmenų skaičius yra ne mažesnis kaip 8, ir iš jų yra daugiau negu 3 moterys ir daugiau negu 3 vyrai, apdraustiesiems asmenims – moterims – apskaičiuotų pajamų, nuo kurių turi būti priskaičiuotos socialinio draudimo įmokos, vidurkis ir apdraustiesiems asmenims – vyrams – apskaičiuotų pajamų, nuo kurių turi būti priskaičiuotos socialinio draudimo įmokos, vidurkis. Nustatant draudėjo apdraustųjų asmenų – moterų ir vyrų – skaičių ir skaičiuojant jų pajamų, nuo kurių turi būti priskaičiuotos socialinio draudimo įmokos, vidurkius, vertinami tik tų apdraustųjų asmenų, kurių lyties duomuo yra Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registre, duomenys.\nPapildyta straipsnio punktu:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n4. Neteko galios 2019-01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-1720, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20974\n\n5. Fondo valdybos informacinės sistemos duomenų teikimo už atlyginimą atvejus ir atlyginimo dydį nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art151",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "151",
      "title": "151 straipsnis. Skaidriai dirbančio asmens identifikavimo kodas",
      "content": "1. Fondo valdybos informacinėje sistemoje suformuojamas skaidriai dirbančio asmens identifikavimo kodas (toliau šiame straipsnyje – kodas) šiems asmenims:\n\n1) apdraustajam asmeniui, nurodytam šio įstatymo 4 straipsnio 1 dalyje;\n\n2) mažosios bendrijos vadovui, kuris pagal Mažųjų bendrijų įstatymą nėra tos mažosios bendrijos narys;\n\n3) savarankiškai dirbantiems asmenims, nurodytiems šio įstatymo 5 straipsnio 2 ar 3 dalyje, išskyrus šeimynos dalyvius;\n\n4) komandiruotam į Lietuvos Respubliką asmeniui, kuris nėra draudžiamas pagal šį įstatymą, tačiau informacija apie jį pateikta Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ 62 straipsnio 8 dalyje nustatyta tvarka (toliau šiame straipsnyje – komandiruotas užsienietis).\nStraipsnio punkto pakeitimai:\nNr. XIV-1288, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15437\n\n2. Atskiras kodas asmeniui suformuojamas pagal kiekvieną šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytą jo, kaip apdraustojo asmens, ar komandiruoto užsieniečio kategoriją pas kiekvieną jo draudėją (komandiruoto užsieniečio atveju – pas kiekvieną įmonę, įstaigą, organizaciją ar kitą organizacinę struktūrą arba fizinį asmenį Lietuvos Respublikoje, į kurią (pas kurį) komandiruojamas laikinai dirbti užsienietis ir kuri (kuris) teikia informaciją Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ 62 straipsnio 8 dalyje nustatyta tvarka (toliau šiame straipsnyje – komandiruoto užsieniečio draudėjas). Kodas suformuojamas Fondo valdybos informacinėje sistemoje šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytam apdraustajam asmeniui, jo draudėjui, komandiruotam užsieniečiui ar komandiruoto užsieniečio draudėjui pateikus prašymą Fondo valdybos direktoriaus nustatyta tvarka, kai joje įrašomi šie duomenys:\nStraipsnio dalies pakeitimai:\nNr. XIV-1288, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15437\n\n1) mažosios bendrijos vadovo statuso įgijimo data;\n\n2) šio straipsnio 1 dalies 1 ar 3 punkte nurodyto apdraustojo asmens socialinio draudimo pas atitinkamą draudėją pradžios data;\n\n3) komandiruoto užsieniečio darbo pas komandiruoto užsieniečio draudėją pradžios data.\n\n3. Kodo galiojimas Fondo valdybos informacinėje sistemoje panaikinamas automatiškai, kai joje įrašomi (įsigalioja) šie duomenys:\n\n1) mažosios bendrijos vadovo statuso netekimo data;\n\n2) šio straipsnio 1 dalies 1 ar 3 punkte nurodyto apdraustojo asmens socialinio draudimo pas konkretų draudėją pabaigos data;\n\n3) komandiruoto užsieniečio darbo pas komandiruoto užsieniečio draudėją pabaigos data ar komandiruoto užsieniečio socialinio draudimo pagal šį įstatymą pradžios pas komandiruoto užsieniečio draudėją data.\n\n4. Šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytiems apdraustiesiems asmenims suformuotas kodas išduodamas tik pačiam apdraustajam asmeniui ir jo draudėjui, komandiruotam užsieniečiui suformuotas kodas – tik pačiam komandiruotam užsieniečiui ir komandiruoto užsieniečio draudėjui. Draudėjas arba komandiruoto užsieniečio draudėjas gali gauti tik tuos kodus, kurie yra suformuoti asmenims, kaip to draudėjo (arba komandiruoto užsieniečio draudėjo) apdraustiesiems asmenims (arba komandiruotiems užsieniečiams). Kitiems asmenims kodai, koduose užšifruoti duomenys ir su jais susiję duomenys teikiami vadovaujantis šio įstatymo 15 straipsnio 2 dalimi. Kodas negali būti suformuotas asmenims, jeigu jie nenurodyti šio straipsnio 1 dalyje arba jeigu Fondo valdybos informacinėje sistemoje nėra iš Mokesčių mokėtojų registro gautos informacijos apie šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytus asmenis.\n\n5. Kodo formą, jo išdavimo ir panaikinimo tvarką nustato Fondo valdybos direktorius.\n\n6. Kodo galiojimą ir kode užšifruotų duomenų teisingumą galima patikrinti viešai ir neatlygintinai Fondo valdybos direktoriaus nustatytomis tikrinimo priemonėmis. Jeigu pagal specialiuosius įstatymus kodo identifikavimą turintis užtikrinti asmuo naudojasi jau turimomis informacinėmis sistemomis, Fondo valdybos direktoriaus nustatyta tvarka tikrinimo priemonės gali būti integruotos į trečiųjų asmenų turimas informacines sistemas. Fondo valdybos direktoriaus nustatyta tvarka Fondo valdyba užtikrina prieigą viešai ir neatlygintinai peržiūrėti kodo ir kode užšifruotų duomenų tikrinimo priemonėmis Fondo valdybos informacinėje sistemoje tvarkomus Valstybinės mokesčių inspekcijos duomenis apie šio straipsnio 1 dalies 3 punkte nurodyto apdraustojo asmens, kurio kodas tikrinamas, vykdomos (deklaruotos) ekonominės veiklos rūšį.\n\n7. Šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodyti apdraustieji asmenys ir komandiruoti užsieniečiai, kuriems išduotas kodas, jį naudoja, kai specialieji įstatymai juos įpareigoja būtent tokia forma įrodyti kodo galiojimą ir kode užšifruotų duomenų teisingumą, taip pat gali jį naudoti tais atvejais, kai siekia įrodyti, kad jie yra skaidriai dirbantys asmenys. Draudėjai ir komandiruotų užsieniečių draudėjai, kuriems išduotas kodas, jį naudoja, kai specialieji įstatymai juos tiesiogiai įpareigoja arba leidžia būtent tokia forma įrodyti kodo galiojimą ir kode užšifruotų duomenų apie jų šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytą apdraustąjį asmenį arba pas juos dirbantį komandiruotą užsienietį teisingumą.\n\n8. Kode užšifruojami tokie duomenys:\n\n1) apdraustajam asmeniui, nurodytam šio įstatymo 4 straipsnio 1 dalyje, suformuotame kode – požymis, kad kodas suformuotas apdraustajam asmeniui, nurodytam šio įstatymo 4 straipsnio 1 dalyje, jo vardas, pavardė, draudėjo juridinio asmens kodas (jeigu jo neturi, – draudėjo kodas), draudėjo pavadinimas, o jeigu draudėjas yra fizinis asmuo, – draudėjo vardas ir pavardė;\n\n2) mažosios bendrijos vadovui, kuris pagal Mažųjų bendrijų įstatymą nėra tos mažosios bendrijos narys, suformuotame kode – požymis, kad kodas suformuotas mažosios bendrijos vadovui, kuris pagal Mažųjų bendrijų įstatymą nėra tos mažosios bendrijos narys, jo vardas, pavardė ir draudėjo juridinio asmens kodas (jeigu jo neturi, – draudėjo kodas), pavadinimas;\n\n3) pagal įsigytą verslo liudijimą savarankiškai dirbančiam asmeniui, nurodytam šio įstatymo 5 straipsnio 3 dalyje, suformuotame kode – požymis, kad kodas suformuotas savarankiškai dirbančiam asmeniui, kuris verčiasi individualia veikla pagal verslo liudijimą, jo vardas, pavardė, draudėjo kodas;\n\n4) pagal individualios veiklos pažymą savarankiškai dirbančiam asmeniui, nurodytam šio įstatymo 5 straipsnio 2 dalyje (išskyrus šeimynos dalyvius), suformuotame kode – požymis, kad kodas suformuotas savarankiškai dirbančiam asmeniui, kuris verčiasi individualia veikla pagal individualios veiklos pažymą, jo vardas, pavardė, draudėjo kodas;\n\n5) individualios įmonės savininkui suformuotame kode – požymis, kad kodas suformuotas individualios įmonės savininkui, jo vardas, pavardė, draudėjo juridinio asmens kodas (jeigu jo neturi, – draudėjo kodas), draudėjo pavadinimas;\n\n6) mažosios bendrijos nariui suformuotame kode – požymis, kad kodas suformuotas mažosios bendrijos nariui, jo vardas, pavardė ir draudėjo juridinio asmens kodas (jeigu jo neturi, – draudėjo kodas), pavadinimas;\n\n7) ūkinės bendrijos tikrajam nariui suformuotame kode – požymis, kad kodas suformuotas ūkinės bendrijos tikrajam nariui, jo vardas, pavardė, draudėjo juridinio asmens kodas (jeigu jo neturi, – draudėjo kodas), draudėjo pavadinimas;\n\n8) komandiruotam užsieniečiui suformuotame kode – požymis, kad kodas suformuotas komandiruotam užsieniečiui, kuris nėra draudžiamas pagal šį įstatymą, jo vardas, pavardė, komandiruoto užsieniečio draudėjo juridinio asmens kodas (jeigu jo neturi, – draudėjo kodas) ir pavadinimas, o jeigu komandiruoto užsieniečio draudėjas yra fizinis asmuo, – jo vardas ir pavardė.\n\nPapildyta straipsniu:\nNr. XIV-862, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27768"
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "16",
      "title": "16 straipsnis. Duomenų apie draudėjus, apdraustuosius asmenis, socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjus tvarkymas",
      "content": "Duomenys apie draudėją, apdraustąjį asmenį, socialinio draudimo išmokos arba kitos išmokos, kurios mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėją, pateikti Fondo administravimo įstaigoms, turi būti tvarkomi vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas), Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu, šiuo įstatymu ir kitų asmens duomenų tvarkymą reglamentuojančių teisės aktų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-1720, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20974\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979"
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "17",
      "title": "17 straipsnis. Draudėjų pareigos",
      "content": "1. Visi draudėjai privalo registruotis pas atitinkamą vietos mokesčių administratorių (registro tvarkymo įstaigą) Mokesčių administravimo įstatymo nustatyta tvarka, išskyrus draudėjus, kuriems taikomas automatinis draudėjų registravimas.\n\n2. Draudėjai privalo teisingai ir laiku apskaičiuoti bei mokėti socialinio draudimo įmokas pagal tarifus ir terminus, nustatytus šiame ir kituose įstatymuose.\n\n3. Draudėjai privalo atitinkamam vietos mokesčių administratoriui (registro tvarkymo įstaigai) ir Fondo administravimo įstaigoms šio įstatymo ir kitų teisės aktų nustatyta tvarka pateikti teisingus duomenis apie save ir apdraustuosius asmenis."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "18",
      "title": "18 straipsnis. Apdraustųjų asmenų ir socialinio draudimo išmokų ar kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjų pareigos",
      "content": "Apdraustieji asmenys, socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjai socialinį draudimą reglamentuojančių įstatymų ir kitų teisės aktų nustatyta tvarka privalo laiku pateikti Fondo administravimo įstaigoms teisingą informaciją, reikalingą socialiniam draudimui vykdyti ir išmokoms mokėti."
    },
    {
      "provision_ref": "art181",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "181",
      "title": "181 straipsnis. Draudėjų, apdraustųjų asmenų, socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjų duodamų įgaliojimų jų vardu atlikti veiksmus, susijusius su Fondo administravimo įstaigomis, ypatumai",
      "content": "Draudėjai, apdraustieji, socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjai turi teisę įgalioti savo atstovą atsiimti jiems mokamas išmokas, kurias pristato paslaugų teikėjai, su kuriais Fondo administravimo įstaigos yra sudariusios išmokų pristatymo sutartis, atlikti kitus veiksmus (sudaryti sandorius), susijusius su Fondo administravimo įstaigomis, joms teikiant administracines paslaugas ir vykdant kitas funkcijas, ne tik įformindami įgaliojimą Lietuvos Respublikos civiliniame kodekse numatyta tvarka, bet ir pateikę pasirašytą Fondo valdybos direktoriaus patvirtintos formos įgaliojimą Fondo valdybos direktoriaus nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582"
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "19",
      "title": "19 straipsnis. Atsakomybė už ne laiku ir neteisingą socialinio draudimo įmokų mokėjimą",
      "content": "1. Už pavėluotai į Fondą pervestas socialinio draudimo įmokas (išskyrus įmokas už šio įstatymo 5 straipsnio 2 ir 3 dalyse nurodytus asmenis) skaičiuojami delspinigiai. Delspinigiai pradedami skaičiuoti nuo kitos dienos po to, kai socialinio draudimo įmokos turėjo būti sumokėtos, ir baigiami skaičiuoti socialinio draudimo įmokų sumokėjimo dieną įskaitytinai. Delspinigiai negali būti skaičiuojami ilgiau kaip 180 dienų nuo teisės priverstinai išieškoti socialinio draudimo įmokas atsiradimo dienos. Delspinigių dydį ir jo apskaičiavimo tvarką nustato Lietuvos Respublikos finansų ministras (toliau – finansų ministras).\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\n\n2. Jeigu patikrinimo metu nustatoma, kad socialinio draudimo įmokos neteisėtai sumažintos, priskaičiuojama trūkstama socialinio draudimo įmokų suma ir draudėjui skiriama bauda mutatis mutandis taikant Mokesčių administravimo įstatymo 139 ir 140 straipsniuose nurodytus baudų dydžius ir nustatytą baudų skyrimo tvarką. Šiuo atveju delspinigiai, numatyti šio straipsnio 1 dalyje, neskaičiuojami. Jeigu draudėjas pastebėjo, kad priskaičiavo per mažas socialinio draudimo įmokas, bet iki datos, nurodytos pavedime patikrinti draudėją (jeigu pavedimo nėra – iki tikrinimo pradžios), klaidas savanoriškai ištaisė, sumokėjo trūkstamą socialinio draudimo įmokų sumą, pateikė patikslintus socialinio draudimo pranešimus ir informavo apie apdraustųjų asmenų draudžiamąsias pajamas, bauda už padarytą pažeidimą neskiriama. Šiuo atveju delspinigiai skaičiuojami šio straipsnio 1 dalyje nustatyta tvarka. Skundą nagrinėjantis teismas, atsižvelgdamas į padaryto teisės pažeidimo pobūdį, mastą, atsakomybę lengvinančias ir kitas reikšmingas aplinkybes, dėl kurių draudėjui skirta bauda akivaizdžiai per didelė ir neproporcinga (neadekvati) jo padarytam teisės pažeidimui ir dėl to neteisinga, turi teisę skirti mažesnio, negu nustatyta Mokesčių administravimo įstatymo 139 straipsnyje, dydžio baudą.\nStraipsnio dalies pakeitimai:\nNr. KT62-N6/2022, 2022-05-19, paskelbta TAR 2022-05-19, i. k. 2022-10567\nNr. XIV-1552, 2022-11-22, paskelbta TAR 2022-11-29, i. k. 2022-24196\n\n3. Fondo valdyba, o šio įstatymo 34 straipsnio 16 punkte numatytais atvejais jos teritorinis skyrius Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka gali atidėti socialinio draudimo įmokų į Fondą įsiskolinimo mokėjimą iki vienų metų ir leisti sumokėti atidėtą sumą pagal draudėjo ir Fondo administravimo įstaigos suderintą grąžinimo grafiką ne vėliau kaip per 4 metus. Savarankiškai dirbantiems asmenims, mokantiems socialinio draudimo įmokas už save, kai jų bendra įsiskolinimo Fondui suma yra ne mažesnė kaip 125 eurai ir ne didesnė kaip 1 500 eurų, socialinio draudimo įmokų įsiskolinimo mokėjimas gali būti atidėtas iki vienų metų. Pažeidus mokėjimo grafiką, laiku nesumokėjus socialinio draudimo įmokų už einamąjį laikotarpį, Fondo administravimo įstaigos sprendimas atidėti socialinio draudimo įmokų sumokėjimą netenka galios ir socialinio draudimo įmokų įsiskolinimo išieškojimas vykdomas priverstine tvarka. Draudėjui, jeigu jo bendra įsiskolinimo Fondui suma mažesnė kaip 125 eurai, socialinio draudimo įmokų įsiskolinimas neatidedamas.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n4. Fondo valdyba, o šio įstatymo 34 straipsnio 16 punkte numatytais atvejais jos teritorinis skyrius Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka gali atidėti delspinigių, priskaičiuotų draudėjams už pavėluotai pervestas socialinio draudimo įmokas, išieškojimą iki vienų metų ir leisti sumokėti atidėtą sumą pagal draudėjo ir Fondo administravimo įstaigos suderintą grąžinimo grafiką ne vėliau kaip per 4 metus. Savarankiškai dirbantiems asmenims, mokantiems socialinio draudimo įmokas už save, kai jų bendra įsiskolinimo Fondui suma yra ne mažesnė kaip 125 eurai ir ne didesnė kaip 1 500 eurų, delspinigių, priskaičiuotų už pavėluotai pervestas socialinio draudimo įmokas, įsiskolinimo mokėjimas gali būti atidėtas iki vienų metų. Pažeidus mokėjimo grafiką, laiku nesumokėjus socialinio draudimo įmokų už einamąjį laikotarpį, Fondo administravimo įstaigos sprendimas atidėti delspinigių, priskaičiuotų draudėjams už pavėluotai pervestas socialinio draudimo įmokas, išieškojimą netenka galios ir delspinigių išieškojimas vykdomas priverstine tvarka. Draudėjui, jeigu jo bendra įsiskolinimo Fondui suma mažesnė kaip 125 eurai, delspinigių, priskaičiuotų už pavėluotai pervestas socialinio draudimo įmokas, įsiskolinimo mokėjimas neatidedamas.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n5. Fondo administravimo įstaigos Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka gali atleisti draudėją nuo:\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n1) priskaičiuotų delspinigių mokėjimo, jeigu draudėjas įrodo, kad priskaičiavo per mažas socialinio draudimo įmokas ar negalėjo laiku sumokėti priskaičiuotų socialinio draudimo įmokų dėl aplinkybių, kurios nepriklausė nuo jo valios ir kurių jis nenumatė ir negalėjo numatyti;\n\n2) paskirtų baudų mokėjimo, jeigu draudėjui gali būti pritaikyti Mokesčių administravimo įstatymo 141 straipsnio 1 dalies 1–3 punktuose numatyti atleidimo nuo paskirtų baudų mokėjimo pagrindai.\nStraipsnio punkto pakeitimai:\nNr. XIV-1552, 2022-11-22, paskelbta TAR 2022-11-29, i. k. 2022-24196\n\n6. Fondo administravimo įstaigos gali atidėti baudų išieškojimą iki vienų metų, Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka nustatydamos baudų sumokėjimo ne ilgiau kaip per 4 metus grafiką. Pažeidus mokėjimo grafiką, laiku nesumokėjus socialinio draudimo įmokų už einamąjį laikotarpį, Fondo administravimo įstaigos sprendimas atidėti baudų išieškojimą netenka galios ir baudų išieškojimas vykdomas priverstine tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n7. Į Fondą nesumokėtų draudėjų ir apdraustųjų asmenų socialinio draudimo įmokų ir priskaičiuotų delspinigių, palūkanų bei baudų priverstinio išieškojimo senaties terminas yra 5 metai. Už laiku nesumokėtų įmokų, delspinigių ir baudų skolos sumokėjimo atidėjimo laikotarpį mokamos palūkanos, kurių dydį nustato finansų ministras Mokesčių administravimo įstatymo nustatyta tvarka. Laiku nesumokėjus skolos pagal draudėjo ir Fondo administravimo įstaigos suderintą įsiskolinimo grąžinimo grafiką, skaičiuojamos padidintos palūkanos. Padidintos palūkanos skaičiuojamos iki tos dienos, kol atitinkamos sumos yra sumokamos (įskaitomos). Padidintų palūkanų dydis yra lygus delspinigių už laiku nesumokėtas įmokas dydžiui.\n\n8. Teisė priverstinai išieškoti įmokas, delspinigius, palūkanas ir baudas atsiranda nuo kitos dienos, kai socialinio draudimo įmokos, delspinigiai, palūkanos ir baudos turėjo būti sumokėti. Priverstinio išieškojimo senaties terminas pradedamas skaičiuoti nuo teisės priverstinai išieškoti laiku nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas atsiradimo dienos. Priverstinio išieškojimo senaties terminas taikomas visoms socialinio draudimo įmokų skoloms, neatsižvelgiant į jų atsiradimo momentą (taip pat ir toms socialinio draudimo įmokų skoloms, kurios atsirado iki šio įstatymo įsigaliojimo).\n\n9. Suėjus laiku nesumokėtų socialinio draudimo įmokų priverstinio išieškojimo senaties terminui, pasibaigia ir su jomis susijusių priskaičiuotų delspinigių, palūkanų ir (ar) baudų priverstinio išieškojimo senaties terminas.\n\n10. Šio įstatymo 20 straipsnyje nurodytais būdais pradėtos laiku nesumokėtų socialinio draudimo įmokų, delspinigių, palūkanų ir baudų priverstinio išieškojimo procedūros tęsiamos nepaisant to, kad jų vykdymo metu pasibaigia jų priverstinio išieškojimo senaties terminas. Jeigu priimamas sprendimas atidėti socialinio draudimo įmokų įsiskolinimo sumokėjimą, delspinigių ar baudų išieškojimą, priverstinio išieškojimo senaties terminas nutrūksta. Tokiu atveju nutrūkęs priverstinio išieškojimo senaties terminas prasideda iš naujo nuo to momento, kai netenka galios sprendimas, kuriuo atitinkamos sumos sumokėjimas ar išieškojimas buvo atidėtas.\nTAR pastaba. 19 straipsnio 10 dalies nuostatos taikomos ir įstatymo Nr. XIV-750 įsigaliojimo (2022-01-01) susidariusioms valstybinio socialinio draudimo įmokų, delspinigių, palūkanų ir baudų skoloms.\nStraipsnio dalies pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n11. Duomenys apie draudžiamąsias pajamas ir socialinio draudimo įmokas gali būti tikslinami už ne ilgesnį kaip 5 metų laikotarpį nuo draudėjo kreipimosi dienos. Pagal apdraustojo asmens prašymą duomenys apie draudžiamąsias pajamas ir socialinio draudimo įmokas, draudėjui sumokėjus už apdraustąjį asmenį priklausančias socialinio draudimo įmokas, tikslinami netaikant 5 metų termino. Šis terminas taip pat netaikomas, kai į Fondą pervedamos lėšos už asmens įgytas pensines teises iš Europos Sąjungos institucijų pensijų sistemos pagal Lietuvos Respublikos Europos Sąjungos institucijų darbuotojų ir Europos Parlamento narių pensinių teisių išsaugojimo ir perkėlimo įstatymą, taip pat kai duomenys tikslinami dėl Europos Sąjungos reglamentų, koordinuojančių socialinės apsaugos sistemas, arba tarptautinių sutarčių nuostatų, reglamentuojančių asmeniui taikytiną socialinio draudimo teisę, taikymo.\n\n12. Draudėjas, prieš pateikdamas patikslintus duomenis apie apdraustųjų asmenų didesnes pajamas už praėjusį laikotarpį, privalo sumokėti į Fondą trūkstamas socialinio draudimo įmokas ir delspinigius už apdraustuosius asmenis pagal tuo laikotarpiu galiojusius dydžius. Jeigu patikslinus duomenis apie apdraustuosius asmenis – jų pajamas ir (ar) kitus duomenis, kuriais remiantis skiriamos ir mokamos socialinio draudimo išmokos ir kitos išmokos, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, susidaro nurodytų išmokų permoka, ji mažinama socialinio draudimo įmokų permokos suma. Likusi socialinio draudimo įmokų permokos suma administruojama šio įstatymo 12 straipsnio 10 dalyje nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3011, 2020-06-04, paskelbta TAR 2020-06-15, i. k. 2020-13046\nNr. XIV-124, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28980\n\n13. Tikrinant priskaičiuoti socialinio draudimo įmokos, baudos ir delspinigiai turi būti sumokėti Mokesčių administravimo įstatymo nustatytais terminais.\n\n14. Kai draudėjas pavėluotai sumoka patikrinimo akte nurodytas papildomai priskaičiuotas socialinio draudimo įmokas, delspinigiai skaičiuojami nuo kitos dienos po to, kai įsigalioja Valstybinės mokesčių inspekcijos sprendimas dėl patikrinimo akto tvirtinimo."
    },
    {
      "provision_ref": "art191",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "191",
      "title": "191 straipsnis. Fondo administravimo įstaigų santykiai su draudėjais Vyriausybei paskelbus karantiną, kurio metu nustatyti ūkinės veiklos apribojimai",
      "content": "Fondo administravimo įstaigos Vyriausybei paskelbus karantiną, kurio metu nustatyti ūkinės veiklos apribojimai (toliau – karantinas), draudėjams, įtrauktiems į Valstybinės mokesčių inspekcijos paskelbtą mokesčių mokėtojų, nukentėjusių dėl karantino, sąrašą, taiko šią supaprastintą socialinio draudimo įmokų, baudų, palūkanų ir delspinigių įsiskolinimo mokėjimo, palūkanų ir delspinigių skaičiavimo tvarką:\n\n1) sprendimus dėl draudėjo socialinio draudimo įmokų, baudų, palūkanų ir (ar) delspinigių įsiskolinimo  (toliau – įsiskolinimas) mokėjimo atidėjimo visais atvejais priima Fondo valdybos teritoriniai skyriai;\nStraipsnio punkto pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n2) Neteko galios nuo 2021-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n3) Neteko galios nuo 2021-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n4) Fondo valdybos teritoriniai skyriai sprendimus atidėti įsiskolinimo mokėjimą priima neatsižvelgdami į tai, kad nėra praėję vieni metai nuo su draudėju anksčiau sudarytos ir dėl pažeidimų nutrauktos įsiskolinimo mokėjimo atidėjimo sutarties ir (ar) sprendimo atidėti socialinio draudimo įmokų mokėjimą draudėjui pažeidus nurodytą sprendimą panaikinimo;\n\n5) kai draudėjas kreipiasi į Fondo valdybos teritorinį skyrių, pateikdamas prašymą atidėti įsiskolinimo mokėjimą, Fondo valdybos teritorinis skyrius nereikalauja papildomų dokumentų;\n\n6) draudėjai turi teisę prašyti atidėti įsiskolinimo mokėjimą ir Fondo valdybos teritoriniai skyriai turi teisę priimti sprendimą dėl įsiskolinimo mokėjimo atidėjimo už karantino laikotarpį;\n\n7) palūkanos už laiku nesumokėtą atidėto įsiskolinimo sumą, taip pat delspinigiai už laiku nesumokėtas socialinio draudimo įmokas neskaičiuojami už karantino laikotarpį.\n\nStraipsnio pakeitimai:\nNr. XIV-36, 2020-12-03, paskelbta TAR 2020-12-15, i. k. 2020-27344"
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "20",
      "title": "20 straipsnis. Socialinio draudimo įmokų, delspinigių, palūkanų ir baudų priverstinio išieškojimo būdai",
      "content": "1. Fondo valdybos teritoriniai skyriai laiku nesumokėtas socialinio draudimo įmokas, delspinigius, palūkanas ir baudas gali išieškoti priverstine tvarka tokiais būdais:\n\n1) duodami nurodymą kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai nesumokėtas socialinio draudimo įmokas, delspinigius, palūkanas ir baudas nurašyti iš draudėjo ar draudėjo skolininko, praleidusio skolos grąžinimo draudėjui terminą, sąskaitos, o patikrinimo metu surinktų dokumentų ir kitų įrodymų pagrindu nustačius, kad draudėjo piniginės sumos yra pas kitus draudėjus, – ir iš tokių draudėjų sąskaitų kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje Lietuvos Respublikos civilinio proceso kodekso 754 straipsnyje nustatyta tvarka;\n\n2) duodami nurodymą skolininko darbdaviui, pensijos, stipendijos, pašalpos ar kitos išmokos mokėtojui išieškoti nesumokėtas socialinio draudimo įmokas, delspinigius, palūkanas ir baudas į Fondą;\n\n3) duodami nurodymą kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai laiku nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas nurašyti iš draudėjo ar draudėjo skolininko, praleidusio skolos grąžinimo draudėjui terminą, o patikrinimo metu surinktų dokumentų ir kitų įrodymų pagrindu nustačius, kad draudėjo piniginės sumos yra pas kitus draudėjus, – ir iš tokių draudėjų indėlių kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje ir priklausančių palūkanų;\n\n4) inicijuodami bankroto bylų iškėlimą.\n\n2. Vykdant išieškojimą šio straipsnio 1 dalies 1 ir 3 punktuose nurodytais būdais, draudėjas padengia šių procedūrų administravimo išlaidas.\n\n3. Fondo valdybos teritoriniai skyriai skolos išieškojimui užtikrinti gali:\n\n1) duoti nurodymus Lietuvos Respublikos kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoms nutraukti pinigų išdavimą bei pervedimą iš draudėjų ar draudėjų skolininkų, praleidusių skolos grąžinimo draudėjui terminą, sąskaitų, o patikrinimo metu surinktų dokumentų ir kitų įrodymų pagrindu nustačius, kad draudėjo piniginės sumos ar kitas turtas yra pas kitus draudėjus, – ir iš tokių draudėjų sąskaitų, jeigu draudėjai skolingi ir nemoka socialinio draudimo įmokų ilgiau kaip 3 mėnesius;\n\n2) kreiptis dėl draudėjo ar draudėjo skolininko, praleidusio skolos grąžinimo draudėjui terminą, turto, o patikrinimo metu surinktų dokumentų ir kitų įrodymų pagrindu nustačius, kad draudėjo piniginės sumos yra pas kitą draudėją, – ir tokio draudėjo turto priverstinės hipotekos ar įkeitimo įregistravimo Civilinio proceso kodekso nustatyta tvarka;\n\n3) areštuoti draudėjo ar draudėjo skolininko, praleidusio skolos grąžinimo draudėjui terminą, turtą, o patikrinimo metu surinktų dokumentų ir kitų įrodymų pagrindu nustačius, kad draudėjo piniginės sumos yra pas kitą draudėją, – ir tokio draudėjo turtą, jeigu Fondui nesumokėti socialinio draudimo įmokos, baudos, palūkanos ir (ar) delspinigiai.\n\n4. Fondo valdybos teritoriniai skyriai įmokų, delspinigių, palūkanų ir baudų išieškojimą gali perduoti antstoliams.\n\n5. Jeigu nėra galimybės išieškoti nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas iš individualios įmonės, tikrosios ūkinės bendrijos ar komanditinės ūkinės bendrijos, nesumokėti socialinio draudimo įmokos, delspinigiai, palūkanos ir baudos gali būti išieškomi iš individualios įmonės savininko, tikrosios ūkinės bendrijos ar komanditinės ūkinės bendrijos tikrųjų narių ar narių turto ir šiuo turtu gali būti užtikrinimas skolos išieškojimas.\n\n6. Kai draudėjo skolininkui ar kitiems draudėjams, pas kuriuos yra draudėjo piniginės sumos, taikomos šio straipsnio 1 ir 3 dalyse numatytos skolos išieškojimo ir išieškojimo užtikrinimo priemonės, sumos (turto dalis), dėl kurių atliekami atitinkami veiksmai, negali viršyti atitinkamai draudėjo skolininko skolos draudėjui dydžio ar kito draudėjo turimos draudėjo pinigų sumos (kito turimo draudėjo turto (dalies) vertės). Vykdant šio straipsnio 1 ir 3 dalyse numatytą draudėjo skolininko skolos išieškojimą mutatis mutandis taikomos Civilinio proceso kodekso 688 straipsnio nuostatos."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS DRAUDĖJŲ, APDRAUSTŲJŲ ASMENŲ, SOCIALINIO DRAUDIMO IŠMOKŲ IR KITŲ IŠMOKŲ, KURIŲ MOKĖJIMAS PAVESTAS FONDO VALDYBOS TERITORINIAMS SKYRIAMS, GAVĖJŲ TEISĖS, PAREIGOS IR ATSAKOMYBĖ",
      "section": "21",
      "title": "21 straipsnis. Atsakomybė už Fondui padarytą žalą",
      "content": "1. Juridiniai ir fiziniai asmenys, dėl kurių kaltės Fondo administravimo įstaigos neteisėtai išmokėjo apdraustiesiems asmenims tam tikras išmokas arba kurių neteisėtais (kaltais) veiksmais buvo padaryta kitokia turtinė žala Fondui, privalo tą žalą atlyginti įstatymų nustatyta tvarka.\n\n2. Jeigu socialinio draudimo išmokos ar kitos išmokos, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, neteisėtai išmokėtos dėl jų gavėjų kaltės, susidariusi permoka Fondo valdybos teritorinio skyriaus direktoriaus arba jo įgalioto valstybės tarnautojo sprendimu išieškoma iš bet kurios gavėjo gaunamos socialinio draudimo išmokos, mokamos tam asmeniui iš Fondo lėšų, ir (ar) bet kurios kitos išmokos, kurios mokėjimas pavestas Fondo valdybos teritoriniams skyriams. Išieškomos sumos dydis per mėnesį negali viršyti 50 procentų gavėjui priklausančios socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, sumos. Tokios išmokų permokos iš jų gavėjų išieškomos šio įstatymo 20 straipsnyje nustatytais būdais.\nStraipsnio dalies pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n3. Jeigu patikslinus draudėjo pateiktus duomenis už praėjusį laikotarpį arba dėl kitų nuo draudėjo priklausančių priežasčių susidaro socialinio draudimo išmokų ir (ar) kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, permoka, ji iš draudėjo taip pat gali būti išieškoma šio įstatymo 20 straipsnyje nustatytais būdais.\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n4. Kai socialinio draudimo išmokų permoka susidaro ne dėl draudėjų ar apdraustųjų asmenų kaltės, dėl išmokų permokos priteisimo Fondo administravimo įstaigos gali kreiptis į apygardos administracinį teismą su pareiškimu dėl teismo įsakymo išdavimo.\nPapildyta straipsnio dalimi:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\nIV SKYRIUS\nSOCIALINIO DRAUDIMO FINANSAI IR TURTAS"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS SOCIALINIO DRAUDIMO FINANSAI IR TURTAS",
      "section": "22",
      "title": "22 straipsnis. Fondo finansai ir į Fondo apskaitą įtrauktas turtas",
      "content": "1. Fondo finansų pagrindą sudaro savarankiškas Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžetas, neįtraukiamas į valstybės, savivaldybių ir kitus biudžetus. Fonde sudaromas Socialinio draudimo rezervinis fondas.\n\n2. Į Fondo apskaitą yra įtraukiamos materialiosios, nematerialiosios ir finansinės vertybės, įgytos Fondo lėšomis ar gautos iš kitų subjektų neatlygintinai. Šis turtas yra valstybės nuosavybė. Jį patikėjimo teise valdo, naudoja ir juo disponuoja Fondo administravimo įstaigos Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo nustatyta tvarka. Lėšos, gautos už Fondo turto nuomą, taip pat lėšos, gautos pardavus Fondo turtą, atskaičius teisės aktuose numatytas turto saugojimo, pardavimo išlaidas (atlygį), pervedamos į Fondo biudžetą.\n\n3. Fondo biudžeto sudarymo ir vykdymo tvarka nustatoma Lietuvos Respublikos Fiskalinės sutarties įgyvendinimo konstituciniame įstatyme, Lietuvos Respublikos valstybės socialinių fondų biudžetų sandaros įstatyme ir Fondų biudžetų sudarymo ir vykdymo taisyklėse.\nStraipsnio dalies pakeitimai:\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n4. Į Fondo lėšų sąskaitas negali būti nukreiptas:\n\n1) bet koks išieškojimas, išskyrus atvejus, kai Fondas teisės aktų nustatyta tvarka ir terminais neįvykdo arba netinkamai įvykdo savo įsipareigojimus pagal arbitražo ar teismo sprendimus, kuriais iš Fondo priteistos mokėtinos sumos turtinei ir neturtinei žalai atlyginti;\n\n2) bet kokių laikinųjų apsaugos priemonių taikymas."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV SKYRIUS SOCIALINIO DRAUDIMO FINANSAI IR TURTAS",
      "section": "23",
      "title": "23 straipsnis. Fondo biudžeto ir valstybės biudžeto santykiai",
      "content": "1. Nurašytoms kaupiamųjų pensijų įmokų skoloms kompensuoti skiriami asignavimai iš valstybės biudžeto.\n\n2. Jeigu šio įstatymo 14 straipsnio 3 dalyje numatytų išmokų ir šio straipsnio 1 dalyje numatytų nurašytų skolų sąnaudos yra didesnės negu šiam tikslui einamaisiais metais numatyti valstybės biudžeto asignavimai, dalis, kuri skiriasi, Fondo biudžetui iš valstybės biudžeto sumokama t + 2 metais; čia t – einamieji metai, už kuriuos apskaičiuotos sąnaudos. Jeigu šio įstatymo 14 straipsnio 3 dalyje numatytų išmokų ir šio straipsnio 1 dalyje numatytų nurašytų skolų sąnaudos yra mažesnės negu šiam tikslui einamaisiais metais numatyti valstybės biudžeto asignavimai, dalis, kuri skiriasi, valstybės biudžetui iš Fondo biudžeto sumokama t + 2 metais; čia t – einamieji metai, už kuriuos apskaičiuotos sąnaudos.\n\n3. Valstybės biudžeto asignavimų Fondo biudžetui dydžiai nustatomi Lietuvos Respublikos tam tikrų metų biudžeto patvirtinimo įstatymu ir Lietuvos Respublikos atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu.\nStraipsnio dalies pakeitimai:\nNr. XIV-2778, 2024-06-20, paskelbta TAR 2024-06-26, i. k. 2024-11585\nNr. XIV-2707, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11231\n\n4. Asignavimai iš valstybės biudžeto skiriami, kai dėl Seimo ar Vyriausybės priimtų teisės aktų padidėja kurios nors socialinio draudimo rūšies sąnaudos arba sumažėja pajamos, o šios rūšies socialinio draudimo įmokų tarifai nekeičiami arba keičiami nepakankamu dydžiu.\n\n5. Fondo įprastinės veiklos įplaukų dalis, viršijanti Fondo įprastinės veiklos išlaidas, gali būti naudojama Fondo administravimo įstaigų pagal Šalpos pensijų įstatymą mokamoms socialinio draudimo senatvės, netekto darbingumo bei invalidumo pensijų priemokoms finansuoti, jeigu šių priemokų išlaidos yra didesnės negu šiam tikslui 2024 metais numatytos valstybės biudžeto lėšos. Valstybės biudžeto lėšos 2024 metų skoliniam įsipareigojimui Fondui įvykdyti nustatomos Lietuvos Respublikos 2026 metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatyme.\n\nStraipsnio 5 dalies redakcija nuo 2027-01-01:\n5. Netenka galios.\nPapildyta straipsnio dalimi:\nNr. XIV-2778, 2024-06-20, paskelbta TAR 2024-06-26, i. k. 2024-11585\n\nStraipsnio pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\nNr. XIII-2887, 2020-05-07, paskelbta TAR 2020-05-21, i. k. 2020-10788\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS SOCIALINIO DRAUDIMO FINANSAI IR TURTAS",
      "section": "24",
      "title": "24 straipsnis. Fondo administravimo įstaigų santykiai su kredito, mokėjimo ir (ar) elektroninių pinigų įstaigomis ir kitomis įstaigomis, įmonėmis ir organizacijomis",
      "content": "1. Lietuvos Respublikoje veikiančios kredito, mokėjimo ir (ar) elektroninių pinigų įstaigos ir kitos įstaigos, įmonės ar organizacijos Fondo lėšų apyvartos operacijas atlieka nemokamai.\n\n2. Kredito, mokėjimo ir (ar) elektroninių pinigų įstaiga Fondo administravimo įstaigos nurodymą nurašyti iš šioje kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje asmens atidarytos sąskaitos laiku nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas privalo įvykdyti per Lietuvos Respublikos mokėjimų įstatyme nustatytą mokėjimo nurodymo įvykdymo terminą. Kredito, mokėjimo ir (ar) elektroninių pinigų įstaiga Fondo administravimo įstaigos nurodymą nurašyti iš šioje kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje esančio asmens indėlio su priklausančiomis palūkanomis nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas privalo įvykdyti pagal pirmą indėlininko pareikalavimą arba suėjus indėlio terminui. Fondo administravimo įstaigos nurodymas nurašyti iš šioje kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje atidarytos asmens sąskaitos nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas turi būti priimamas bei vykdomas ir tada, kai draudėjo ar draudėjo skolininko sąskaitoje nėra pinigų ar yra mažesnė negu nurašytina pinigų suma. Tokiu atveju nurašymas turi būti atliekamas dalimis tol, kol iš draudėjo ar draudėjo skolininko sąskaitos bus nurašyta visa nurodyta suma. Fondo administravimo įstaigos nurodymas nurašyti iš šioje kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje esančio asmens indėlio su priklausančiomis palūkanomis laiku nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas turi būti priimamas bei vykdomas ir tada, kai draudėjo ar draudėjo skolininko indėlio suma yra mažesnė negu nurašytina pinigų suma. Tokiu atveju nurodymas nurašyti laiku nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas įvykdomas tokia dalimi, kokio dydžio yra asmens indėlis kartu su priklausančiomis palūkanomis. Fondo administravimo įstaigos sumažina nurodyme, kuris jau pateiktas kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai, numatytą nurašyti sumą, jeigu laiku nesumokėti socialinio draudimo įmokos, neginčytini delspinigiai, neginčytinos palūkanos ir neginčijamos baudos iš dalies padengiami kitokiu būdu. Šiuo atveju Fondo administravimo įstaigos apie reikalavimo sumažinimą nedelsdamos praneša kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai, o ši pateiktą nurodymą vykdo patikslindama sumas.\n\n3. Fondo administravimo įstaigos nurodymai priverstine tvarka nurašyti nesumokėtus socialinio draudimo įmokas, delspinigius, palūkanas ir baudas iš draudėjo ar draudėjo skolininko sąskaitos vykdomi Civilinio proceso kodekso nustatyta tvarka.\n\n4. Tuo atveju, jeigu Fondo administravimo įstaiga, pateikdama kredito, mokėjimo ir (ar) elektroninių pinigų įstaigai nurodymą apriboti asmens teisę disponuoti lėšomis, esančiomis šioje kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje asmens atidarytoje sąskaitoje, nurodo, kad asmuo gali vykdyti tam tikras operacijas su jo sąskaitoje esančiomis lėšomis, turi būti nurodyta konkreti lėšų suma, kuri per vieną kalendorinį mėnesį gali būti panaudota mokėjimams atlikti.\n\n5. Po išmokos gavėjo mirties nepagrįstai į mirusio asmens sąskaitą kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje pervestos socialinio draudimo išmokos ar kitos išmokos, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gali būti išieškomos Fondo valdybos teritorinio skyriaus direktoriaus nurodymu nurašyti permokėtas socialinio draudimo išmokų ar kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, sumas iš mirusio asmens sąskaitoje kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje esančių lėšų. Jeigu mirusio asmens sąskaitoje kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje esančių lėšų suma yra mažesnė negu nepagrįstai į mirusio asmens sąskaitą kredito, mokėjimo ir (ar) elektroninių pinigų įstaigoje pervestos socialinio draudimo išmokos ar kitos išmokos, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, suma, likusi negrąžinta sumos dalis išieškoma teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS SOCIALINIO DRAUDIMO FINANSAI IR TURTAS",
      "section": "25",
      "title": "25 straipsnis. Fondo valdybos santykiai su fondais",
      "content": "1. Fondo valdyba Sveikatos draudimo įstatymo nustatytas ir gautas privalomojo sveikatos draudimo įmokas, taip pat papildomai išieškotas privalomajam sveikatos draudimui priklausančias draudimo įmokas Sveikatos draudimo įstatymo nustatyta tvarka perveda į Valstybinės ligonių kasos prie Sveikatos apsaugos ministerijos (toliau – Valstybinė ligonių kasa) Privalomojo sveikatos draudimo fondo biudžeto sąskaitą. Fondo valdyba atsiskaitymus su Privalomojo sveikatos draudimo fondo biudžetu gali vykdyti Sveikatos draudimo įstatymo nustatyto dydžio privalomojo sveikatos draudimo įmokų ir iš Privalomojo sveikatos draudimo fondo biudžeto finansuojamų sveikatos priežiūros įstaigų socialinio draudimo įmokų tarpusavio įskaitymais.\n\n2. Fondo valdyba kaupiamąsias pensijų įmokas pensijų kaupimo bendrovių valdomiems pensijų fondams perveda Pensijų kaupimo įstatymo nustatytais terminais ir tvarka.\n\n3. Neteko galios nuo 2019-01-01\nStraipsnio dalies naikinimas:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\n\n4. Už įmokų pervedimą ar surinkimą ir pervedimą į fondus pensijų kaupimo bendrovės, Privalomojo sveikatos draudimo fondas, Ilgalaikio darbo išmokų fondas, Garantinis fondas moka Fondo valdybai Fondo veiklos sąnaudų kompensacijas. Šių kompensacijų apskaičiavimo ir mokėjimo tvarką nustato Fondo valdybos direktorius. Nustatytu laiku nepervedus kompensacijos ar jos dalies, už kiekvieną pradelstą dieną skaičiuojami finansų ministro nustatyto dydžio delspinigiai, taikomi už pavėluotą mokesčių mokėjimą, nuo nepervestos kompensacijos ar jos dalies sumos.\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978\n\n5. Nustatytu laiku nepervedus lėšų Fondo administravimo įstaigų mokamoms išmokoms, finansuojamoms iš valstybės biudžeto, Europos Sąjungos struktūrinių ir kitų fondų bei šaltinių, mokėti, už kiekvieną pradelstą dieną skaičiuojami finansų ministro nustatyto dydžio delspinigiai, taikomi už pavėluotą mokesčių mokėjimą, nuo laiku nepervestos sumos.\nPapildyta straipsnio dalimi:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS SOCIALINIO DRAUDIMO FINANSAI IR TURTAS",
      "section": "26",
      "title": "26 straipsnis. Fondo valdybos mokami delspinigiai",
      "content": "Fondo valdyba moka delspinigius už draudėjams pavėluotai pervestas lėšas ligos socialinio draudimo ir motinystės socialinio draudimo išmokoms mokėti ar už pensijų kaupimo bendrovėms dėl jos kaltės pavėluotai pervestas kaupiamąsias pensijų įmokas. Delspinigių dydis nustatomas pagal finansų ministro nustatytą normą, taikomą už pavėluotą mokesčių mokėjimą. Delspinigiai pradedami skaičiuoti nuo tos dienos, kurią pasibaigė Pensijų kaupimo įstatyme nustatytas terminas pervesti pensijų kaupimo bendrovėms kaupiamąsias pensijų įmokas, ir skaičiuojami tol, kol bus pervesta nesumokėtų pensijų kaupimo bendrovėms kaupiamųjų pensijų įmokų suma.\n\nV SKYRIUS\nSOCIALINIO DRAUDIMO VALDYMO SISTEMA"
    },
    {
      "provision_ref": "art27",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "27",
      "title": "27 straipsnis. Socialinio draudimo valdymo sistema, dalyviai ir Fondo valdymo struktūra",
      "content": "1. Socialinio draudimo valdymo sistemą sudaro:\n\n1) Socialinės apsaugos ir darbo ministerija;\n\n2) Fondo taryba;\n\n3) Fondo valdyba;\n\n4) Fondo valdybos teritoriniai skyriai.\n\n2. Socialinio draudimo sistemos dalyviai taip pat yra:\n\n1) draudėjai ir apdraustieji asmenys;\n\n2) Socialinio draudimo rezervinis fondas;\n\n3) Valstybinė mokesčių inspekcija;\n\n4) Užimtumo tarnyba;\n\n5) Valstybinė ligonių kasa.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2853, 2020-04-21, paskelbta TAR 2020-04-29, i. k. 2020-08967\n\n3. Fondo valdymo struktūrą sudaro Fondo valdyba ir Fondo valdybos teritoriniai skyriai."
    },
    {
      "provision_ref": "art28",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "28",
      "title": "28 straipsnis. Socialinės apsaugos ir darbo ministerijos funkcijos socialinio draudimo valdymo sistemoje",
      "content": "Socialinės apsaugos ir darbo ministerija, vykdydama socialinio draudimo valdymo funkcijas ir formuodama šios srities valstybės politiką:\n\n1) koordinuoja socialinio draudimo ir strateginių jo krypčių plėtojimą;\n\n2) analizuoja, ar socialinio draudimo teikiamos garantijos atitinka valstybės bei apdraustųjų asmenų ir išmokų gavėjų interesus;\n\n3) nustato perspektyvinius ir artimiausius socialinio draudimo uždavinius;\n\n4) kontroliuoja Fondo valdybos veiklą ir organizuoja šios veiklos patikrinimus;\n\n5) pagal kompetenciją tvirtina Fondo valdybos nuostatus;\n\n6) teikia Vyriausybei Fondo biudžeto projektą, Fondo metinių konsoliduotųjų ataskaitų rinkinį, išvadas ir pasiūlymus dėl vykdomų socialinio draudimo sistemos pertvarkų."
    },
    {
      "provision_ref": "art29",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "29",
      "title": "29 straipsnis. Fondo taryba",
      "content": "1. Fondo taryba yra lygiateisio trišalio bendradarbiavimo pagrindu sudaryta kolegiali institucija, nagrinėjanti ir priimanti sprendimus socialinio draudimo politikos įgyvendinimo klausimais.\n\n2. Fondo tarybą sudaro 15 narių.\n\n3. Fondo taryba sudaroma iš vienodo skaičiaus lygiateisių narių, atstovaujančių apdraustųjų asmenų interesus ginančioms organizacijoms, darbdavių organizacijoms ir valstybės institucijoms.\n\n4. Apdraustųjų asmenų ir darbdavių atstovus deleguoja atstovaujamos organizacijos savo susitarimu, o valstybės institucijų atstovus skiria Vyriausybė. Fondo tarybos sudėtį Lietuvos Respublikos socialinės apsaugos ir darbo ministro (toliau – socialinės apsaugos ir darbo ministras) teikimu tvirtina Vyriausybė.\n\n5. Fondo tarybos veiklai rotacijos principu vadovauja jos pirmininkas. Jį Fondo tarybos nariai renka 6 mėnesiams.\n\n6. Fondo tarybos sprendimai priimami jos narių balsų dauguma. Balsams pasiskirsčius po lygiai, lemia Fondo tarybos pirmininko balsas.\n\n7. Fondo taryba veikia pagal savo patvirtintą reglamentą.\n\n8. Fondo tarybos darbą techniškai aptarnauja Fondo valdyba.\n\n9. Fondo taryba gali turėti visuomeninių patarėjų. Jų skaičius nustatomas Fondo tarybos reglamente. Fondo tarybos veikloje stebėtojo teisėmis turi teisę dalyvauti Lietuvos pensininkų reikalų tarybos prie Socialinės apsaugos ir darbo ministerijos atstovas, kai svarstomi klausimai, susiję su pensijų socialiniu draudimu. Rengdama išvadas, Fondo taryba gali pasitelkti ekspertus – dalyko žinovus konsultuoti klausimu, kuriam spręsti reikia specialiųjų žinių ar kurį reikia įvertinti. Minimalius reikalavimus, keliamus ekspertų kvalifikacijai, ekspertų paslaugų pirkimo specialiuosius reikalavimus, taip pat mokėjimo sąlygas, išlaidų pagrįstumo kriterijus, jų kontrolę ir kitus reikalavimus, suderinusi su Fondo taryba, nustato ir viešuosius pirkimus Lietuvos Respublikos viešųjų pirkimų įstatymo nustatyta tvarka organizuoja ir atlieka Fondo valdyba.\nStraipsnio dalies pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n10. Fondo tarybos sprendimai, pasiūlymai ir išvados skelbiami ir teikiami Seimui, socialinio draudimo valdymo sistemoje dalyvaujančioms institucijoms Fondo tarybos reglamente nustatyta tvarka."
    },
    {
      "provision_ref": "art30",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "30",
      "title": "30 straipsnis. Fondo tarybos kompetencija",
      "content": "Fondo taryba:\n\n1) nagrinėja ir teikia pasiūlymus ir išvadas Socialinės apsaugos ir darbo ministerijai dėl to, kaip įgyvendinami socialinį draudimą reglamentuojantys teisės aktai ir kaip vykdoma Fondo valdybos veikla;\n\n2) teikia pasiūlymus ir išvadas Socialinės apsaugos ir darbo ministerijai dėl socialinį draudimą reglamentuojančių įstatymų projektų, Seimo prašymu teikia išvadas Seimui dėl Seime įregistruotų socialinį draudimą reglamentuojančių įstatymų projektų;\n\n3) teikia pasiūlymus Socialinės apsaugos ir darbo ministerijai dėl socialinio draudimo įmokų tarifų, asignavimų iš valstybės biudžeto skyrimo, Socialinio draudimo rezervinio fondo sudarymo ir panaudojimo;\n\n4) Neteko galios nuo 2020-12-30\nStraipsnio punkto naikinimas:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n5) svarsto ir pateikia išvadas Fondo valdybai, Socialinės apsaugos ir darbo ministerijai ir Seimui dėl Fondo biudžeto projekto ir jį lemiančių rodiklių, nustatytų Socialinio draudimo pensijų įstatyme;\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n6) svarsto Fondo metinių konsoliduotųjų ataskaitų rinkinį kartu su Lietuvos Respublikos valstybės kontrolės ataskaita (jeigu ji pateikta) ir teikia išvadą Fondo valdybai ir Socialinės apsaugos ir darbo ministerijai dėl Fondo metinių konsoliduotųjų ataskaitų rinkinio. Ši išvada įforminama Fondo tarybos nutarimu;\n\n7) teikia Seimui išvadas dėl Seimo patvirtintų Valstybinio socialinio draudimo ir pensijų sistemos pertvarkos gairių ir pasiūlymus, kokių papildomų priemonių reikia socialinio draudimo sistemos finansiniam stabilumui ir išmokų adekvatumui užtikrinti;\n\n8) Neteko galios nuo 2020-12-30\nStraipsnio punkto naikinimas:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n9) vadovaudamasi Nedarbo socialinio draudimo įstatymu, svarsto ir Fondo valdybos teritoriniam skyriui teikia išvadą dėl darbdavio prašymo skirti dalinio darbo išmoką;\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n10) Neteko galios nuo 2020-12-30\nStraipsnio punkto naikinimas:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n11) nagrinėja ir sprendžia kitus socialinio draudimo bei turinčius įtakos jo organizavimui ir veiklos rezultatams klausimus."
    },
    {
      "provision_ref": "art31",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "31",
      "title": "31 straipsnis. Fondo valdyba",
      "content": "1. Fondo valdyba yra viešojo administravimo įstaiga, organizuojanti socialinį draudimą ir vykdanti operatyvų Fondo lėšų tvarkymą ir apskaitą, užtikrindama priskaičiuotų socialinio draudimo įmokų sumų, baudų, delspinigių surinkimą į Fondą ir jų išieškojimą, teisingą duomenų apie apdraustuosius asmenis tvarkymą ir įstatymuose nustatytų socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, paskyrimą ir mokėjimą gavėjams, taip pat vykdanti valstybės informacinių technologijų paslaugų teikėjo funkcijas. Fondo valdyba užtikrina Fondo lėšų naudojimo teisėtumą, ekonomiškumą, efektyvumą ir rezultatyvumą. Fondo valdyba yra biudžetinė įstaiga, turinti antspaudą su savo pavadinimu ir Lietuvos valstybės herbu, spaudą su savo pavadinimu ir įstatymų nustatyta tvarka patvirtinta simbolika, sąskaitas valstybės ižde ir (arba), kaip nustatyta Lietuvos Respublikos valstybės iždo įstatyme, finansų įstaigose ir sudaranti Fondo konsoliduotųjų ataskaitų rinkinį.\nStraipsnio dalies pakeitimai:\nNr. XIV-658, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24260\n\n2. Fondo valdyba steigiama Vyriausybės ir yra išlaikoma iš Fondo lėšų bei veikia pagal šį įstatymą ir socialinės apsaugos ir darbo ministro tvirtinamus Valstybinio socialinio draudimo fondo valdybos nuostatus. Fondo valdyba turi teisę gauti apmokėjimą iš kitų šaltinių už kitų valstybės pavestų funkcijų vykdymą.\n\n3. Fondą administruoja Fondo valdyba, vadovaujama direktoriaus. Jį konkurso tvarka skiria į pareigas ir atleidžia iš jų socialinės apsaugos ir darbo ministras Valstybės tarnybos įstatymo nustatyta tvarka. Fondo valdybos direktorius yra tiesiogiai atskaitingas socialinės apsaugos ir darbo ministrui."
    },
    {
      "provision_ref": "art32",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "32",
      "title": "32 straipsnis. Fondo valdybos funkcijos ir teisės",
      "content": "1. Fondo valdyba:\n\n1) rengia ir, suderinusi su atitinkamomis valstybės institucijomis, teikia Socialinės apsaugos ir darbo ministerijai Fondo biudžeto projektą ir Fondo konsoliduotųjų ataskaitų rinkinį kartu su Fondo tarybos išvada;\n\n2) pagal kompetenciją administruoja socialinio draudimo įmokas, užtikrina socialinį draudimą reglamentuojančiuose teisės aktuose nustatytų socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, teisingą apskaičiavimą, skyrimą ir organizuoja socialinio draudimo išmokų bei kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, mokėjimą laiku;\n\n3) sudaro sutartis su juridiniais ar fiziniais asmenimis dėl socialinio draudimo funkcijų vykdymo;\n\n4) koordinuoja ir užtikrina Fondo valdybos teritorinių skyrių efektyvų ir kokybišką darbą, juos kontroliuoja;\n\n5) Vyriausybės nustatyta tvarka organizuoja šio įstatymo 7 straipsnio 1 dalyje nurodytų asmenų socialinį draudimą;\n\n6) atsiskaito socialinės apsaugos ir darbo ministrui bei Fondo tarybai už Fondo veiklą ir teikia informaciją apie Fondo biudžeto vykdymą;\n\n7) tvarko Fondo valdybos informacinę sistemą;\n\n8) tvarko apdraustųjų asmenų, dalyvaujančių pensijų kaupime pagal Pensijų kaupimo įstatymą, ir pensijų kaupimo sutarčių duomenis;\n\n9) organizuoja kaupiamųjų pensijų įmokų pervedimą į apdraustųjų asmenų pasirinktus pensijų kaupimo bendrovių valdomus pensijų fondus, privalomojo sveikatos draudimo įmokų pervedimą į Privalomojo sveikatos draudimo fondo biudžeto sąskaitą;\n\n10) nustato ir tvirtina Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų pareigybių skaičių;\n\n11) tvirtina Fondo lėšų naudojimo tvarkos aprašą;\n\n12) organizuoja Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų mokymą;\n\n13) užtikrina įstatymų ir kitų teisės aktų nustatytų išmokų iš valstybės biudžeto teisingą skyrimą ir (ar) mokėjimą laiku;\n\n14) nagrinėja apdraustųjų asmenų, draudėjų, socialinio draudimo ir kitų išmokų, kurių skyrimas ir (ar) mokėjimas pavestas Fondo administravimo įstaigoms, gavėjų, asmens sveikatos priežiūros įstaigų, kitų suinteresuotų asmenų skundus dėl Fondo administravimo įstaigų valstybės tarnautojų ir darbuotojų veiksmų bei sprendimų;\n\n15) organizuoja ir vykdo asmenų, kuriems ligos išmokas, netekto darbingumo, negalios pensijas ar kitas išmokas iš Fondo biudžeto ar valstybės biudžeto moka Fondo administravimo įstaigos, neįgalumo lygio, laikinojo nedarbingumo ar dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygio, jo priežasties, atsiradimo laiko ar termino nustatymo pagrįstumo ir teisėtumo tikrinimus, tais klausimais teikia metodinę ir praktinę pagalbą Fondo administravimo įstaigoms;\nStraipsnio punkto pakeitimai:\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n16) teikia siūlymus Socialinės apsaugos ir darbo ministerijai dėl socialinio draudimo teisės aktų tobulinimo;\n\n17) teikia nurodymus Fondo valdybos teritoriniams skyriams dėl išmokų skyrimą ir mokėjimą reglamentuojančių teisės aktų taikymo;\n\n18) teikia Valstybinei mokesčių inspekcijai informaciją, reikalingą socialinio draudimo įmokų apskaičiavimo kontrolei užtikrinti;\n\n19) Europos Sąjungos teisės aktuose ir Lietuvos Respublikos sudarytose tarptautinėse sutartyse dėl socialinės apsaugos nustatytais atvejais veikia kaip kompetentinga įstaiga ir užtikrina šių sutarčių įgyvendinimą;\n\n20) nagrinėja, aiškina ir sprendžia klausimus, susijusius su socialinį draudimą reglamentuojančių teisės aktų taikymu;\n\n21) teisinėmis, techninėmis ir organizacinėmis priemonėmis užtikrina automatinį draudėjų registravimą;\n\n22) informuoja visuomenę socialinio draudimo klausimais;\n\n23) priskiria draudėjus nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifo grupei ir tvirtina šį priskyrimą;\nPapildyta straipsnio punktu:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n24) vykdo kitas įstatymų ir kitų teisės aktų nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2853, 2020-04-21, paskelbta TAR 2020-04-29, i. k. 2020-08967\n\n2. Fondo valdyba turi teisę:\n\n1) įstatymų ir kitų teisės aktų nustatyta tvarka patikėjimo teise valdyti, naudoti į Fondo apskaitą įtrauktą turtą ir juo disponuoti;\n\n2) įstatymų nustatyta tvarka įsigyti vertybinių popierių ir juos valdyti bei jais disponuoti;\n\n3) įstatymų nustatyta tvarka sudaryti sutartis su Lietuvos Respublikos ir užsienio šalių ūkio subjektais;\n\n4) atstovauti Fondo administravimo įstaigoms tarptautinėse organizacijose;\n\n5) įstatymų nustatyta tvarka tvirtinti įmonių ar įstaigų, susijusių su valstybinio socialinio draudimo funkcijų vykdymu arba padedančių jas vykdyti, nuostatus;\n\n6) Fondo tarybos pritarimu atsisakyti arba Fondo valdybos nustatyta tvarka perleisti visus ar dalį kreditorinių finansinių reikalavimų;\n\n7) suderinusi su Fondo taryba įgyvendinti priemones papildomoms pajamoms gauti;\n\n8) atidėti socialinio draudimo įmokų įsiskolinimo, viršijančio 30 tūkst. eurų, mokėjimą iki vienų metų, priskaičiuotų nuo pavėluotai pervestų socialinio draudimo įmokų delspinigių, viršijančių 30 tūkst. eurų, išieškojimo laiką iki vienų metų, paskirtų baudų, viršijančių 30 tūkst. eurų, išieškojimą iki vienų metų, atleisti nuo delspinigių ir baudų, viršijančių 30 tūkst. eurų, mokėjimo;\n\n9) Neteko galios nuo 2022-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n10) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ginčyti dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygio (netektų dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) procentų), jo priežasties, atsiradimo laiko ir termino nustatymo teisingumą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n11) vykdydama savo funkcijas, įstatymų nustatyta tvarka gauti reikalingą informaciją ir duomenis;\n\n12) perleisti įmonės, kuriai iškelta bankroto ar restruktūrizavimo byla, socialinio draudimo įmokų, delspinigių, baudų ir palūkanų skolos reikalavimo teisę centralizuotai valdomo valstybės turto valdytojui abipusio susitarimo pagrindu;\n\n13) neteko galios 2020-05-22;\nStraipsnio punkto pakeitimai:\nNr. XIII-2887, 2020-05-07, paskelbta TAR 2020-05-21, i. k. 2020-10788\n\n14) nustatyti atvejus, kai draudėjams, apdraustiesiems asmenims, socialinio draudimo išmokų ir kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėjams dokumentai įteikiami tik telekomunikacijų galiniais įrenginiais arba juos viešai paskelbiant;\n\n15) nustatyti sąlygas ir tvarką, kuriomis asmenų žodžiu pateikti prašymai (įskaitant nuotoliniu būdu, naudojant telekomunikacijų galinius įrenginius pateiktus prašymus) Fondo administravimo įstaigoms jų kompetencijos klausimais prilyginami raštu pateiktiems (ir, kai keliamas toks reikalavimas, – pasirašytiems) prašymams ir sukelia tas pačias teisines pasekmes kaip raštu pateikti prašymai (nustatytos sąlygos ir tvarka turi apimti taikymo sritis (prašymų rūšis), asmenų identifikavimą, autentifikavimą užtikrinančias procedūras, jų ir prašymo turinio fiksavimą (įrašymą) ir įrašų saugojimą).\nPapildyta straipsnio punktu:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n3. Fondo valdyba vykdo teisės aktų nustatytas valstybės informacinių technologijų paslaugų teikėjo funkcijas."
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "33",
      "title": "33 straipsnis. Fondo valdybos teritoriniai skyriai",
      "content": "1. Fondo valdybos teritoriniai skyriai yra Fondo valdybos teritorinės įstaigos, kurių pagrindinis uždavinys – operatyvus Fondo lėšų tvarkymas užtikrinant priskaičiuotų socialinio draudimo įmokų surinkimą ir išieškojimą į Fondą laiku ir teisingą socialinio draudimo išmokų, kitų išmokų, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams, paskyrimą ir mokėjimą gavėjams. Fondo valdybos teritoriniai skyriai pavaldūs ir atskaitingi Fondo valdybai. Fondo valdybos teritoriniam skyriui vadovauja direktorius. Jį skiria į pareigas ir atleidžia iš jų Fondo valdybos direktorius Valstybės tarnybos įstatymo nustatyta tvarka.\n\n2. Fondo valdybos teritoriniai skyriai yra išlaikomi iš Fondo lėšų ir veikia pagal šį įstatymą ir Fondo valdybos direktoriaus tvirtinamus Fondo valdybos teritorinių skyrių nuostatus. Jų organizacines valdymo struktūras tvirtina Fondo valdybos direktorius.\nStraipsnio dalies pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n3. Fondo valdybos teritoriniai skyriai steigiami socialinio draudimo funkcijoms vykdyti, atsižvelgiant į klientų srautus ir jų poreikius. Fondo valdybos teritorinių skyrių veiklą reglamentuoja jų nuostatai.\n\n4. Fondo valdybos teritoriniai skyriai yra biudžetinės įstaigos, turinčios antspaudą su savo pavadinimu ir Lietuvos valstybės herbu, spaudą su savo pavadinimu ir įstatymų nustatyta tvarka patvirtinta simbolika, sąskaitas valstybės ižde ir (arba), kaip nustatyta Valstybės iždo įstatyme, finansų įstaigose ir sudarančios Fondo valdybos atitinkamo teritorinio skyriaus finansinių ir biudžeto vykdymo ataskaitų rinkinius.\nStraipsnio dalies pakeitimai:\nNr. XIV-658, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24260"
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "34",
      "title": "34 straipsnis. Fondo valdybos teritorinių skyrių funkcijos",
      "content": "Fondo valdybos teritoriniai skyriai:\n\n1) kontroliuoja priskaičiuotų socialinio draudimo įmokų, delspinigių, palūkanų ir baudų sumokėjimą ir vykdo laiku nesumokėtų socialinio draudimo įmokų, delspinigių, palūkanų ir baudų priverstinį išieškojimą;\n\n2) priima prašymus gauti pensiją, pašalpą ar kitą išmoką ir ją skiria;\n\n3) tvarko apdraustųjų asmenų duomenis Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registre ir kontroliuoja jų keitimo pagrįstumą, apdraustiesiems asmenims suteikia asmens socialinio draudimo numerį, šiame įstatyme ir Fondų biudžetų sudarymo ir vykdymo taisyklėse nustatytais pagrindais registruoja draudėjus;\nStraipsnio punkto pakeitimai:\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360\n\n4) analizuoja socialinio draudimo rodiklius ir įgyvendina priemones šiems rodikliams pagerinti, teikia atitinkamus pasiūlymus Fondo valdybai;\n\n5) Fondo valdybos direktoriaus nustatyta tvarka atlieka socialinio draudimo lėšų apskaitą;\n\n6) apskaičiuoja delspinigius ir palūkanas;\n\n7) įstatymų nustatyta tvarka išieško permokėtas pensijų, pašalpų ir kitų išmokų sumas;\n\n8) įformina ir saugo pensijų, pašalpų ar kitų išmokų gavėjų bylas, išduoda jiems nustatytos formos pažymėjimus;\n\n9) moka pensijas, pašalpas ar kitas išmokas ir tvarko jų apskaitą;\n\n10) nagrinėja pareiškimus ir skundus socialinio draudimo klausimais, ypatingais atvejais padeda pareiškėjams gauti pensijai arba pašalpai skirti reikalingus dokumentus;\n\n11) teisės aktų nustatyta tvarka skiria ir moka išmokas iš valstybės biudžeto lėšų;\n\n12) pagal susitarimą su savivaldybių institucijomis moka socialinio pobūdžio išmokas iš savivaldybių biudžetų;\n\n13) kontroliuoja nedarbingumo pažymėjimų, profesinės reabilitacijos pažymėjimų bei nėštumo ir gimdymo atostogų pažymėjimų išdavimo ir tęsimo teisėtumą bei pagrįstumą (laikinojo nedarbingumo nustatymo teisėtumą ir pagrįstumą);\n\n14) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka prižiūri ir vykdo asmenų neįgalumo lygio, laikinojo nedarbingumo ar dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygio, jo priežasties, atsiradimo laiko ir termino nustatymo pagrįstumo ir teisėtumo tikrinimus bet kuriuo metu iki nustatyto laikinojo nedarbingumo, dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) ar neįgalumo lygio termino galiojimo pabaigos;\nStraipsnio punkto pakeitimai:\nNr. XIII-1720, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20974\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n15) Fondo valdybos direktoriaus nustatyta tvarka kaupia duomenis apie nesukakusių senatvės pensijos amžiaus asmenų įgytą socialinio draudimo ir jam prilyginamą stažą ir turėtas draudžiamąsias ir joms prilyginamas pajamas;\n\n16) atideda baudų (išskyrus baudas, skiriamas vadovaujantis Lietuvos Respublikos administracinių nusižengimų kodeksu), neviršijančių 30 tūkst. eurų, išieškojimą iki vienų metų, socialinio draudimo įmokų įsiskolinimo, neviršijančio 30 tūkst. eurų, mokėjimą iki vienų metų ir priskaičiuotų nuo pavėluotai pervestų socialinio draudimo įmokų delspinigių, neviršijančių 30 tūkst. eurų, išieškojimo laiką iki vienų metų, atleidžia nuo delspinigių ir baudų, neviršijančių 30 tūkst. eurų, mokėjimo;\n\n17) teisės aktų nustatyta tvarka teikia duomenis apie draudėją, apdraustąjį asmenį arba socialinio draudimo išmokos ar kitos išmokos, kurios mokėjimas pavestas Fondo valdybos teritoriniams skyriams, gavėją;\n\n18) sudaro sutartis su šio įstatymo 7 straipsnio 1 dalyje nurodytais asmenimis ir tvarko šių asmenų socialinio draudimo duomenis;\n\n19) vykdo asmenų, draudžiamų valstybės lėšomis, socialinį draudimą ir apskaitą;\n\n20) Fondo valdybos pritarimu gali perimti draudėjų finansinius reikalavimus;\n\n21) įstatymų ir kitų teisės aktų nustatyta tvarka patikėjimo teise valdo, naudoja į Fondo apskaitą įtrauktą turtą ir juo disponuoja;\n\n22) sudaro sutartis su asmens sveikatos priežiūros įstaigomis dėl gydytojų specialistų ekspertinių paslaugų, apmokamų iš Fondo biudžeto, teikimo;\nPapildyta straipsnio punktu:\nNr. XIII-1720, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20974\n\n23) Fondo valdybos direktoriaus nustatyta tvarka pripažįsta socialinio draudimo įmokų, delspinigių, baudų ir palūkanų skolas beviltiškomis, jeigu jų neįmanoma išieškoti dėl objektyvių priežasčių arba jas priverstinai išieškoti netikslinga socialiniu ir (ar) ekonominiu požiūriu, kai: nerasta socialinio draudimo įmokų mokėtojo turto arba rastas turtas yra nelikvidus (mažai likvidus); priverstinio išieškojimo išlaidos didesnės už socialinio draudimo įmokų, delspinigių, baudų ir palūkanų skolą; netikslinga priverstinai išieškoti nepriemoką, nes fizinio asmens ekonominė (socialinė) padėtis yra sunki – fiziniam asmeniui teikiama piniginė socialinė parama nepasiturintiems gyventojams;\nPapildyta straipsnio punktu:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582\n\n24) vykdo kitas įstatymų ir kitų teisės aktų nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-1720, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20974\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582"
    },
    {
      "provision_ref": "art341",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "341",
      "title": "341 straipsnis. Fondo administravimo įstaigų atliekama neįgalumo lygio, laikinojo nedarbingumo ar dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygio, jo priežasties, atsiradimo laiko ar termino nustatymo pagrįstumo ir teisėtumo asmeniui, turinčiam teisę gauti ar gaunančiam išmoką, priežiūra",
      "content": "1. Prižiūrėdama neįgalumo lygio, laikinojo nedarbingumo ar dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygio, jo priežasties, atsiradimo laiko ar termino nustatymo pagrįstumą ir teisėtumą asmeniui, turinčiam teisę gauti ar gaunančiam ligos išmoką, socialinio draudimo netekto darbingumo pensiją, socialinio draudimo negalios pensiją, socialinio draudimo senatvės pensiją asmeniui su negalia ar kitą išmoką, kurių skyrimas ir (ar) mokėjimas pavestas Fondo administravimo įstaigoms (toliau šiame straipsnyje kartu – išmokos), Fondo administravimo įstaiga turi teisę pasitelkti universitetinių ir respublikinių ligoninių, teikiančių antrinio ir tretinio lygio specializuotas asmens sveikatos priežiūros paslaugas (toliau – asmens sveikatos priežiūros įstaigos), gydytojus specialistus (toliau – gydytojai specialistai) klausimams pagal jų kompetenciją spręsti. Prireikus Fondo administravimo įstaiga gali kreiptis į asmens sveikatos priežiūros įstaigą dėl papildomo asmens sveikatos ištyrimo, kurį asmens sveikatos priežiūros įstaiga privalo atlikti Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Už asmens sveikatos priežiūros įstaigos suteiktas paslaugas Fondo administravimo įstaiga sumoka iš Fondo biudžeto pagal socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro patvirtintus įkainius.\n\n2. Nurodymas asmeniui, kurio neįgalumo lygio, laikinojo nedarbingumo ar dalyvumo (iki 2023 m. gruodžio 31 d. – darbingumo) lygio, jo priežasties, atsiradimo laiko ar termino nustatymo pagrįstumą ir teisėtumą prižiūri Fondo administravimo įstaigos, dalyvauti papildomame sveikatos tyrime yra privalomas ir neskundžiamas. Nurodyme asmeniui dalyvauti papildomame sveikatos tyrime Fondo administravimo įstaiga turi nurodyti jo įvykdymo terminą, kuris nustatomas atsižvelgiant į nagrinėjamą atvejį. Asmeniui neįvykdžius nurodymo, išmoka neskiriama, o jeigu ji paskirta, sustabdomas jos mokėjimas, išskyrus atvejus, kai Fondo administravimo įstaigoms pateikiami įrodymai, kad nurodymas neįvykdytas dėl objektyvių aplinkybių, kurios nepriklausė nuo asmens, kuriam duotas nurodymas, valios.\n\n3. Gavusi gydytojų specialistų išvadas, Fondo administravimo įstaiga priima sprendimą dėl asmens laikinojo nedarbingumo ir ligos išmokos mokėjimo. Pripažinus asmenį darbingu, Ligos ir motinystės socialinio draudimo įstatymo 9 straipsnio 1 dalies bei Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo 14 straipsnio 1 dalies nuostatos, kad ligos išmokos mokamos už visą laikotarpį, patvirtintą nedarbingumo pažymėjimu, netaikomos.\n\n4. Gavusi gydytojų specialistų išvadas, Fondo administravimo įstaiga sprendžia dėl kreipimosi į Asmens su negalia teisių apsaugos agentūrą prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Agentūra) dėl naujo sprendimo dėl asmens neįgalumo lygio ar dalyvumo lygio, jo priežasties, atsiradimo laiko ar termino priėmimo. Priimtas naujas sprendimas įsigalioja Fondo administravimo įstaigos kreipimosi į Agentūrą dieną. Gydytojų specialistų išvada Agentūrai ir Fondo administravimo įstaigoms yra privaloma. Priimtas naujas Agentūros sprendimas gali būti skundžiamas Lietuvos Respublikos asmens su negalia teisių apsaugos pagrindų įstatyme nustatyta tvarka.\n\n5. Fondo administravimo įstaigų įgaliojimų vykdant šiame straipsnyje nurodytas priežiūros funkcijas įgyvendinimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n6. Asmens, kuriam duotas nurodymas dalyvauti papildomame sveikatos tyrime, su šio nurodymo vykdymu susijusios sąnaudos kompensuojamos Fondo biudžeto lėšomis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618"
    },
    {
      "provision_ref": "art35",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "35",
      "title": "35 straipsnis. Socialinio draudimo rezervinis fondas",
      "content": "1. Socialinio draudimo rezervinis fondas privalomai sudaromas kiekvienais biudžetiniais metais pervedant į jį Fondo įplaukų dalį, viršijančią Fondo įprastinės ir investicinės veiklos išlaidas, įsipareigojimų pagal finansinės nuomos (lizingo) sutartis išlaidas ir metų pabaigoje negrąžintų paskolų sumą bei įvertinus kasos apyvartos lėšų pokytį. Pasiekus Socialinio draudimo rezervinio fondo dydį, lygų paskutinių praėjusių metų Fondo įprastinės, investicinės veiklos bei įsipareigojimų pagal finansinės nuomos (lizingo) sutartis metinei išlaidų sumai, įplaukų dalis, viršijanti šias išlaidas ir metų pabaigoje negrąžintų paskolų sumą, naudojama socialinio draudimo reikmėms.\n\n2. Socialinio draudimo rezervinio fondo veiklą reglamentuoja Vyriausybės tvirtinami Valstybinio socialinio draudimo rezervinio fondo sudarymo ir valdymo nuostatai, kuriuose nustatomi Socialinio draudimo rezervinio fondo sudarymo šaltiniai, dydis, panaudojimo atvejai, lėšų investavimo, audito tvarka, veikla ir atskaitomybė.\n\n3. Socialinio draudimo rezervinį fondą valdo Fondo valdyba.\n\n4. Socialinio draudimo rezervinio fondo lėšos naudojamos Vyriausybės sprendimu (išskyrus Vyriausybės tvirtinamuose Valstybinio socialinio draudimo rezervinio fondo sudarymo ir valdymo nuostatuose nustatytus atvejus, kai Vyriausybės sprendimai nepriimami), tik įvertinus ekonominę padėtį, kai socialinio draudimo išmokas reglamentuojančiuose įstatymuose nurodytoms atitinkamoms išmokoms finansuoti nepakanka atitinkamos socialinio draudimo rūšies Fondo pajamų.\n\nStraipsnio pakeitimai:\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582"
    },
    {
      "provision_ref": "art36",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "36",
      "title": "36 straipsnis. Valstybinės mokesčių inspekcijos funkcijos socialinio draudimo sistemoje",
      "content": "Valstybinė mokesčių inspekcija šio įstatymo ir Mokesčių administravimo įstatymo nustatytais pagrindais ir tvarka vykdo šias su socialinio draudimo įmokų apskaičiavimo kontrole, ginčų nagrinėjimu susijusias funkcijas:\n\n1) registruoja draudėjus (išskyrus draudėjus, kuriems taikomas automatinis draudėjų registravimas, taip pat draudėjus – fizinius asmenis, nevykdančius individualios veiklos, bet pagal darbo sutartį įdarbinančius kitus fizinius asmenis) ir teikia jiems informaciją apie socialinio draudimo įmokų mokėjimo prievoles;\nStraipsnio punkto pakeitimai:\nNr. XIV-1288, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15437\n\n2) tikrina draudėjų ir apdraustųjų asmenų socialinio draudimo įmokų apskaičiavimą, taip pat šių įmokų sumokėjimą, kiek tai susiję su tikrinamais draudėjais, skiria baudas už tikrinant nustatytus pažeidimus;\n\n3) įformina ir patvirtina patikrinimo rezultatus;\n\n4) nagrinėja mokestinius ginčus dėl tikrinant naujai apskaičiuotų socialinio draudimo įmokų sumų, paskirtų baudų;\n\n5) atstovauja Fondo interesams įmonėse, viešosiose įstaigose, kurioms iškeltos bankroto ar restruktūrizavimo bylos pagal Lietuvos Respublikos juridinių asmenų nemokumo įstatymo suteiktas kreditoriaus teises Valstybinės mokesčių inspekcijos ir Fondo valdybos abipusio susitarimo pagrindu;\nStraipsnio punkto pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n6) teikia Fondo administravimo įstaigoms informaciją, reikalingą socialiniam draudimui vykdyti. Socialinio draudimo įmokų kontrolės ir informacijos teikimo tvarką nustato Valstybinė mokesčių inspekcija, suderinusi su Fondo valdyba."
    },
    {
      "provision_ref": "art37",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "37",
      "title": "37 straipsnis. Užimtumo tarnybos funkcijos socialinio draudimo sistemoje",
      "content": "Užimtumo tarnyba teikia duomenis Fondo valdybai, kurių reikia teisei į nedarbo draudimo išmoką nustatyti ar išsaugoti, nedarbo draudimo išmokos mokėjimui sustabdyti, atnaujinti ar nutraukti.\n\nStraipsnio pakeitimai:\nNr. XIII-947, 2017-12-21, paskelbta TAR 2017-12-29, i. k. 2017-21639"
    },
    {
      "provision_ref": "art38",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "38",
      "title": "38 straipsnis. Valstybinės ligonių kasos funkcijos socialinio draudimo sistemoje",
      "content": "Valstybinė ligonių kasa:\n\n1) teisės aktų nustatyta tvarka disponuoja iš Fondo gautomis lėšomis;\n\n2) įstatymų nustatyta tvarka vykdo Privalomojo sveikatos draudimo fondo biudžetą."
    },
    {
      "provision_ref": "art39",
      "chapter": "V SKYRIUS SOCIALINIO DRAUDIMO VALDYMO SISTEMA",
      "section": "39",
      "title": "39 straipsnis. Pensijų kaupimo bendrovių funkcijos",
      "content": "Pensijų kaupimo bendrovės:\n\n1) teisės aktų nustatyta tvarka sudaro duomenų teikimo sutartį su Fondo valdyba;\n\n2) įstatymų nustatyta tvarka sudaro pensijų kaupimo sutartis su asmenimis, pareiškusiais norą ir turinčiais teisę tapti pensijų kaupimo dalyviais, ir apie sudarytas bei nutrauktas pensijų kaupimo sutartis praneša Fondo administravimo įstaigoms;\n\n3) ne rečiau kaip kartą per kalendorinius metus praneša kiekvienam pensijų kaupimo dalyviui apie jo asmeninėje sąskaitoje apskaičiuoto pensijų turto dydį.\n\nVI SKYRIUS\nFONDO ADMINISTRAVIMO ĮSTAIGŲ TEISĖS, SPRENDIMŲ IR VEIKSMŲ APSKUNDIMAS"
    },
    {
      "provision_ref": "art40",
      "chapter": "VI SKYRIUS FONDO ADMINISTRAVIMO ĮSTAIGŲ TEISĖS, SPRENDIMŲ IR VEIKSMŲ APSKUNDIMAS",
      "section": "40",
      "title": "40 straipsnis. Fondo administravimo įstaigų teisės",
      "content": "1. Fondo administravimo įstaigos turi teisę tikrinti dokumentus, kuriais grindžiamos jų administruojamos socialinio draudimo įmokos ir socialinio draudimo išmokos bei išmokos, kurių mokėjimas pavestas Fondo valdybos teritoriniams skyriams.\n\n2. Fondo administravimo įstaigų valstybės tarnautojai, atlikdami šio įstatymo jiems pavestas funkcijas, turi teisę:\n\n1) neatlygintinai gauti iš įmonių, įstaigų bei organizacijų ir kitų asmenų, įskaitant kredito, mokėjimo ir (ar) elektroninių pinigų įstaigas, pareigoms atlikti reikalingą informaciją, paaiškinimus ir dokumentų socialinio draudimo klausimais nuorašus ar jų kopijas;\n\n2) be išankstinio įspėjimo, pateikę tarnybinį pažymėjimą, įeiti į draudėjo patalpas (įskaitant ir nuomojamas) ar teritoriją, susijusias su jo veikla. Be išankstinio įspėjimo įeiti į draudėjo patalpas ar teritoriją (įskaitant ir nuomojamas) galima tik draudėjo darbo metu. Kitais atvejais reikalingas draudėjo sutikimas;\n\n3) laikinai – iki 30 kalendorinių dienų – paimti iš draudėjo dokumentus, kuriuose fiksuojamos darbo pajamos, nuo kurių skaičiuojamos socialinio draudimo įmokos, taip pat socialinio draudimo išmokos iš Fondo lėšų, palikę dokumentų paėmimo aktą (šiuo atveju draudėjui turi būti leidžiama pasidaryti paimamų dokumentų kopijas);\n\n4) laikinai – iki 30 kalendorinių dienų – užantspauduoti dokumentų, vertybinių popierių, pinigų ir materialinių vertybių saugojimo vietas (jeigu įmanoma, netrukdant draudėjo veiklai), daryti dokumentų kopijas arba išrašus, žymas ant draudėjo dokumentų, kad būtų išvengta jų klastojimo;\n\n5) duoti draudėjui privalomus vykdyti nurodymus socialinio draudimo klausimais;\n\n6) vadovaudamiesi Administracinių nusižengimų kodeksu, surašyti administracinių nusižengimų protokolus dėl nusižengimų, kurių išaiškinimas priklauso Fondo administravimo įstaigų valstybės tarnautojų kompetencijai;\n\n7) pareikalauti iš draudėjo sutvarkyti finansinę apskaitą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2365, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25618\n\n8) gauti iš draudėjo paaiškinimus dėl socialinio draudimo įmokų ir socialinio draudimo išmokų mokėjimo, draudėjo pateikiamų socialinio draudimo duomenų paaiškinimus ir paaiškinimus iš draudėjo teritorijoje esančių asmenų dėl darbo santykių, kai yra pagrindas manyti, kad jie faktiškai ten dirba;\n\n9) surašyti nustatytų pažeidimų aktus dėl socialinio draudimo išmokų apskaičiavimo, žalos, padarytos Fondui, atlyginimo arba nepriemokų išmokėjimo gavėjams, taip pat kitų šio įstatymo reikalavimų vykdymo;\n\n10) atlikti kituose teisės aktuose numatytus veiksmus.\n\n3. Fondo valdybos teritorinių skyrių direktoriai ir jų pavaduotojai turi teisę:\n\n1) priverstine tvarka išieškoti laiku nesumokėtas socialinio draudimo įmokas, delspinigius, palūkanas ir baudas, užtikrinti skolos išieškojimą šio įstatymo 20 straipsnyje nustatytais būdais;\n\n2) teikti Juridinių asmenų registro tvarkytojui pasiūlymus dėl draudėjo likvidavimo inicijavimo Lietuvos Respublikos civilinio kodekso nustatytais atvejais.\n\n4. Fondo valdybos teritorinių skyrių direktoriai gali įgalioti Fondo valdybos teritorinio skyriaus valstybės tarnautojus atlikti šio straipsnio 3 dalyje numatytus veiksmus.\n\n5. Fondo administravimo įstaigų direktoriai ir jų pavaduotojai turi teisę:\n\n1) įstatymų nustatyta tvarka skirti administracines nuobaudas. Paskirtos baudos įskaitomos į Fondo biudžetą;\n\n2) kreiptis į įmonių, įstaigų, organizacijų vadovus dėl aplinkybių ir sąlygų, trukdančių Fondo administravimo įstaigų valstybės tarnautojams tinkamai atlikti pareigas. Įmonių, įstaigų, organizacijų vadovai privalo išnagrinėti Fondo administravimo įstaigų valstybės tarnautojų nurodymus ir nedelsdami pranešti Fondo administravimo įstaigai apie priimtas priemones.\n\n6. Fondo administravimo įstaigos direktorius turi teisę Fondo valdybos direktoriaus nustatyta tvarka atsisakyti socialinio draudimo išmokos arba kitos išmokos, kurios mokėjimas pavestas Fondo valdybos teritoriniams skyriams, permokos ar reikalavimo, kylančio iš regreso teisės (toliau kartu – žala), ir nepradėti žalos išieškojimo ar jį užbaigti, jeigu:\n\n1) nėra galimybės žalos išieškoti arba\n\n2) žala yra susidariusi ne dėl išmokos gavėjo kaltės (nesąžiningumo) ir nėra galimybės jos išieškoti iš kaltų asmenų (jų teisių ir pareigų perėmėjų), arba\n\n3) žalos neįmanoma išieškoti dėl objektyvių priežasčių, arba\n\n4) žalą išieškoti netikslinga socialiniu ir (ar) ekonominiu požiūriu, jei:\n\na) nerasta asmens turto arba rastas turtas yra nelikvidus (mažai likvidus);\n\nb) išieškojimo sąnaudos didesnės už žalą arba neproporcingai didelės, palyginti su žala;\n\nc) netikslinga išieškoti žalą, nes fizinio asmens ekonominė (socialinė) padėtis yra sunki – fiziniam asmeniui teikiama piniginė socialinė parama nepasiturintiems gyventojams.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n7. Šio įstatymo 20 straipsnio 3 dalies 2 punkte numatytais atvejais duomenys apie priverstinės hipotekos (įkeitimo) nustatymą, pakeitimą ar pabaigą nedelsiant, ne vėliau kaip per 24 valandas, pateikiami priklausomai nuo įkeisto objekto – Nekilnojamojo turto registrui arba Sutarčių ir teisių suvaržymų registrui ir priverstinė hipoteka (įkeitimas) įregistruojama atitinkamai Nekilnojamojo turto registre arba Sutarčių ir teisių suvaržymų registre šio registro nuostatuose nustatyta tvarka. Sprendimas dėl skolos išieškojimo iš priverstine hipoteka įkeisto turto yra vykdomasis dokumentas, vykdomas Civilinio proceso kodekso nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2737, 2019-12-19, paskelbta TAR 2020-01-06, i. k. 2020-00112\n\n8. Fondo valdybos teritorinių skyrių direktoriai ir jų pavaduotojai turi teisę priimti sprendimus dėl išmokų gavėjų kaltės permokėtų socialinio draudimo ir kitų išmokų, kurių mokėjimas pavestas šiems teritoriniams skyriams, sumų išieškojimo, neapribojant kokiu nors terminu.\n\n9. Fondo administravimo įstaigų valstybės tarnautojai ar darbuotojai, įgyvendindami įstatymų jiems suteiktas teises ir eidami pareigas, atliekamus veiksmus įformina dokumentais. Jų formas (akto, pažymos, nurodymo, nutarimo, raginimo ir kt.) ir užpildymo tvarką nustato Fondo valdybos direktorius."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS FONDO ADMINISTRAVIMO ĮSTAIGŲ TEISĖS, SPRENDIMŲ IR VEIKSMŲ APSKUNDIMAS",
      "section": "41",
      "title": "41 straipsnis. Fondo administravimo įstaigų sprendimų ir veiksmų (neveikimo) apskundimas",
      "content": "1. Draudėjai, apdraustieji asmenys ir kiti suinteresuoti asmenys (toliau šiame straipsnyje – suinteresuoti asmenys) turi teisę apskųsti Fondo valdybos teritorinių skyrių sprendimus ir veiksmus (neveikimą) Fondo valdybai. Fondo valdyba yra privaloma išankstinio ginčų nagrinėjimo ne teismo tvarka institucija.\n\n2. Skundai Fondo valdybai dėl Fondo valdybos teritorinių skyrių sprendimų ir veiksmų (neveikimo) nagrinėjami, jeigu jie pateikti per 20 darbo dienų nuo tos dienos, kurią suinteresuotas asmuo sužinojo arba turėjo sužinoti apie skundžiamo veiksmo atlikimą (neatlikimą) ar sprendimo priėmimą, o skundai dėl nepriimto sprendimo – per 20 darbo dienų nuo tos dienos, kurią baigėsi sprendimui priimti nustatytas terminas. Skundai dėl sprendimų pensijų, rentų, šalpos išmokų, vienišo asmens išmokų ir pagal Lietuvos Respublikos profesionaliojo scenos meno įstatymą mokamų kompensacinių išmokų kūrybiniams darbuotojams skyrimo ir (ar) mokėjimo klausimais nagrinėjami, jeigu jie pateikti per 6 mėnesius nuo tos dienos, kurią suinteresuotas asmuo sužinojo arba turėjo sužinoti apie skundžiamo sprendimo priėmimą, o skundai dėl nepriimto sprendimo – per 20 darbo dienų nuo tos dienos, kurią baigėsi sprendimui priimti nustatytas terminas. Skundui paduoti nustatytas terminas, praleistas dėl svarbių priežasčių, kurias asmuo pagrindžia atitinkamais dokumentais, Fondo valdybos direktoriaus ar jo pavaduotojo sprendimu gali būti atnaujinamas. Skundų nagrinėjimo Fondo valdyboje tvarką nustato Fondo valdybos direktorius.\nStraipsnio dalies pakeitimai:\nNr. XIII-883, 2017-12-12, paskelbta TAR 2017-12-28, i. k. 2017-21484\nNr. XIV-357, 2021-05-27, paskelbta TAR 2021-06-09, i. k. 2021-13160\n\n3. Šio straipsnio 2 dalyje nustatytais terminais pateiktas skundas Fondo valdyboje turi būti išnagrinėtas ir sprendimas dėl jo turi būti priimtas ne vėliau kaip per 20 darbo dienų nuo skundo gavimo dienos. Šis terminas gali būti pratęstas dar iki 20 darbo dienų, jeigu skundui nagrinėti reikia papildomo tyrimo. Apie tai turi būti raštu pranešta suinteresuotam asmeniui.\n\n4. Fondo valdyba, išnagrinėjusi skundą, gali jį patenkinti visą ar iš dalies, taip pat skundą atmesti. Fondo valdybos išankstinio ginčų nagrinėjimo ne teismo tvarka priimtas sprendimas gali būti skundžiamas teismui.\n\n5. Fondo valdybos sprendimai ir veiksmai (neveikimas) (išskyrus numatytus šio straipsnio 4 dalyje) gali būti skundžiami Lietuvos administracinių ginčų komisijai Lietuvos Respublikos ikiteisminio administracinių ginčų nagrinėjimo tvarkos įstatymo arba teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-123, 2020-12-23, paskelbta TAR 2020-12-29, i. k. 2020-28979\n\n6. Draudėjų skundai dėl tikrinant papildomai priskaičiuotų socialinio draudimo įmokų sumų, paskirtų baudų ir dėl kitų Valstybinės mokesčių inspekcijos pareigūnų veiksmų nagrinėjami Mokesčių administravimo įstatymo nustatyta tvarka.\n\n7. Ginčus dėl pensijų socialinio draudimo stažo, draudžiamųjų ir joms prilyginamų pajamų nagrinėja teismas.\n\n8. Fondo administravimo įstaigos atleidžiamos nuo žyminio mokesčio mokėjimo visais atvejais, kai jos vykdo įstatymų ir kitų teisės aktų joms priskirtas funkcijas.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKAS                                                                                               V.LANDSBERGIS\n\nVilnius, 1991 m. gegužės 21 d.\nNr. I-1336"
    }
  ],
  "definitions": [
    {
      "term": "Apdraustieji asmenys",
      "definition": "fiziniai asmenys, kurie šio įstatymo nustatyta tvarka valstybinio socialinio draudimo įmokas moka patys ir (ar) už juos šias įmokas moka draudėjai.",
      "source_provision": "art2"
    },
    {
      "term": "Automatinis draudėjų registravimas",
      "definition": "Valstybinio socialinio draudimo fondo valdybos informacinės sistemos priemonėmis automatiškai atliekamas asmenų, priklausančių Lietuvos Respublikos Vyriausybės nustatytoms kategorijoms, registravimas draudėjais, kai jie įgyja atitinkamą statusą.",
      "source_provision": "art2"
    },
    {
      "term": "Draudėjai",
      "definition": "juridiniai asmenys, kitos organizacijos ar jų padaliniai (filialai, atstovybės), taip pat fiziniai asmenys, kurie įstatymų nustatyta tvarka privalo mokėti valstybinio socialinio draudimo įmokas.",
      "source_provision": "art2"
    },
    {
      "term": "Draudžiamasis įvykis",
      "definition": "juridinis faktas, dėl kurio atsiranda teisė į valstybinio socialinio draudimo išmoką įstatymų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Draudžiamosios pajamos",
      "definition": "visos asmens pajamos ir kitos sumos, nuo kurių šiame įstatyme nustatyta tvarka priskaičiuotos ir privalo būti įmokėtos valstybinio socialinio draudimo įmokos, taip pat pagal Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymą asmeniui priskaičiuotos ligos (įskaitant darbdavio mokamas dvi pirmąsias ligos dienas), profesinės reabilitacijos, motinystės, tėvystės, vaiko priežiūros išmokos, pagal Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą priskaičiuotos ligos dėl nelaimingo atsitikimo darbe arba profesinės ligos išmokos, pagal Lietuvos Respublikos nedarbo socialinio draudimo įstatymą priskaičiuotos nedarbo socialinio draudimo ir dalinio darbo išmokos.",
      "source_provision": "art2"
    },
    {
      "term": "Kaupiamoji pensijų įmoka",
      "definition": "valstybės biudžeto ir dalyvio lėšomis mokama pensijų įmoka, kaupiama pagal Lietuvos Respublikos pensijų kaupimo įstatymą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1336, 2018-06-28, paskelbta TAR 2018-06-30, i. k. 2018-10978",
      "source_provision": "art2"
    },
    {
      "term": "Kaupiamosios pensijų išmokos",
      "definition": "išmokos, nustatytos Pensijų kaupimo įstatyme, mokamos iš pensijų fonde asmens sukaupto pensijų turto.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų kaupimo bendrovė",
      "definition": "pensijų fondų valdymo įmonė ar gyvybės draudimo įmonė, turinti priežiūros institucijos išduotą leidimą ar licenciją Lietuvos Respublikos teritorijoje verstis Pensijų kaupimo įstatyme nustatyta pensijų kaupimo veikla.\n\n9. Savarankiškai dirbantis asmuo:\n\n1) individualios įmonės savininkas;\n\n2) mažosios bendrijos narys;\n\n3) tikrosios ūkinės bendrijos ir komanditinės ūkinės bendrijos tikrasis narys;\n\n4) asmuo, kuris verčiasi individualia veikla, kaip ji apibrėžta Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme;\n\n5) fizinis asmuo, kuris verčiasi individualia žemės ūkio veikla, kai žemės ūkio valdos ar ūkio ekonominis dydis pagal žemės ūkio ministro nustatyta tvarka atliktus skaičiavimus už praėjusių metų mokestinį laikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 4 ekonominio dydžio vienetams arba didesnis;\n\n6) šeimynos dalyvis, kaip jis apibrėžtas Lietuvos Respublikos šeimynų įstatyme;\n\n7) asmuo, gaunantis pajamas pagal autorines sutartis arba pajamas iš sporto ar atlikėjo veiklos.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIV-1302, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15629",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio socialinio draudimo įmokos (toliau",
      "definition": "socialinio draudimo įmokos) – apdraustųjų asmenų ir (ar) jų draudėjų mokamos įstatymų nustatyto dydžio įmokos į Valstybinį socialinio draudimo fondą.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio socialinio draudimo įmokų, delspinigių, baudų ir palūkanų skola",
      "definition": "teisės aktų nustatyta tvarka laiku nesumokėta mokėtina valstybinio socialinio draudimo įmokų, delspinigių, baudų ir (ar) palūkanų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio socialinio draudimo išmokos (toliau",
      "definition": "socialinio draudimo išmokos) – įstatymų nustatytos socialinio draudimo išmokos, į kurias, įvykus draudžiamajam įvykiui, įgyja teisę apdraustieji ir kiti įstatymų nustatyti fiziniai asmenys.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio socialinio draudimo fondo administravimo įstaigos (toliau",
      "definition": "Fondo administravimo įstaigos) – Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba) ir Fondo valdybos teritoriniai skyriai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2892, 2020-05-07, paskelbta TAR 2020-05-21, i. k. 2020-10793",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis socialinio draudimo fondas (toliau",
      "definition": "Fondas) – šio įstatymo nustatyta tvarka valdomi centralizuoti tiksliniai finansiniai ir materialiniai ištekliai, kurie yra įtraukiami į apskaitą nuo valstybės ir savivaldybių biudžetų atskirtame Fondo biudžete ir yra naudojami pensijų, ligos, motinystės, nedarbo bei nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui finansuoti, valdyti ir administruoti.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis socialinis draudimas (toliau",
      "definition": "socialinis draudimas) – valstybinės socialinės apsaugos sistemos dalis, kurios priemonėmis visiškai ar iš dalies kompensuojamos apdraustiesiems asmenims ir įstatymų nustatytais atvejais jų šeimų nariams dėl draudžiamųjų įvykių prarastos darbo pajamos arba įstatymų nustatytais atvejais šioje dalyje nurodytiems asmenims išmokamos įstatymų nustatyto dydžio išmokos.\nStraipsnio dalies pakeitimai:\nNr. XIII-823, 2017-12-05, paskelbta TAR 2017-12-13, i. k. 2017-20047\nNr. XIV-750, 2021-12-14, paskelbta TAR 2021-12-22, i. k. 2021-26582",
      "source_provision": "art2"
    },
    {
      "term": "Vidutinis šalies darbo užmokestis (toliau",
      "definition": "VDU) – Valstybės duomenų agentūros paskelbtas užpraeitų metų III ir IV ketvirčių ir praėjusių metų I ir II ketvirčių šalies ūkio darbuotojų vidutinio mėnesinio bruto darbo užmokesčio vidurkis (įtraukiant ir individualiųjų įmonių darbo užmokesčio duomenis). VDU tvirtinamas Lietuvos Respublikos atitinkamų metų valstybės socialinių fondų biudžetų rodiklių patvirtinimo įstatymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-139, 2016-12-20, paskelbta TAR 2016-12-29, i. k. 2016-29843\nNr. XIV-1552, 2022-11-22, paskelbta TAR 2022-11-29, i. k. 2022-24196\nNr. XIV-1967, 2023-05-23, paskelbta TAR 2023-05-30, i. k. 2023-10360",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio valdos ar ūkio ekonominis dydis",
      "definition": "dydis, nustatomas bendrąjį standartinį gamybinį pelną, apskaičiuotą žemės ūkio ministro nustatyta tvarka, padalijus iš ekonominio dydžio vieneto, kuris lygus 1 200 eurų.\nStraipsnio dalies pakeitimai:\nNr. XIV-1302, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15629",
      "source_provision": "art2"
    },
    {
      "term": "Šio straipsnio 1",
      "definition": "6 dalyse nurodytų asmenų socialinio draudimo įmokas privalo mokėti apdraustieji asmenys ir draudėjai.",
      "source_provision": "art4"
    }
  ]
}
