{
  "id": "lt-law-xi-1688",
  "type": "statute",
  "title": "Lietuvos Respublikos advokatūros įstatymo 20 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1688",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F6A573D9835",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio 3, 4 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Draudžiamuoju įvykiu laikomi draudimo sutarties galiojimo metu atlikti advokato, advokato padėjėjų ir kitų advokato ar advokatų profesinės bendrijos darbuotojų neteisėti veiksmai (veikimas, neveikimas), kurie yra pagrindas žalai atsirasti.“\n\n2. Pakeisti 20 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Advokatas profesinės civilinės atsakomybės privalomuoju draudimu draudžiamas sudarant advokato profesinės civilinės atsakomybės draudimo sutartį. Advokato profesinės civilinės atsakomybės privalomojo draudimo draudėjas yra advokatas arba advokatų profesinė bendrija. Kai advokatai veikia įsteigę advokatų profesinę bendriją, gali būti draudžiama advokatų profesinės bendrijos civilinė atsakomybė. Šiuo atveju draudimo suma nustatoma pagal šios advokatų profesinės bendrijos dalyvių skaičių, laikantis šiame straipsnyje nustatytų reikalavimų. Vieno advokato profesinės civilinės atsakomybės privalomojo draudimo minimali draudimo suma yra 100 000 litų vienam draudžiamajam įvykiui.“\n\n3. Pakeisti 20 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Draudikas, kuris teisės aktų nustatyta tvarka turi teisę vykdyti advokatų profesinės civilinės atsakomybės privalomąjį draudimą, privalo sudaryti advokato profesinės civilinės atsakomybės privalomojo draudimo sutartį su advokatu, pateikusiu prašymą ir visus šiai sutarčiai sudaryti būtinus dokumentus. Advokatų profesinės civilinės atsakomybės privalomojo draudimo taisykles tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
