{
  "id": "lt-law-ix-2231",
  "type": "statute",
  "title": "Lietuvos Respublikos Valstybinės lietuvių kalbos komisijos įstatymo 8, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-2231",
  "status": "in_force",
  "issued_date": "2004-05-11",
  "in_force_date": "2004-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F8DA5AC0BE5/mRUdvPKywQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 8 straipsnį nauju 6 punktu:\n\n„6) rengia Kalbos komisijos išlaidų sąmatos projektą ir teikia jį tvirtinti Kalbos komisijai;“.\n\n2. Papildyti 8 straipsnį nauju 7 punktu:\n\n„7) vadovauja sekretoriatui, įstatymų nustatyta tvarka priima į pareigas (darbą) ir atleidžia iš jų (jo) valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis, tvirtina pareigybių aprašymus;“.\n\n3. Buvusius 8 straipsnio 6 ir 7 punktus laikyti atitinkamai 8 ir 9 punktais.\n\n4. 8 straipsnio 8 punkte vietoj žodžio „sandarą“ įrašyti žodžius „nuostatus, struktūrą“ ir šį punktą išdėstyti taip:\n\n„8) teikia Kalbos komisijai tvirtinti sekretoriato nuostatus, struktūrą ir pareigybių sąrašus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 3 dalies pakeitimas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Sekretoriatui vadovauja, jo valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis, įstatymų nustatyta tvarka priima į pareigas (darbą) ir atleidžia iš jų (jo) Kalbos komisijos pirmininkas.“\n\n2. 9 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
