{
  "id": "lt-law-ix-1586",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 19 straipsnio pakeitimo įstatymas",
  "short_name": "IX-1586",
  "status": "in_force",
  "issued_date": "2003-05-27",
  "in_force_date": "2003-06-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0FB0968E7583",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Valstybės ir savivaldybių turto investavimas\n\n1. Valstybės ir savivaldybių turto investavimas – tai valstybei ar savivaldybei nuosavybės teise priklausančio turto, kaip įnašo, perdavimas steigiamai viešajai įstaigai, akcinei bendrovei ar uždarajai akcinei bendrovei, taip pat šio turto perdavimas didinant viešosios įstaigos kapitalą arba akcinės bendrovės ar uždarosios akcinės bendrovės įstatinį kapitalą, jei valstybė ir (ar) savivaldybė yra jų dalyvė. Gali būti investuojami pinigai, taip pat pagal Turto ir verslo vertinimo pagrindų įstatymą įvertintas ilgalaikis ir trumpalaikis materialusis turtas bei nematerialusis turtas.\n\n2. Sprendimą dėl valstybei nuosavybės teise priklausančio turto investavimo priima Vyriausybė. Sprendimą dėl savivaldybei nuosavybės teise priklausančio turto investavimo priima savivaldybės taryba. Prieš priimant tokį sprendimą būtina jį pagrįsti.\n\n3. Valstybės ar savivaldybių turtas negali būti investuojamas įmonei ar vertybiniams popieriams įsigyti iš fizinių ir privačiųjų juridinių asmenų, taip pat privačiajam juridiniam asmeniui steigti, išskyrus šio ir kitų įstatymų nustatytus atvejus.\n\n4. Valstybė ar savivaldybė gali turtą investuoti įsigydama steigiamos arba didinančios įstatinį kapitalą akcinės bendrovės ar uždarosios akcinės bendrovės akcijų, kurios visuotiniame akcininkų susirinkime valstybei ar savivaldybei (-ėms) arba joms kartu suteikia daugiau kaip 50 procentų balsų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
