{
  "id": "lt-law-x-1149",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo 2, 3, 4, 5, 7, 8, 21, 26, 27, 28, 29, 30, 31, 37 straipsnių pakeitimo įstatymas",
  "short_name": "X-1149",
  "status": "in_force",
  "issued_date": "2007-05-24",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F7C900FEC09/zIdRvmvNgA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 27, 29, 32, 33 dalių pakeitimas ir 28, 30, 31 dalių pripažinimas netekusiomis galios",
      "content": "1. Pakeisti 2 straipsnio 27 dalį ir ją išdėstyti taip:\n\n„27. Valstybinė visuomenės sveikatos priežiūros tarnyba prie Sveikatos apsaugos ministerijos (toliau – Tarnyba) – Vyriausybės steigiama valstybės įstaiga, įgyvendinanti visuomenės sveikatos saugos kontrolę, užkrečiamųjų ligų profilaktikos bei kontrolės strategiją ir kitas šiame Įstatyme bei kituose teisės aktuose numatytas užkrečiamųjų ligų profilaktikos ir kontrolės funkcijas ir esanti Europos Bendrijos užkrečiamųjų ligų profilaktikos ir kontrolės tinklo nacionalinė institucija.“\n\n2. 2 straipsnio 28 dalį pripažinti netekusia galios.\n\n3. Pakeisti 2 straipsnio 29 dalį ir ją išdėstyti taip:\n\n„29. Teritorinės visuomenės sveikatos priežiūros įstaigos – Tarnybai pavaldžios teritorinės visuomenės sveikatos priežiūros įstaigos, įgyvendinančios šiame Įstatyme ir kituose teisės aktuose numatytas užkrečiamųjų ligų profilaktikos ir kontrolės funkcijas apskrityse.“\n\n4. 2 straipsnio 30 dalį pripažinti netekusia galios.\n\n5. 2 straipsnio 31 dalį pripažinti netekusia galios.\n\n6. Pakeisti 2 straipsnio 32 dalį ir ją išdėstyti taip:\n\n„32. Lietuvos Respublikos vyriausiasis epidemiologas – sveikatos apsaugos ministro paskirtas pareigūnas, atitinkantis reikalavimus, nustatytus pareigybės aprašyme.“\n\n7. Pakeisti 2 straipsnio 33 dalį ir ją išdėstyti taip:\n\n„33. Apskrities vyriausiasis epidemiologas – teritorinės visuomenės sveikatos priežiūros įstaigos valstybės tarnautojas, atitinkantis Tarnybos direktoriaus patvirtintus kvalifikacinius reikalavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Užkrečiamųjų ligų ir jų sukėlėjų valstybės informacinė sistema, jos valdytojo bei tvarkytojų kompetencija\n\n1. Visos diagnozuotos užkrečiamosios ligos ir išskirti šių ligų sukėlėjai registruojami Užkrečiamųjų ligų ir jų sukėlėjų valstybės informacinėje sistemoje. Informacijos perdavimo valstybės informacinei sistemai tvarką ir terminus nustato Sveikatos apsaugos ministerija.\n\n2. Užkrečiamųjų ligų ir jų sukėlėjų valstybės informacinės sistemos valdytojas yra Sveikatos apsaugos ministerijos įgaliota institucija. Vadovaujanti informacinės sistemos tvarkymo įstaiga yra Sveikatos apsaugos ministerijos įgaliota institucija, kuri yra atsakinga už informacinės sistemos duomenų tvarkymą ir jų saugą, tinkamą šios informacinės sistemos funkcionavimą bei priežiūrą. Informacinės sistemos duomenų teikėjai – juridiniai bei fiziniai asmenys, licencijuoti sveikatos priežiūros veiklai, Valstybinė maisto ir veterinarijos tarnyba, registruojanti bendras gyvūnų ir žmonių užkrečiamąsias ligas ir jų sukėlėjus, taip pat kitos valstybės institucijos, pagal kompetenciją vykdančios užkrečiamųjų ligų profilaktiką ir kontrolę, informacinės sistemos nuostatų nustatyta tvarka ir terminais teikia duomenis vadovaujančiai informacinės sistemos tvarkymo įstaigai. Informacinės sistemos valdytojo, vadovaujančios informacinės sistemos tvarkymo įstaigos ir informacinės sistemos duomenų teikėjų kompetenciją reglamentuoja sveikatos apsaugos ministro patvirtinti informacinės sistemos nuostatai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 4 dalies pripažinimas netekusia galios",
      "content": "4 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "5 straipsnio 3 dalies 1 punkte vietoj žodžio „valdybai“ įrašyti žodžius „administracijos direktoriui“ ir šį punktą išdėstyti taip:\n\n„1) savivaldybėse savivaldybės gydytojas – savivaldybės administracijos direktoriui ir atitinkamos apskrities gydytojui;“.\n."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Užkrečiamųjų ligų klinikinius požymius nustato, diagnozę patvirtinančius ar paneigiančius tyrimus skiria ir užkrečiamąsias ligas pagal kompetenciją diagnozuoja šeimos gydytojai ir asmens sveikatos priežiūros įstaigų specialistai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Iš sąlytį turėjusių asmenų privalomai tirtinus dėl užkrečiamųjų ligų asmenis nustato asmens ir visuomenės sveikatos priežiūros įstaigų specialistai, atliekantys šių ligų epidemiologinę priežiūrą, o jų ištyrimą pagal kompetenciją nedelsdami organizuoja šeimos gydytojai ir asmens sveikatos priežiūros įstaigų specialistai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 21 straipsnio 5 ir 13 dalių pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Teritorijų karantino režimo priemonių įgyvendinimą turi organizuoti apskričių, kurioms priskiriamos savivaldybės, kurių teritorijoje skelbiamas karantinas, viršininkai bei šių savivaldybių administracijos direktoriai.“\n\n2. 21 straipsnio 13 dalyje vietoj žodžių „Užkrečiamųjų ligų profilaktikos ir kontrolės centras“ įrašyti žodį „Tarnyba“ ir šią dalį išdėstyti taip:\n\n„13. Teritorijų ir riboto karantino režimo kontrolę Sveikatos apsaugos ministerijos nustatyta tvarka pagal savo kompetenciją vykdo Tarnyba ar (ir) teritorinės visuomenės sveikatos priežiūros įstaigos bei Valstybinė maisto ir veterinarijos tarnyba ir jos teritorinės įstaigos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio 1 dalies 1 punkto, 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) kasmet išklauso savivaldybės administracijos direktoriaus ataskaitą apie užkrečiamųjų ligų profilaktikos ir kontrolės organizacinių priemonių plano įgyvendinimo eigą ir rezultatus;“.\n\n2. 26 straipsnio 2 dalyje vietoj žodžio „valdyba“ įrašyti žodžius „administracijos direktorius“ ir šią dalį išdėstyti taip:\n\n„2. Savivaldybės administracijos direktorius:\n\n1) savivaldybės tarybos kadencijos laikotarpiui tvirtina užkrečiamųjų ligų profilaktikos ir kontrolės organizacinių priemonių planą ir kartu su savivaldybės gydytoju kontroliuoja šio plano įgyvendinimą;\n\n2) organizuoja centralizuotai tiekiamo geriamojo vandens šaltinių apsaugą nuo mikrobinio teršimo ir higienos standartus atitinkančio geriamojo vandens tiekimą;\n\n3) koordinuoja organizacinių, ekonominių ir techninių priemonių, kurios riboja žmonių sveikatai kenksmingą mikrobinį poveikį per orą, vandenį, dirvą ir gyvūnus, įgyvendinimą;\n\n4) organizuoja savivaldybės teritorijoje esančių įmonių, įstaigų, organizacijų sanitarinę kontrolę;\n\n5) organizuoja savivaldybės teritorijos gyventojams pirčių paslaugas;\n\n6) įvertina savivaldybės ūkiui, sveikatos priežiūros įstaigoms dėl užkrečiamųjų ligų atsiradimo ir išplitimo susidariusius ekonominius nuostolius ir teikia ieškinius jiems atlyginti;\n\n7) organizuoja savivaldybės teritorijos gyventojus darbui epidemijoms ir jų padariniams likviduoti.“\n\n3. 26 straipsnio 3 dalyje vietoj žodžio „valdyba“ įrašyti žodžius „administracijos direktorius“, 1 ir 2 punktus pripažinti netekusiais galios ir šią dalį išdėstyti taip:\n\n„3. Savivaldybės administracijos direktorius teritorinių visuomenės sveikatos priežiūros įstaigų vadovų teikimu:\n\n3) uždraudžia žmonių susibūrimus savivaldybės teritorijoje esančiose įmonėse, įstaigose, organizacijose, viešose vietose, kai iškyla pavojingų ir ypač pavojingų užkrečiamųjų ligų išplitimo pavojus;\n\n4) riboja gyventojų keliones ir transporto priemonių judėjimą apkrėstoje teritorijoje ir išvykimą už jos ribų;\n\n5) organizuoja nustatytose teritorijose karantino režimo priemonių įgyvendinimą, kai savivaldybės teritorijai yra paskelbtas teritorijų karantinas;\n\n6) organizuoja savivaldybės tikslinių sveikatos programų dėl užkrečiamųjų ligų profilaktikos ir kontrolės rengimą ir jas finansuoja.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 27 straipsnio pavadinimo, 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 27 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„27 straipsnis. Tarnybos ir jai pavaldžių teritorinių visuomenės sveikatos priežiūros įstaigų ir kitų institucijų, pagal kompetenciją vykdančių užkrečiamųjų ligų profilaktiką ir kontrolę, valstybės tarnautojų kompetencija užkrečiamųjų ligų profilaktikos ir kontrolės srityje“.\n\n2. Pakeisti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Tarnybos bei teritorinių visuomenės sveikatos priežiūros įstaigų ir kitų institucijų, pagal kompetenciją vykdančių užkrečiamųjų ligų profilaktiką ir kontrolę, tarnautojai turi šias teises ir pareigas užkrečiamųjų ligų profilaktikos ir kontrolės srityje:\n\n1) vykdydami valstybinę užkrečiamųjų ligų profilaktikos ir kontrolės priežiūrą, organizuodami imunoprofilaktiką, chemoprofilaktiką ar privalomąjį aplinkos kenksmingumo pašalinimą, imdami medžiagą mikrobiologiniams tyrimams bei aiškindamiesi susirgimų priežastis, pateikę pavedimą ir tarnybinį pažymėjimą bei pranešę įmonių, įstaigų ir organizacijų administracijai ar vadovybei ir lydimi jos atstovo, netrukdomai lankytis visose įmonėse, įstaigose, organizacijose, krašto apsaugos sistemos ir vidaus reikalų sistemos objektuose, pasienio ruožo teritorijose, muitinės sandėliuose, Lietuvos Respublikos ir užsienio laivuose, esančiuose Lietuvos Respublikos uostuose ir teritoriniuose vandenyse, lėktuvuose, esančiuose Lietuvos Respublikos oro uostuose, kituose objektuose;\n\n2) lankydamiesi įmonėse, įstaigose, organizacijose ir kituose objektuose, apklausti personalą bei lankytojus (interesantus, klientus, pacientus) ir, nepažeisdami valstybės, komercinių, karinių ar kitų paslapčių bei asmens sveikatos informacijos konfidencialumo, susipažinti su objekto technologiniais ir naudojamų žaliavų, gamybos (paslaugų) procesų bei gaminamos produkcijos ir jos realizavimo dokumentais, kurių reikia įvertinti gamybos proceso ar produkto (paslaugos) epidemiologinę saugą ir įtaką gyventojų apsikrėtimui užkrečiamosiomis ligomis, arba įtraukti objektą, jo žaliavas ir (ar) produkciją bei paslaugas į teritorijos ar ribotą karantiną;\n\n3) gauti iš įmonių, įstaigų ir organizacijų, kitų juridinių bei fizinių asmenų dokumentų kopijas ir informaciją apie jų veiklos srityje galimus užkrečiamųjų ligų sukėlėjų plitimo veiksnius, užkrečiamųjų ligų atsiradimo ir jų paplitimo priežastis, teritorijų karantino ir riboto karantino objektus;\n\n4) pagal savo kompetenciją apklausti ligonio ar asmens, įtariamo, kad serga pavojingomis ir ypač pavojingomis užkrečiamosiomis ligomis, ar sukėlėjo nešiotojo šeimos narius. Tarnybos bei teritorinių visuomenės sveikatos priežiūros įstaigų ir kitų institucijų užkrečiamųjų ligų profilaktiką ir kontrolę vykdantys tarnautojai, nepažeisdami informacijos apie asmens sveikatą konfidencialumo reikalavimų, turi informuoti tokių asmenų šeimos narius ir kartu dirbančius asmenis apie galimą pavojų jų sveikatai ir galimybę to pavojaus išvengti naudojant profilaktines bei apsaugos priemones;\n\n5) Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka Lietuvos Respublikos vyriausiojo epidemiologo ar apskrities (regiono) vyriausiojo epidemiologo sprendimu, padedami policijos, patekti į pavojinga ar ypač pavojinga užkrečiamąja liga susirgusio, įtariamo, kad serga, asmens būstą be jo sutikimo, kai reikia gelbėti šio asmens ir aplinkinių gyvybę ar sveikatą;\n\n6) apžiūrėti pasienio kontrolės postuose, importo ir eksporto terminaluose kiekvieną transporto priemonę, įvažiavusią į Lietuvos Respubliką, ir pagal savo kompetenciją apklausti valstybės sieną kertančius asmenis, jeigu jie atvyksta (tiesiai ar tranzitu) iš pavojingų ir ypač pavojingų užkrečiamųjų ligų sukėlėjais užkrėstų teritorijų, reikalauti tarptautinės teisės aktų numatytų užkrečiamųjų ligų profilaktikos ir kontrolės dokumentų;\n\n7) teikti motyvuotas išvadas Vyriausybės įgaliotoms institucijoms dėl geriamojo vandens, maisto produktų, kurių vartojimas galėjo lemti ar lėmė užkrečiamųjų ligų atsiradimą ir išplitimą, realizavimo sustabdymo ir jų išėmimo iš apyvartos, geriamojo vandens tiekimo sustabdymo, apkrėstų maisto produktų nustatyta tvarka sunaikinimo ar utilizavimo, geriamojo vandens tiekimo sistemų dezinfekcijos;\n\n8) neleisti išvykti Lietuvos Respublikoje įregistruotiems laivams be teritorinės visuomenės sveikatos priežiūros įstaigos visuomenės sveikatos specialisto, vykdančio medicininės karantininės priežiūros funkcijas, žymos „Išvykti leidžiama“ į šalis, įrašytas į Sveikatos apsaugos ministro patvirtintą sąrašą.“\n\n3. Pakeisti 27 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tarnybos bei teritorinių visuomenės sveikatos priežiūros įstaigų ir kitų institucijų tarnautojai gali turėti ir kitų teisių bei pareigų užkrečiamųjų ligų profilaktikos ir kontrolės srityje, numatytų kituose įstatymuose, tarptautiniuose teisės aktuose ir kituose norminiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio 1 dalies 4 punkto pripažinimas netekusiu galios ir 2 dalies pakeitimas",
      "content": "1. 28 straipsnio 1 dalies 4 punktą pripažinti netekusiu galios.\n\n2. Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos Respublikos vyriausiasis epidemiologas ir apskričių vyriausieji epidemiologai gali turėti ir kitų teisių bei pareigų užkrečiamųjų ligų profilaktikos ir kontrolės srityje, numatytų kituose Lietuvos Respublikos bei tarptautiniuose teisės aktuose.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 29 straipsnio 1 dalies 1 punkto pripažinimas netekusiu galios ir 2 punkto pakeitimas",
      "content": "1. 29 straipsnio 1 dalies 1 punktą pripažinti netekusiu galios.\n\n2. Pakeisti 29 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) lankydamasis teritorijos asmens sveikatos priežiūros, švietimo ir socialinės rūpybos įstaigose susipažinti su jų darbo organizavimu, apklausti sveikatos priežiūros įstaigų darbuotojus bei pacientus ir gauti kitą informaciją, kurios reikia vykdant priešepidemines priemones ir vertinant užkrečiamųjų ligų diagnostikos kokybę;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Apskrities gydytojo teisės užkrečiamųjų ligų profilaktikos ir kontrolės srityje\n\n1. Apskrities gydytojas turi šias teises ir pareigas užkrečiamųjų ligų profilaktikos ir kontrolės srityje: 1) lankydamasis teritorijos asmens sveikatos priežiūros, švietimo ir socialinės rūpybos įstaigose, susipažinti su jų darbo organizavimu, apklausti sveikatos priežiūros įstaigų darbuotojus bei pacientus ir gauti kitą informaciją, kurios reikia vykdant priešepidemines priemones, vertinant medicininės pagalbos prieinamumą ir užkrečiamųjų ligų diagnostikos kokybę;\n\n2) organizuoti privalomų valstybinių programų užkrečiamųjų ligų klausimais vykdymą apskrityje, nagrinėti šių programų vykdymo eigą apskrities savivaldybėse;\n\n3) koordinuoti apskrityje veikiančių sveikatos priežiūros įstaigų pasirengimą ir veiksmus užkrečiamųjų ligų ekstremaliose situacijose.\n\n2. Apskrities gydytojas gali turėti ir kitų teisių bei pareigų užkrečiamųjų ligų profilaktikos ir kontrolės srityje, numatytų kituose Lietuvos Respublikos teisės aktuose.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Krašto apsaugos, vidaus reikalų ir teisingumo ministrų įgaliotų sveikatos priežiūros įstaigų pareigūnų, kurių pareiginiuose nuostatuose įrašytos visuomenės sveikatos priežiūros funkcijos, teisės užkrečiamųjų ligų profilaktikos ir kontrolės srityje\n\n1. Krašto apsaugos, vidaus reikalų ir teisingumo ministrų įgalioti sveikatos priežiūros įstaigų pareigūnai, kurių pareiginiuose nuostatuose įrašytos visuomenės sveikatos priežiūros funkcijos, turi šio Įstatymo 27 straipsnio 1 dalies 1, 2 3, 4, 5 ir 8 punktuose ir 28 straipsnio 1 dalies 1 ir 2 punktuose nurodytas teises, kuriomis naudojasi tik šioms ministerijoms pavaldžiuose objektuose (įstaigose, kariniuose vienetuose ir pan.) bei šiuose objektuose dirbančių valstybės tarnautojų būstuose.\n\n2. Šio straipsnio 1 dalyje nurodyti pareigūnai, remdamiesi Sveikatos sistemos įstatymu, taip pat turi teisę reikalauti, kad Krašto apsaugos ministerijos, Kalėjimų departamento prie Teisingumo ministerijos ar Vidaus reikalų ministerijos valdymo srities įstaigos, kariniai vienetai ar kiti fiziniai ir juridiniai asmenys atlygintų išlaidas, atsiradusias dėl sveikatai neteisėta veika padarytos žalos, kurią lėmė užkrečiamoji liga.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 37 straipsnio 1 dalies 1 punkto ir 2 dalies 3 punkto pakeitimas",
      "content": "1. 37 straipsnio 1 dalies 1 punkte vietoj žodžių „Užkrečiamųjų ligų profilaktikos ir kontrolės centro“ įrašyti žodį „Tarnybos“ ir šį punktą išdėstyti taip:\n\n„1) ginčyti teismo tvarka Tarnybos ir teritorinių visuomenės sveikatos priežiūros įstaigų tarnautojų (pareigūnų) sprendimų teisėtumą;“.\n\n2. 37 straipsnio 2 dalies 3 punkte vietoj žodžių „Užkrečiamųjų ligų profilaktikos ir kontrolės centro“ įrašyti žodį „Tarnybos“ ir šį punktą išdėstyti taip:\n\n„3) sudaryti sąlygas Tarnybos, teritorinių visuomenės sveikatos priežiūros ir kitų įstaigų tarnautojams (pareigūnams) įgyvendinti šio Įstatymo jiems nustatytas teises.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įgyvendinimas ir įsigaliojimas",
      "content": "1. Vyriausybė arba jos įgaliotos valstybės institucijos iki šio įstatymo įsigaliojimo dienos parengia ir patvirtina būtinus šiam įstatymui įgyvendinti teisės aktus.\n\n2. Šis įstatymas įsigalioja nuo 2008 m. sausio 1 d., išskyrus Įstatymo 15 straipsnio 1 dalį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
