{
  "id": "lt-law-xi-1512",
  "type": "statute",
  "title": "Lietuvos Respublikos kariuomenės drausmės statuto 8 ir 38 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1512",
  "status": "in_force",
  "issued_date": "2011-06-23",
  "in_force_date": "2011-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F6CC6D6790C/aZWiIRJzUn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 8 straipsnio 1 dalyje vietoj žodžių „(pradinę ar aktyviajame rezerve)“ įrašyti žodį „ir“, išbraukti žodžius „arba savanorių“ ir šią dalį išdėstyti taip:\n\n„1. Drausminėn atsakomybėn traukiami kariai, atliekantys privalomąją ir profesinę karo tarnybą, taip pat kariūnai.“\n\n2. 8 straipsnio 2 dalyje po žodžių „Kariai savanoriai“ įrašyti žodžius „ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai“, po žodžių „kariai savanoriai“ įrašyti žodžius „ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai“ ir šią dalį išdėstyti taip:\n\n„2. Kariai savanoriai ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai, pagal vado (viršininko) įsakymą atvykę į tarnybos vietą, tiesiogiai vykdydami jiems pavestą užduotį, dalyvaudami karinėse operacijose, pratybose ir mokymuose, drausminėn atsakomybėn traukiami tokia pat tvarka kaip ir profesinės karo tarnybos kariai, atsižvelgiant į turimą kario laipsnį. Kitais atvejais kariai savanoriai ir kiti aktyviojo rezervo kariai, taip pat parengtojo rezervo kariai drausminėn atsakomybėn traukiami tokia pat tvarka kaip ir atsargos kariai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 38 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Atleidžiant iš tarnybos, nutraukiama profesinės karo tarnybos, kario savanorio ar aktyviojo rezervo kario sutartis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2011 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
