{
  "id": "lt-law-viii-943",
  "type": "statute",
  "title": "Lietuvos Respublikos meno kūrėjų ir jų organizacijų įstatymo 2, 4, 9, 11, 12, 13 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-943",
  "status": "in_force",
  "issued_date": "1998-11-26",
  "in_force_date": "1998-12-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0FB2ACB5F5FF/ngCAsVGadA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Meno kūrėjas – fizinis asmuo, kuriantis meno vertybes (meno kūrinius) ar (ir) meniškai atliekantis kūrinius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 4 straipsnį, papildyti jį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Meno kūrėjų socialinės garantijos ir kūrybinės veiklos skatinimas\n\n1. Valstybinių pensijų skyrimo tvarką, socialinį draudimą ir kitas meno kūrėjų socialines garantijas nustato įstatymai.\n\n2. Valstybės stipendijos meno kūrėjams skiriamos jų kūrybinei veiklai skatinti. Stipendijų skyrimo tvarką nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas ir papildymas",
      "content": "9 straipsnio 1 dalyje po žodžio „teise’’ įrašyti žodžius „įstatymų nustatyta tvarka’’ ir išbraukti skliaustuose esančius žodžius „(žemė, pastatai, statiniai, įmonės ir kt.)“, 2 dalies 5 punkte vietoj žodžio „perduotos“ įrašyti žodį „skiriamos“, papildyti straipsnį 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„9 straipsnis. Meno kūrėjų organizacijos turtas ir pajamų šaltiniai\n\n1. Meno kūrėjų organizacijai nuosavybės teise įstatymų nustatyta tvarka gali priklausyti nekilnojamasis turtas ir kilnojamasis turtas, reikalingas jos veiklai.\n\n2. Meno kūrėjų organizacijos pajamų šaltiniai:\n\n1) organizacijos narių stojamieji ir metiniai mokesčiai;\n\n2) organizacijos įmonių pajamos;\n\n3) paveldėtas turtas;\n\n4) Lietuvos Respublikos ir užsienyje gyvenančių fizinių bei juridinių asmenų perduotas organizacijai turtas (parama, labdara, dovanos) ir lėšos;\n\n5) valstybės ir savivaldybės skiriamos tikslinės lėšos;\n\n6) pajamos už nuomojamą turtą;\n\n7) kitos teisėtos pajamos.\n\n3. Valstybės biudžeto lėšos meno kūrėjų organizacijoms gali būti skiriamos šių\norganizacijų pateiktoms ir Lietuvos Respublikos kultūros ministerijos patvirtintoms\nprogramoms finansuoti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Meno kūrėjų organizacijos teisė steigti įmones ir viešąsias įstaigas bei kitas ne pelno organizacijas\n\nĮstatymų nustatyta tvarka meno kūrėjų organizacija turi teisę steigti įmones, taip pat viešąsias įstaigas bei kitas ne pelno organizacijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio pakeitimas",
      "content": "12 straipsnio pavadinime vietoj žodžių „ne pelno įmonių“ įrašyti žodžius „viešųjų įstaigų“, straipsnio 1 dalyje vietoj žodžių „ne pelno įmonės“ ir žodžio „įmonės“ įrašyti žodžius „viešosios įstaigos“, išbraukti žodžius „taip pat turtas, perduotas panaudos pagrindais“, įrašyti sakinį „Valstybės ar savivaldybės turtas meno kūrėjų organizacijos viešajai įstaigai gali būti perduotas laikinai neatlygintinai naudotis panaudos pagrindais“, išbraukti šio straipsnio 3 dalį ir visą straipsnį išdėstyti taip:\n\n„12 straipsnis. Meno kūrėjų organizacijos viešųjų įstaigų ir personalinių(individualių) įmonių turtas\n\n1. Meno kūrėjų organizacijos viešosios įstaigos turtą sudaro steigėjų jai perduoti pastatai, kitas ilgalaikis turtas, kilnojamasis turtas, finansiniai ištekliai ir kitas su viešosios įstaigos veikla susijęs turtas. Valstybės ar savivaldybės turtas meno kūrėjų organizacijos viešajai įstaigai gali būti perduotas laikinai neatlygintinai naudotis panaudos pagrindais.\n\n2. Meno kūrėjų organizacijos - individualios įmonės steigėjos perduotą įmonei turtą įmonės administracija valdo, juo naudojasi ir disponuoja patikėjimo teise pagal organizacijos valdymo institucijos patvirtintus nuostatus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Meno kūrėjų organizacijų fondai\n\nMeno kūrėjų organizacijos savo narių socialinei apsaugai gerinti gali steigti labdaros ir paramos bei kitus įstatymų nustatytus fondus. Fonduose kaupiamų lėšų naudojimo tvarką nustato atitinkami įstatymai ir fondų įstatai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
