{
  "id": "lt-law-x-1107",
  "type": "statute",
  "title": "Lietuvos Respublikos pinigų plovimo prevencijos įstatymo 14 straipsnio pakeitimo ir Įstatymo priedo papildymo įstatymas",
  "short_name": "X-1107",
  "status": "in_force",
  "issued_date": "2007-05-03",
  "in_force_date": "2007-06-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F8A6417CCBD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Muitinės įstaigų veikla\n\n1. Muitinės įstaigos atlieka į Europos Bendriją per Lietuvos Respubliką iš trečiųjų šalių, kaip jos apibrėžtos Lietuvos Respublikos muitinės įstatyme (toliau – trečiosios šalys), įvežamų ir iš Europos Bendrijos per Lietuvos Respubliką į trečiąsias šalis išvežamų grynųjų pinigų sumų kontrolę vadovaudamosi 2005 m. spalio 26 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1889/2005 nuostatomis.\n\n2. Šio straipsnio 1 dalyje nurodytame reglamente nustatytais atvejais, kai Europos Sąjungos valstybėms narėms suteikta sprendimo priėmimo teisė, sprendimus priima ir atitinkamų reglamento nuostatų taikymo Lietuvos Respublikoje tvarką nustato Vyriausybė arba jos įgaliota institucija, išskyrus atvejus, kai šis arba kiti įstatymai nustato kitaip.\n\n3. Muitinės įstaigos privalo nedelsdamos, ne vėliau kaip per 7 darbo dienas, pranešti Finansinių nusikaltimų tyrimo tarnybai, jeigu asmuo įveža iš trečiųjų šalių į Europos Bendriją per Lietuvos Respubliką ar išveža iš Europos Bendrijos per Lietuvos Respubliką į trečiąsias šalis grynųjų pinigų vienkartinę sumą, kurios vertė yra ne mažesnė kaip nurodyta 2005 m. spalio 26 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1889/2005 3 straipsnio 1 dalyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo papildymas 3 punktu",
      "content": "Papildyti Įstatymo priedą 3 punktu:\n\n„3. 2005 m. spalio 26 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1889/2005 dėl grynųjų pinigų, įvežamų į Bendriją ar išvežamų iš jos, kontrolės (OL 2005 L 309, p. 9).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja nuo 2007 m. birželio 15 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įgyvendinimas",
      "content": "Vyriausybė iki šio įstatymo įsigaliojimo parengia ir patvirtina šiam įstatymui įgyvendinti būtinus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
