{
  "id": "lt-law-xi-1605",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo 7, 8, 10, 22, 24, 25, 56, 74 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 8-1, 8-2 straipsniais įstatymas",
  "short_name": "XI-1605",
  "status": "in_force",
  "issued_date": "2011-09-29",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0F96E989FB81",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Perkančioji organizacija, išskyrus Lietuvos Respublikos diplomatines atstovybes ir konsulines įstaigas užsienyje ir Lietuvos Respublikos atstovybes prie tarptautinių organizacijų, rengia ir tvirtina planuojamų atlikti einamaisiais biudžetiniais metais viešųjų pirkimų planus ir kiekvienais metais, ne vėliau kaip iki kovo 15 dienos, o šiuos planus patikslinusi – nedelsdama Centrinėje viešųjų pirkimų informacinėje sistemoje ir savo tinklalapyje, jeigu toks yra, skelbia tais metais planuojamų atlikti viešųjų pirkimų suvestinę, kurioje nurodo perkančiosios organizacijos pavadinimą, adresą, kontaktinius duomenis, pirkimo objekto pavadinimą ir kodą, numatomą kiekį ar apimtį (jeigu įmanoma), numatomą pirkimo pradžią, pirkimo būdą, ketinamos sudaryti pirkimo sutarties trukmę, taip pat iš anksto skelbia pirkimų, išskyrus mažos vertės pirkimus, techninių specifikacijų projektus. Viešųjų pirkimų suvestinė ir techninių specifikacijų projektai skelbiami ir dėl šių projektų gautos pastabos ir pasiūlymai įvertinami Viešųjų pirkimų tarnybos nustatyta tvarka.“\n\n2. Papildyti 7 straipsnį nauja 3 dalimi:\n\n„3. Perkančioji organizacija apie pradedamą bet kurį pirkimą (išskyrus mažos vertės pirkimus), taip pat nustatytą laimėtoją ir ketinamą sudaryti bei sudarytą sutartį nedelsdama informuoja savo tinklalapyje ir leidinio „Valstybės žinios“ priede „Informaciniai pranešimai“, nurodydama:\n\n1) apie pradedamą pirkimą – pirkimo objektą, pirkimo būdą ir jo pasirinkimo priežastis;\n\n2) apie nustatytą laimėtoją ir ketinamą sudaryti sutartį – numatomą sutarties kainą, laimėjusio dalyvio pavadinimą, jo pasirinkimo priežastis ir, jeigu žinoma, pirkimo sutarties ar preliminariosios sutarties įsipareigojimų dalį, kuriai laimėtojas ketina pasitelkti trečiuosius asmenis kaip subrangovus;\n\n3) taip pat kitą Viešųjų pirkimų tarnybos nustatytą informaciją.“\n\n3. Buvusią 7 straipsnio 3 dalį laikyti 4 dalimi.\n\n4. Buvusią 7 straipsnio 4 dalį laikyti 5 dalimi, ją pakeisti ir išdėstyti taip:\n\n„5. Perkančioji organizacija, gavusi Viešųjų pirkimų tarnybos sutikimą, bet kuriuo metu iki pirkimo sutarties sudarymo turi teisę nutraukti pirkimo procedūras, jeigu atsirado aplinkybių, kurių nebuvo galima numatyti. Viešųjų pirkimų tarnybos sutikimas nereikalingas nutraukiant mažos vertės pirkimo procedūras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Viešųjų pirkimų tarnyba\n\n1. Viešųjų pirkimų tarnyba – viešųjų pirkimų politiką įgyvendinanti ir prižiūrinti, kaip laikomasi šio įstatymo ir su jo įgyvendinimu susijusių teisės aktų, valstybės biudžetinė įstaiga, veikianti pagal šį ir kitus Lietuvos Respublikos įstatymus, teisės aktus, tarptautinius įsipareigojimus, savo nuostatus ir finansuojama iš valstybės biudžeto.\n\n2. Viešųjų pirkimų tarnyba yra viešasis juridinis asmuo, turintis sąskaitą banke ir antspaudą su Lietuvos valstybės herbu ir savo pavadinimu. Viešųjų pirkimų tarnybos administracijos struktūrą tvirtina Lietuvos Respublikos Vyriausybė arba paveda ją tvirtinti Viešųjų pirkimų tarnybos direktoriui. Viešųjų pirkimų tarnybos nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Viešųjų pirkimų tarnybos darbo tvarką nustato Viešųjų pirkimų tarnybos darbo reglamentas, kurį tvirtina Viešųjų pirkimų tarnybos direktorius.\n\n4. Kiekvienų kalendorinių metų pabaigoje Viešųjų pirkimų tarnyba per 4 mėnesius parengia metinę veiklos ataskaitą, ją pateikia Lietuvos Respublikos Seimui, Lietuvos Respublikos Vyriausybei ir paskelbia viešai. Viešųjų pirkimų tarnybos finansinį ir veiklos auditą atlieka Lietuvos Respublikos valstybės kontrolė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 81 straipsniu",
      "content": "Papildyti Įstatymą 81 straipsniu:\n\n„81 straipsnis. Viešųjų pirkimų tarnybos direktorius\n\n1. Viešųjų pirkimų tarnybai vadovauja direktorius. Viešųjų pirkimų tarnybos direktorius – valstybės pareigūnas, kurį Lietuvos Respublikos Ministro Pirmininko teikimu 4 metams į pareigas priima ir iš jų atleidžia Respublikos Prezidentas. Viešųjų pirkimų tarnybos direktorius pareigas gali eiti ne daugiau kaip dvi kadencijas iš eilės.\n\n2. Viešųjų pirkimų tarnybos direktorius gali turėti pavaduotojų. Pavaduotojus skiria Viešųjų pirkimų tarnybos direktorius Valstybės tarnybos įstatymo nustatyta tvarka. Kai direktoriaus nėra, jį laikinai pavaduoja vienas iš jo pavaduotojų.\n\n3. Viešųjų pirkimų tarnybos direktoriumi gali būti nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis magistro kvalifikacinį laipsnį arba vienpakopį universitetinį išsilavinimą.\n\n4. Viešųjų pirkimų tarnybos direktorius atleidžiamas iš pareigų šiais pagrindais:\n\n1) savo noru;\n\n2) kai pasibaigia jo kadencija;\n\n3) kai jis išrenkamas arba paskiriamas į kitas pareigas;\n\n4) kai įsiteisėja apkaltinamasis teismo nuosprendis;\n\n5) kai paaiškėja, kad jis šiurkščiai pažeidė savo pareigas;\n\n6) jeigu savo poelgiu jis pažemino valstybės pareigūno vardą;\n\n7) dėl sveikatos būklės;\n\n8) jeigu jis neatitinka nepriekaištingos reputacijos reikalavimų;\n\n9) kai jis netenka Lietuvos Respublikos pilietybės.\n\n5. Pasibaigus kadencijai, Viešųjų pirkimų tarnybos direktorius eina pareigas tol, kol į pareigas bus priimtas naujas direktorius.\n\n6. Viešųjų pirkimų tarnybos direktorius ir jo pavaduotojai negali eiti kitų renkamų ar skiriamų pareigų, dirbti verslo ar kitose privačiose įstaigose ar įmonėse, išskyrus pedagoginę ar kūrybinę veiklą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 82 straipsniu",
      "content": "Papildyti Įstatymą 82 straipsniu:\n\n„82 straipsnis. Viešųjų pirkimų tarnybos kompetencija\n\n1. Viešųjų pirkimų tarnybos funkcijos:\n\n1) pagal kompetenciją rengti ir (ar) priimti pirkimus reglamentuojančius teisės aktus;\n\n2) vykdyti šio įstatymo ir kitų su jo įgyvendinimu susijusių teisės aktų pažeidimų prevenciją, kontroliuoti, kaip laikomasi šių teisės aktų reikalavimų ir sudarytų pirkimo sutarčių sąlygų įsigyjant reikalingų prekių, paslaugų ar darbų ir kaip užtikrinamas tinkamas pirkimų planavimas, pirkimo sutarčių vykdymas, taip pat vertinti pirkimo sutarčių įvykdymo rezultatus;\n\n3) nagrinėti administracinių teisės pažeidimų bylas pagal savo kompetenciją;\n\n4) teikti metodinę pagalbą, rengti šiam įstatymui įgyvendinti reikalingas rekomendacijas, nustatyti šio įstatymo taikymo gaires;\n\n5) rinkti, kaupti ir analizuoti informaciją apie numatomus ir atliekamus pirkimus, sudarytas pirkimų sutartis ir sutarčių įvykdymo rezultatus, taip pat nustatytus viešųjų pirkimų tvarkos pažeidimus, jų pobūdį ir su jais susijusius sprendimus ir bausmes. Šią informaciją, išskyrus konfidencialią, teikti valstybės ir savivaldybių institucijoms, įstaigoms ir skelbti viešai;\n\n6) analizuoti ir vertinti pirkimų sistemą, rengti pasiūlymus, kaip ją tobulinti;\n\n7) organizuoti perkančiųjų organizacijų valstybės tarnautojų ar darbuotojų, atsakingų už pirkimus, mokymą, juos mokyti;\n\n8) konsultuoti perkančiąsias organizacijas ir tiekėjus arba organizuoti jų konsultavimą pirkimų klausimais;\n\n9) sprendžiant pirkimų klausimus, palaikyti ryšius su atitinkamomis užsienio valstybių institucijomis ir tarptautinėmis organizacijomis;\n\n10) tvirtinti supaprastintų pirkimų skelbimų formas ir nustatyti skelbimų teikimo reikalavimus;\n\n11) tvirtinti pirkimo vertės apskaičiavimo metodiką;\n\n12) tvirtinti pirkimų ataskaitų formas ir nustatyti ataskaitų teikimo reikalavimus;\n\n13) rengti ir teikti Europos Komisijai jos nustatytais terminais ir forma statistines prekių, paslaugų ir darbų pirkimo metines ataskaitas ir kitą jos prašomą informaciją;\n\n14) persiųsti Europos Sąjungos oficialiųjų leidinių biurui skelbti perkančiųjų organizacijų skelbimus ir užtikrinti perkančiųjų organizacijų perduodamų kitų pranešimų ir informacijos persiuntimą;\n\n15) teikti Europos Komisijai šio įstatymo 97 straipsnyje nurodytą informaciją apie Europos Sąjungos teisės pažeidimą;\n\n16) teikti Europos Komisijai šio įstatymo 951 straipsnio 5 dalyje nurodytą informaciją apie teismo priimtus sprendimus;\n\n17) administruoti Centrinę viešųjų pirkimų informacinę sistemą;\n\n18) atlikti kitų teisės aktų nustatytas funkcijas.\n\n2. Viešųjų pirkimų tarnybos teisės:\n\n1) savarankiškai pasirinkti tikrinimo objektą, būdą, mastą ir laiką;\n\n2) gauti iš perkančiosios organizacijos ar kitų asmenų su pirkimais ir pirkimo sutarties vykdymu susijusią informaciją ir dokumentus, reikalingus Viešųjų pirkimų tarnybos funkcijoms atlikti, taip pat laikinai, ne ilgiau kaip 30 dienų, paimti iš perkančiosios organizacijos ar kitų asmenų šių dokumentų originalus, įforminusi tai dokumentų poėmio aktu;\n\n3) jeigu yra pagrindas manyti, kad su pirkimais ar pirkimo sutarties vykdymu susiję dokumentai yra suklastoti, šių dokumentų originalus perduoti teisėsaugos institucijoms;\n\n4) gauti perkančiosios organizacijos, Viešojo pirkimo komisijos ar jos narių, pirkimo procedūrose dalyvaujančių ekspertų, kitų asmenų su pirkimu susijusių veiksmų ir sprendimų paaiškinimus;\n\n5) pateikti pirkimo dokumentus ir tiekėjų pasiūlymus papildomai ekspertizei;\n\n6) įtarusi šio įstatymo ir kitų su jo įgyvendinimu susijusių teisės aktų pažeidimus ir vadovaudamasi teisingumo ir protingumo kriterijais, įpareigoti perkančiąją organizaciją sustabdyti pirkimo procedūras tol, kol Viešųjų pirkimų tarnyba pateiks perkančiosios organizacijos pateiktų dokumentų ir sprendimų vertinimą, o nustačiusi šiuos pažeidimus, – įpareigoti perkančiąją organizaciją nutraukti pirkimo procedūras, pakeisti ar panaikinti neteisėtus sprendimus ar veiksmus;\n\n7) šiame įstatyme nustatytais atvejais duoti sutikimą perkančiajai organizacijai nutraukti pirkimo procedūras, pakeisti pirkimo sutarties sąlygas, atlikti pirkimą neskelbiamų derybų būdu arba šio įstatymo 10 straipsnio 5 dalyje nustatytu būdu;\n\n8) Lietuvos Respublikos įstatymų nustatyta tvarka traukti administracinėn atsakomybėn šį įstatymą pažeidusius ir Viešųjų pirkimų tarnybos reikalavimų ar sprendimų nevykdančius asmenis;\n\n9) nustačiusi šio įstatymo pažeidimus ar galimus Lietuvos Respublikos konkurencijos įstatymo pažeidimus, galimas korupcijos apraiškas, medžiagą tolesniam tyrimui perduoti teisėsaugos institucijoms ar kitoms valstybės institucijoms nagrinėti pagal kompetenciją;\n\n10) nustačiusi šio įstatymo ir kitų su jo įgyvendinimu susijusių teisės aktų pažeidimus, gindama viešąjį interesą, kreiptis į teismą dėl pirkimo sutarties pripažinimo negaliojančia ir (ar) alternatyvių sankcijų taikymo.\n\n3. Viešųjų pirkimų tarnyba priima sprendimus savarankiškai ir nešališkai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Šio įstatymo reikalavimai netaikomi pirkimams, jeigu perkančioji organizacija sudaro sutartį su atskirą juridinio asmens statusą turinčiu subjektu, kurį ji kontroliuoja kaip savo pačios tarnybą ar struktūrinį padalinį ir kuriame ji yra vienintelė dalyvė (arba įgyvendina valstybės ar savivaldybės, kaip vienintelės dalyvės, teises ir pareigas), ir jeigu kontroliuojamas subjektas ne mažiau kaip 90 procentų pardavimo pajamų per paskutinius finansinius metus (arba per laiką nuo subjekto įsteigimo dienos, jeigu subjektas vykdė veiklą mažiau kaip vienus finansinius metus) gauna iš veiklos, skirtos perkančiosios organizacijos poreikiams tenkinti ar perkančiosios organizacijos funkcijoms atlikti. Pirkimas šioje dalyje nurodytu būdu gali būti pradedamas tik gavus Viešųjų pirkimų tarnybos sutikimą. Viešųjų pirkimų tarnyba sprendimą dėl sutikimo priima ne vėliau kaip per 20 darbo dienų nuo perkančiosios organizacijos motyvuoto kreipimosi gavimo Viešųjų pirkimų tarnyboje dienos dėl sutikimo pirkimą atlikti šioje dalyje nurodytu būdu. Viešųjų pirkimų tarnybos direktorius sprendimo dėl sutikimo priėmimo terminą gali pratęsti dar 20 darbo dienų. Jeigu per šioje dalyje nustatytą terminą Viešųjų pirkimų tarnyba nepateikia jokio atsakymo, laikoma, kad sutikimas gautas. Kreipimosi dėl sutikimo pirkimą atlikti šioje dalyje nurodytu būdu tvarką nustato Viešųjų pirkimų tarnyba. Siekiant užtikrinti tokių pirkimų kontrolę, perkančioji organizacija, tvirtindama šio įstatymo 7 straipsnio 1 dalyje nurodytus einamaisiais biudžetiniais metais planuojamų atlikti viešųjų pirkimų planus, juose pateikia informaciją apie planuojamus atlikti šioje dalyje nurodytus pirkimus, o per 30 dienų nuo ataskaitinių kalendorinių metų pabaigos Viešųjų pirkimų tarnybai jos nustatyta tvarka pateikia visų per kalendorinius metus atliktų šioje dalyje nurodytų pirkimų ataskaitas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio 3 dalies 3 punkto ir 7 dalies pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nesudarytą pirkimo sutartį, pasibaigus pirkimui šio įstatymo 7 straipsnio 4 dalies 2–6 punktuose nurodytais atvejais, ne vėliau kaip per 48 dienas po sprendimo nesudaryti pirkimo sutarties priėmimo. Šis reikalavimas netaikomas, kai pirkimas atliekamas neskelbiamų derybų būdu.“\n\n2. Pakeisti 22 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Informacija, kuri turi būti nurodyta skelbimuose, skelbimų standartinės formos ir skelbimų reikalavimai nustatyti 2011 m. rugpjūčio 19 d. Komisijos įgyvendinimo reglamente (ES) Nr. 842/2011, kuriuo nustatomos standartinės formos, naudojamos skelbiant su viešaisiais pirkimais susijusius pranešimus, ir panaikinamas Reglamentas (EB) Nr. 1564/2005.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 24 straipsnio 2 dalies papildymas 24 punktu",
      "content": "Papildyti 24 straipsnio 2 dalį 24 punktu:\n\n„24) informacija apie numatomą skelbti pranešimą dėl savanoriško ex ante skaidrumo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 25 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Perkamų prekių, paslaugų ar darbų savybės apibūdinamos pirkimo dokumentuose pateikiamoje techninėje specifikacijoje. Kai kurių techninių specifikacijų sąvokos apibrėžtos šio įstatymo 3 priedėlyje. Visais įmanomais atvejais šios techninės specifikacijos turėtų būti apibrėžtos taip, kad jose būtų atsižvelgta į neįgaliųjų kriterijus arba į visiems naudotojams tinkamą projektą. Viešųjų pirkimų tarnyba turi teisę patvirtinti techninėms specifikacijoms taikomus reikalavimus. Šie reikalavimai perkančiosioms organizacijoms yra privalomi.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 56 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 56 straipsnį 5 dalimi:\n\n„5. Pirkimas neskelbiamų derybų būdu gali būti pradedamas tik gavus Viešųjų pirkimų tarnybos sutikimą dėl tokio pirkimo būdo pasirinkimo. Viešųjų pirkimų tarnyba sprendimą dėl sutikimo priima ne vėliau kaip per 20 darbo dienų nuo perkančiosios organizacijos motyvuoto kreipimosi dėl sutikimo pirkimą atlikti neskelbiamų derybų būdu ir jį paskelbia elektroninėmis priemonėmis per Centrinę viešųjų pirkimų informacinę sistemą. Kreipimosi dėl sutikimo pirkimą atlikti neskelbiamų derybų būdu tvarką nustato Viešųjų pirkimų tarnyba. Viešųjų pirkimų tarnybos sutikimas nereikalingas, jeigu perkančioji organizacija numato paskelbti pranešimą dėl savanoriško ex ante skaidrumo ir informaciją apie tai nurodo pirkimo dokumentuose arba jeigu pirkimas atliekamas pagal šio straipsnio 1 dalies 4 punktą. Šiuo atveju perkančioji organizacija, priėmusi sprendimą dėl pirkimo būdo pasirinkimo, nedelsdama turi raštu Viešųjų pirkimų tarnybai pateikti motyvus, pagrindžiančius šios išimties taikymą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 74 straipsnio 11 dalies pakeitimas",
      "content": "Pakeisti 74 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Perkančioji organizacija apie nesudarytą pirkimo sutartį pasibaigus pirkimui šio įstatymo 7 straipsnio 4 dalies 2–6 punktuose nurodytais atvejais paskelbia per 48 dienas po sprendimo nesudaryti pirkimo sutarties priėmimo. Šis reikalavimas netaikomas, kai pirkimas atliekamas neskelbiamų derybų būdu.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo priedo pakeitimas",
      "content": "1. Įstatymo priedo 8 punktą pripažinti netekusiu galios.\n\n2. Įstatymo priedą papildyti 13 punktu:\n\n„13. 2011 m. rugpjūčio 19 d. Komisijos įgyvendinimo reglamentas (ES) Nr. 842/2011, kuriuo nustatomos standartinės formos, naudojamos skelbiant su viešaisiais pirkimais susijusius pranešimus, ir panaikinamas Reglamentas (EB) Nr. 1564/2005 (OL 2011 L 222, p. 1).“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2012 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir kitos valstybės institucijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo paskirto Viešųjų pirkimų tarnybos direktoriaus kadencija yra 4 metai ir skaičiuojama nuo šio įstatymo įsigaliojimo dienos. Iki šio įstatymo įsigaliojimo paskirtas Viešųjų pirkimų tarnybos direktorius eina pareigas iki savo kadencijos pabaigos. Pasibaigus iki šio įstatymo įsigaliojimo paskirto Viešųjų pirkimų tarnybos direktoriaus kadencijai, naujas Viešųjų pirkimų tarnybos direktorius į pareigas priimamas pagal šio įstatymo 3 straipsnyje išdėstyto 81 straipsnio 1 dalies nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
