{
  "id": "lt-law-ix-747",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto veiklos pagrindų įstatymo pakeitimo įstatymas",
  "short_name": "IX-747",
  "status": "in_force",
  "issued_date": "2002-02-28",
  "in_force_date": "2002-03-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0FBEAE76BC38",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos transporto veiklos pagrindų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos transporto veiklos pagrindų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nTRANSPORTO VEIKLOS PAGRINDŲ\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato Lietuvos Respublikos transporto viešojo administravimo, vežėjų (operatorių) ir transporto infrastruktūros valdytojų veiklos, valstybės pagalbos plėtojant transporto infrastruktūrą ir jos valdymo bendruosius principus, transporto infrastruktūros valdytojų teisinį statusą, jų santykius su transporto infrastruktūros savininkais bei naudotojais, visuomenės aptarnavimo įsipareigojimų, saugaus eismo užtikrinimo ir kitų su transporto veikla susijusių santykių reglamentavimo pagrindus.\n\n2. Šis Įstatymas nereglamentuoja karinio, bevariklio ir vamzdynų transporto veiklos, jeigu kiti įstatymai nenustato ko kita."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Rinkliava – transporto infrastruktūros objekto savininko nustatytas užmokestis už naudojimąsi transporto infrastruktūros objektu, kurį transporto infrastruktūros objekto naudotojas moka transporto infrastruktūros objekto valdytojui (savininkui).\n\n2. Transportas - sudėtinė Lietuvos Respublikos ūkio ir socialinės infrastruktūros dalis, skirta tenkinti visuomenės ir ūkio subjektų poreikius vežti keleivius, bagažą ir (arba) krovinius.\n\n3. Transporto infrastruktūra - sausumos ir vandens kelių, eismo valdymo sistemų, su jais susijusių statinių (tarp jų ir pastatų), specialiai įrengtų teritorijų ir įrenginių bei konstrukcijų visuma, skirta transporto veiklai užtikrinti.\n\n4. Transporto infrastruktūros objektas - transporto infrastruktūros elementas, kuris gali būti atribotas nuo kitų infrastruktūros objektų ir savarankiškai funkcionuoti.\n\n5. Transporto infrastruktūros objekto naudotojas - transporto priemonių savininkas arba valdytojas, taip pat ūkio subjektas, kurio veikla galima tik naudojantis transporto infrastruktūros objektu.\n\n6. Transporto infrastruktūros objekto valdytojas – fizinis ar juridinis asmuo teisėtu pagrindu valdantis transporto infrastruktūros objektą.\n\n7. Transporto objektai - transporto infrastruktūra, transporto priemonės ir kitos su transporto veikla susijusios techninės, technologinės ir eismo valdymo priemonės.\n\n8. Transporto priemonė - bet koks savaeigis mechanizmas ar mechanizmų junginys, skirtas keleiviams, bagažui ir (arba) kroviniams vežti.\n\n9. Transporto priemonės valstybinė techninė apžiūra (priežiūra) – Lietuvos Respublikoje įregistruotos transporto priemonės privalomas periodinis techninės būklės patikrinimas teisės aktų nustatyta tvarka.\n\n10. Transporto veikla - keleivių, bagažo ir (arba) krovinių vežimas transporto priemonėmis, geležinkelių, kelių, oro ir vandens transporto infrastruktūros valdymas, plėtra ir priežiūra, kelių tiesimas ir priežiūra, taip pat kita veikla, tiesiogiai susijusi su transporto infrastruktūra, keleivių, bagažo ir (arba) krovinių vežimu.\n\n11. Vežėjas (operatorius) - įmonė, kuri verčiasi transporto veikla (keleivių, bagažo ir (arba) krovinių vežimu) ir atitinka Lietuvos Respublikos įstatymų nustatytas sąlygas bei reikalavimus.\n\n12. Viešoji transporto infrastruktūra - transporto infrastruktūra, nuosavybės teise priklausanti valstybei ar savivaldybėms ir skirta visuomenės poreikiams tenkinti vežti keleivius, bagažą, krovinius.\n\n13. Visuomenės aptarnavimo įsipareigojimai - įsipareigojimai organizuoti darbą, vežti ir laikytis nustatytų tarifų, kurių vežėjas (operatorius), atsižvelgdamas į komercinius interesus, neprisiimtų arba neprisiimtų tokiu mastu ar tokiomis pačiomis sąlygomis; įsipareigojimas organizuoti darbą - įsipareigojimas nustatytas vežėjui (operatoriui), kuris turi teisę dirbti pagal licenciją ar leidimą bet kokio maršruto ar įrangos atžvilgiu, kad būtų užtikrintas transporto paslaugų teikimo nenutrūkstamumas, reguliarumas ir atitinkamas mastas; įpareigojimas vežti - įpareigojimas, nustatytas vežėjui (operatoriui) priimti ir vežti keleivius ar krovinius, taikant konkrečius tarifus ir pagal nustatytas sąlygas; įsipareigojimas dėl tarifų - įpareigojimas, nustatytas vežėjui (operatoriui), kad jis tam tikroms keleivių kategorijoms, tam tikros kategorijos kroviniams arba atitinkamiems maršrutams taikytų valstybės ar savivaldybių institucijų patvirtintus tarifus, kurie neatitinka vežėjo (operatoriaus) komercinių interesų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Transporto veiklos užtikrinimas",
      "content": "Valstybė teisinėmis, o prireikus ir finansinėmis priemonėmis užtikrina:\n\n1) viešosios transporto infrastruktūros objektų prieinamumą lygiomis teisėmis ir nediskriminacinėmis sąlygomis visiems vidaus (šalies) transporto infrastruktūros objektų naudotojams, taip pat šios infrastruktūros naudotojams iš užsienio, remiantis tarptautinėmis sutartimis ir susitarimais;\n\n2) transporto infrastruktūros valdymo ir vežėjo (operatoriaus) veiklos atskyrimą;\n\n3) vežėjų (operatorių) patekimo į transporto paslaugų rinką nediskriminacinių sąlygų nustatymą;\n\n4) vežėjų (operatorių) veiklos savarankiškumą, taip pat  laisvą ir sąžiningą konkurenciją transporto paslaugų rinkoje;\n\n5) viešosios transporto infrastruktūros funkcionavimą ir jos plėtrą pagal valstybės tikslines programas;\n\n6) kombinuotų vežimų sistemos kūrimo ir plėtojimo skatinimą, taip pat šiuo pagrindu remiantis ir tranzito skatinimą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Transporto viešasis administravimas",
      "content": "1. Transporto viešąjį administravimą vykdo Vyriausybė, Susisiekimo ministerija bei savivaldybių institucijos.\n\n2. Vyriausybė formuoja subalansuotą valstybės transporto politiką ir koordinuoja jos įgyvendinimą.\n\n3. Susisiekimo ministerija:\n\n1) įgyvendina valstybės transporto politiką;\n\n2) organizuoja strateginių transporto sistemos plėtojimo programų rengimą, tarp jų – viešosios transporto infrastruktūros plėtojimo, modernizavimo, eismo saugos ir aplinkosaugos, ir užtikrina jų įgyvendinimą;\n\n3) dalyvauja rengiant tarptautinius transporto infrastruktūros projektus bei programas ir juos įgyvendinant;\n\n4) nustato privalomus reikalavimus transporto veiklai vykdyti valstybės įmonėms, valstybės institucijoms bei asociacijoms, transporto infrastruktūros objektų valdytojams, transporto infrastruktūros objektų naudotojams;\n\n5) koordinuoja visų transporto rūšių sąveiką;\n\n6) pagal savo kompetenciją leidžia teisės aktus ir tiesiogiai ar per įgaliotas institucijas kontroliuoja, kaip šie aktai vykdomi;\n\n7) vykdo kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas.\n\n4. Savivaldybių institucijos formuoja viešojo vietinio transporto veiklos strategiją ir organizuoja jos įgyvendinimą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Transporto rūšys",
      "content": "Transporto rūšys pagal šį Įstatymą yra šios: geležinkelių, kelių, jūrų, oro ir vidaus vandenų transportas. Šių transporto rūšių, taip pat kombinuotų vežimų veiklos ypatumus nustato specialieji transporto rūšių įstatymai ir kodeksai bei kiti teisės aktai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Transporto objektų nuosavybė",
      "content": "1. Transporto objektai nuosavybės teise gali priklausyti Lietuvos valstybei, savivaldybių institucijoms, Lietuvos Respublikos ir užsienio fiziniams bei juridiniams asmenims.\n\n2. Viešojo naudojimo geležinkeliai, valstybinės reikšmės keliai, tarptautinių oro uostų infrastruktūra, skrydžių valdymo sistemos įrenginiai, valstybinės reikšmės vidaus vandenų keliai, valstybinių jūrų uostų infrastruktūra yra Lietuvos valstybės nuosavybė.\n\n3. Viešosios transporto infrastruktūros objektais negali būti užtikrinami trečiųjų asmenų įsipareigojimai. Į juos negali būti nukreipti išieškojimai pagal kreditorių reikalavimus.\n\n4. Viešosios transporto infrastruktūros objektus, žemę, akvatoriją (vandens plotus), kitą priskirtą ar sukurtą turtą viešosios transporto infrastruktūros valdytojas valdo, naudoja bei disponuoja turto patikėjimo teisėmis vadovaudamasis šiuo ir kitais įstatymais, administraciniu aktu ar sutartimi."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Transporto teisinių  santykių reglamentavimas",
      "content": "1. Transporto teisinius santykius reglamentuoja Lietuvos Respublikos tarptautinės sutartys, šis Įstatymas, specialieji transporto rūšių įstatymai ir kodeksai bei kiti teisės aktai. Jeigu specialiuosiuose transporto rūšių įstatymuose ir kodeksuose numatytos kitokios nuostatos negu šiame Įstatyme, taikomos specialiųjų transporto rūšių įstatymų ir kodeksų nuostatos.\n\n2. Jeigu Lietuvos Respublikos tarptautinės sutartys nustato kitokias taisykles negu šis Įstatymas, taikomos tarptautinių sutarčių nuostatos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Transporto veiklos licencijavimas",
      "content": "1. Licencijuojamos transporto ūkinės komercinės veiklos sritys nustatomos specialiuosiuose transporto rūšių įstatymuose ir kodeksuose. Kiekvienai šiuose įstatymuose nustatytai transporto licencijuojamos ūkinės komercinės veiklos sričiai licencijos (leidimai) išduodamos pagal Vyriausybės patvirtintas licencijavimo taisykles.\n\n2. Įmonė, norinti gauti licenciją (leidimą), turi atitikti geros reputacijos, profesinės kompetencijos bei finansinio pajėgumo reikalavimus. Šie reikalavimai detalizuojami šio straipsnio 1 dalyje nurodytose taisyklėse. Taisyklėse gali būti nustatyti ir kiti reikalavimai, atsižvelgiant į atitinkamos transporto rūšies ypatumus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Tarifai, kainos, rinkliavos",
      "content": "1. Transporto veiklos paslaugų tarifai ir kainos grindžiamos laisvosios rinkos kainodaros principais ir nustatomi sutartyse tarp šalių, jeigu kiti įstatymai nenustato ko kita.\n\n2. Visi transporto infrastruktūros naudotojai už naudojimąsi transporto infrastruktūra privalo mokėti transporto infrastruktūros objekto valdytojui (savininkui) rinkliavas. Rinkliavų dydžius ir jų mokėjimo tvarką nustato transporto infrastruktūros objekto savininkas, atsižvelgdamas į išlaidas, reikalingas šiems objektams eksploatuoti.\n\n3. Lėšos, gautos už naudojimąsi viešąja transporto infrastruktūra, naudojamos tik šios infrastruktūros funkcionavimui užtikrinti ir šio Įstatymo 15 straipsnio 2 dalyje numatytoms programoms finansuoti."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Eismo sauga transporte",
      "content": "1. Saugus eismas transporte užtikrinamas laikantis techninių, technologinių, socialinių ir organizacinių reikalavimų transporto infrastruktūrai, transporto priemonėms ir eismo dalyviams.\n\n2. Atskirų transporto rūšių eismo saugos reikalavimus nustato Lietuvos Respublikos tarptautinės sutartys, įstatymai ir kiti teisės aktai.\n\n3. Transporto priemonių  valstybinės techninės apžiūros (priežiūros) taisykles nustato ir jų vykdymą kontroliuoja Vyriausybė arba jos įgaliota institucija. Transporto priemonių valstybinę techninę apžiūrą (priežiūrą) vykdančių įmonių skaičių, jų išdėstymą šalies teritorijoje, atsižvelgiant į transporto priemonių valstybinės techninės apžiūros (priežiūros) poreikį, nustato Vyriausybės įgaliota institucija pagal jos patvirtintą metodiką. Įmonės gali atlikti transporto priemonių valstybinę techninę apžiūrą (priežiūrą) tik turėdamos įgaliotos institucijos suteiktus įgaliojimus (leidimus). Įgaliojimai (leidimai) suteikiami sutartimi arba administraciniu aktu.\n\n4. Transporto priemonių registravimo tvarką nustato, jos vykdymą kontroliuoja Vyriausybė arba jos įgaliota institucija. Transporto priemonių registraciją vykdančių įmonių skaičių, atsižvelgiant į transporto priemonių registravimo poreikį ir jų išdėstymą šalies teritorijoje, nustato Vyriausybės įgaliota institucija pagal jos patvirtintą metodiką.\n\n5. Transporto infrastruktūros objektai pripažįstami tinkamais naudoti Statybos įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n6. Teisės vairuoti (valdyti, pilotuoti) transporto priemones įgijimo tvarką nustato Vyriausybė ar jos įgaliotos institucijos. Teisės vairuoti (valdyti, pilotuoti) transporto priemonę suteikimo dokumentų, išduotų kitose valstybėse, pripažinimo Lietuvos Respublikoje tvarką nustato specialieji transporto rūšių įstatymai ir kodeksai arba Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Aplinkosaugos ir kiti reikalavimai",
      "content": "1. Transporto veiklos subjektai privalo vykdyti aplinkosaugos, pavojingų krovinių gabenimo, saugos darbe, darbo ir poilsio režimo, higienos reikalavimus, nustatytus Lietuvos Respublikos tarptautinėse sutartyse, įstatymuose ir kituose teisės aktuose. Už šių reikalavimų nesilaikymą pažeidėjai atsako įstatymų nustatyta tvarka.\n\n2. Viešojo transporto objektai, skirti keleiviams aptarnauti, turi būti nuosekliai pritaikomi patogiai ir saugiai jais naudotis neįgaliesiems."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Kombinuoti vežimai",
      "content": "1. Kombinuoti vežimai - krovinių gabenimas naudojant ne mažiau kaip dvi transporto rūšis, kai tas pats krovinys esantis sunkvežimyje, priekaboje ar puspriekabėje (su vilkiku ar be jo), keičiamoje talpykloje arba 20 ar daugiau pėdų konteineryje didžiąją maršruto dalį yra gabenamas geležinkelių, vidaus vandenų arba jūrų transportu, o pradinę ir (arba) galutinę maršruto dalį - kelių transporto priemonėmis.\n\n2. Vyriausybė gali nustatyti kombinuotų vežimų konkurencingumą  skatinančias priemones."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Visuomenės aptarnavimo organizavimas",
      "content": "1. Vyriausybė ar jos įgaliota institucija ir (ar) savivaldybių institucijos užtikrina socialiai būtinų transporto paslaugų teikimą visuomenei. Patiriami dėl šių paslaugų teikimo nuostoliai vežėjams (operatoriams) yra kompensuojami Vyriausybės ar jos įgaliotos institucijos ir (ar) savivaldybių. Šiems visuomenės aptarnavimo įsipareigojimams vykdyti vežėjai (operatoriai) parenkami konkurso tvarka.\n\n2. Konkurso organizavimo bei visuomenės aptarnavimo sutarčių sudarymo ir nutraukimo tvarką nustato Vyriausybė. Su konkurso nugalėtoju Vyriausybė ar jos įgaliota institucija ir (ar) savivaldybės institucija sudaro visuomenės aptarnavimo sutartis, kuriose nustatomos keleivių vežimo sąlygos (paslaugų kokybė, veiklos nenutrūkstamumas, reguliarumas, mastas ir kiti reikalavimai), taip pat atlyginimo už suteikiamas paslaugas dydis ir tvarka. Visuomenės aptarnavimo sutarties galiojimo terminas – iki 5 metų.\n\n3. Vyriausybė ar jos įgaliota institucija ir (ar) savivaldybės institucija, priėmusi sprendimą nutraukti visuomenės aptarnavimo sutartį, privalo sudaryti galimybę visuomenei naudotis alternatyvia transporto paslauga.\n\nANTRASIS SKIRSNIS\nVIEŠOJO NAUDOJIMO INFRASTRUKTŪROS VALDYMAS IR PLĖTRA"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Transporto infrastruktūros rūšys ir valdytojai",
      "content": "1. Transporto infrastruktūra yra viešoji ir privati.\n\n2. Viešosios transporto infrastruktūros savininkas yra valstybė ir savivaldybės.\n\n3. Privačios transporto infrastruktūros savininkas yra fizinis ar juridinis asmuo.\n\n4. Viešosios transporto infrastruktūros valdytoją skiria Vyriausybė ar jos įgaliota institucija arba savivaldybės institucija. Valdytojui parinkti skelbiamas konkursas arba viešajai transporto infrastruktūrai valdyti steigiama įmonė."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Viešosios transporto infrastruktūros valdytojo veiklos ypatumai",
      "content": "1. Viešosios transporto infrastruktūros objekto valdytojas, garantuodamas optimalų šio objekto funkcionavimą, išlaidų ir pajamų subalansavimą:\n\n1) sudaro  galimybę nediskriminacinėmis sąlygomis naudotis viešosios transporto infrastruktūros objektu;\n\n2) užtikrina, kad viešosios transporto infrastruktūros objektas  atitiktų saugaus eismo,  aplinkosaugos ir kitus reikalavimus, nustatytus šio Įstatymo 10 ir 11 straipsniuose, tinkamai prižiūri, modernizuoja ir plėtoja  viešosios transporto infrastruktūros objektus.\n\n2. Lėšas, gautas už naudojimąsi viešąja transporto infrastruktūra (jūrų uostų rinkliavas, taip pat rinkliavas už oro navigacijos paslaugas ir naudojimąsi oro uostais, geležinkelių infrastruktūra, pajamas, gautas už jūrų uostų žemės nuomą, kelių priežiūros ir plėtros programos lėšas), valdytojas naudoja pagal viešosios transporto infrastruktūros savininko ar jo įgaliotos institucijos patvirtintą pajamų ir išlaidų sąmatą bei patvirtintas specialiąsias programas šio straipsnio 1 dalyje numatytiems tikslams vykdyti."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Viešosios transporto infrastruktūros finansavimas",
      "content": "1. Vyriausybės patvirtintų viešosios transporto infrastruktūros kūrimo, plėtros bei modernizavimo programų įgyvendinimas finansuojamas iš šių lėšų šaltinių:\n\n1) rinkliavų, nustatytų šio Įstatymo 9 straipsnio 2 dalyje;\n\n2) nacionalinio biudžeto;\n\n3) paskolų, gautų valstybės vardu arba su valstybės garantija;\n\n4) lėšų, gautų pritaikant pažangius privataus ir visuomeninio (valstybinio ir (ar) savivaldybių) kapitalo partnerystės finansinius mechanizmus;\n\n5) gaunamos paramos;\n\n6) Europos Sąjungos lėšų.\n\n2. Atskirų transporto rūšių viešajai infrastruktūrai finansuoti gali būti steigiami nebiudžetiniai piniginiai fondai, jei tai yra suderinta su Europos Bendrijų teise arba Biudžeto sandaros įstatymo nustatyta tvarka, - programos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Viešosios transporto infrastruktūros valdymo kontrolė",
      "content": "Viešosios transporto infrastruktūros valdytojo veiklą kontroliuoja valstybės ir (ar) savivaldybių institucijos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Viešosios transporto infrastruktūros valdytojo santykiai su transporto infrastruktūros savininku",
      "content": "Viešosios transporto infrastruktūros savininko ir valdytojo tarpusavio santykius nustato turto patikėjimo sutartis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Rinkliava",
      "definition": "transporto infrastruktūros objekto savininko nustatytas užmokestis už naudojimąsi transporto infrastruktūros objektu, kurį transporto infrastruktūros objekto naudotojas moka transporto infrastruktūros objekto valdytojui (savininkui).",
      "source_provision": "art2"
    },
    {
      "term": "Transportas",
      "definition": "sudėtinė Lietuvos Respublikos ūkio ir socialinės infrastruktūros dalis, skirta tenkinti visuomenės ir ūkio subjektų poreikius vežti keleivius, bagažą ir (arba) krovinius.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto infrastruktūra",
      "definition": "sausumos ir vandens kelių, eismo valdymo sistemų, su jais susijusių statinių (tarp jų ir pastatų), specialiai įrengtų teritorijų ir įrenginių bei konstrukcijų visuma, skirta transporto veiklai užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto infrastruktūros objektas",
      "definition": "transporto infrastruktūros elementas, kuris gali būti atribotas nuo kitų infrastruktūros objektų ir savarankiškai funkcionuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto infrastruktūros objekto naudotojas",
      "definition": "transporto priemonių savininkas arba valdytojas, taip pat ūkio subjektas, kurio veikla galima tik naudojantis transporto infrastruktūros objektu.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto infrastruktūros objekto valdytojas",
      "definition": "fizinis ar juridinis asmuo teisėtu pagrindu valdantis transporto infrastruktūros objektą.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto objektai",
      "definition": "transporto infrastruktūra, transporto priemonės ir kitos su transporto veikla susijusios techninės, technologinės ir eismo valdymo priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonė",
      "definition": "bet koks savaeigis mechanizmas ar mechanizmų junginys, skirtas keleiviams, bagažui ir (arba) kroviniams vežti.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonės valstybinė techninė apžiūra (priežiūra)",
      "definition": "Lietuvos Respublikoje įregistruotos transporto priemonės privalomas periodinis techninės būklės patikrinimas teisės aktų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto veikla",
      "definition": "keleivių, bagažo ir (arba) krovinių vežimas transporto priemonėmis, geležinkelių, kelių, oro ir vandens transporto infrastruktūros valdymas, plėtra ir priežiūra, kelių tiesimas ir priežiūra, taip pat kita veikla, tiesiogiai susijusi su transporto infrastruktūra, keleivių, bagažo ir (arba) krovinių vežimu.",
      "source_provision": "art2"
    },
    {
      "term": "Vežėjas (operatorius)",
      "definition": "įmonė, kuri verčiasi transporto veikla (keleivių, bagažo ir (arba) krovinių vežimu) ir atitinka Lietuvos Respublikos įstatymų nustatytas sąlygas bei reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Viešoji transporto infrastruktūra",
      "definition": "transporto infrastruktūra, nuosavybės teise priklausanti valstybei ar savivaldybėms ir skirta visuomenės poreikiams tenkinti vežti keleivius, bagažą, krovinius.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenės aptarnavimo įsipareigojimai",
      "definition": "įsipareigojimai organizuoti darbą, vežti ir laikytis nustatytų tarifų, kurių vežėjas (operatorius), atsižvelgdamas į komercinius interesus, neprisiimtų arba neprisiimtų tokiu mastu ar tokiomis pačiomis sąlygomis; įsipareigojimas organizuoti darbą - įsipareigojimas nustatytas vežėjui (operatoriui), kuris turi teisę dirbti pagal licenciją ar leidimą bet kokio maršruto ar įrangos atžvilgiu, kad būtų užtikrintas transporto paslaugų teikimo nenutrūkstamumas, reguliarumas ir atitinkamas mastas; įpareigojimas vežti - įpareigojimas, nustatytas vežėjui (operatoriui) priimti ir vežti keleivius ar krovinius, taikant konkrečius tarifus ir pagal nustatytas sąlygas; įsipareigojimas dėl tarifų - įpareigojimas, nustatytas vežėjui (operatoriui), kad jis tam tikroms keleivių kategorijoms, tam tikros kategorijos kroviniams arba atitinkamiems maršrutams taikytų valstybės ar savivaldybių institucijų patvirtintus tarifus, kurie neatitinka vežėjo (operatoriaus) komercinių interesų.",
      "source_provision": "art2"
    }
  ]
}
