{
  "id": "lt-law-x-745",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinių pensijų kaupimo įstatymas",
  "short_name": "X-745",
  "status": "in_force",
  "issued_date": "2006-07-04",
  "in_force_date": "2006-10-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.103565D95E60/QqBkxPCcEP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymo sritis",
      "content": "1. Šis įstatymas reglamentuoja profesinių pensijų kaupimo organizavimo sąlygas ir tvarką Lietuvos Respublikoje.\n\n2. Šiuo įstatymu siekiama suderinti profesinių pensijų kaupimo reglamentavimą su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.\n\n3. Šis įstatymas taikomas visoms asociacijoms, veikiančioms kaip profesinių pensijų asociacijos Lietuvos Respublikoje. Lietuvos Respublikos asociacijų įstatymas profesinių pensijų asociacijoms taikomas tiek, kiek jų statuso nereglamentuoja šis įstatymas. Gyvybės draudimo įmonių profesinių pensijų kaupimo veiklai taikomas šio įstatymo septintasis skirsnis.\n\n4. Bet koks finansuojančio subjekto įsipareigojimas dėl profesinių pensijų kaupimo savo darbuotojams gali būti įgyvendinamas:\n\n1) per profesinių pensijų asociaciją, veikiančią pagal šį įstatymą, arba kitoje valstybėje narėje įsteigtą profesinių pensijų asociacijai analogišką subjektą;\n\n2) sudarant gyvybės draudimo sutartį, pagal kurią profesinės pensijos kaupiamos gyvybės draudimo įmonėje.\n\n5. Šio straipsnio 4 dalyje nurodyti reikalavimai netaikomi finansuojančio subjekto įsipareigojimams, įgyvendinamiems mokant įmokas į pensijų fondą, veikiantį pagal Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatymą, ir finansuojančio subjekto įsipareigojimams, kylantiems iš draudimo sutarčių, kurių nereglamentuoja šis įstatymas.\n\n6. Kai Lietuvos Respublikoje įsteigta profesinių pensijų asociacija ar gyvybės draudimo įmonė, vykdanti profesinių pensijų kaupimą, priima įmokas iš kitos valstybės narės jurisdikcijai priklausančio finansuojančio subjekto, ji turi laikytis tos valstybės narės socialinės apsaugos ir darbo teisės aktų, taikomų profesinių pensijų srityje, ir, jeigu nustatyta, investavimo taisyklių, taikomų toje valstybėje narėje kitų valstybių profesinių pensijų asociacijų ir profesinių pensijų asociacijai analogiškų subjektų profesinių pensijų fondams.\n\n7. Šis įstatymas netaikomas pensijų fondams, veikiantiems pagal Lietuvos Respublikos pensijų kaupimo įstatymą ir Papildomo savanoriško pensijų kaupimo įstatymą.\n\n8. Pagal šį įstatymą asmens duomenys tvarkomi vadovaujantis asmens duomenų apsaugą reglamentuojančių teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Apibrėžtų įmokų profesinių pensijų fondas (toliau – apibrėžtų įmokų pensijų fondas) – profesinių pensijų fondas, kurio dalyviams priklausančių profesinių pensijų išmokų dydis priklauso nuo sumokėtų nustatyto dydžio įmokų ir turto vertės pokyčio ir nėra garantuojamas.\n\n2. Apibrėžtų išmokų profesinių pensijų fondas (toliau – apibrėžtų išmokų pensijų fondas) – profesinių pensijų fondas, pagal kurio taisykles dalyviams garantuojama tam tikro dydžio investicijų grąža arba tam tikro dydžio profesinių pensijų išmokos, tiesiogiai nepriklausančios nuo sumokėtų profesinių pensijų įmokų ir turto vertės pokyčio.\n\n3. Biometrinė rizika – rizika, susijusi su profesinių pensijų fondo dalyvio mirtimi, žala sveikatai dėl nelaimingo atsitikimo, darbingumo netekimu, liga ar ilgaamžiškumu.\n\n4. Buveinės valstybė narė – Europos Sąjungos valstybė, kurioje yra profesinių pensijų asociacijos ar jai analogiško subjekto buveinė ir jo pagrindinė administracija arba, jeigu šis subjektas neturi buveinės, jo pagrindinė administracija.\n\n5. Daugiašalė prekybos sistema – kaip ši sąvoka apibrėžta Lietuvos Respublikos finansinių priemonių rinkų įstatyme.\n\n6. Europos draudimo ir profesinių pensijų institucija – 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1094/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos draudimo ir profesinių pensijų institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/79/EB (OL 2010 L 331, p. 48), įsteigta institucija.\n\n7. Finansuojantis subjektas – įmonė, įstaiga ar organizacija arba kaip darbdavys veikiantis ar savarankiškai dirbantis fizinis asmuo, mokantys profesinių pensijų įmokas į profesinių pensijų asociacijos profesinių pensijų fondą (fondus) arba sudarę gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės pensijos.\n\n8. Gyvybės draudimo įmonė – įmonė, įsteigta Lietuvos Respublikoje ir Lietuvos Respublikos draudimo įstatymo nustatyta tvarka gavusi gyvybės draudimo veiklos licenciją, kitos valstybės narės gyvybės draudimo įmonės filialas, įsteigtas Lietuvos Respublikoje ir veikiantis Draudimo įstatymo nustatyta tvarka.\n\n9. Gyvybės draudimo sutartis, pagal kurią kaupiamos profesinės pensijos – gyvybės draudimo įmonės, turinčios teisę vykdyti profesinių pensijų kaupimo veiklą, ir finansuojančio subjekto (draudėjo) sudaryta gyvybės draudimo sutartis, pagal kurią finansuojantis subjektas (draudėjas) įsipareigoja mokėti joje nustatytą profesinių pensijų įmoką, o finansuojančio subjekto darbuotojai (ar savarankiškai dirbantis asmuo, kai jis pats moka profesinės pensijos įmokas) draudimo sutarties ir šio įstatymo nustatyta tvarka ir sąlygomis įgyja teisę į profesinių pensijų išmokas.\n\n10. Grynieji aktyvai – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.\n\n11. Išvestinės finansinės priemonės – kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.\n\n12. Kita valstybė narė – valstybė narė, išskyrus Lietuvos Respubliką.\n\n13. Komandiruotas darbuotojas – asmuo, kuris išsiųstas laikinai dirbti į kitą valstybę narę ir kuriam pagal 1971 m. birželio 14 d. Tarybos reglamento (EEB) Nr. 1408/71 dėl socialinės apsaugos sistemų taikymo pagal darbo sutartį dirbantiems asmenims ir jų šeimos nariams, judantiems Bendrijoje (OL 2004 m. specialusis leidimas, 5 skyrius, 1 tomas, p. 35), II dalies sąlygas toliau taikomi kilmės valstybės narės teisės aktai.\n\n14. Minimalus dalyvavimo profesinių pensijų fonde laikotarpis (toliau – minimalus dalyvavimo laikotarpis) – profesinių pensijų asociacijos įstatuose ar profesinių pensijų fondo (fondų) taisyklėse nustatytas ne ilgesnis kaip 2 metų dalyvavimo profesinių pensijų fonde (fonduose) laikotarpis, kurio neišbuvus, išskyrus šio įstatymo 29 straipsnio 7 dalyje, 32 straipsnio 2 dalyje ir 35 straipsnio 6 dalyje numatytas išimtis, laikoma, kad profesinių pensijų fondo dalyvis neįgijo nuosavybės teisių į jo vardu profesinių pensijų fonde sukauptą profesinės pensijos turto dalį. Sudarius gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės pensijos, minimaliu dalyvavimo laikotarpiu laikomas ne ilgesnis kaip 2 metų draudimo taisyklėse nustatytas nuo profesinių pensijų fondo dalyvio apdraudimo dienos skaičiuojamas laikotarpis, kuriam pasibaigus finansuojantis subjektas praranda teisę būti naudos gavėju to dalyvio atžvilgiu ar atgauti išperkamąją sumą, sukauptą iš dalyvio vardu mokėtų profesinės pensijos įmokų.\n\n15. Nepriekaištingos reputacijos asmenys – kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.\n\n16. Organizuotos prekybos sistema – kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.\n\n17. Patvarioji laikmena – priemonė, kuria sudaroma galimybė profesinių pensijų fondo dalyviui ar profesinės pensijos išmokų gavėjui saugoti asmeniškai jam skirtą informaciją taip, kad ji būtų vėliau prieinama, prireikus atgaminama nepakitusi ir tokią galimybę jis turėtų tokį laikotarpį, kuris atitinka tos informacijos paskirtį.\n\n18. Pensijų fondo vienetas – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.\n\n19. Perimančioji profesinių pensijų asociacija (toliau – perimančioji pensijų asociacija) – profesinių pensijų asociacija ar jai analogiškas subjektas, visus profesinių pensijų fondo įsipareigojimus, techninius atidėjinius ir kitas pareigas bei teises, taip pat juos atitinkantį turtą ar jo grynųjų pinigų ekvivalentą arba jų dalį perimantys iš kitoje valstybėje narėje registruotos ar leidimą gavusios profesinių pensijų asociacijos ar jai analogiško subjekto.\n\n20. Periodinė ataskaita – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.\n\n21. Perleidžiamieji vertybiniai popieriai – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.\n\n22. Perleidžiančioji profesinių pensijų asociacija (toliau – perleidžiančioji pensijų asociacija) – profesinių pensijų asociacija ar jai analogiškas subjektas, visus profesinių pensijų fondo įsipareigojimus, techninius atidėjinius ir kitas pareigas bei teises, taip pat juos atitinkantį turtą ar jo grynųjų pinigų ekvivalentą arba jų dalį perleidžiantys kitoje valstybėje narėje registruotai ar leidimą gavusiai profesinių pensijų asociacijai ar jai analogiškam subjektui.\n\n23. Pinigų rinkos priemonės – kaip ši sąvoka apibrėžta Kolektyvinio investavimo subjektų įstatyme.\n\n24. Priežiūros institucija – Lietuvos bankas, šio ir kitų įstatymų nustatyta tvarka atliekantis profesinių pensijų asociacijų registravimo ir veiklos priežiūros funkcijas, taip pat draudimo įmonių licencijavimo ir veiklos priežiūros funkcijas.\n\n25. Priimančioji valstybė narė – valstybė narė, kuri nėra buveinės valstybė narė ir kurios socialinės apsaugos ir darbo teisės normos, reglamentuojančios profesinių pensijų kaupimą, taikomos finansuojančio subjekto ir profesinių pensijų fondo dalyvių santykiams.\n\n26. Profesinė pensija – profesinių pensijų fondo dalyvio pensija, teisė į kurią įgyjama dėl profesinių pensijų fondo dalyvio profesinės veiklos ir kuri bent iš dalies buvo kaupiama iš finansuojančio subjekto įmokų.\n\n27. Profesinės pensijos išmoka (toliau – pensijos išmoka) – išmoka, mokama profesinių pensijų fondo dalyviui sukakus šio fondo taisyklėse nustatytą senatvės pensijos amžių ar atitinkančiam kitas jose nustatytas sąlygas gauti pensijos išmoką. Pensijų išmokomis nelaikomi priedai ir išmokos, nustatyti šio įstatymo 29 straipsnio 3 dalyje ir 34 straipsnyje.\n\n28. Profesinės pensijos išmokų ataskaita (toliau – pensijos išmokų ataskaita) – dokumentas, kuriame profesinių pensijų fondo dalyviui glaustai pateikiama šio įstatymo 55 straipsnio 9 dalyje nurodyta pagrindinė informacija, atsižvelgiant į to pensijų fondo ir nacionalinės socialinės apsaugos, darbo ir mokesčių teisės ypatumus.\n\n29. Profesinės pensijos išmokų gavėjas (toliau – išmokų gavėjas) – asmuo, gaunantis pensijos išmokas.\n\n30. Profesinių pensijų asociacija (toliau – pensijų asociacija) – atskirai nuo finansuojančio subjekto (darbdavio) ar savarankiškai dirbančių asmenų interesams atstovaujančios organizacijos steigiama šio įstatymo 3 straipsnio 2 dalyje nurodytus asmenis vienijanti asociacija, kuri pagal savo steigimo sutartį kaupia profesines pensijas ir moka pensijų išmokas jai priklausančių profesinių pensijų fondų dalyviams.\n\n31. Profesinių pensijų asociacijai analogiškas subjektas (toliau – analogiškas subjektas) – profesinių pensijų asociacijai prilyginamas subjektas, tuo pačiu tikslu įsteigtas kitoje valstybėje narėje, neatsižvelgiant į jo teisinę formą ir į tai, kaip jis vadinamas buveinės valstybėje narėje.\n\n32. Profesinių pensijų fondas (toliau – pensijų fondas) – šio įstatymo nustatyta tvarka kaupiamas fondą sudarantis turtas, pagal šį įstatymą bendrosios dalinės nuosavybės teise priklausantis to fondo dalyviams ir finansuojantiems subjektams.\n\n33. Profesinių pensijų fondo dalyvis (toliau – pensijų fondo dalyvis) – pensijų asociacijos pensijų fondą pasirinkęs šios asociacijos narys, kurio profesinė veikla jam suteikia ar suteiks teisę gauti pensijos išmokas pagal pasirinkto pensijų fondo taisykles. Pensijų fondo dalyviu nelaikomas išmokų gavėjas ar potencialus pensijų fondo dalyvis – asmuo, galintis tapti pensijų fondo dalyviu.\n\n34. Profesinių pensijų fondo taisyklės (toliau – pensijų fondo taisyklės) – pagal šį įstatymą tvirtinamas dokumentas, kuriame nustatoma profesinių pensijų įmokų mokėjimo, profesinių pensijų turto investavimo tvarka ir kokios pensijų išmokos, kokiomis sąlygomis, kokia tvarka suteikiamos ir mokamos pensijų fondo dalyviams, taip pat kitos šio įstatymo reikalaujamos nuostatos.\n\n35. Profesinių pensijų fondo valdymas (toliau – pensijų fondo valdymas) – pensijų fondo:\n\n1) investicijų valdymas;\n\n2) administravimas, t. y. buhalterinės apskaitos tvarkymas, teisės aktų laikymosi vidaus kontrolė, grynųjų aktyvų skaičiavimas, pensijų fondo dalyvių sąrašo tvarkymas, profesinių pensijų sąskaitų atidarymas, tvarkymas ir uždarymas, profesinių pensijų įmokų priėmimas ir pensijų išmokų mokėjimas bei su tuo susijusių operacijų (išskyrus atliekamas pensijų fondo saugotojo) vykdymas, pinigų konvertavimas į pensijų fondo vienetus ir pensijų fondo vienetų konvertavimas į pinigus, pajamų paskirstymas, pensijų fondo vieneto vertės nustatymas, atsiskaitymas sandorių pagrindu, duomenų apie atliktas operacijas saugojimas;\n\n3) rinkodara, informacijos teikimas pensijų fondo valdymo sutartyse nustatyta tvarka;\n\n4) kita veikla, susijusi su šios dalies 1, 2, 3 punktuose nurodyta veikla.\n\n36. Profesinių pensijų turtas – už profesinių pensijų įmokas įsigyto turto (įskaitant laikinai neinvestuotą šių lėšų dalį) ir investicijų pajamų (sąnaudų), gautų iš šio turto (lėšų), suma.\n\n37. Reguliuojama rinka – kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.\n\n38. Savarankiškai dirbantys asmenys – kaip ši sąvoka apibrėžta Lietuvos Respublikos valstybinio socialinio draudimo įstatyme.\n\n39. Tarpvalstybinė profesinių pensijų asociacijos veikla (toliau – tarpvalstybinė veikla) – pensijų asociacijos pensijų fondo, kurio finansuojančio subjekto ir konkrečių pensijų fondo dalyvių ir išmokų gavėjų santykiai reglamentuojami kitos valstybės narės negu buveinės valstybė narė pensijų fondų srityje taikomos socialinės apsaugos ir darbo teisės, valdymas.\n\n40. Techniniai atidėjiniai – teisės aktų nustatyta tvarka apskaičiuojama turto suma, atitinkanti finansinius pagal pensijų fondo taisykles atsirandančius pensijų asociacijos įsipareigojimus pensijų fondo dalyviams.\n\n41. Valstybė narė – Europos Sąjungos valstybė narė arba Europos ekonominės erdvės valstybė.\n\n42. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Papildomo savanoriško pensijų kaupimo įstatyme, Kolektyvinio investavimo subjektų įstatyme, Pensijų kaupimo įstatyme, Lietuvos Respublikos finansinių ataskaitų audito įstatyme.\n\nANTRASIS SKIRSNIS\nPENSIJŲ ASOCIACIJOS VEIKLOS NUOSTATOS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pensijų asociacijos steigimas",
      "content": "1. Pensijų asociacija veikia pagal savo steigimo dokumentus, laikydamasi Lietuvos Respublikos teisės aktų, reglamentuojančių pensijų asociacijų veiklą.\n\n2. Pensijų asociacija steigiama sudarant pensijų asociacijos steigimo sutartį:\n\n1) tarp darbdavio (darbdavių) ir darbuotojų ar jų įgaliotų atstovų arba\n\n2) tarp savarankiškai dirbančių asmenų, laikantis buveinės ir priimančiosios valstybės narės teisės aktų.\n\n3. Pensijų asociacijos steigimo sutartyje turi būti nurodyta:\n\n1) steigėjai (fizinių asmenų vardai, pavardės, asmens kodai ir adresai; juridinių asmenų pavadinimai, buveinės, kodai; steigėjų atstovų vardai ir pavardės ar pavadinimai, asmens kodai (kodai);\n\n2) steigiamos pensijų asociacijos pavadinimas;\n\n3) asmenys, turintys teisę atstovauti steigiamajai asociacijai, jų teisės ir įgaliojimai;\n\n4) steigimo sutarties sudarymo data.\n\n4. Pensijų asociacijos steigimo sutartyje taip pat gali būti nurodyta:\n\n1) steigėjų turtiniai ir neturtiniai įsipareigojimai, jų vykdymo tvarka ir terminai;\n\n2) steigimo išlaidų padengimo tvarka;\n\n3) ginčų tarp steigėjų sprendimo tvarka;\n\n4) steigiamojo susirinkimo sušaukimo ir jo sprendimų priėmimo tvarka;\n\n5) kitos šiam ir kitiems įstatymams neprieštaraujančios nuostatos.\n\n5. Pensijų asociacijos steigėjai iki jos įregistravimo Juridinių asmenų registre ir įtraukimo į Profesinių pensijų asociacijų, kurios turi teisę veikti Lietuvos Respublikoje, sąrašą (toliau – Pensijų asociacijų sąrašas) parengia įstatų projektą ir sušaukia steigiamąjį susirinkimą. Steigiamajame susirinkime priimami pensijų asociacijos įstatai ir sudaromi valdymo organai.\n\n6. Pensijų asociacijos steigėjai, kurių vardu finansuojantis subjektas įsipareigoja mokėti ir (ar) kurie patys už save mokės profesinių pensijų įmokas, ir finansuojantys subjektai nuo steigimo sutarties sudarymo momento tampa pensijų asociacijos nariais. Pensijų asociacijos nariais gali būti finansuojantys subjektai ir 16 metų sukakę veiksnūs fiziniai asmenys, kuriuos vienija profesiniai ar ūkio šakos, kurioje jie vykdo profesinę veiklą, požymiai ir kurie yra šios pensijų asociacijos pensijų fondo (fondų) dalyviai. Pensijų asociacijos steigėjų fizinių asmenų narystė pensijų asociacijoje pasibaigia, jeigu jie per 12 mėnesių nuo narystės pradžios netampa pensijų asociacijos pensijų fondo (fondų) dalyviais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pensijų asociacijos registravimas ir veiklos pradžia",
      "content": "1. Pensijų asociacija gali pradėti veiklą tik tada, kai priežiūros institucija savo nustatyta tvarka pritaria pensijų asociacijos valdymo organų narių kandidatūroms, pensijų fondo taisyklėms, pensijų fondo valdymo, profesinių pensijų turto saugojimo sutarčių projektams ir įtraukia pensijų asociaciją į Pensijų asociacijų sąrašą.\n\n2. Pensijų asociacija turi teisę pradėti vykdyti veiklą pagal pensijų fondo taisykles tik tada, kai joms pritaria priežiūros institucija ir (ar) kai šio įstatymo 65 straipsnyje nustatyta tvarka gaunamas išankstinis priežiūros institucijos leidimas priimti įmokas iš kitoje valstybėje narėje esančio finansuojančio subjekto pagal pensijų fondo taisykles, sudarytas laikantis pensijų fondams taikomų kitos valstybės narės socialinės apsaugos ir darbo teisės reikalavimų. Jeigu kitos valstybės narės socialinės apsaugos ir darbo teisės aktuose pensijų fondams nustatomi kitokie reikalavimai, įmokas pagal tokių pensijų fondų taisykles priimanti pensijų asociacija turi laikytis tiems pensijų fondams kitoje valstybėje narėje nustatytų socialinės apsaugos ir darbo teisės reikalavimų.\n\n3. Pensijų asociacijos veiklą pageidaujantis vykdyti subjektas, pateikdamas priežiūros institucijai prašymą įtraukti jį į Pensijų asociacijų sąrašą, kartu pateikia steigimo sutartį, įstatus, pensijų asociacijos pensijų fondo (fondų) taisykles, informaciją apie valdymo organų narius, pasirinktą pensijų fondo valdytoją, profesinių pensijų turto saugotoją, pensijų fondo valdymo ir profesinių pensijų turto saugojimo sutarčių projektus, kiekvieno pensijų asociacijos pensijų fondo finansavimo planą, kuriame nurodoma įmokų apskaičiavimo tvarka ir jų mokėjimo periodiškumas, finansuojančio subjekto prisiimti įsipareigojimai, pensijų fondo turto plėtros prognozė 5 metams, atsižvelgiant į numatomus pensijų fondo dalyvių ir išmokų gavėjų skaičiaus pokyčius ir į numatomas pelningumo prognozes, taip pat kitus dokumentus ir duomenis, kurių sąrašą nustato priežiūros institucija savo taisyklėse.\n\n4. Priežiūros institucija turi teisę atsisakyti įtraukti šio straipsnio 3 dalyje nurodytą subjektą į Pensijų asociacijų sąrašą, jeigu:\n\n1) pateikti dokumentai ar duomenys neatitinka teisės aktų, reglamentuojančių pensijų asociacijų veiklą, reikalavimų arba pateikiami ne visi ar tikrovės neatitinkantys duomenys;\n\n2) valdymo organų nariai, pasirinktas pensijų fondo valdytojas ar profesinių pensijų turto saugotojas, numatomos pensijų asociacijos veiklos sąlygos neatitinka šio įstatymo ir kitų teisės aktų, reglamentuojančių pensijų asociacijų veiklą, nustatytų reikalavimų ar pensijų asociacijos narių interesų.\n\n5. Priežiūros institucija turi raštu pranešti šio straipsnio 3 dalyje nurodytam subjektui apie savo sprendimą per 3 mėnesius nuo visų dokumentų ir duomenų pateikimo dienos. Šio straipsnio 3 dalyje nurodyto prašymo nagrinėjimo terminas skaičiuojamas nuo paskutinių dokumentų ar duomenų pateikimo dienos. Atsisakymas tenkinti prašymą turi būti motyvuotas ir gali būti skundžiamas teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n6. Žodžių junginys „profesinių pensijų asociacija“, kitos šio žodžių junginio gramatinės formos arba kiti žodžių junginiai su šiuo žodžių junginiu gali būti vartojami tik tokių subjektų, kurie yra įtraukti į Pensijų asociacijų sąrašą, pavadinime ar reklamoje.\n\n7. pensijų asociacija turi turėti bent vieną pensijų fondą.\n\n8. Kai į Pensijų asociacijų sąrašą įrašomas jau įsteigtas pensijų asociacijos veiklą pageidaujantis vykdyti subjektas, Juridinių asmenų registre atitinkami įstatų pakeitimai daromi po to, kai priežiūros institucija jį įrašo į Pensijų asociacijų sąrašą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pensijų asociacijų sąrašas",
      "content": "1. Pensijų asociacijų sąrašą tvarko priežiūros institucija. Duomenis apie pensijų asociacijas, kurios įtrauktos į Pensijų asociacijų sąrašą ar iš šio sąrašo išbrauktos, priežiūros institucija skelbia savo interneto svetainėje.\n\n2. Į Pensijų asociacijų sąrašą įtraukiami šie duomenys:\n\n1) pensijų asociacijos pavadinimas, kodas, buveinė ir veiklos pradžios data;\n\n2) informacija apie pensijų asociacijų valdymo organus ir jų narius;\n\n3) informacija apie pensijų asociacijos pensijų fondą (fondus);\n\n4) informacija apie pensijų fondo valdytoją;\n\n5) informacija apie profesinių pensijų turto saugotoją;\n\n6) valstybių narių, kurių jurisdikcijai priklausančių finansuojančių subjektų pensijų asociacija turi teisę priimti įmokas šio įstatymo 65 straipsnyje nustatyta tvarka, sąrašas ir susijusi informacija;\n\n7) kiti priežiūros institucijos patvirtintose taisyklėse nustatyti duomenys.\n\n3. Priežiūros institucija turi teisę išbraukti pensijų asociaciją iš Pensijų asociacijų sąrašo, jeigu:\n\n1) šio įstatymo nustatyta tvarka pritaikoma poveikio priemonė – uždrausti pensijų asociacijos veiklą ir išbraukti pensijų asociaciją iš Pensijų asociacijų sąrašo;\n\n2) pensijų asociacija per 12 mėnesių nuo jos įtraukimo į Pensijų asociacijų sąrašą dienos nepradeda veiklos;\n\n3) pensijų asociacijos prašymu, jeigu ji įvykdo visus įsipareigojimus pensijų fondo (fondų) dalyviams arba visi pensijų fondo (fondų) dalyviai pereina į kitų pensijų asociacijų pensijų fondus ar gyvybės draudimo įmonę tęsti profesinių pensijų kaupimo pagal gyvybės draudimo sutartį ar nutraukia dalyvavimą pensijų asociacijos pensijų fonduose;\n\n4) pensijų asociacija likviduojama, reorganizuojama arba pertvarkoma.\n\n4. Priežiūros institucija informuoja Europos draudimo ir profesinių pensijų instituciją apie pensijų asociacijas, įtrauktas į Pensijų asociacijų sąrašą, ir valstybes nares, kurių jurisdikcijai priklausančių finansuojančių subjektų pensijų asociacija turi teisę priimti įmokas šio įstatymo 65 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pensijų asociacijos įstatai",
      "content": "1. Pensijų asociacijos įstatai yra steigimo dokumentas, kuriuo pensijų asociacija vadovaujasi savo veikloje.\n\n2. Pensijų asociacijos įstatuose turi būti nurodyta:\n\n1) pensijų asociacijos pavadinimas (pavadinime turi būti žodžių junginys „profesinių pensijų asociacija“ ar kitos šio žodžių junginio gramatinės formos arba kiti žodžių junginiai su šiuo žodžių junginiu);\n\n2) pensijų asociacijos teisinė forma (asociacija);\n\n3) pensijų asociacijos buveinė;\n\n4) aiškiai ir išsamiai apibūdinti asociacijos veiklos tikslai ir veiklos rūšis;\n\n5) bendrosios narystės pensijų asociacijoje ir dalyvavimo jos pensijų fonduose sąlygos;\n\n6) perėjimo iš vieno pensijų asociacijos pensijų fondo į kitą jos pensijų fondą tvarka;\n\n7) pensijų fondų steigimo ir panaikinimo sąlygos bei tvarka;\n\n8) bendros pensijų fondo (fondų) dalyvių teisės ir pareigos;\n\n9) visuotinio pensijų asociacijos narių susirinkimo kompetencija, jo sušaukimo, sprendimų priėmimo tvarka;\n\n10) kiti pensijų asociacijos organai, jų kompetencija, sudarymo, narių rinkimo, atšaukimo tvarka ir terminai, teisės, pareigos ir atsakomybė;\n\n11) pensijų asociacijos dokumentų ir kitos informacijos pateikimo pensijų fondo (fondų) dalyviams tvarka, jeigu įstatuose nėra nurodyta, kad ji bus nustatyta pensijų fondo taisyklėse;\n\n12) pensijų asociacijos pranešimų skelbimo tvarka, jeigu įstatuose nėra nurodyta, kad ji bus nustatyta pensijų fondo taisyklėse;\n\n13) pensijų asociacijos įstatų keitimo ir pensijų fondų taisyklių tvirtinimo ir keitimo tvarka;\n\n14) pensijų asociacijos veiklos laikotarpis, jeigu jis ribotas;\n\n15) pensijų asociacijos lėšų naudojimo, taip pat pensijų asociacijos veiklos kontrolės tvarka;\n\n16) pensijų asociacijos pertvarkymo, pabaigos (reorganizavimo ir likvidavimo) tvarka;\n\n17) pensijų asociacijos finansiniai metai, kurie turi sutapti su kalendoriniais metais;\n\n18) įstatų pasirašymo data.\n\n3. Pensijų asociacijos įstatuose gali būti ir kitų nuostatų, neprieštaraujančių šiam įstatymui ir kitiems teisės aktams, reglamentuojantiems pensijų asociacijų veiklą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pensijų asociacijos veikla ir pareigos",
      "content": "1. Pensijų asociacija negali verstis veikla, nesusijusia su profesinėmis pensijomis. Pensijų asociacija veikia vadovaudamasi narių solidarumo ir lygiateisiškumo principais.\n\n2. Asmenys, kuriems taikomos Lietuvos Respublikos socialinės apsaugos ir darbo teisės aktų nuostatos, gali dalyvauti tik apibrėžtų įmokų pensijų fonduose.\n\n3. Vykdydama veiklą, pensijų asociacija privalo:\n\n1) sąžiningai veikti narių ir rinkos patikimumo interesais;\n\n2) veikti rūpestingai, profesionaliai ir atsargiai;\n\n3) turėti ir taikyti reikiamas priemones ir procedūras;\n\n4) pensijų fondo dalyviams pakankamai ir tinkamai atskleisti su jų naryste pensijų asociacijoje, dalyvavimu pensijų fonde susijusią informaciją;\n\n5) stengtis išvengti interesų konfliktų, o kai jų išvengti neįmanoma, užtikrinti, kad su pensijų fondo dalyviais būtų elgiamasi sąžiningai;\n\n6) užtikrinti, kad pensijų asociacijos valdymo procedūros ir buhalterinių įrašų bei apskaitos sistemos būtų patikimos ir kad iš jų būtų galima sužinoti visų sandorių šalis, finansuojančius subjektus, įmokų dydžius, įmokų dalies pasiskirstymą tarp finansuojančio subjekto ir pensijų fondo dalyvio, sandorių turinį, laiką ir vietą, nustatyti, ar turtas investuojamas laikantis pensijų fondo taisyklėse, šiame įstatyme ir kituose profesinių pensijų turto investavimą reglamentuojančiuose teisės aktuose nustatytų reikalavimų;\n\n7) turėti veiklą atitinkančius vidaus kontrolės mechanizmus;\n\n8) atliktų operacijų dokumentus saugoti ne trumpiau kaip 10 metų nuo operacijų įvykdymo dienos, jeigu kituose teisės aktuose, reglamentuojančiuose dokumentų saugojimą, nenustatytas ilgesnis terminas;\n\n9) užtikrinti, kad vadovaujamas pareigas einantys asmenys būtų nepriekaištingos reputacijos, jų visų bendra kvalifikacija ir patirtis būtų pakankama tam, kad jie galėtų užtikrinti patikimą ir rizikos ribojimu pagrįstą pensijų asociacijos valdymą. Vadovaujamas pareigas einančių asmenų kvalifikacija ir darbo patirtis vertinama atsižvelgiant į asmens išsilavinimo lygį ir pobūdį, kvalifikacijos tobulinimą, profesinės veiklos ar darbo patirties pobūdį ir trukmę bei į kitus veiksnius, kurie gali turėti įtakos asmens kvalifikacijai ir darbo patirčiai;\n\n10) Papildomo savanoriško pensijų kaupimo įstatymo nustatyta tvarka nagrinėti pensijų fondo dalyvių skundus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pensijų asociacijos reorganizavimo, pertvarkymo proceso ypatumai",
      "content": "1. Pensijų asociacija gali būti reorganizuojama arba pertvarkoma, jeigu tai nepažeidžia esamo (esamų) pensijų fondo (fondų) dalyvių ir išmokų gavėjų interesų.\n\n2. Visuotinio pensijų asociacijos narių susirinkimo sprendimu pensijų asociacija gali būti pertvarkoma tik tuo atveju, jeigu ji visus savo turimus pensijų fondus ir pagal visų pensijų fondų taisykles atsirandančius pensijų asociacijos įsipareigojimus yra perdavusi kitoms pensijų asociacijoms ir atitinkamai pensijų fondų dalyviai tampa tų pensijų asociacijų nariais arba jeigu visi pensijų fondai yra panaikinti dėl ketinimo pertvarkyti pensijų asociaciją ir yra gautas šio straipsnio 3 dalyje nurodytas priežiūros institucijos leidimas.\n\n3. Prieš priimant sprendimą reorganizuoti arba pertvarkyti pensijų asociaciją turi būti gautas priežiūros institucijos leidimas. Priežiūros institucija sprendimą dėl leidimo reorganizuoti arba pertvarkyti pensijų asociaciją priima per 30 darbo dienų nuo visų reikiamų ir tinkamai įformintų dokumentų pateikimo dienos. Priežiūros institucijai pateikiamas atitinkamas prašymas, pensijų asociacijos reorganizavimo sąlygos ir po reorganizavimo veiksiančių pensijų asociacijų įstatų projektai (kai pensijų asociacija reorganizuojama); dokumentai, kuriais patvirtinamas visų pensijų fondų ir pagal visų pensijų fondų taisykles atsirandančių pensijų asociacijos įsipareigojimų perdavimas kitoms pensijų asociacijoms arba visų pensijų fondų panaikinimas dėl ketinimo pertvarkyti pensijų asociaciją; naujos teisinės formos juridinio asmens, į kurį bus pertvarkoma pensijų asociacija, steigimo dokumentų projektas (kai pensijų asociacija pertvarkoma) ir kiti priežiūros institucijos nustatyti dokumentai.\n\n4. Pensijų asociacijos reorganizavimo sąlygose, be kitos Lietuvos Respublikos civilinio kodekso reikalaujamos informacijos, turi būti nurodomas pensijų fondų ir jų dalyvių skaičius, pateikiami duomenys apie perduodamus ir priimamus pensijų fondus ir juos sudarantį profesinių pensijų turtą, pensijų fondo valdytojas ir profesinių pensijų turto saugotojas, taip pat pensijų asociacijos prievolių perdavimo ir priėmimo sąlygos ir terminai, turtinės ir neturtinės pensijų fondo (fondų) dalyvių teisės po reorganizavimo, šių teisių ir pareigų įgijimo sąlygos ir terminai. Reorganizavimo sąlygoms turi pritarti visuotinis pensijų asociacijos narių susirinkimas ir priežiūros institucija.\n\n5. Apie reorganizavimą arba pertvarkymą pensijų asociacija privalo paskelbti priežiūros institucijos nustatyta tvarka.\n\n6. Informacija apie reorganizavimo arba pertvarkymo eigą ir terminus turi būti pateikiama kiekvienam to pareikalavusiam pensijų asociacijos nariui, pensijų fondo dalyviui, priežiūros institucijai."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pensijų asociacijos bankroto proceso ypatumai",
      "content": "1. Pensijų asociacijos bankroto procedūra gali būti vykdoma tik teismo tvarka.\n\n2. Priežiūros institucija turi teisę pateikti teismui pareiškimą dėl bankroto bylos pensijų asociacijai iškėlimo. Tokiu atveju teismas ne vėliau kaip per 15 dienų nuo pareiškimo gavimo dienos turi priimti nutartį iškelti bankroto bylą arba atsisakyti ją iškelti. Priėmęs nutartį iškelti bankroto bylą, teismas privalo apie tai nedelsdamas pranešti priežiūros institucijai.\n\n3. Jeigu įstatymų nustatyta tvarka pareiškimą dėl bankroto bylos pensijų asociacijai iškėlimo pateikia kiti asmenys, teismas prieš priimdamas sprendimą iškelti bankroto bylą privalo gauti priežiūros institucijos išvadą dėl pensijų asociacijos nemokumo.\n\n4. Pensijų asociacijos bankroto administratoriaus kandidatūrą teismui pateikia priežiūros institucija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pensijų asociacijos likvidavimo proceso ypatumai",
      "content": "1. Visuotinio pensijų asociacijos narių susirinkimo sprendimu pensijų asociacija gali būti likviduojama tik tuo atveju, jeigu ji visus savo turimus pensijų fondus ir pagal visų pensijų fondų taisykles atsirandančius pensijų asociacijos įsipareigojimus yra perdavusi kitoms pensijų asociacijoms ir pensijų fondų dalyviai tampa tų pensijų asociacijų nariais arba jeigu visi pensijų fondai yra panaikinti dėl ketinimo likviduoti pensijų asociaciją ir yra gautas priežiūros institucijos sutikimas likviduoti pensijų asociaciją bei jos pritarimas likvidatoriaus kandidatūrai.\n\n2. Priežiūros institucija sprendimą dėl leidimo likviduoti pensijų asociaciją ir pritarimo likvidatoriaus kandidatūrai priima per 30 darbo dienų nuo visų reikiamų ir tinkamai įformintų dokumentų gavimo dienos. Priežiūros institucijai pateikiamas atitinkamas prašymas, dokumentai, kuriais patvirtinamas visų pensijų fondų ir pagal visų pensijų fondų taisykles atsirandančių pensijų asociacijos įsipareigojimų perdavimas kitoms pensijų asociacijoms arba visų pensijų fondų panaikinimas dėl ketinimo likviduoti pensijų asociaciją, numatomo likvidatoriaus duomenys ir kiti priežiūros institucijos nustatyti dokumentai.\n\n3. Ne vėliau kaip per 3 darbo dienas po visuotinio pensijų asociacijos narių susirinkimo sprendimo likviduoti pensijų asociaciją apie tai turi būti raštu pranešta priežiūros institucijai ir Juridinių asmenų registro tvarkytojui ir nurodomi paskirto likvidatoriaus duomenys.\n\n4. Apie likvidavimą pensijų asociacija privalo paskelbti priežiūros institucijos nustatyta tvarka. Informacija apie pensijų asociacijos likvidavimo eigą ir terminus turi būti pateikta kiekvienam to pareikalavusiam pensijų asociacijos nariui ir pensijų fondo dalyviui.\n\n5. Priverstine tvarka pensijų asociacija likviduojama teismo sprendimu, gavus priežiūros institucijos išvadą dėl pensijų asociacijos likvidavimo. Likvidatoriaus kandidatūrą teismui pateikia priežiūros institucija.\n\n6. Likviduojamos pensijų asociacijos likvidatorius yra atsakingas už kitoms pensijų asociacijoms neperduotus pensijų fondus (kai pagal pensijų fondų taisykles atsirandantys pensijų asociacijos įsipareigojimai nebuvo perduoti kitoms pensijų asociacijoms) sudarančio turto padalijimą.\n\n7. Likviduota pensijų asociacija išbraukiama iš Pensijų asociacijų sąrašo ir išregistruojama iš Juridinių asmenų registro tik baigus profesinių pensijų turto padalijimą.\n\n8. Priežiūros institucija turi teisę gauti visus duomenis ir paaiškinimus apie pensijų asociacijos likvidavimo eigą.\n\nTREČIASIS SKIRSNIS\nPENSIJŲ ASOCIACIJOS VALDYMO SISTEMA"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pensijų asociacijos organai",
      "content": "1. Pensijų asociacija įgyja civilines teises, prisiima civilines pareigas ir jas įgyvendina per savo organus.\n\n2. Pensijų asociacijoje turi būti šie organai: visuotinis pensijų asociacijos narių susirinkimas ir valdymo organai – pensijų asociacijos valdyba (toliau – valdyba) ir pensijų asociacijos vadovas. Pensijų asociacijoje gali būti vienas valdymo organas, atsižvelgiant į jos narių vaidmenį bendrame pensijų asociacijos valdymo procese, taip pat į pensijų asociacijos dydį, veiklos pobūdį, mastą ir sudėtingumą, jeigu tam neprieštarauja priežiūros institucija.\n\n3. Visuotinis pensijų asociacijos narių susirinkimas neturi teisės pavesti pensijų asociacijos valdymo organams spręsti jo išimtinei kompetencijai priskirtų klausimų.\n\n4. Pensijų asociacijos valdymo organai privalo veikti pensijų asociacijos ir jos pensijų fondų dalyvių bei išmokų gavėjų interesais, laikytis įstatymų ir kitų teisės aktų, reglamentuojančių pensijų asociacijų veiklą, pensijų asociacijos įstatų ir pensijų fondų taisyklių.\n\n5. Visuotiniai pensijų asociacijos narių susirinkimai ir valdybos posėdžiai turi būti protokoluojami.\n\n6. Pensijų asociacijos vadovui mutatis mutandis taikomi šio įstatymo 13 straipsnio 3, 4, 6, 8 dalyse ir 14 straipsnio 1, 2, 3, 6 dalyse nustatyti reikalavimai."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Visuotinis pensijų asociacijos narių susirinkimas",
      "content": "1. Visuotinis pensijų asociacijos narių susirinkimas turi išimtinę teisę:\n\n1) keisti pensijų asociacijos įstatus;\n\n2) rinkti ir atšaukti valdymo organų narius;\n\n3) steigti pensijų fondus ir priimti sprendimus dėl pensijų fondų (fondo) panaikinimo, jeigu pensijų asociacijos įstatuose nenustatyta kitaip;\n\n4) tvirtinti pensijų asociacijos metinę finansinę ataskaitą ir pensijų asociacijos veiklos ataskaitą;\n\n5) priimti sprendimus dėl pensijų asociacijos pertvarkymo ar pabaigos (reorganizavimo ar likvidavimo);\n\n6) tvirtinti ir keisti pensijų fondų taisykles, jeigu pensijų asociacijos įstatuose nenustatyta kitaip;\n\n7) atlikti kitas šiame įstatyme nustatytas funkcijas.\n\n2. Visuotinio pensijų asociacijos narių susirinkimo sprendimai, nurodyti šio straipsnio 1 dalies 1 ir 5 punktuose, gali būti priimami, jeigu už juos balsuoja ne mažiau kaip 2/3 susirinkime dalyvaujančių narių.\n\n3. Eilinis visuotinis pensijų asociacijos narių susirinkimas turi įvykti kiekvienais metais ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos.\n\n4. Visuotinio pensijų asociacijos narių susirinkimo sušaukimo iniciatyvos teisę turi valdyba ir 1/10 pensijų asociacijos narių.\n\n5. Visuotinis pensijų asociacijos narių susirinkimas gali būti šaukiamas teismo sprendimu, jeigu jis nebuvo sušauktas šiame įstatyme ir įstatuose nustatyta tvarka ir dėl to į teismą kreipėsi priežiūros institucija.\n\n6. pensijų asociacijos valdymo organų nariai, jeigu jie nėra pensijų asociacijos nariai, gali dalyvauti visuotiniame pensijų asociacijos narių susirinkime be balso teisės."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Valdyba ir jos sudarymas",
      "content": "1. Valdyba yra kolegialus pensijų asociacijos valdymo organas.\n\n2. Valdyba turi būti sudaroma taip, kad tinkamai ir proporcingai atstovautų finansuojančių subjektų ir pensijų fondų dalyvių interesams.\n\n3. Valdybos nariai, veikdami pensijų asociacijos vardu ir interesais, turi veikti rūpestingai ir kvalifikuotai, savo veikloje vadovautis šiuo įstatymu, kitais teisės aktais, pensijų asociacijos įstatais, pensijų fondų taisyklėmis, teisingumo, protingumo ir sąžiningumo principais, vengti interesų konfliktų.\n\n4. Tuo atveju, kai pensijų asociacija priima įmokas iš kitoje valstybėje narėje esančio finansuojančio subjekto, valdyba turi užtikrinti, kad pensijų asociacija savo veikloje laikytųsi atitinkamos valstybės narės socialinės apsaugos ir darbo teisės aktų, taikomų profesinių pensijų srityje.\n\n5. Valdybos narių skaičius nustatomas pensijų asociacijos įstatuose, tačiau valdybos narių turi būti ne mažiau kaip 3.\n\n6. Valdybos nariais gali būti renkami nepriekaištingos reputacijos asmenys, turintys aukštąjį išsilavinimą, išmanantys pensijų asociacijų veiklą reglamentuojančius teisės aktus ir susipažinę su pagrindiniais investavimo principais. Pensijų asociacijos įstatuose gali būti nustatyti papildomi reikalavimai asmenims, renkamiems valdybos nariais. Valdybos narių kandidatūroms turi iš anksto pritarti priežiūros institucija.\n\n7. Ne mažiau kaip pusė valdybos narių turi būti renkami iš pensijų fondų dalyvių ar jų atstovų, kiti – iš finansuojančio subjekto (finansuojančių subjektų) pasiūlytų asmenų. Renkant valdybos narius iš pensijų fondų dalyvių ar jų atstovų, balsavime turi teisę dalyvauti tik pensijų fondų dalyviai (jų įgalioti atstovai). Renkant valdybos narius iš finansuojančio subjekto (finansuojančių subjektų) pasiūlytų asmenų, balso teisę turi tik finansuojantis subjektas (finansuojantys subjektai).\n\n8. Valdybos narių kadencijos terminas, kuris negali būti ilgesnis kaip 5 metai, nustatomas pensijų asociacijos įstatuose. Pensijų asociacijos įstatuose gali būti nustatyta, kiek kadencijų iš eilės tas pats asmuo gali būti valdybos nariu. Valdybos narys gali būti atšauktas prieš terminą tokia tvarka, kokia jis buvo išrinktas. Priežiūros institucija turi teisę nurodyti atšaukti valdybos narį, pažeidusį pareigą veikti geriausiais pensijų asociacijos ir jos pensijų fondų dalyvių interesais.\n\n9. Valdyba iš savo narių renka pirmininką. Pirmininkas veikia valdybos vardu."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Valdybos kompetencija ir darbo tvarka",
      "content": "1. Valdyba:\n\n1) steigia pensijų fondą (fondus) ir priima sprendimus dėl pensijų fondų (fondo) panaikinimo, jeigu tokia teisė numatyta pensijų asociacijos įstatuose;\n\n2) tvirtina ir keičia pensijų fondo (fondų) taisykles, jeigu tokia teisė numatyta pensijų asociacijos įstatuose;\n\n3) reguliariai peržiūri pensijų asociacijos pensijų fondo (fondų) investavimo politikos principus ir prireikus inicijuoja jų pakeitimus, kad šie principai atitiktų pensijų asociacijos veiklos tikslus;\n\n4) suderinusi su priežiūros institucija, parenka pensijų fondo valdytoją ir sudaro su juo pensijų fondo valdymo sutartį;\n\n5) suderinusi su priežiūros institucija, parenka profesinių pensijų turto saugotoją ir sudaro su juo profesinių pensijų turto saugojimo sutartį;\n\n6) parenka audito įmonę pensijų asociacijos metinei ataskaitai audituoti ir sudaro su ja sutartį;\n\n7) užtikrina šiame įstatyme ir kituose teisės aktuose, reglamentuojančiuose informacijos teikimą, numatytą informacijos teikimą pensijų fondo dalyviams;\n\n8) skiria ir atleidžia administratorių, kaip nustatyta šio įstatymo 27 straipsnio 4 dalyje;\n\n9) atlieka kitas jai įstatuose ar visuotinio pensijų asociacijos narių susirinkimo sprendimais pavestas funkcijas.\n\n2. Valdyba atsako, kad visuotinis narių susirinkimas būtų sušauktas ir surengtas laiku, taip pat pagal savo kompetenciją – už kitų šio įstatymo nuostatų laikymąsi.\n\n3. Valdyba turi užtikrinti, kad pensijų asociacijos buveinėje būtų abėcėlės tvarka sudarytas pensijų fondo dalyvių sąrašas pagal kiekvieną pensijų asociacijos pensijų fondą. Šis sąrašas turi būti pateikiamas visiems pensijų fondo dalyviams jų prašymu.\n\n4. Valdybos posėdžius šaukia pirmininkas. Posėdžiai taip pat gali būti šaukiami ne mažiau kaip 1/3 valdybos narių sprendimu.\n\n5. Valdyba gali priimti sprendimus, kai jos posėdyje dalyvauja daugiau kaip 1/2 narių. Valdybos nariai turi lygias teises. Valdybos sprendimai priimami paprasta posėdyje dalyvaujančių narių balsų dauguma. Balsavimo metu kiekvienas narys turi vieną balsą. Balsams „už“ ir „prieš“ pasiskirsčius po lygiai, lemia valdybos pirmininko balsas. Tuo atveju, kai sprendžiamas klausimas dėl pensijų fondo taisyklių pakeitimų, kai tokia teisė valdybai nustatyta pensijų asociacijos įstatuose, norint sumažinti pensijų fondo dalyvių teises arba padidinti jų pareigas, sprendimas turi būti priimtas visais balsais.\n\n6. Išsami valdybos sudarymo, jos darbo tvarka, reikalavimai valdybos nariams turi būti nustatyti pensijų asociacijos įstatuose."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Bendrosios valdymo nuostatos",
      "content": "1. Pensijų asociacijos valdymo organai atsako už teisės aktų, reglamentuojančių pensijų asociacijų veiklą, laikymąsi.\n\n2. Pensijų asociacijoje turi būti įgyvendinta veiksminga valdymo sistema, kuria būtų užtikrintas patikimas ir riziką ribojantis veiklos valdymas. Valdymo sistemą turi sudaryti tinkama ir skaidri vidaus organizacinė struktūra, pagal kurią turi būti aiškiai paskirstytos ir tinkamai atskirtos asmenų pareigos, įdiegta veiksminga informacijos perdavimo sistema. Įgyvendinant valdymo sistemą turi būti atsižvelgiama į aplinkos, socialinius ir valdymo veiksnius, kai priimami sprendimai dėl turto investavimo. Ši sistema turi būti reguliariai, bet ne rečiau kaip kartą per 3 metus, peržiūrima ir prireikus tobulinama atliekant vidaus peržiūrą. Valdymo sistema turi būti proporcinga pensijų asociacijos veiklos dydžiui, pobūdžiui, mastui ir sudėtingumui.\n\n3. Pensijų asociacija privalo turėti rizikos valdymo, vidaus audito ir, kai vykdoma, aktuarinės ir veiklos rangos sričių politikos aprašus. Šių sričių politikos aprašai turi būti patvirtinti pensijų asociacijos vadovo arba valdybos pirmininko, jeigu pensijų asociacijai vadovauja valdyba, ir keičiami atsižvelgiant į bet kokius svarbius sistemos ar tam tikros srities pokyčius. Šioje dalyje nurodytų sričių politikos aprašai turi būti peržiūrimi ne rečiau kaip kartą per 3 metus ir prireikus patikslinami. Pensijų asociacija turi užtikrinti šių sričių politikos įgyvendinimą.\n\n4. Pensijų asociacija turi taikyti veiksmingą vidaus kontrolės sistemą, kurią sudaro administracinės ir apskaitos procedūros, vidaus kontrolės tvarka ir tinkama ataskaitų teikimo tvarka, taikoma visais pensijų asociacijos lygmenimis.\n\n5. Pensijų asociacija, naudodama tinkamas ir proporcingas sistemas, išteklius ir taikydama procedūras, privalo užtikrinti nepertraukiamą veiklą, tam tikslui ji turi būti parengusi ir patvirtinusi veiklos tęstinumo planą bei užtikrinusi jo įgyvendinimą.\n\n6. Pensijų asociacijos valdymo sistema privalo apimti šias pagrindines funkcijas: rizikos valdymo, vidaus audito ir, kai pensijų asociacija valdo apibrėžtų išmokų pensijų fondą, aktuarinę. Pensijų asociacija turi sudaryti sąlygas, kad už pagrindines funkcijas atsakingi asmenys galėtų savo pareigas vykdyti veiksmingai, objektyviai, sąžiningai ir nepriklausomai.\n\n7. Pensijų asociacija privalo užtikrinti, kad pagrindines funkcijas atliekantys asmenys nuolat būtų nepriekaištingos reputacijos ir kompetentingi (profesinė kvalifikacija, žinios ir patirtis būtų pakankamos, kad būtų užtikrintas tinkamas funkcijų atlikimas).\n\n8. Pensijų asociacija informuoja priežiūros instituciją jos nustatyta tvarka apie asmenų, atliekančių pensijų asociacijoje pagrindines funkcijas, pasikeitimus, taip pat teikia visą informaciją, reikalingą įvertinti, ar nauji paskirti asmenys atitinka šio straipsnio 7 dalyje nurodytus reikalavimus.\n\n9. Nepriekaištingos reputacijos, kompetencijos (kvalifikacijos ir patirties) reikalavimai vertinami priežiūros institucijos priimtų teisės aktų nustatyta tvarka.\n\n10. Pensijų asociacija gali leisti vienam asmeniui arba organizaciniam padaliniui vykdyti daugiau negu vieną pagrindinę funkciją, išskyrus vidaus audito funkciją, kuri turi būti vykdoma nepriklausomai nuo kitų pagrindinių funkcijų.\n\n11. Pensijų asociacijoje pagrindinę funkciją turi atlikti kitas asmuo arba organizacinis padalinys negu tas, kuris atlieka panašią pagrindinę funkciją finansuojančiame subjekte. Atsižvelgiant į pensijų asociacijos veiklos pobūdį, mastą ir sudėtingumą, pensijų asociacijoje pagrindines funkcijas gali atlikti tas pats asmuo arba organizacinis padalinys kaip ir finansuojančiame subjekte, jeigu pensijų asociacija priežiūros institucijai paaiškina, kaip ji užkerta kelią interesų konfliktams su finansuojančiu subjektu arba kaip juos valdo.\n\n12. Atsakingi už pagrindines funkcijas asmenys savo srities išvadas ir rekomendacijas teikia pensijų asociacijos valdymo organams, o šie nustato, kokių veiksmų reikia imtis toje srityje.\n\n13. Atsakingas už pagrindines funkcijas asmuo informuoja priežiūros instituciją, jeigu pensijų asociacijos valdymo organai laiku nesiima tinkamų taisomųjų veiksmų, kai:\n\n1) pagrindinę funkciją atliekantis asmuo ar organizacinis padalinys nustato, kad yra didelė rizika, kad pensijų asociacija neatitiks jos veiklą reglamentuojančių teisės aktų nustatyto reikalavimo, bei apie tai praneša pensijų asociacijos valdymo organams ir kai tai gali turėti didelį poveikį pensijų fondų dalyvių ir išmokų gavėjų interesams;\n\n2) pagrindinę funkciją atliekantis asmuo ar organizacinis padalinys, vykdydamas pagrindinę funkciją, pastebi didelį esminį pensijų asociacijai ir jos veiklai taikomų įstatymų ar kitų teisės aktų pažeidimą ir apie tai praneša pensijų asociacijos valdymo organams.\n\n14. Asmuo, kuris priežiūros institucijos nustatyta tvarka priežiūros institucijai praneša šio straipsnio 13 dalyje nurodytą informaciją, negali būti laikomas pažeidusiu šiame įstatyme ar sutartyje nustatytus tokios informacijos atskleidimą ribojančius reikalavimus ir jam negali būti taikoma jokia su tokios informacijos atskleidimu susijusi atsakomybė."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Rizikos valdymo funkcija",
      "content": "1. Pensijų asociacija privalo vykdyti rizikos valdymo funkciją, proporcingą pensijų asociacijos dydžiui ir vidaus organizacinei struktūrai, taip pat pensijų asociacijos veiklos dydžiui, pobūdžiui, mastui ir sudėtingumui. Rizikos valdymo funkcijos vykdymas pensijų asociacijoje organizuojamas taip, kad rizikos valdymo sistema būtų tinkamai įgyvendinta. Rizikos valdymo sistemą sudaro strategijos, procesai ir ataskaitų pensijų asociacijoje teikimo tvarka, būtini nuolatiniam kylančių ar galinčių kilti rizikų (tiek individualiu, tiek agreguotu lygiu) ir šių rizikų sąveikos nustatymui, vertinimui, stebėjimui, valdymui ir pranešimui apie jas.\n\n2. Rizikos valdymo sistema turi būti tinkamai įtraukta į pensijų asociacijos vidaus organizacinę struktūrą ir sprendimų priėmimo procesus bei aprašyta rizikos valdymo politikos apraše.\n\n3. Proporcingai pensijų asociacijos dydžiui ir vidaus organizacinei struktūrai, taip pat pensijų asociacijos veiklos dydžiui, pobūdžiui, mastui ir sudėtingumui rizikos valdymo sistema privalo apimti rizikas, galinčias kilti pensijų asociacijai arba jos veiklai ar funkcijoms vykdyti pasitelktiems tretiesiems asmenims. Šios rizikos turi būti apibūdintos rizikos valdymo politikos apraše aprašant šias sritis:\n\n1) įsipareigojimų prisiėmimą ir atidėjinių sudarymą;\n\n2) turto ir įsipareigojimų valdymą;\n\n3) investicijų, išvestinių, pakeitimo vertybiniais popieriais ir panašių finansinių priemonių naudojimą;\n\n4) likvidumo ir rizikos koncentracijos valdymą;\n\n5) operacinės rizikos valdymą;\n\n6) perdraudimą ir kitų rizikos mažinimo priemonių taikymą;\n\n7) poveikio aplinkai, socialinės ir valdymo rizikos, susijusios su investicijų portfeliu ir jo valdymu, valdymą.\n\n4. Jeigu pagal pensijų fondų taisykles riziką prisiima pensijų fondų dalyviai ir išmokų gavėjai, įgyvendinant rizikos valdymo sistemą rizika vertinama pensijų fondo dalyvių ir išmokų gavėjų atžvilgiu.\n\n5. Pensijų asociacija turi atlikti ir dokumentais įforminti savo rizikos vertinimą, proporcingą savo dydžiui ir vidaus organizacinei struktūrai, taip pat veiklos dydžiui, pobūdžiui, mastui ir sudėtingumui. Pensijų asociacija, priimdama strateginius sprendimus, privalo atsižvelgti į savo rizikos vertinimo rezultatus.\n\n6. Pensijų asociacija savo rizikos vertinimą turi atlikti ne rečiau kaip kartą per 3 metus, o nustačiusi reikšmingus rizikos pobūdžio pokyčius – nedelsdama. Tuo atveju, kai pasikeičia konkretaus pensijų fondo rizikos pobūdis, gali būti atliekamas tik to pensijų fondo rizikos vertinimas.\n\n7. Atsižvelgiant į pensijų asociacijos dydį ir vidaus organizacinę struktūrą, taip pat į jos veiklos dydį, pobūdį, mastą ir sudėtingumą, savo rizikos vertinimas turi apimti:\n\n1) įvertinimo, kaip savo rizikos vertinimas integruojamas į pensijų asociacijos valdymo ir sprendimų priėmimo procesus, aprašymą;\n\n2) rizikos valdymo sistemos veiksmingumo įvertinimą;\n\n3) įvertinimo, kaip pensijų asociacija užkerta kelią interesų konfliktams su finansuojančiu subjektu, kai pensijų asociacijoje pagrindines funkcijas atlieka tas pats asmuo arba organizacinis padalinys kaip ir finansuojančiame subjekte pagal šio įstatymo 15 straipsnio 11 dalį, aprašymą;\n\n4) visų pensijų asociacijos finansavimo poreikių ir finansinės būklės atkūrimo plano, kai jis yra parengtas, aprašymą;\n\n5) pensijų fondo dalyvių ir išmokų gavėjų rizikos, susijusios su pensijų išmokų mokėjimu, ir taisomųjų veiksmų efektyvumo įvertinimą, atsižvelgiant į indeksavimo mechanizmus ir (arba) pensijų išmokų mažinimo mechanizmus, kai jie taikomi, įskaitant tai, kokiu mastu sukauptos pensijų išmokos gali būti sumažintos, kokiomis sąlygomis ir kas tai gali padaryti;\n\n6) pensijų išmokų apsaugos mechanizmų ir, kai taikoma, finansuojančio subjekto teikiamų garantijų, susitarimų sąlygų ar kitos rūšies finansinės paramos, gyvybės draudimo įmonės teikiamo draudimo ar perdraudimo bei teikiamos apsaugos pagal profesinių pensijų apsaugos sistemą kokybinį įvertinimą;\n\n7) kokybinį operacinės rizikos įvertinimą;\n\n8) kai priimant sprendimus dėl investicijų atsižvelgiama į aplinkos, socialinius ir valdymo veiksnius, naujos ar kylančios rizikos, įskaitant su klimato kaita, išteklių naudojimu ir aplinka susijusią riziką, socialinę riziką ir reguliavimo pokyčių nulemiamo turto nuvertėjimo riziką, įvertinimą.\n\n8. Pensijų asociacija, nustatydama ir įvertindama riziką, kuri jai kyla ar gali kilti trumpuoju ir ilguoju laikotarpiais ir kuri gali turėti poveikį pensijų asociacijos gebėjimui vykdyti pareigas, taiko metodus, proporcingus savo veiklai būdingos rizikos dydžiui, pobūdžiui, mastui ir sudėtingumui. Šie metodai turi būti aprašyti savo rizikos vertinimo dokumente."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Vidaus audito funkcija",
      "content": "Pensijų asociacija privalo vykdyti veiksmingą vidaus audito funkciją, proporcingą savo dydžiui ir vidaus organizacinei struktūrai, taip pat veiklos dydžiui, pobūdžiui, mastui ir sudėtingumui. Vykdant vidaus audito funkciją turi būti įvertinamas vidaus kontrolės sistemos ir kitų valdymo sistemos elementų, įskaitant veiklai ar funkcijoms vykdyti pasitelktų trečiųjų asmenų teikiamas paslaugas, jeigu jos teikiamos, tinkamumas ir veiksmingumas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Aktuarinė funkcija",
      "content": "1. Apibrėžtų išmokų pensijų fondą valdančioje pensijų asociacijoje turi būti atliekama aktuarinė funkcija, apimanti:\n\n1) techninių atidėjinių skaičiavimo priežiūrą ir koordinavimą;\n\n2) metodikos ir modelių bei tinkamų prielaidų, taikomų techniniams atidėjiniams skaičiuoti, tinkamumo įvertinimą;\n\n3) duomenų, naudojamų skaičiuojant techninius atidėjinius, pakankamumo ir kokybės vertinimą;\n\n4) techninių atidėjinių skaičiavimo prielaidų ir patirties palyginimą;\n\n5) pensijų asociacijos valdymo organų informavimą apie techninių atidėjinių skaičiavimo patikimumą ir tinkamumą;\n\n6) bendros įsipareigojimų prisiėmimo politikos, kai pensijų asociacija turi tokią politiką, vertinimą ir nuomonės pateikimą;\n\n7) draudimo sutarčių tinkamumo, kai pensijų asociacija turi tokių susitarimų, vertinimą ir nuomonės pateikimą;\n\n8) prisidėjimą prie veiksmingo rizikos valdymo sistemos įgyvendinimo.\n\n2. Pensijų asociacija iš pensijų asociacijos ar išorės asmenų turi paskirti bent vieną nepriklausomą (atskaitingą tik valdybai, o jeigu valdyba nesudaroma, – visuotiniam pensijų asociacijos narių susirinkimui) asmenį, kuris būtų atsakingas už aktuarinę funkciją."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Atlyginimų politika",
      "content": "1. Pensijų asociacija vadovaujamas pareigas einantiems asmenims, asmenims, atliekantiems pagrindines funkcijas, ir kitiems darbuotojams, kurių profesinė veikla turi didelį poveikį pensijų asociacijos rizikos pobūdžiui, turi nustatyti ir taikyti atlyginimų politiką, proporcingą pensijų asociacijos dydžiui ir vidaus organizacinei struktūrai, taip pat pensijų asociacijos veiklos pobūdžiui, mastui ir sudėtingumui. Atlyginimų politikos aprašas turi būti patvirtintas visuotinio pensijų asociacijos narių susirinkimo.\n\n2. Atlyginimų politika turi atitikti šiuos principus:\n\n1) turi būti nustatoma, įgyvendinama ir jos turi būti laikomasi atsižvelgiant į pensijų asociacijos veiklą, rizikos pobūdį, tikslus, ilgalaikius interesus, finansinį stabilumą ir veiklos rezultatus, siekiant patikimai, remiantis rizikos ribojimo principu, ir efektyviai valdyti pensijų asociaciją;\n\n2) turi atitikti pensijų asociacijos administruojamų pensijų fondų dalyvių ir išmokų gavėjų ilgalaikius interesus;\n\n3) turi apimti priemones, kuriomis siekiama išvengti interesų konfliktų;\n\n4) turi būti suderinta su patikimu ir veiksmingu rizikos valdymu ir turi neskatinti prisiimti rizikos, kuri būtų nesuderinama su pensijų asociacijos rizikos pobūdžiu ir taisyklėmis;\n\n5) atlyginimų politikos aprašas turi būti peržiūrimas ne rečiau kaip kartą per 3 metus ir prireikus patikslinamas;\n\n6) atlyginimai turi būti nustatomi ir jų priežiūra turi būti vykdoma aiškiai, skaidriai ir veiksmingai.\n\n3. Pensijų asociacija viešai atskleidžia, kaip jos atlyginimų politikoje įgyvendinami šio straipsnio 2 dalyje nurodyti principai, jeigu asmens duomenų apsaugą reglamentuojančiuose teisės aktuose nenustatyta kitaip.\n\n4. Atlyginimų politikos principai taip pat taikomi pensijų asociacijos veiklai valdyti ir kitoms funkcijoms vykdyti pasitelktiems tretiesiems asmenims."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Pensijų asociacijos veiklos valdymo ir funkcijų vykdymo perdavimas trečiajam asmeniui",
      "content": "1. Pensijų asociacija savo veiklai valdyti, visoms funkcijoms, įskaitant pagrindines funkcijas, ar jų daliai vykdyti gali pasitelkti trečiąjį asmenį, veikiantį pensijų asociacijos vardu, tam tikslui sudarydama rašytinę sutartį, kurioje būtų nustatytos pensijų asociacijos ir pasitelkto trečiojo asmens teisės ir pareigos.\n\n2. Pensijų asociacija atsako už jos veiklą reglamentuojančių teisės aktų pažeidimus, neatsižvelgdama į sudarytas sutartis, pagal kurias perduotas veiklos valdymo ar pagrindinės funkcijos vykdymas.\n\n3. Pensijų asociacija negali perduoti veiklos valdymo ar pagrindinių funkcijų vykdyti trečiajam asmeniui, jeigu dėl to:\n\n1) pablogėtų pensijų asociacijos valdymo sistemos kokybė;\n\n2) nepagrįstai padidėtų operacinė rizika;\n\n3) pablogėtų priežiūros institucijos galimybės vykdyti pensijų asociacijos priežiūrą;\n\n4) nukentėtų pensijų fondo dalyviams ir išmokų gavėjams teikiamų paslaugų tęstinumas ir kokybė.\n\n4. Tinkamą perduotų veiklos valdymo ir kitų funkcijų vykdymą pensijų asociacija užtikrina vykdydama trečiojo asmens atranką ir nuolatinę pasitelkto trečiojo asmens veiklos stebėseną.\n\n5. Pensijų asociacija prieš 30 dienų iki šio straipsnio 1 dalyje nurodytos sutarties sudarymo ar keitimo praneša apie tai priežiūros institucijai. Pensijų asociacija gali sudaryti ar keisti šio straipsnio 1 dalyje nurodytą sutartį, jeigu per 30 dienų negauna iš priežiūros institucijos informacijos apie prieštaravimą. Priežiūros institucija bet kuriuo metu turi teisę iš pensijų asociacijos ir jos pasitelktų trečiųjų asmenų gauti visą reikalingą informaciją, susijusią su jų pagal šio straipsnio 1 dalyje nurodytą sutartį vykdoma veikla.\n\nKETVIRTASIS SKIRSNIS\nPENSIJŲ FONDAS"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pensijų fondo taisyklės",
      "content": "1. Pensijų asociacija profesinių pensijų kaupimo veiklą savo pensijų fonde (fonduose) vykdo remdamasi pensijų fondo taisyklėmis.\n\n2. Pensijų fondo taisyklės gali būti keičiamos tik tuo atveju, jeigu dėl pensijų fondo taisyklių pakeitimų yra gautas išankstinis priežiūros institucijos pritarimas jos nustatyta tvarka.\n\n3. Pensijų fondo taisyklėse turi būti nurodyta:\n\n1) asmenų, kurie turi teisę tapti išmokų gavėjais, grupė (pensijų fondo dalyviai);\n\n2) finansuojantis subjektas (finansuojantys subjektai);\n\n3) dalyvavimo pensijų fonde pradžios ir pabaigos sąlygos bei tvarka, minimalus dalyvavimo laikotarpis, jeigu tai taikoma;\n\n4) finansuojančio subjekto (finansuojančių subjektų) teisės ir pareigos;\n\n5) pensijų asociacijos įstatuose nenurodytos specifinės pensijų fondo dalyvių, išmokų gavėjų teisės;\n\n6) pensijų išmokų rūšys, mokėjimo būdai ir jų pasirinkimo galimybės, pensijų išmokų mokėjimo tvarka, įskaitant amžių, nuo kurio įgyjama teisė į pensijos išmoką, pensijų fondo dalyvių teisė atidėti pensijų išmokų mokėjimo terminą;\n\n7) pensijų fondo grynųjų aktyvų apskaičiavimo, pensijų fondo vieneto vertės apskaičiavimo taisyklės ir dažnumas, vertės skelbimo tvarka;\n\n8) profesinių pensijų įmokų ir į kitą tos pačios ar kitos pensijų asociacijos pensijų fondą ar į gyvybės draudimo įmonę tęsti profesinių pensijų kaupimą pagal gyvybės draudimo sutartį pervedamų pensijų fondo dalyviui priklausančių lėšų konvertavimo į pensijų fondo vienetus, taip pat pensijų fondo vienetų konvertavimo į pinigus tvarka;\n\n9) pensijų fondo investavimo politika;\n\n10) perėjimo į kitą tos pačios ar kitos pensijų asociacijos pensijų fondą ar į gyvybės draudimo įmonę tęsti profesinių pensijų kaupimo pagal gyvybės draudimo sutartį tvarka; pensijų fondo dalyviui, pereinančiam į kitą pensijų fondą, priklausančių lėšų pervedimo į tą pensijų fondą ar į gyvybės draudimo įmonę tęsti profesinių pensijų kaupimo pagal gyvybės draudimo sutartį tvarka;\n\n11) priemonės, kurių imamasi, jeigu finansuojantis subjektas negali įvykdyti savo įsipareigojimų;\n\n12) pensijų fondo valdytojo, profesinių pensijų turto saugotojo parinkimo kriterijai, jų pasirinkimo, pakeitimo sąlygos ir tvarka;\n\n13) atlyginimo pensijų fondo valdytojui ir profesinių pensijų turto saugotojui apskaičiavimo metodika, maksimalus dydis ir mokėjimo tvarka, kitų išlaidų, dengiamų iš pensijų fondo turto, baigtinis sąrašas ir apskaičiavimo metodika, taip pat maksimalūs dydžiai;\n\n14) ataskaitų pateikimo pensijų fondo dalyviams šio įstatymo nustatytais atvejais tvarka, taip pat kitų pranešimų pateikimo pensijų fondo dalyviams formos ir tvarka bei mokestis (kai šis mokestis imamas iš pensijų fondo dalyvio šiame įstatyme numatytais atvejais);\n\n15) pensijų fondo taisyklių keitimo tvarka;\n\n16) pensijų fondo panaikinimo sąlygos ir tvarka, panaikinto pensijų fondo turto padalijimo tvarka;\n\n17) informacijos skelbimo tvarka;\n\n18) kita priežiūros institucijos nustatyta informacija.\n\n4. Pensijų fondo taisyklėse gali būti ir kitų šiam bei kitiems įstatymams neprieštaraujančių nuostatų.\n\n5. Draudžiama pensijų fondo taisyklėse numatyti ribojimus pensijų fondo dalyviams nutraukti dalyvavimą pensijų fonde, riboti pensijų fondo dalyvio galimybę pervesti lėšas į kitos pensijų asociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti profesinę pensiją pagal gyvybės draudimo sutartį, išskyrus atvejus, kai pensijų fondo taisyklėse yra nustatytas minimalus dalyvavimo laikotarpis. Draudžiama riboti pensijų fondo dalyvio nuosavybės teisių į įmokų, sumokėtų atskaitant jas iš dalyvio, dalį ir joms tenkančio investicijų prieaugio (nuostolio) dalį.\n\n6. Prieš pasirenkant pensijų fondą asmeniui turi būti pateiktos pensijų asociacijos įstatų ir visų jos pensijų fondų taisyklių kopijos.\n\n7. Pensijų fondų dalyviams bet kuriuo metu turi būti sudarytos galimybės susipažinti su pensijų asociacijos įstatais, pensijų fondo (fondų) taisyklėmis ir jų pakeitimais.\n\n8. Kiekvienam pensijų fondo dalyviui turi būti raštu pranešta apie pensijų fondo, kurio dalyvis jis yra, taisyklių pakeitimus ne vėliau kaip per vieną mėnesį nuo jų pasikeitimo dienos. Jeigu per 2 mėnesius nuo tokio pranešimo gavimo dienos pensijų fondo dalyvis nepareiškia prieštaravimo, laikoma, kad jis sutinka su pakeitimais. Pensijų fondo dalyvis, nesutinkantis su pensijų fondo taisyklių pakeitimais, turi teisę nutraukti savo mokamų įmokų mokėjimą, tačiau jo dalyvavimas pensijų fonde tęsiasi."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Profesinių pensijų sąskaitos",
      "content": "Kiekvienam pensijų fondo dalyviui turi būti atidaroma profesinių pensijų sąskaita. Sąskaitoje fiksuojami pensijų fondo dalyviui tenkantys pensijų fondo, kurio dalyvis jis yra, vienetai."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Pensijų fondo vienetai ir jų konvertavimas",
      "content": "1. Kiekvienas pensijų fondas turi turėti savo pensijų fondo vienetus.\n\n2. Pensijų fondo vienetais išreiškiama pensijų fondo dalyviui apskaičiuoto pensijų fondo turto dalis.\n\n3. Profesinių pensijų įmokos, taip pat iš kito pensijų fondo pervedamos lėšos konvertuojamos į pensijų fondo vienetus, o šie įrašomi į profesinių pensijų sąskaitą. Konvertuojama ne vėliau kaip kitą dieną nuo lėšų gavimo į pensijų fondo sąskaitą dienos pensijų fondo vieneto verte, kuri yra lėšų gavimo dieną.\n\n4. Pensijų fondo vienetai (jų dalys) nominaliosios vertės neturi. Pensijų fondo vieneto vertė išreiškiama eurais. Pensijų fondo vieneto vertė nustatoma padalijus pensijų fondo grynųjų aktyvų vertę iš bendro pensijų fondo vienetų skaičiaus. Bendra visų pensijų fondo vienetų vertė visada lygi to pensijų fondo grynųjų aktyvų vertei. Pensijų fondo vienetų vertė nustatoma keturių skaitmenų po kablelio tikslumu ir apvalinama pagal matematines apvalinimo taisykles.\n\n5. Kai šiame įstatyme ar kituose teisės aktuose, reglamentuojančiuose pensijos išmokų ar kitų išmokų mokėjimą, nustatytais atvejais turi būti išmokamos pensijų fondo dalyviui apskaičiuotos lėšos ar jų dalis, pensijų fondo vienetai konvertuojami į pinigus. Jie išmokami ar pervedami ne vėliau kaip per vieną mėnesį nuo atitinkamo dokumento, pagal kurį pinigai turi būti išmokami, gavimo ar teisinio pagrindo juos išmokėti atsiradimo. Konvertuojama pensijų fondo vienetų verte, apskaičiuota pensijų fondo vienetų konvertavimo dieną."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Profesinių pensijų turtas",
      "content": "1. Profesinių pensijų turtas yra pensijų fondo dalyvių ir išmokų gavėjų bendroji dalinė nuosavybė, išskyrus atvejus, kai yra nepasibaigęs minimalus dalyvavimo laikotarpis ir dėl to pensijų fondo dalyvis neįgijo nuosavybės teisių į jo vardu pensijų fonde sukauptą profesinių pensijų turto dalį. Kol nėra pasibaigęs minimalus dalyvavimo laikotarpis, finansuojančio subjekto įmokomis pensijų fondo dalyvio vardu sukaupta profesinių pensijų turto dalis nuosavybės teise priklauso finansuojančiam subjektui, išskyrus šio įstatymo 35 straipsnio 6 dalyje nustatytą išimtį.\n\n2. Pensijų fondo dalyvio ar išmokų gavėjo bendrosios nuosavybės dalis nustatoma pagal pensijų fondo vienetais išreikšto turto dalį.\n\n3. Pensijų asociacijos pensijų fondo (fondų) valdymas turi būti patikėtas šio įstatymo 36 straipsnyje nurodytam fondo valdytojui, kuris pensijų fondą (fondus) valdo, naudoja ir juo (jais) disponuoja turto patikėjimo teisės pagrindais.\n\n4. Kiekvieno pensijų asociacijos pensijų fondo profesinių pensijų turtas turi būti įtraukiamas į apskaitą atskirai nuo kitų pensijų asociacijos pensijų fondų profesinių pensijų turto ir pensijų asociacijos turto.\n\n5. Į profesinių pensijų turtą draudžiama nukreipti išieškojimą pagal pensijų fondo valdytojo, profesinių pensijų turto saugotojo, finansuojančio subjekto, pensijų asociacijos ir pensijų fondo dalyvių prievoles.\n\n6. Pensijų fonde sukauptas profesinių pensijų turtas gali būti naudojamas tik įsipareigojimams to pensijų fondo dalyviams dengti. Tuo atveju, kai pensijų asociacija priima įmokas iš kitoje valstybėje narėje esančio finansuojančio subjekto, šių įmokų pagrindu sukauptas turtas turi būti įtraukiamas į apskaitą atskirai.\n\n7. Po pensijų fondo dalyvio mirties jam nuosavybės teise priklausanti profesinių pensijų turto dalis paveldima paveldėjimo santykius reguliuojančių teisės aktų nustatyta tvarka.\n\n8. Dėl profesinių pensijų turto gali būti sudaromi tik šiame įstatyme nustatyti sandoriai.\n\n9. Pensijų fondo grynųjų aktyvų vertė turi būti reguliariai apskaičiuojama, kad būtų galima nustatyti pensijų fondo vieneto vertę kiekvieną kartą, kai mokamos profesinių pensijų įmokos ar atliekami mokėjimai, bet ne rečiau kaip kartą per mėnesį pensijų fondo taisyklėse nustatyta tvarka.\n\n10. Pensijų fondo grynųjų aktyvų vertės apskaičiavimo tvarką, principus ir periodiškumą nustato priežiūros institucija.\n\n11. Profesinių pensijų turtas negali būti perleistas pensijų asociacijos valdymo organų nariams, pensijų fondo valdytojui, finansuojančiam subjektui, pensijų fondo valdytojo ir finansuojančio subjekto vadovui, valdybos, stebėtojų tarybos nariams ar pensijų asociacijos darbuotojams ir jų sutuoktiniams. Taip pat draudžiama iš šioje dalyje nurodytų asmenų įsigyti turtą pensijų fondų lėšomis."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Atskaitymai iš profesinių pensijų turto",
      "content": "1. Atlyginimas už pensijų fondo valdymą, profesinių pensijų turto saugojimą ir kitos su pensijų fondo valdymu susijusios išlaidos gali būti dengiami iš profesinių pensijų turto.\n\n2. Iš profesinių pensijų turto galima apmokėti tik tas išlaidas, kurios susijusios su pensijų fondo valdymu ir profesinių pensijų turto saugojimu ir kurių baigtinis sąrašas yra nustatytas pensijų fondo taisyklėse. Šių išlaidų suma negali viršyti pensijų fondo taisyklėse nustatytų maksimalių dydžių."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Pagal kitų valstybių narių socialinės apsaugos ir darbo teisės nuostatas valdomų pensijų fondų ypatumai",
      "content": "Pagal kitos valstybės narės (priimančiosios valstybės narės) socialinės apsaugos ir darbo teisės aktų reikalavimus Lietuvos Respublikoje įsteigtos pensijų asociacijos valdomiems pensijų fondams šio įstatymo ketvirtasis ir penktasis skirsniai netaikomi, jeigu šių skirsnių reikalavimų laikymasis reikštų priimančiosios valstybės narės socialinės apsaugos ir darbo teisės aktų nuostatų pažeidimą. Bet kuriuo atveju apie tokių pensijų fondų taisyklių ar joms analogiškų dokumentų pasikeitimus pensijų asociacija turi nedelsdama informuoti priežiūros instituciją."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Pensijų fondo panaikinimas",
      "content": "1. Pensijų fondas gali būti panaikinamas įgalioto pensijų asociacijos organo arba teismo sprendimu, jeigu:\n\n1) finansuojantis subjektas (finansuojantys subjektai) nebegali toliau vykdyti prisiimtų įsipareigojimų;\n\n2) pensijų fondo dalyvių skaičius sumažėjo tiek, kad tolesnis jo valdymas neatitinka likusių pensijų fondo dalyvių interesų;\n\n3) yra kitų rimtų priežasčių, dėl kurių tolesnis pensijų fondo valdymas neatitinka jo dalyvių interesų.\n\n2. Pensijų fondui panaikinti turi būti gautas išankstinis priežiūros institucijos leidimas.\n\n3. Kreiptis į teismą dėl pensijų fondo panaikinimo turi teisę priežiūros institucija.\n\n4. Subjektas, priėmęs sprendimą panaikinti pensijų fondą, paskiria už panaikinto pensijų fondo profesinių pensijų turto realizavimą ir atsiskaitymą su pensijų fondo dalyviais atsakingą administratorių.\n\n5. Ne vėliau kaip per 3 dienas po teismo ar įgalioto pensijų asociacijos organo sprendimo panaikinti pensijų fondą dienos apie tai turi būti raštu pranešta šios asociacijos pensijų fondo dalyviams, finansuojantiems subjektams ir priežiūros institucijai.\n\n6. Kai priimamas sprendimas panaikinti pensijų fondą, nustatoma pensijų fondo panaikinimo data. Ji gali būti ne ankstesnė kaip praėjus 3 mėnesiams po tokio sprendimo priėmimo. Priėmus sprendimą dėl pensijų fondo panaikinimo, finansuojančio subjekto pareiga mokėti įmokas baigiasi nuo sprendimo įsigaliojimo (įsiteisėjimo) dienos.\n\n7. Ne vėliau kaip prieš vieną mėnesį iki pensijų fondo panaikinimo naikinamo pensijų fondo dalyviams turi būti apie tai pranešta ir suteikta išsami informacija apie dalyvavimo kituose tos pačios ar kitų pensijų asociacijų pensijų fonduose ir profesinių pensijų kaupimo gyvybės draudimo įmonėse galimybes. Iki pensijų fondo panaikinimo dienos pensijų fondo dalyvis turi teisę pereiti į kitą pagal šį įstatymą įsteigtą pensijų fondą, pervedant jam priklausančią profesinių pensijų turto dalį, ar pervesti šias lėšas gyvybės draudimo įmonei ir toliau kaupti profesinę pensiją pagal gyvybės draudimo sutartį.\n\n8. Naikinamo pensijų fondo turtas padalijamas pensijų fondo dalyviams proporcingai jiems apskaičiuoto turto vertei pagal pensijų fondo panaikinimo dienos duomenis. Pensijų fondo profesinių pensijų turtas turi būti realizuotas ir su pensijų fondo dalyviais atsiskaityta pinigais. Naikinamo pensijų fondo profesinių pensijų turtas turi būti parduodamas reguliuojamoje rinkoje ar aukcione, siekiant pensijų fondo dalyviams geriausio rezultato pagal priežiūros institucijos nustatytas taisykles.\n\n9. Ne vėliau kaip per dvi savaites nuo pensijų fondo panaikinimo dienos administratorius turi pateikti priežiūros institucijai šiame straipsnyje numatytų pareigų atlikimo ataskaitą.\n\n10. Tuo atveju, kai pensijų asociacijoje veikia vienas pensijų fondas, priimant sprendimą dėl pensijų fondo panaikinimo kartu turi būti sprendžiamas ir pensijų asociacijos pertvarkymo arba pabaigos (reorganizavimo ar likvidavimo) klausimas.\n\nPENKTASIS SKIRSNIS\nNARYSTĖ PENSIJŲ ASOCIACIJOJE IR DALYVAVIMAS PENSIJŲ FONDE"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Narystės pensijų asociacijoje ir dalyvavimo pensijų fonde pradžia",
      "content": "1. Narystė pensijų asociacijoje ir dalyvavimas pensijų fonde prasideda įstojus į pensijų asociaciją ir, kaip tai nustatyta pensijų asociacijos įstatuose ar pensijų fondo taisyklėse, pasirinkus šios pensijų asociacijos pensijų fondą. Asmuo gali tapti pensijų asociacijos pensijų fondo dalyviu tik tuo atveju, jeigu jis tampa šios pensijų asociacijos nariu.\n\n2. pensijų asociacija yra atsakinga už tinkamą asmenų, teikiančių informaciją apie pensijų kaupimo pensijų fonduose veiklą ir (ar) sudarančių sutartis su pensijų fondų dalyviais, parinkimą bei apmokymą ir turi užtikrinti, kad šie asmenys būtų reikiamos kvalifikacijos.\n\n3. Jeigu informacijos apie pensijų kaupimo pensijų fonduose veiklą teikimas ir (ar) sutarčių su pensijų fondų dalyviais sudarymas pensijų asociacijos vardu yra pavestas pensijų fondo valdytojui, šio straipsnio 2 dalies reikalavimai taikomi taip pat ir pensijų fondo valdytojui. Priežiūros institucija turi teisę nustatyti asmenų, teikiančių informaciją apie pensijų kaupimo pensijų fonduose veiklą ir (ar) sudarančių sutartis su pensijų fondų dalyviais pensijų asociacijos vardu, kvalifikacinius reikalavimus.\n\n4. Pensijų asociacijos įstatuose ir (ar) pensijų fondo taisyklėse gali būti nustatytas minimalus darbo santykių su finansuojančiu asmeniu laikotarpis, kuriam pasibaigus asmuo įgyja teisę tapti pensijų asociacijos nariu ir pensijų fondo dalyviu. Šis laikotarpis negali būti ilgesnis kaip 12 mėnesių.\n\n5. Pensijų asociacijos įstatuose ir (ar) pensijų fondo taisyklėse gali būti nustatytas minimalus amžius, kurio nesukakęs asmuo negali tapti pensijų asociacijos nariu ir pensijų fondo dalyviu. Šis amžius negali būti didesnis kaip 21 metai."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Pensijų fondų dalyvių teisių ir interesų apsauga",
      "content": "1. Pensijų asociacijos įstatuose ir pensijų fondo taisyklėse draudžiama nustatyti vyrų ir moterų lygiateisiškumo principui prieštaraujančias dalyvavimo sąlygas. Vyrų ir moterų lygiateisiškumo principo pažeidimu laikoma, kai atsižvelgiant į lytį:\n\n1) nustatomi asmenys, galintys dalyvauti pensijų fonde;\n\n2) nustatomas privalomas ar neprivalomas dalyvavimas pensijų fonde;\n\n3) nustatomos skirtingos taisyklės dėl amžiaus, nuo kurio leidžiama tapti pensijų fondo dalyviu, ar dėl minimalaus dalyvavimo laikotarpio;\n\n4) nustatomos skirtingos taisyklės dėl profesinių pensijų turto grąžinimo ar teisių į išmoką išlaikymo, kai darbuotojas nutraukia dalyvavimą pensijų fonde, išskyrus šios dalies 8 ir 10 punktuose nurodytus atvejus;\n\n5) nustatomos skirtingos pensijų išmokų skyrimo, jų gavimo apribojimo sąlygos;\n\n6) nustatomas skirtingas senatvės pensijos amžius;\n\n7) skirtingai nustatomos teisės (jų įgijimas) į pensijų fondo dalyvių vardu sukaupto profesinių pensijų turto dalį už tėvystės atostogų arba kitų tikslinių atostogų, susijusių su šeiminėmis priežastimis, laikotarpius, kai atostogos suteikiamos pagal įstatymus arba sutartį ir įmokas tuo laikotarpiu moka darbdavys;\n\n8) nustatomi skirtingi išmokų dydžiai, nebent būtina atsižvelgti į aktuarinio apskaičiavimo veiksnius, kurie atsižvelgiant į lytį skiriasi apibrėžtų įmokų pensijų fonde;\n\n9) nustatomi skirtingi pensijų fondo dalyvių įmokų dydžiai, išskyrus įmokas už biometrinių rizikų draudimą, kai būtina atsižvelgti į aktuarinio apskaičiavimo veiksnius, kurie skiriasi atsižvelgiant į lytį;\n\n10) nustatomi skirtingi finansuojančio subjekto įmokų dydžiai, išskyrus atvejus, kai siekiama kuo labiau suvienodinti galutinių išmokų sumą abiejų lyčių apibrėžtų įmokų pensijų fondo dalyviams arba kai finansuojančio subjekto įmokos į apibrėžtų išmokų pensijų fondą yra skirtos lėšų, reikalingų garantuotų išmokų sąnaudoms padengti, pakankamumui užtikrinti.\n\n2. Šio straipsnio 1 dalyje nustatytas draudimas netaikomas pensijų fondų, kuriuose profesinės pensijos kaupiamos tik iš pačių pensijų fondų dalyvių savanoriškai mokamų įmokų, taisyklėms ir pensijų asociacijos įstatams.\n\n3. Šio straipsnio 1 dalyje nustatytas draudimas netrukdo finansuojančiam subjektui skirti priedo prie pensijos išmokos asmenims, kurie jau sukako pensijų fondo taisyklėse nustatytą senatvės pensijos amžių, tačiau dar nesukako socialinio draudimo senatvės pensijos amžiaus, suteikiančio teisę gauti socialinio draudimo senatvės pensiją iš Valstybinio socialinio draudimo fondo biudžeto ar valstybės biudžeto. Jeigu pensijų asociacijos įstatuose ir (ar) pensijų fondo taisyklėse nustatyta, kad vyrai ir moterys, tomis pačiomis sąlygomis dalyvaujantys tame pačiame pensijų fonde, turi teisę pasirinkti, nuo kokio amžiaus gauti pensijų išmokas iš sukauptų lėšų, tai nelaikoma prieštaravimu šio straipsnio 1 dalies imperatyviosioms nuostatoms.\n\n4. pensijų asociacijos įstatuose ir pensijų fondo taisyklėse draudžiama įtvirtinti nuostatas, pagal kurias finansuojantį subjektą pakeitęs ir kitoje valstybėje narėje pradėjęs dirbti darbuotojas, kuris (ar jo buvęs darbdavys) dėl to nustojo mokėti įmokas į pensijų fondą, prarastų tame pensijų fonde jam priklausančio profesinių pensijų turto dalį. pensijų asociacijos įstatuose ir pensijų fondo taisyklėse negali būti numatyta apribojimų iš pensijų fondo pasitraukiančiam pensijų fondo dalyviui perkelti jam priklausančio profesinių pensijų turto dalį į kitą kitos valstybės narės teritorijoje įregistruoto analogiško subjekto valdomą pensijų fondą.\n\n5. Už pensijų fondo dalyvį, finansuojančio asmens komandiruotą dirbti į kitą valstybę narę, per laikotarpį, neviršijantį Reglamento (EEB) Nr. 1408/71 nustatyto maksimalaus komandiravimo termino, turi būti tęsiamas profesinės pensijos įmokų mokėjimas ir pensijų fondo dalyviui turi būti suteikta teisė mokėti įmokas į pensijų fondą, jeigu jis jas mokėjo iki komandiruotės.\n\n6. Draudžiama Lietuvos Respublikoje valdomo pensijų fondo taisyklėse numatyti nuostatas, reikalaujančias, kad kitos valstybės narės į Lietuvą dirbti komandiruotas darbuotojas dalyvautų Lietuvos Respublikoje įregistruotos pensijų asociacijos pensijų fonde, jeigu komandiravimo Lietuvos Respublikoje trukmė neviršija Reglamento (EEB) Nr. 1408/71 nustatyto maksimalaus komandiravimo termino.\n\n7. Finansuojančiam subjektui tapus nemokiam arba jam iškėlus bankroto bylą, pensijų fondo dalyviai įgyja teises į jų vardu sukaupto profesinių pensijų turto dalį, net jeigu minimalus dalyvavimo laikotarpis nėra pasibaigęs."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Slapta informacija ir jos saugojimas",
      "content": "Informacija apie įmokas, išmokas, pensijų fondo dalyvio profesinių pensijų sąskaitos būklę ir kita su dalyviu susijusi informacija, kurios atskleidimas gali padaryti žalą šiam asmeniui, yra slapta. Ši informacija gali būti teikiama tik pensijų fondo dalyviui, jo įgaliotam asmeniui ir valstybės institucijoms, kurioms ji reikalinga funkcijoms atlikti ir kurių veiklą reglamentuojančiuose įstatymuose numatyta galimybė tokią informaciją gauti."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Profesinių pensijų įmokos",
      "content": "1. Finansuojančio subjekto įsipareigojimas dėl profesinių pensijų įmokų mokėjimo turi būti įformintas raštu.\n\n2. Profesinių pensijų įmokos pensijų fondo dalyvių vardu gali būti mokamos tik pinigais.\n\n3. Finansuojančio subjekto mokamos įmokos tampa pensijų fondo dalyvio nuosavybe nuo to momento, kai jos konvertuojamos į pensijų fondo vienetus ir įrašomos į profesinių pensijų sąskaitą, išskyrus atvejus, kai pensijų asociacijos įstatuose ar pensijų fondo taisyklėse yra nustatytas minimalus dalyvavimo laikotarpis."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Pensijų išmokos",
      "content": "1. Teisė į pensijų išmokas įgyjama pensijų fondo dalyviui sukakus pensijų fondo taisyklėse nustatytą senatvės pensijos amžių. Šis amžius negali būti mažesnis kaip 5 metai iki Lietuvos Respublikos socialinio draudimo pensijų įstatyme nustatyto socialinio draudimo senatvės pensijos amžiaus.\n\n2. Pensijų fondo dalyvis, Neįgalumo ir darbingumo nustatymo tarnybos prie Socialinės apsaugos ir darbo ministerijos pripažintas asmeniu, kuriam nustatytas 0–25 procentų darbingumo lygis, ar asmeniu, kuriam nustatytas 30–55 procentų darbingumo lygis, įgyja teisę į pensijų išmokas nuo darbingumo lygio nustatymo dienos, neatsižvelgiant į tai, ar minimalus dalyvavimo laikotarpis yra pasibaigęs.\n\n3. Pensijų fondo dalyvis turi teisę nukelti pensijų išmokų mokėjimą, jeigu tai leidžiama pensijų fondo taisyklėse. Jeigu pensijų fondo dalyvis nesikreipia raštu dėl išmokų išmokėjimo, laikoma, kad jis pasinaudojo teise nukelti išmokų mokėjimą. Pensijų fondo dalyvis turi teisę raštu atšaukti pensijų išmokų mokėjimo atidėjimą.\n\n4. Pensijų išmokos turi būti pradedamos mokėti ne vėliau kaip per 3 mėnesius nuo dokumentų, kuriais patvirtinama pensijų fondo dalyvio teisė į pensijų išmokas (asmens tapatybę patvirtinantis dokumentas, kuriame nurodyta šio asmens gimimo data, ar darbingumo lygio pažyma, išduota Neįgalumo ir darbingumo nustatymo tarnybos prie Socialinės apsaugos ir darbo ministerijos), ir rašytinio prašymo atšaukti pensijų išmokų mokėjimo atidėjimą (jeigu pensijų išmokų mokėjimas buvo atidėtas) pateikimo pensijų asociacijai.\n\n5. Draudžiama bet kokia išmokų gavėjų diskriminacija dėl jų gyvenamosios vietos konkrečioje valstybėje narėje. Pensijų fondo taisyklėse draudžiama nustatyti kitos valstybės narės teritorijoje gyvenančiam išmokų gavėjui papildomus atskaitymus už pensijų išmokų jam mokėjimą, išskyrus atskaitymus, susijusius su Lietuvos Respublikos mokesčių įstatymų įgyvendinimu, ir faktinius atskaitymus už finansines pensijų išmokų pervedimo išmokų gavėjui operacijas."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Pensijų išmokų mokėjimo būdai",
      "content": "Pensijų išmokos gali būti mokamos šiais būdais, numatytais pensijų fondo taisyklėse:\n\n1) nuperkant pensijų anuitetą gyvybės draudimo įmonėje;\n\n2) išmokant vienkartinę ar periodinę pensijos išmoką."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Kitos išmokos",
      "content": "Pensijų fondo taisyklėse gali būti numatytos kitos laikino pobūdžio išmokos, kaip parama ligos ar skurdo atveju, tačiau jos negali sudaryti daugiau kaip pusės pensijų fondo dalyvio vardu sukaupto profesinių pensijų turto kreipimosi dėl tokios išmokos dieną."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Dalyvavimo pensijų fonde pabaiga",
      "content": "1. Pensijų fondo dalyvis turi teisę išstoti iš pensijų asociacijos ir nutraukti dalyvavimą pensijų fonde.\n\n2. pasibaigus dalyvavimui pensijų fonde, kartu baigiasi asmens narystė pensijų asociacijoje, išskyrus atvejus, kai dėl pensijų asociacijos pertvarkymo pensijų fondas panaikinamas ir asmuo nusprendžia neišstoti iš pensijų asociacijos.\n\n3. Dalyvavimas pensijų fonde pasibaigia, kai:\n\n1) įvykdomi visi pagal pensijų fondo taisykles atsirandantys pensijų asociacijos įsipareigojimai pensijų fondo dalyviui;\n\n2) pensijų fondo dalyvis išstoja iš pensijų fondo nepereidamas į kitą pensijų fondą;\n\n3) pensijų fondo dalyvis pereina (pervedant jo vardu sukauptą profesinių pensijų turtą) į kitą tos pačios arba kitos pensijų asociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti profesinės pensijos pagal gyvybės draudimo sutartį;\n\n4) pasibaigia pensijų fondo dalyvio narystė pensijų asociacijoje;\n\n5) pensijų fondo dalyvis miršta;\n\n6) pensijų fondo dalyvis tampa išmokų gavėju;\n\n7) pensijų fondas panaikinamas.\n\n4. Pensijų fondo dalyvis, nutraukęs darbo teisinius santykius su finansuojančiu subjektu (darbdaviu), turi teisę pasirinkti:\n\n1) išstoti iš pensijų asociacijos ir nutraukti dalyvavimą pensijų fonde bei pervesti jo vardu pensijų fonde sukauptas lėšas į kitos pensijų asociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti profesinę pensiją pagal gyvybės draudimo sutartį;\n\n2) likti pensijų asociacijos nariu ir pensijų fondo dalyviu ir pensijų fonde jo vardu sukauptas lėšas laikyti, kol sukaks to pensijų fondo taisyklėse nustatytas senatvės pensijos amžius arba iki dienos, kurią Neįgalumo ir darbingumo nustatymo tarnyba prie Socialinės apsaugos ir darbo ministerijos pripažins jį asmeniu, kuriam nustatytas 0–25 procentų darbingumo lygis, ar asmeniu, kuriam nustatytas 30–55 procentų darbingumo lygis, arba toliau kaupti profesinę pensiją savarankiškai mokant įmokas. Pensijų fondo taisyklėse negali būti pensijų fondo dalyviui nustatytas reikalavimas tokiais atvejais tęsti profesinės pensijos įmokų mokėjimą ar ribojimas keisti pensijų fondą šioje pensijų asociacijoje.\n\n5. Prieš dalyvavimo pensijų fonde nutraukimą pensijų asociacija pensijų fondo dalyvį turi raštu informuoti apie:\n\n1) teisių į jo vardu sukaupto profesinių pensijų turto dalį įgijimo sąlygas ir darbo santykių bei dalyvavimo pensijų fonde nutraukimo (ir išstojimo iš pensijų asociacijos) įtaką šioms teisėms;\n\n2) įgytų teisių į jo vardu sukaupto profesinių pensijų turto dalį išsaugojimo sąlygas;\n\n3) įgytų teisių į jo vardu sukaupto profesinių pensijų turto dalį perkėlimo sąlygas;\n\n4) pensijų išmokų gavimo sąlygas ir tvarką.\n\n6. Pasibaigus dalyvavimui pensijų fonde, pensijų fondo dalyvio vardu sukaupta profesinių pensijų turto suma, gauta konvertavus jo profesinių pensijų sąskaitoje įrašytus pensijų fondo vienetus į pinigus, išmokama arba pervedama į kito pensijų fondo sąskaitą, išskyrus atvejus, kai yra nepasibaigęs pensijų fondo taisyklėse nustatytas minimalus dalyvavimo laikotarpis ir pensijų fondo dalyviui išmokama investicijų iš įmokų, kurias į pensijų fondą už pensijų fondo dalyvį sumokėjo finansuojantis subjektas, vertė.\n\n7. Tuo atveju, kai pensijų fondo dalyvis pereina į kitos pensijų asociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti profesinės pensijos pagal gyvybės draudimo sutartį, pensijų fondo dalyviui priklausančios lėšos pervedamos tik tada, kai jis pensijų asociacijai pateikia narystės kitoje pensijų asociacijoje ar gyvybės draudimo sutartį arba rašytinį patvirtinimą, kad yra prisijungęs prie gyvybės draudimo sutarties, pagal kurią kaupiamos profesinės pensijos.\n\n8. Finansuojančiam subjektui, kitiems asmenims draudžiama tiesiogiai ar netiesiogiai riboti pensijų fondo dalyvio teisę nutraukti dalyvavimą pensijų fonde (ir narystę pensijų asociacijoje) ar pereiti į kitą tos pačios arba kitos pensijų asociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti profesinės pensijos pagal gyvybės draudimo sutartį, išskyrus šiame įstatyme nustatytus atvejus.\n\nŠEŠTASIS SKIRSNIS\nPENSIJŲ FONDO VALDYMAS IR PROFESINIŲ PENSIJŲ TURTO SAUGOJIMAS"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Pensijų fondo valdymas ir pensijų fondo valdymo sutartis",
      "content": "1. Pensijų fondo valdymas turi būti perduotas vienam pensijų fondo valdytojui pagal pensijų fondo valdymo sutartį, suderintą su priežiūros institucija. Tokiu pensijų asociacijos pensijų fondų valdytoju gali būti investicijų valdytojai, įsteigti ir veikiantys bet kurioje valstybėje narėje ir tinkamai įgalioti veikti, kaip tai numatyta 2009 m. liepos 13 d. Europos Parlamento ir Tarybos direktyvoje 2009/65/EB dėl įstatymų ir kitų teisės aktų, susijusių su kolektyvinio investavimo į perleidžiamus vertybinius popierius subjektais (KIPVPS), derinimo su paskutiniais pakeitimais, padarytais 2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyva 2014/91/ES (OL 2009 L 302, p. 32), 2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyvoje 2009/138/EB dėl draudimo ir perdraudimo veiklos pradėjimo ir jos vykdymo (Mokumas II) (OL 2009 L 335, p. 1), 2011 m. birželio 8 d. Europos Parlamento ir Tarybos direktyvoje 2011/61/ES dėl alternatyvaus investavimo fondų valdytojų, kuria iš dalies keičiami direktyvos 2003/41/EB ir 2009/65/EB bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 1095/2010 (OL 2011 L 174, p. 1), 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyvoje 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB (OL 2013 L 176, p. 338), 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyvoje 2014/65/ES dėl finansinių priemonių rinkų, kuria iš dalies keičiamos Direktyva 2002/92/EB ir Direktyva 2011/61/ES (OL 2014 L 173, p. 349), ir analogiški subjektai.\n\n2. Pensijų fondo valdytoju negali būti profesinių pensijų turto saugotojas, išskyrus šio įstatymo 39 straipsnyje numatytą atvejį.\n\n3. Pensijų fondo valdymo sutartyje turi būti nurodyta:\n\n1) pensijų fondo valdytojo pavadinimas, buveinė, pensijų asociacijos pavadinimas, jos atstovo (atstovų) vardas (vardai), pavardė (pavardės), įgaliojimų pagrindas;\n\n2) investicinės veiklos tikslai ir būdai, maksimali rizika;\n\n3) pensijų fondo valdytojo teisės ir pareigos;\n\n4) atlyginimo pensijų fondo valdytojui apskaičiavimo metodika, dydis ir mokėjimo tvarka;\n\n5) kitų pensijų fondo valdymo išlaidų baigtinis sąrašas ir apskaičiavimo metodika;\n\n6) pensijų fondo valdytojo įgaliojimai palaikant santykius su profesinių pensijų turto saugotoju ir kitomis institucijomis;\n\n7) keitimosi informacija tvarka ir terminai;\n\n8) pavedamo valdyti profesinių pensijų turto dydis, investicijų portfelio sudėtis, rinkos vertė;\n\n9) atsakomybė už įsipareigojimų nevykdymą;\n\n10) sutarties nutraukimo sąlygos ir tvarka.\n\n4. Pensijų fondo valdymo sutartis gali būti pakeista tik tuo atveju, kai tam iš anksto pritaria priežiūros institucija savo nustatyta tvarka."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Profesinių pensijų turto saugojimas",
      "content": "1. Profesinių pensijų turto saugojimas privalo būti perduotas vienam profesinių pensijų turto saugotojui.\n\n2. Profesinių pensijų turto saugotojas turi teisę savo funkcijas ar jų dalį perduoti kitiems profesinių pensijų turto saugotojams, turintiems teisę teikti atitinkamas paslaugas, bet tai neatleidžia jo nuo atsakomybės.\n\n3. Profesinių pensijų turto saugotojais gali būti valstybėje narėje įsteigti ir tinkamai įgalioti veikti subjektai, kaip numatyta Direktyvoje 2013/36/ES arba Direktyvoje 2014/65/ES, arba veikiantys kaip depozitoriumai Direktyvoje 2009/65/EB ir Direktyvoje 2011/61/ES nustatytiems tikslams pasiekti.\n\n4. Šio įstatymo pagrindu priimtas priežiūros institucijos sprendimas apriboti arba uždrausti disponavimą profesinių pensijų turtu yra privalomas ir to profesinių pensijų turto saugotojui. Tuo atveju, kai profesinių pensijų turto saugotojas yra kitoje valstybėje narėje, priežiūros institucija, priėmusi sprendimą apriboti ar uždrausti disponavimą profesinių pensijų turtu, privalo kreiptis į kitos valstybės narės, kurioje veikia profesinių pensijų turto saugotojas, priežiūros instituciją su prašymu, kad ši nurodytų profesinių pensijų turto saugotojui vykdyti tokį priežiūros institucijos reikalavimą.\n\n5. Priežiūros institucija turi teisę nurodyti Lietuvos Respublikoje veikiantiems profesinių pensijų turto saugotojams, kuriems perduotas analogiškų subjektų turto saugojimas, vykdyti valstybės narės, kurioje veikia analogiškas subjektas, priežiūros institucijos reikalavimą dėl ribojimo ar draudimo disponuoti analogiško subjekto turtu.\n\n6. Profesinių pensijų turto saugojimo sutartis gali būti pakeista tik tuo atveju, kai tam iš anksto pritaria priežiūros institucija savo nustatyta tvarka."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Profesinių pensijų turto saugotojo pareigos",
      "content": "1. Profesinių pensijų turto saugotojas privalo veikti sąžiningai, nešališkai, profesionaliai, pensijų fondo dalyvių bei išmokų gavėjų naudai ir:\n\n1) užtikrinti, kad įmokų konvertavimas į pensijų fondo vienetus ir pensijų fondo vienetų konvertavimas į lėšas vyktų pagal šiame įstatyme ir pensijų fondo taisyklėse nustatytus reikalavimus;\n\n2) užtikrinti, kad pensijų fondų vienetų vertė būtų skaičiuojama pagal teisės aktuose, reglamentuojančiuose pensijų fondo grynųjų aktyvų ir pensijų fondo vienetų verčių apskaičiavimą, ir pensijų fondo taisyklėse nustatytus reikalavimus;\n\n3) vykdyti pensijų fondo valdytojo nurodymus, jeigu jie neprieštarauja šiame įstatyme, pensijų asociacijos įstatuose ir pensijų fondo taisyklėse nustatytiems reikalavimams;\n\n4) užtikrinti, kad įplaukos už perleistą turtą per nustatytą laiką būtų pervestos į pensijų fondo sąskaitą;\n\n5) užtikrinti, kad pensijų fondų įplaukos būtų naudojamos pagal šiame įstatyme ir pensijų fondo taisyklėse nustatytus reikalavimus.\n\n2. Profesinių pensijų turto saugotojas privalo pranešti priežiūros institucijai ir valdybai apie visus pastebėtus jo veiklą reglamentuojančių teisės aktų ar pensijų asociacijos įstatų, pensijų fondų taisyklių pažeidimus.\n\n3. Profesinių pensijų turto saugotojas atsako už žalą, padarytą pensijų fondų dalyvių ar išmokų gavėjų interesams dėl to, kad jis neatliko savo pareigų ar netinkamai jas atliko.\n\n4. Profesinių pensijų turto saugotojas neturi teisės vykdyti su pensijų asociacija susijusios veiklos, dėl kurios gali kilti pensijų asociacijos, pensijų fondo dalyvių ir išmokų gavėjų bei jo paties interesų konfliktų, nebent profesinių pensijų turto saugotojas funkciškai ir hierarchiškai yra atskyręs turto saugojimo užduočių atlikimą nuo kitų galinčių sukelti konfliktą savo užduočių ir galimi interesų konfliktai yra tinkamai nustatomi, valdomi, stebimi ir atskleidžiami pensijų fondo dalyviams ir išmokų gavėjams, taip pat pensijų asociacijos valdymo organams.\n\n5. Profesinių pensijų turto saugotojas saugo visas finansines priemones, kurios gali būti fiziškai perduotos profesinių pensijų turto saugotojui, ir visas profesinių pensijų turtą sudarančias finansines priemones, kurios gali būti fiksuojamos darant įrašus finansinių priemonių sąskaitose. Profesinių pensijų turto saugotojas užtikrina, kad šios finansinių priemonių sąskaitos būtų atidaromos pensijų asociacijos vardu Finansinių priemonių rinkų įstatyme nustatyta tvarka, kad visada būtų galima nustatyti, jog finansinės priemonės priklauso pensijų asociacijai arba pensijų fondo dalyviams ir išmokų gavėjams.\n\n6. Kai profesinių pensijų turtą sudaro kitas, negu šio straipsnio 5 dalyje nurodytas, turtas, profesinių pensijų turto saugotojas patikrina, ar turtas yra pensijų asociacijos nuosavybė, remdamasis pensijų asociacijos pateikta informacija ar dokumentais ir, jeigu esama, kitais įrodymais, ir tvarko to turto apskaitą. Profesinių pensijų turto saugotojas turi nuolat atnaujinti apskaitos duomenis."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Pensijų fondo valdymo perdavimas pensijų turto saugotojui",
      "content": "Jeigu pensijų fondo valdytojo teisė valdyti pensijų fondą pasibaigia, o kitam pensijų fondo valdytojui pensijų fondo valdymas neperduotas, jį laikinai perima profesinių pensijų turto saugotojas. Pensijų fondo valdytojas privalo raštu pranešti profesinių pensijų turto saugotojui apie teisės valdyti pensijų fondą pasibaigimą. Tokiu atveju profesinių pensijų turto saugotojas turi visas pensijų fondo valdytojo teises ir pareigas, jeigu įstatymuose arba pensijų asociacijos įstatuose ar pensijų fondo taisyklėse nenustatyta kitaip. Profesinių pensijų turto saugotojas privalo perduoti valdymą kitam pensijų fondo valdytojui per 3 mėnesius nuo pensijų fondo valdymo perėmimo. Per 3 mėnesius kitam pensijų fondo valdytojui neperdavus valdyti profesinių pensijų turto, pensijų asociacija turi būti likviduota priverstine tvarka. Priežiūros institucija turi teisę kreiptis į teismą dėl priverstinio pensijų asociacijos likvidavimo."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Pensijų fondo valdytojo ir profesinių pensijų turto saugotojo pakeitimas",
      "content": "1. Pensijų fondo valdytojas ir (ar) profesinių pensijų turto saugotojas gali būti pakeistas tik gavus išankstinį priežiūros institucijos pritarimą jos nustatyta tvarka.\n\n2. Jeigu pensijų fondo valdytojas ir (ar) profesinių pensijų turto saugotojas nesilaiko teisės aktų, reglamentuojančių jų veiklą, reikalavimų, nevykdo savo įsipareigojimų ar netinkamai juos vykdo, priežiūros institucija, siekdama apsaugoti pensijų fondo dalyvių interesus, turi teisę nurodyti pensijų asociacijai pakeisti pensijų fondo valdytoją ir (ar) profesinių pensijų turto saugotoją.\n\nSEPTINTASIS SKIRSNIS\nGYVYBĖS DRAUDIMO ĮMONIŲ PROFESINIŲ PENSIJŲ KAUPIMO VEIKLOS YPATUMAI"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Gyvybės draudimo įmonių teisė vykdyti profesinių pensijų kaupimo veiklą",
      "content": "1. Gyvybės draudimo įmonei teisę vykdyti profesinių pensijų kaupimo veiklą suteikia draudimo veiklos licencija, išduota gyvybės draudimo šakos profesinių pensijų kaupimo draudimo grupės veiklai.\n\n2. Profesinių pensijų kaupimo veiklą vykdančioms gyvybės draudimo įmonėms taikomas Draudimo įstatymas, kiek šiame įstatyme nenustatyta kitaip.\n\n3. Gyvybės draudimo įmonės, vykdančios profesinių pensijų kaupimo veiklą, turtas ir įsipareigojimai, susiję su šia veikla, turi būti atskirti ir administruojami atskirai nuo kitos gyvybės draudimo įmonės veiklos. Turto ir įsipareigojimų, susijusių su profesinių pensijų kaupimo veikla, atskiro administravimo taisykles nustato priežiūros institucija.\n\n4. Profesinių pensijų kaupimo veiklą vykdančioms gyvybės draudimo įmonėms ir jų priežiūrai mutatis mutandis taikomi šio įstatymo 7 straipsnio 3 dalis, 15–20 straipsniai, 21 straipsnio 4–8 dalys, išskyrus reikalavimą pateikti įstatus, 22, 23, 29–34 straipsniai, 36, 37 ir 38 straipsniai, 46 straipsnio 3 dalis, 47–50 straipsniai, dešimtasis, vienuoliktasis, dvyliktasis ir tryliktasis skirsniai."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Gyvybės draudimo sutartys, pagal kurias kaupiamos profesinės pensijos",
      "content": "1. Gyvybės draudimo sutarčių, pagal kurias kaupiamos profesinės pensijos, draudimo taisyklėse turi būti nurodyta Draudimo įstatyme numatyta informacija ir tiek, kiek Draudimo įstatyme nenumatyta ar skiriasi, mutatis mutandis šio įstatymo 21 straipsnio 3 dalyje nurodyta informacija. Priežiūros institucija turi teisę nustatyti ir kitą informaciją, kuri turi būti nurodyta gyvybės draudimo sutarčių, pagal kurias kaupiamos profesinės pensijos, draudimo taisyklėse.\n\n2. Gyvybės draudimo sutartys, pagal kurias kaupiamos profesinės pensijos, įtraukiamos į priežiūros institucijos administruojamą tokių sutarčių sąrašą. Šiame sąraše tvarkomus duomenis priežiūros institucija teikia Europos draudimo ir profesinių pensijų institucijai.\n\n3. Gyvybės draudimo sutartyse, pagal kurias kaupiamos profesinės pensijos, naudos gavėju gali būti tik apdraustasis, o jam mirus draudimo išmoka paveldima paveldėjimo santykius reguliuojančių teisės aktų nustatyta tvarka, išskyrus minimalų dalyvavimo laikotarpį, jeigu toks yra nustatytas draudimo taisyklėse.\n\n4. Gyvybės draudimo sutartys, pagal kurias kaupiamos profesinės pensijos, sudaromos, keičiamos ir nutraukiamos atsižvelgiant į susitarimą, sudarytą tarp finansuojančio subjekto darbuotojų ir finansuojančio asmens (darbdavio). Finansuojančiam subjektui nutraukus gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės pensijos, minimaliu dalyvavimo laikotarpiu, jeigu toks nustatytas draudimo taisyklėse, išmokama išperkamoji suma. Finansuojančiam subjektui nutraukus gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės pensijos, pasibaigus minimaliam dalyvavimo laikotarpiui, kiekvienam apdraustajam priklausanti techninio atidėjinio dalis:\n\n1) pervedama į kito ūkio subjekto, turinčio teisę vykdyti profesinių pensijų kaupimo veiklą, nurodytą sąskaitą, jeigu sudaryta nauja gyvybės draudimo sutartis, pagal kurią kaupiamos profesinės pensijos, arba asmuo tapo pensijų asociacijos nariu, arba\n\n2) išmokama apdraustiesiems.\n\n5. Gyvybės draudimo įmonė neturi teisės vienašališkai nutraukti gyvybės draudimo sutarčių, pagal kurias kaupiamos profesinės pensijos. Finansuojančiam subjektui ar apdraustajam, jeigu įmokas ar jų dalį moka pats apdraustasis, gyvybės draudimo sutartyje nustatytu laiku nesumokėjus įmokos ar jos dalies už biometrines rizikas, gyvybės draudimo įmonė apie tai privalo raštu pranešti finansuojančiam subjektui ar apdraustajam, jeigu įmokas ar jų dalį moka pats apdraustasis, nurodydama, kad, per 30 kalendorinių dienų nuo pranešimo gavimo dienos nesumokėjus įmokos ar jos dalies už biometrines rizikas, draudimo apsauga dėl biometrinių rizikų bus sustabdyta ir atnaujinta tik sumokėjus įmoką ar jos dalį. Draudimo sutartyje, pagal kurią kaupiamos profesinės pensijos, gali būti nustatytas ilgesnis, negu šioje dalyje nurodytas, terminas.\n\n6. Žodžių junginiai „profesinės pensijos“, „profesinių pensijų kaupimas pagal gyvybės draudimo sutartį“ ar kitos šių žodžių junginių gramatinės formos arba kiti žodžių junginiai su šiais žodžių junginiais gali būti vartojami tik tokių gyvybės draudimo sutarčių, kurios yra įtrauktos į šiame straipsnyje nurodytą sąrašą, pavadinime ar reklamoje."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Draudimo išmokos",
      "content": "Gyvybės draudimo sutartyse, pagal kurias kaupiamos profesinės pensijos, gali būti numatytas kitų, negu šio įstatymo 33 ir 34 straipsniuose nurodytų išmokų, draudimo išmokų mokėjimas. Tokioms draudimo išmokoms taikomos Draudimo įstatymo penktojo skyriaus nuostatos."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Techniniai atidėjiniai",
      "content": "Profesinių pensijų kaupimo techniniai atidėjiniai skaičiuojami vadovaujantis Draudimo įstatymo 41 straipsnio 8 dalies nuostatomis."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Gyvybės draudimo įmonių, vykdančių profesinių pensijų kaupimo veiklą, priežiūra",
      "content": "1. Gyvybės draudimo įmonių, vykdančių profesinių pensijų kaupimo veiklą, priežiūrą atlieka priežiūros institucija Draudimo įstatymo ir kitų teisės aktų, reglamentuojančių gyvybės draudimo įmonių, vykdančių profesinių pensijų kaupimo veiklą, nustatyta tvarka.\n\n2. Be kitų šiam įstatymui įgyvendinti reikalingų teisės aktų, priežiūros institucija patvirtina šiuos teisės aktus:\n\n1) Gyvybės draudimo sutarčių, pagal kurias kaupiamos profesinės pensijos, įtraukimo į priežiūros institucijos administruojamą tokių sutarčių sąrašą ir išbraukimo iš sąrašo tvarkos aprašą;\n\n2) Gyvybės draudimo įmonių teisių ir pareigų, atsirandančių pagal gyvybės draudimo sutartis, pagal kurias kaupiamos profesinės pensijos, perleidimo kitiems subjektams, turintiems teisę vykdyti profesinių pensijų kaupimo veiklą, tvarkos aprašą.\n\nAŠTUNTASIS SKIRSNIS\nAPIBRĖŽTŲ IŠMOKŲ PENSIJŲ FONDŲ VALDYMO YPATUMAI"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Taikymo sritis",
      "content": "1. Šis skirsnis taikomas Lietuvoje įsteigtoms pensijų asociacijoms (kai buveinės valstybė narė yra Lietuvos Respublika), šio įstatymo 65 straipsnyje nustatyta tvarka gavusioms priežiūros institucijos leidimą priimti įmokas iš kitų valstybių narių teritorijose esančių finansuojančių subjektų į apibrėžtų išmokų pensijų fondus, kuriems taikomi kitos valstybės narės socialinės apsaugos ir darbo teisės reikalavimai.\n\n2. Šis skirsnis taikomas apibrėžtų išmokų pensijų fondų valdymui.\n\n3. Kai pensijų išmokų mokėjimą pagal pensijų fondo taisykles garantuoja finansuojantis subjektas, leidimas priimti įmokas į tokį pensijų fondą gali būti išduodamas tik tuo atveju, kai finansuojantis subjektas yra įsipareigojęs reguliariai mokėti įmokas ir yra nustatytos išsamios tokio garantavimo taisyklės.\n\n4. Apibrėžtų išmokų pensijų fondų valdymas ir administravimas turi būti atskirtas nuo kitų pensijų fondų valdymo ir administravimo.\n\n5. Šio įstatymo ketvirtojo ir penktojo skirsnių nuostatos apibrėžtų išmokų pensijų fondų valdymui taikomos tiek, kiek jos neprieštarauja valstybės narės, pagal kurios socialinės apsaugos ir darbo teisės nuostatas valdomas pensijų fondas, teisės reikalavimams ir apibrėžtų išmokų pensijų fondų esmei."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Techniniai atidėjiniai",
      "content": "1. Pensijų asociacija turi užtikrinti, kad visiems jos valdomiems apibrėžtų išmokų pensijų fondams visada būtų suformuota reikiama turto suma, atitinkanti finansinius įsipareigojimus, atsirandančius pagal pensijų asociacijos apibrėžtų išmokų pensijų fondų taisykles.\n\n2. Pensijų asociacija, valdanti apibrėžtų išmokų pensijų fondą, turi suformuoti pakankamus techninius atidėjinius visiems savo valdomiems apibrėžtų išmokų pensijų fondams.\n\n3. Techniniai atidėjiniai apskaičiuojami kiekvienais metais. Techniniai atidėjiniai gali būti apskaičiuojami kartą per 3 metus, jeigu priežiūros institucijai pateikiamos tarpinių metų perskaičiavimų pažymos arba ataskaitos. Pažyma arba ataskaita turi rodyti patikslintą techninių atidėjinių pokytį ir padengtų rizikų pasikeitimus.\n\n4. Techninių atidėjinių apskaičiavimą turi atlikti ir patvirtinti aktuarinę funkciją atliekantis asmuo arba kitas šios srities specialistas, įskaitant auditorių, remdamasis priežiūros institucijos pripažintais aktuariniais metodais ir vadovaudamasis šiais principais:\n\n1) būtina techninių atidėjinių suma apskaičiuojama pagal pakankamai riziką ribojantį aktuarinį vertinimą, atsižvelgiant į visus pagal apibrėžtų išmokų pensijų fondų taisykles atsirandančius pensijų asociacijos įsipareigojimus. Techninių atidėjinių suma turi būti pakankama jau mokamoms pensijų išmokoms išmokų gavėjams toliau mokėti ir turi atitikti įsipareigojimus, atsirandančius dėl pensijų fondo dalyvių sukauptų teisių gauti pensijų išmokas. Ekonominės ir aktuarinės prielaidos, taikomos įsipareigojimams vertinti, turi būti parenkamos ribojant riziką, atsižvelgiant į atitinkamą nepalankaus prielaidų nukrypimo, jeigu jis taikomas, dydį;\n\n2) parenkamos didžiausios riziką ribojančios palūkanų normos nustatomos pagal visus Lietuvos Respublikoje galiojančius teisės aktus. Šios riziką ribojančios palūkanų normos nustatomos atsižvelgiant į profesinių pensijų turto investicijų pelningumą ir būsimą investicijų grąžą, taip pat (arba) aukštos kokybės obligacijų ar Vyriausybės obligacijų rinkos pelningumą:\n\na) profesinių pensijų turto investicijų pelningumą ir būsimą investicijų grąžą;\n\nb) aukštos kokybės obligacijų ar Vyriausybės obligacijų, Europos stabilumo mechanizmo obligacijų, Europos investicijų banko obligacijų arba Europos finansinio stabilumo fondo obligacijų rinkos pelningumą arba\n\nc) šio punkto a ir b papunkčiuose nurodytų rodiklių derinį;\n\n3) techniniams atidėjiniams apskaičiuoti naudojamos biometrinės lentelės yra pagrįstos riziką ribojančiais principais, atsižvelgiant į pagrindines pensijų fondo dalyvių grupės ir apibrėžtų išmokų pensijų fondų charakteristikas, ypač į numatomus atitinkamos rizikos pasikeitimus;\n\n4) techninių atidėjinių apskaičiavimo metodas ir pagrindas kiekvienais finansiniais metais dažniausiai išlieka toks pat, tačiau pakeitimai gali būti pagrįsti, jeigu pasikeičia pagrindinių prielaidų teisinės, demografinės arba ekonominės aplinkybės.\n\n5. Priežiūros institucija techniniams atidėjiniams apskaičiuoti gali nustatyti papildomus ir išsamesnius reikalavimus, kad būtų užtikrinta pakankama pensijų fondo dalyvių ir išmokų gavėjų interesų apsauga."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Techninių atidėjinių padengimas",
      "content": "1. Techniniai atidėjiniai visada turi būti visiškai padengti turtu ir apimti visus pagal apibrėžtų išmokų pensijų fondo taisykles atsirandančius pensijų asociacijos įsipareigojimus pensijų fondo dalyviams.\n\n2. Jeigu šio straipsnio 1 dalyje nustatytas reikalavimas netenkinamas, priežiūros institucija imasi reikiamų priemonių pagal šio įstatymo 62 straipsnio nuostatas.\n\n3. Turto ir įsipareigojimų dalis, susijusi su kiekvienu apibrėžtų išmokų pensijų fondu, turi būti atskirta ir apskaitoje nurodoma atskirai."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Reguliuojamos nuosavos lėšos",
      "content": "1. apibrėžtų išmokų pensijų fondą valdanti pensijų asociacija, jeigu ji pati, o ne finansuojantis subjektas, prisiima įsipareigojimus dėl apsaugos nuo biometrinės rizikos arba garantuoja tam tikrus investavimo rezultatus ar tam tikrą išmokų dydį, visada turi turėti papildomo techninius atidėjinius viršijančio turto, kuris gali būti panaudojamas kaip rezervas. Jo dydis turi atitikti visų pensijų asociacijos apibrėžtų išmokų pensijų fondų rizikos tipą ir turto pagrindą. Šis turtas turi būti be jokių iš anksto numatomų įsipareigojimų ir naudojamas kaip apsaugos kapitalas numatytų ir faktinių išlaidų bei pelno neatitikimams padengti.\n\n2. Būtinas papildomo turto dydis apskaičiuojamas priežiūros institucijos nustatyta tvarka.\n\nDEVINTASIS SKIRSNIS\nAPIBRĖŽTŲ ĮMOKŲ PENSIJŲ FONDŲ VALDYMO YPATUMAI"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Techniniai atidėjiniai ir jų finansavimas",
      "content": "1. Pensijų asociacija turi užtikrinti, kad visiems jos valdomiems apibrėžtų įmokų pensijų fondams visada būtų suformuoti reikiami techniniai atidėjiniai, atitinkantys finansinius įsipareigojimus, atsirandančius pagal pensijų asociacijos apibrėžtų įmokų pensijų fondų taisykles.\n\n2. Techniniai atidėjiniai visada turi būti visiškai padengti turtu ir apimti visus pagal apibrėžtų įmokų pensijų fondo taisykles atsirandančius pensijų asociacijos įsipareigojimus pensijų fondo dalyviams.\n\n3. Jeigu tarpvalstybinę veiklą vykdanti pensijų asociacija netenkina šio straipsnio 2 dalyje nustatyto reikalavimo, priežiūros institucija imasi reikiamų priemonių pagal šio įstatymo 62 straipsnio nuostatas.\n\nDEŠIMTASIS SKIRSNIS\nINVESTAVIMO TAISYKLĖS"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Investavimo politikos principai",
      "content": "1. Kiekvieno pensijų asociacijos pensijų fondo investavimo politikos principai turi būti peržiūrimi ne rečiau kaip kartą per 3 metus ir prireikus patikslinami. Taip pat principai turi būti nedelsiant patikslinami, jeigu atsiranda esminių investavimo politikos pokyčių. Visuotinio pensijų asociacijos narių susirinkimo patvirtintas investavimo politikos principų aprašas skelbiamas viešai.\n\n2. Investavimo politikos principai turi apimti šiuos dalykus:\n\n1) profesinių pensijų turto investavimo tvarką ir sritis;\n\n2) rizikos vertinimo metodus;\n\n3) taikomas rizikos valdymo procedūras ir būdus;\n\n4) strateginį profesinių pensijų turto paskirstymą pagal įsipareigojimų, atsirandančių pagal pensijų fondo taisykles, pobūdį ir trukmę;\n\n5) informaciją, kaip atsižvelgiama į aplinkos, socialinius ir valdymo veiksnius."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Pagrindinės investavimo taisyklės",
      "content": "1. Profesinių pensijų turtas turi būti investuojamas vadovaujantis rizikos ribojimo principu, ypač laikantis šių reikalavimų:\n\n1) turtas turi būti investuojamas geriausiais ilgalaikiais visų pensijų fondo dalyvių ir išmokų gavėjų interesais. Kai gali kilti interesų konfliktas, pensijų fondo valdytojas turi užtikrinti, kad būtų investuojama išimtinai pensijų fondo dalyvių ir išmokų gavėjų interesais;\n\n2) turtas turi būti investuojamas taip, kad būtų užtikrintas investicijų portfelio, kaip visumos, saugumas, kokybė, likvidumas ir pelningumas. Pensijų asociacijos turtas, skirtas techniniams atidėjiniams padengti, investuojamas atsižvelgiant į numatomų būsimų pensijų išmokų pobūdį ir trukmę;\n\n3) turtas daugiausia turi būti investuojamas reguliuojamose rinkose. Investicijos į turtą, kuriuo negalima prekiauti reguliuojamoje finansų rinkoje, niekada neturi viršyti atsargumo ribų;\n\n4) investicijos į išvestines finansines priemones galimos tada, jeigu jos padeda sumažinti investavimo riziką arba padeda veiksmingai valdyti investicijų portfelį. Jos turi būti įvertinamos laikantis rizikos ribojimo principo atsižvelgus į pagrindinį turtą ir įtraukiamos į profesinių pensijų turto vertinimą. Turi būti vengiama didesnės rizikos tikimybės taikant vienos sandorio šalies ir kitų sandorių išvestines finansines priemones;\n\n5) turtas turi būti pakankamai diversifikuojamas, kad būtų išvengta priklausomybės nuo vieno konkretaus turto, emitento arba įmonių grupės ir rizikos susikaupimo investicijų portfelyje kaip visumoje. Investicijos į turtą, kurį išleido tas pats emitentas arba tai pačiai grupei priklausantys emitentai, neturi padidinti pensijų fondo rizikos koncentracijos;\n\n6) investicijos į finansuojantį subjektą negali sudaryti daugiau kaip 5 procentus viso investicijų portfelio ir, jeigu finansuojantis subjektas priklauso grupei, investicijos į įmones, priklausančias tai pačiai grupei kaip ir finansuojantis subjektas, negali sudaryti daugiau kaip 10 procentų investicijų portfelio. Jeigu pensijų asociacijoje yra keli finansuojantys subjektai, į šiuos finansuojančius subjektus gali būti investuojama ribojant riziką ir atsižvelgiant į tinkamo diversifikavimo poreikį.\n\n2. Taikant rizikos ribojimo principą, leidžiama atsižvelgti į galimą sprendimų dėl investicijų poveikį aplinkos, socialiniams ir valdymo veiksniams ilguoju laikotarpiu.\n\n3. Priežiūros institucija turi teisę tvirtinti šio straipsnio 1 dalyje nurodyto rizikos ribojimo principo taikymo rekomendacijas.\n\n4. Šio straipsnio 1 dalies 5 ir 6 punktuose nustatyti reikalavimai netaikomi investicijoms į perleidžiamuosius Vyriausybės vertybinius popierius.\n\n5. Priežiūros institucija, atsižvelgdama į pensijų asociacijos veiklos pobūdį, mastą ir sudėtingumą, stebi kredito rizikos vertinimo procesų tinkamumą, įskaitant nuorodų į kredito reitingus, kuriuos suteikė kredito reitingų agentūros, kaip jos apibrėžtos Reglamente (EB) Nr. 1060/2009, investavimo politikoje naudojimo vertinimą. Prireikus priežiūros institucija skatina mažinti tokių nuorodų daromą poveikį, siekdama, kad būtų mažiau automatiškai pasikliaunama tokiais kredito reitingais.\n\n6. Pensijų asociacijos vardu draudžiama skolintis, išskyrus paskolas iki 10 procentų pensijų fondo grynųjų aktyvų vertės iki 3 mėnesių terminui, kurios būtinos likvidumui palaikyti. Tai nereiškia draudimo skolintis užsienio valiutą, už kurią perkami perleidžiamieji vertybiniai popieriai ar pinigų rinkos priemonės, jeigu paskolai užtikrinti paskolos davėjui duodama ne mažesnė suma kita valiuta.\n\n7. Profesinių pensijų turtą taip pat draudžiama įkeisti, juo garantuoti arba laiduoti kitų asmenų įsipareigojimų vykdymą.\n\n8. Pensijų fondo lėšomis taip pat negali būti sudaromi sandoriai dėl perleidžiamųjų vertybinių popierių, pinigų rinkos priemonių, kurių jis neturi, perleidimo."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Investavimo apribojimai",
      "content": "1. Iki 70 procentų turto, kuriuo dengiami techniniai atidėjiniai, arba viso pensijų fondo, kurio dalyviai prisiima investicijų riziką (apibrėžtų įmokų pensijų fondo), portfelio gali būti investuojama į akcijas, perleidžiamuosius vertybinius popierius, lygiaverčius bendrovių akcijoms, ir įmonių obligacijas, kuriomis prekiaujama reguliuojamose rinkose, daugiašalėse prekybos sistemose arba organizuotos prekybos sistemose. Pensijų asociacija turi teisę nuspręsti dėl šių vertybinių popierių santykinės dalies investicijų portfelyje.\n\n2. Iki 30 procentų turto, kuriuo dengiami techniniai atidėjiniai, gali būti investuojama į turtą, išreikštą kitomis valiutomis negu tos, kuriomis išreikšti įsipareigojimai.\n\n3. Draudžiama investuoti daugiau kaip 30 procentų pensijų fondo grynųjų aktyvų į akcijas, kitus perleidžiamuosius vertybinius popierius, lygiaverčius bendrovių akcijoms, ir į skolos vertybinius popierius, kuriais neleidžiama prekiauti reguliuojamoje rinkoje, daugiašalėse prekybos sistemose arba organizuotos prekybos sistemose, arba investuojama ne mažiau kaip 70 procentų pensijų fondo grynųjų aktyvų į akcijas, kitus perleidžiamuosius vertybinius popierius, kurie laikomi akcijomis, ir į skolos vertybinius popierius, kuriais leidžiama prekiauti reguliuojamoje rinkoje, daugiašalėse prekybos sistemose arba organizuotos prekybos sistemose.\n\n4. Ne daugiau kaip 5 procentai pensijų fondo grynųjų aktyvų gali būti investuojama į akcijas ir kitus perleidžiamuosius vertybinius popierius, lygiaverčius bendrovių akcijoms, obligacijas, skolos vertybinius popierius ir kitas pinigines bei kapitalo rinkos priemones, išleistas to paties subjekto, taip pat ne daugiau kaip 10 procentų – į akcijas ir kitus perleidžiamuosius vertybinius popierius, laikomus akcijomis, obligacijas, skolos vertybinius popierius ir kitas pinigines bei kapitalo rinkos priemones, kurias išleido vienai grupei priklausantys subjektai.\n\n5. Į turtą, išreikštą kitomis valiutomis, negu išreikšti įsipareigojimai, gali būti investuota ne daugiau kaip 30 procentų pensijų fondo grynųjų aktyvų.\n\n6. Profesinių pensijų turtas gali būti investuojamas į rizikos kapitalo rinkas.\n\n7. Profesinių pensijų turtas gali būti investuojamas į priemones, kurioms būdinga ilgalaikio investavimo perspektyva ir kuriomis neprekiaujama reguliuojamose rinkose, daugiašalėse prekybos sistemose arba organizuotos prekybos sistemose.\n\n8. Profesinių pensijų turtas gali būti investuojamas į priemones, kurias išleidžia ir dėl kurių garantijas teikia Europos investicijų bankas, įgyvendindamas Europos strateginių investicijų fondo, Europos ilgalaikių investicijų fondo, Europos socialinio verslumo fondų ir Europos rizikos kapitalo fondų priemones.\n\n9. Priežiūros institucija turi teisę nustatyti griežtesnes investavimo taisykles, jeigu jos pagrįstos rizikos ribojimu, ypač atsižvelgiant į pensijų asociacijos prisiimtus įsipareigojimus.\n\n10. Tuo atveju, kai Lietuvos Respublikoje įsteigta pensijų asociacija vykdo tarpvalstybinę veiklą šio įstatymo 65 straipsnyje nustatyta tvarka ir priimančiosios valstybės narės teisės aktais nustatytos specialios investavimo taisyklės, taikomos vykdant tarpvalstybinę veiklą, pensijų asociacija savo veikloje tokių taisyklių privalo laikytis investuodama tą turto dalį, kuri atitinka tarpvalstybinės veiklos mastą. Tokiu atveju turtas, kuriam taikomos specialios taisyklės, turi būti atskirtas nuo kito turto.\n\nVIENUOLIKTASIS SKIRSNIS\nINFORMACIJOS ATSKLEIDIMAS"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Metinių finansinių ataskaitų rinkinys ir metinės veiklos ataskaitos",
      "content": "1. Pensijų asociacija turi parengti ir ne vėliau kaip per 4 mėnesius nuo ataskaitinių finansinių metų pabaigos savo arba finansuojančio subjekto interneto svetainėje paskelbti visuotinio pensijų asociacijos narių susirinkimo patvirtintą metinių finansinių ataskaitų rinkinį ir metinę veiklos ataskaitą, atsižvelgdama į kiekvieną pensijų asociacijos pensijų fondą, ir kiekvieno pensijų fondo metinių finansinių ataskaitų rinkinį ir metines veiklos ataskaitas.\n\n2. Pensijų asociacijos turto ir profesinių pensijų turto apskaita tvarkoma ir finansinės ataskaitos sudaromos Lietuvos Respublikos įstatymų ir kitų teisės aktų, reglamentuojančių apskaitos tvarkymą bei finansinių ataskaitų sudarymą, nustatyta tvarka.\n\n3. Metinių finansinių ataskaitų rinkinys ir metinės veiklos ataskaitos turi būti parengti taip, kad rodytų tikrąją ir teisingą profesinių pensijų turto, pensijų asociacijos įsipareigojimų ir finansinę padėtį, juose taip pat turi būti pateikiama informacija apie reikšmingus tiesiogiai arba netiesiogiai valdomus akcijų paketus.\n\n4. Metinių finansinių ataskaitų rinkinyje ir metinėse veiklos ataskaitose pateikiama informacija turi būti nuosekli, suprantama, teisingai pateikta ir pasirašyta pensijų asociacijos vadovo arba valdybos pirmininko, jeigu pensijų asociacijai vadovauja valdyba.\n\n5. Metinių finansinių ataskaitų auditas turi būti atliktas Finansinių ataskaitų audito įstatymo nustatyta tvarka. Finansinių ataskaitų audito ataskaita turi būti pateikiama kaip auditoriaus išvados priedas. Finansinių ataskaitų audito ataskaitoje turi būti nurodyta, ar tinkamai vykdomas grynųjų aktyvų vertės skaičiavimas, ar profesinių pensijų turtas investuotas pagal nustatytas taisykles, taip pat išvardyti visi šio įstatymo ir kitų teisės aktų pažeidimai. Priežiūros institucijos reikalavimu pensijų asociacija ir (ar) auditorius privalo pateikti visą finansinių ataskaitų audito ataskaitą ir paaiškinimus dėl pensijų asociacijos turto ir pensijų fondo finansinių ataskaitų."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Pensijų fondo dalyviams ir išmokų gavėjams teikiama informacija",
      "content": "1. Pensijų asociacija užtikrina, kad pensijų fondo dalyviai ir išmokų gavėjai būtų informuoti apie:\n\n1) pensijų asociaciją, valstybę narę, kurioje pensijų asociacija registruota ar jai išduotas leidimas, ir kompetentingą priežiūros instituciją (nurodomi jų pavadinimai);\n\n2) pensijų fondo taisyklėse nustatytų subjektų ar gyvybės draudimo sutarties šalių teises ir pareigas;\n\n3) investavimo profilį;\n\n4) finansinės rizikos, kurią prisiima pensijų fondo dalyviai ir išmokų gavėjai, pobūdį;\n\n5) sąlygas, susijusias su visiškomis ar dalinėmis garantijomis pagal pensijų fondo taisykles, arba tam tikrą išmokų lygį, arba, jeigu pagal pensijų fondo taisykles nesuteikiama garantija, tai patvirtinančią deklaraciją;\n\n6) sukauptos profesinės pensijos apsaugos mechanizmus arba išmokų mažinimo mechanizmus, jeigu tokie nustatyti;\n\n7) ankstesnius bent 5 metų laikotarpio arba visų metų, jeigu pensijų fondas veikia trumpiau negu 5 metus, su pensijų fondu susijusių investicijų rezultatus, jeigu pensijų fondo dalyviai prisiima investicijų riziką arba gali priimti investavimo sprendimus;\n\n8) pensijų fondo dalyvių ir išmokų gavėjų dengiamų sąnaudų struktūrą, jeigu pagal pensijų fondo taisykles neteikiamos nustatyto lygio išmokos;\n\n9) pensijų fondo dalyviams ir išmokų gavėjams suteikiamas pasirinkimo galimybes, susijusias su pensijų išmokų gavimu;\n\n10) teisių į profesinę pensiją perkėlimo tvarką, jeigu pensijų fondo dalyvis turi teisę perkelti teises į profesinę pensiją.\n\n2. Pensijų fondų, kurių dalyviai prisiima investavimo riziką ir kurių taisyklėse numatyta daugiau kaip viena skirtingų investavimo profilių pasirinkimo galimybė, dalyviai informuojami apie sąlygas, susijusias su investavimo galimybėmis, kuriomis galima pasinaudoti, ir, kai nustatyta, apie numatytą pagrindinę investavimo galimybę ir pensijų fondo taisyklę, pagal kurią konkrečiam pensijų fondo dalyviui gali būti suteikiama tam tikra investavimo galimybė.\n\n3. Pensijų fondo dalyviai ir išmokų gavėjai arba jų atstovai turi gauti visą reikalingą informaciją apie pensijų fondo taisyklių pakeitimus ne vėliau kaip per vieną mėnesį nuo jų pakeitimo dienos. Be to, pensijų asociacija užtikrina, kad jiems būtų prieinama informacija apie tai, kokį poveikį reikšmingas techninių atidėjinių pakeitimas padarys pensijų fondo dalyviams ir išmokų gavėjams.\n\n4. Pensijų asociacija užtikrina, kad pensijų fondo dalyviams ir išmokų gavėjams būtų prieinama šio straipsnio 1, 2 ir 3 dalyse nurodyta bendroji informacija apie pensijų fondą.\n\n5. Pensijų asociacija turi parengti pensijos išmokų ataskaitą. Ataskaitos pavadinime turi būti žodžiai „pensijos išmokų ataskaita“.\n\n6. Pensijos išmokų ataskaitoje nurodoma tiksli joje pateikiamos informacijos data.\n\n7. Pensijos išmokų ataskaitoje turi būti pateikta tiksli atnaujinta informacija, kuri kiekvienam pensijų fondo dalyviui būtų prieinama nemokamai bent kartą per metus elektroninėmis priemonėmis, įskaitant patvariąsias laikmenas, arba interneto svetainėje, arba išduodamoje popierinėje ataskaitos kopijoje. Popierinė ataskaitos kopija pateikiama pensijų fondo dalyviams jų prašymu papildomai kartu su elektroninėmis priemonėmis pateikiama informacija.\n\n8. Turi būti aiškiai nurodytas bet koks reikšmingas pensijos išmokų ataskaitoje pateiktos informacijos pokytis, palyginti su ankstesniais metais.\n\n9. Pensijos išmokų ataskaitoje pensijų fondo dalyviui pateikiama ši pagrindinė informacija:\n\n1) pensijų fondo dalyvio duomenys, įskaitant aiškiai nurodytą teisės aktais nustatytą socialinio draudimo senatvės pensijos amžių arba pensijų fondo taisyklėse nustatytą senatvės pensijos amžių, arba pensijų fondo dalyvio nustatytą senatvės pensijos amžių, jeigu toks nustatomas;\n\n2) pensijų asociacijos pavadinimas ir kontaktinis adresas, taip pat pensijų fondo dalyvio pensijų fondo identifikavimo duomenys;\n\n3) informacija apie visiškas arba dalines garantijas pagal pensijų fondo taisykles, jeigu tokios garantijos taikomos, ir, jeigu aktualu, nuoroda, kur galima rasti daugiau informacijos;\n\n4) informacija apie pensijos išmokų prognozes, atsižvelgiant į šios dalies 1 punkte nurodytą pasirinktą senatvės pensijos amžių, ir atsakomybės ribojimo pareiškimas, kuriame paaiškinama, kad tos prognozės gali skirtis nuo gaunamų išmokų galutinės vertės. Jeigu pensijos išmokų prognozės grindžiamos ekonominiais scenarijais, ta informacija taip pat apima geriausią numatomą scenarijų ir nepalankų scenarijų, atsižvelgiant į konkretaus pensijų fondo pobūdį;\n\n5) informacija apie sukauptą profesinę pensiją ar sukauptą kapitalą, atsižvelgiant į konkretaus pensijų fondo pobūdį;\n\n6) informacija apie įmokas, kurias finansuojantis subjektas ir pensijų fondo dalyvis įmokėjo į pensijų fondą per paskutinius mažiausiai 12 mėnesių, atsižvelgiant į specifinį pensijų fondo pobūdį;\n\n7) pensijų asociacijos išskaičiuotos pagal paskirtį suskirstytos sąnaudos per paskutinius mažiausiai 12 mėnesių;\n\n8) informacija apie viso pensijų fondo finansavimo lygį.\n\n10. Pensijos išmokų ataskaitoje nurodoma, kur ir kaip gauti papildomos informacijos, įskaitant:\n\n1) išsamesnę praktinę informaciją apie pensijų fondo dalyvio pasirinkimo galimybes, suteikiamas pagal pensijų fondo taisykles;\n\n2) šio įstatymo 51 straipsnyje nurodytą informaciją, metinę finansinę ataskaitą ir metinę veiklos ataskaitą;\n\n3) informaciją apie prielaidas, kuriomis remtasi anuitetu išreikštoms sumoms nustatyti, visų pirma susijusią su anuiteto dydžiu, anuiteto teikėjo tipu ir trukme, jeigu tokių prielaidų yra;\n\n4) informaciją apie išmokų netekus darbo dydį.\n\n11. Pensijų fondų dalyviams, kurie prisiima investavimo riziką ir kuriems pagal pensijų fondo taisykles investavimo pasirinkimo galimybė priskiriama pagal specialiąją pensijų fondo taisyklėse nurodytą taisyklę, pensijos išmokų ataskaitoje nurodoma, kur galima gauti papildomos informacijos.\n\n12. Be pensijos išmokų ataskaitos, pensijų asociacija kiekvienam pensijų fondo dalyviui laiku, prieš sukankant šio straipsnio 9 dalies 1 punkte nurodytam pasirinktam senatvės pensijos amžiui, arba pensijų fondo dalyvio prašymu pateikia informaciją apie jam prieinamas pensijos išmokų išmokėjimo pasirinkimo galimybes ir informaciją, kaip gauti savo pensijos išmokas.\n\n13. Pensijų asociacija išmokų gavėjams ne rečiau kaip kartą per metus turi teikti informaciją apie jiems išmokėtinas išmokas ir atitinkamas išmokėjimo pasirinkimo galimybes.\n\n14. Pensijų asociacija turi nedelsdama informuoti apibrėžtų išmokų pensijų fondo išmokų gavėjus, kai tik priimamas galutinis sprendimas, dėl kurio sumažinamas išmokėtinų išmokų lygis, bet ne vėliau kaip prieš 3 mėnesius iki to sprendimo įgyvendinimo dienos.\n\n15. Kai išmokant išmokas reikšmingą investavimo rizikos dalį prisiima išmokų gavėjai, pensijų asociacija užtikrina, kad išmokų gavėjai reguliariai gautų informaciją apie tai.\n\n16. Pensijų fondo dalyvio, išmokų gavėjo ar jų atstovų prašymu pensijų asociacija teikia šią papildomą informaciją:\n\n1) metinę finansinę ataskaitą ir metinę veiklos ataskaitą arba, jeigu pensijų asociacija valdo daugiau negu vieną pensijų fondą, – ataskaitas, susijusias su konkrečiu pensijų fondu;\n\n2) investavimo politikos principų aprašą, nurodytą šio įstatymo 51 straipsnyje;\n\n3) bet kokią papildomą informaciją apie prielaidas, kuriomis remtasi rengiant šio straipsnio 9 dalies 4 punkte nurodytas prognozes.\n\n17. Priežiūros institucija nustato šio straipsnio 9 dalies 4 punkte nurodytų prognozių prielaidų nustatymo taisykles. Pensijų asociacija taiko šias taisykles, kad nustatytų metinį nominaliosios investicijų grąžos procentą, metinį infliacijos procentą ir būsimo darbo užmokesčio tendenciją.\n\n18. Priežiūros institucija keičiasi gerąja patirtimi, susijusia su pensijos išmokų ataskaitos forma ir turiniu, su kitų Europos Sąjungos valstybių narių kompetentingomis priežiūros institucijomis."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Potencialiems pensijų fondo dalyviams teikiama informacija",
      "content": "1. Pensijų asociacija turi užtikrinti, kad potencialūs pensijų fondo dalyviai, kurie nėra automatiškai priskiriami prie pensijų fondo dalyvių, kaip nustatyta pensijų asociacijos įstatuose ar pensijų fondo taisyklėse, prieš tapdami pensijų fondo dalyviais, ir potencialūs pensijų fondo dalyviai, kurie yra automatiškai priskiriami prie pensijų fondo dalyvių, iš karto juos priskyrus, būtų informuoti apie:\n\n1) visas jiems prieinamas aktualias pasirinkimo galimybes, įskaitant investavimo pasirinkimo galimybes;\n\n2) aktualias pensijų fondo ypatybes, įskaitant išmokų rūšį;\n\n3) tai, ar taikant investavimo metodą atsižvelgiama į aplinkos, klimato kaitos, socialinius ir organizacijos valdymo veiksnius ir kaip tai daroma, bei tai, kaip įgyvendinamas Reglamentas (ES) 2019/2088 ir Reglamento (ES) 2020/852 5, 6 ir 7 straipsniai, ir\nStraipsnio punkto pakeitimai:\nNr. XIV-805, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27383\n\n4) tai, kur galima gauti daugiau informacijos apie pensijų fondą.\n\n2. Jeigu pensijų fondo dalyviai prisiima investicijų riziką arba gali priimti investavimo sprendimus, potencialiems pensijų fondo dalyviams pateikiama informacija apie ankstesnius bent penkerių metų laikotarpio arba visų metų, jeigu pensijų fondas veikia trumpiau negu 5 metus, su pensijų fondu susijusių investicijų rezultatus ir informacija apie sąnaudų, kurias padengia pensijų fondo dalyviai ir išmokų gavėjai, struktūrą."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Informacijos teikimo sąlygos",
      "content": "Šio įstatymo 55 ir 56 straipsniuose nurodyta informacija turi būti:\n\n1) reguliariai atnaujinama;\n\n2) surašyta aiškiai, tikslia ir suprantama kalba, vengiant žargono ir techninių terminų, kai tai įmanoma;\n\n3) neklaidinanti, turi būti užtikrinamas žodyno ir turinio nuoseklumas;\n\n4) pateikiama taip, kad dokumentą būtų lengva skaityti;\n\n5) prieinama valstybės narės, kurios socialinės apsaugos ir darbo teisė, susijusi su profesinių pensijų fondais, taikoma atitinkamam pensijų fondui, valstybine kalba;\n\n6) pensijų fondo dalyviams, potencialiems pensijų fondo dalyviams ir išmokų gavėjams nemokamai prieinama elektroninėmis priemonėmis, įskaitant patvariąsias laikmenas, arba interneto svetainėje ar pateikiama popierine forma."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Priežiūros institucijai teikiama informacija",
      "content": "1. Pensijų asociacija privalo priežiūros institucijai jos nustatyta tvarka pateikti šias periodines savo veiklos ir finansinės būklės ataskaitas ir kitą informaciją:\n\n1) kiekvienų finansinių metų finansinę ataskaitą ir metinę veiklos ataskaitą – per 4 mėnesius nuo ataskaitinių finansinių metų pabaigos;\n\n2) kiekvienų finansinių metų pirmųjų 6 mėnesių (pusmečio) finansinę ataskaitą ir veiklos ataskaitą – per 2 mėnesius nuo ataskaitinio pusmečio pabaigos;\n\n3) vidines tarpines ataskaitas;\n\n4) aktuarinius vertinimus ir išsamias prielaidas;\n\n5) turto ir įsipareigojimų tyrimų ataskaitas;\n\n6) investavimo politikos principų laikymosi įrodymus;\n\n7) įrodymus, kad įmokos buvo mokamos, kaip planuota;\n\n8) finansinių ataskaitų audito ataskaitą.\n\n2. Priežiūros institucijos reikalavimu pensijų asociacija privalo parengti nurodyto laikotarpio finansines ataskaitas.\n\n3. Priežiūros institucija nustato periodinių ataskaitų ir kitų ataskaitų turinio reikalavimus ir jų pateikimo priežiūros institucijai tvarką, taip pat turi teisę nustatyti kitas būtinas pateikti periodines ataskaitas ir dokumentus, nustatyti išsamią šių dokumentų teikimo tvarką.\n\nDVYLIKTASIS SKIRSNIS\nPENSIJŲ ASOCIACIJŲ VEIKLOS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Priežiūros institucija ir bendrosios rizikos ribojimu pagrįstos priežiūros nuostatos",
      "content": "1. Lietuvos Respublikos teritorijoje įsteigtų pensijų asociacijų ir pensijų fondo valdytojų veiklą prižiūri ir už šio įstatymo 65 straipsnyje numatytą tarpvalstybinę veiklą yra atsakinga priežiūros institucija, kuri laiku ir proporcingai vykdo priežiūrą, atsižvelgdama į konkrečios pensijų asociacijos dydį, jos veiklos pobūdį, mastą ir sudėtingumą.\n\n2. Priežiūros institucija priežiūros funkcijas atlieka vadovaudamasi Lietuvos Respublikos Lietuvos banko įstatymu, šiuo įstatymu ir kitais teisės aktais, kurių laikymosi priežiūra priskirta jos kompetencijai. Taip pat priežiūros institucija savo veikloje vadovaujasi skaidrumo ir atskaitomybės principais ir užtikrina atliekant priežiūros funkcijas gaunamos konfidencialios informacijos apsaugą.\n\n3. Priežiūros institucija pasitelkia tinkamos kvalifikacijos specialistus ir suteikia jiems reikiamas priemones ir įgaliojimus, kad būtų pasiektas pagrindinis rizikos ribojimu pagrįstos priežiūros tikslas – apsaugoti pensijų fondo dalyvių ir išmokų gavėjų teises ir užtikrinti pensijų asociacijų stabilumą ir patikimumą.\n\n4. Pensijų asociacijų veiklos valstybinė priežiūra, vykdoma analizuojant pensijų asociacijų priežiūros institucijai teikiamą informaciją ir atliekant patikrinimus pensijų asociacijų, jų veiklai ar funkcijoms vykdyti pasitelktų trečiųjų asmenų patalpose, grindžiama perspektyviniu ir rizikos vertinimu pagrįstu požiūriu.\n\n5. Priežiūros institucija atlieka šias funkcijas:\n\n1) įtraukia pensijų asociacijas į Pensijų asociacijų sąrašą ir išbraukia jas iš šio sąrašo;\n\n2) išduoda šiame įstatyme nustatytus leidimus (pritarimus), juos atšaukia ar panaikina jų galiojimą;\n\n3) stebi, analizuoja, tikrina ir kitaip prižiūri pensijų asociacijų veiklą, taip pat kaip laikomasi reikalavimų, taikomų techniniams atidėjiniams ir jų finansavimui, reguliuojamoms nuosavoms lėšoms, turimai mokumo atsargai, būtinajai mokumo atsargai, investavimui, investicijų valdymui, valdymo sistemai ir pensijų fondo dalyviams bei išmokų gavėjams teiktinai informacijai;\n\n4) atlieka Reglamente (ES) 2019/2088 ir Reglamente (ES) 2020/852 kompetentingai institucijai nustatytas funkcijas;\nPapildyta straipsnio punktu:\nNr. XIV-805, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27383\nStraipsnio punkto pakeitimai:\nNr. XIV-805, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27383\n\n5) atlieka kitas šiame ir kituose įstatymuose, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-805, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27383\n\n6. Priežiūros institucija, atlikdama pensijų asociacijų veiklos priežiūrą, be kitų Lietuvos banko įstatyme, šiame įstatyme ir kituose teisės aktuose, kurių laikymosi priežiūra priskirta jos kompetencijai, nustatytų pareigų ir teisių, turi teisę:\n\n1) prižiūrėti pensijų asociacijos ir kitų asmenų tarpusavio ryšius, kai tam tikros pensijų asociacijos funkcijos yra perduotos šiems asmenims, jeigu tai turi įtakos pensijų asociacijos finansinei būklei arba iš esmės yra susiję su veiksminga priežiūra;\n\n2) periodiškai gauti iš pensijų asociacijos ir pensijų fondo valdytojo informaciją apie savo rizikos vertinimą, pensijų fondo investavimo politikos principus, metinių finansinių ataskaitų rinkinį ir metines veiklos ataskaitas bei visus kitus priežiūrai būtinus dokumentus ir ataskaitas.\n\n7. Taip pat priežiūros institucija, atsižvelgdama į pensijų asociacijų dydį, jų veiklos pobūdį, mastą ir sudėtingumą bei aplinkybes, kuriomis veikia pensijų asociacijos ir jų veiklai ar funkcijoms vykdyti pasitelkti tretieji asmenys, tikrina ir vertina strategijas, procesus ir atskaitomybės procedūras, kurias pensijų asociacijos nustatė vykdydamos šio įstatymo ir kitų jų veiklą reglamentuojančių teisės aktų nuostatas. Atliekant šį tikrinimą įvertinama, kaip laikomasi valdymo sistemos kokybinių reikalavimų, pensijų asociacijos patiriama rizika ir pensijų asociacijos gebėjimas įvertinti ir valdyti riziką.\n\n8. Priežiūros institucija turi įdiegti tinkamas stebėsenos priemones, įskaitant testavimus nepalankiausiomis sąlygomis blogėjančiai pensijų asociacijų finansinei būklei nustatyti, ir stebėti, kaip ši būklė yra taisoma. Priežiūros institucijos reikalavimu pensijų asociacijos privalo ištaisyti atliekant jų priežiūrą nustatytus trūkumus ar neatitikimus.\n\n9. Priežiūros institucija, atsižvelgdama į konkrečios pensijų asociacijos veiklos dydį, pobūdį, mastą ir sudėtingumą, nustato tikrinimo ir vertinimo dažnumą ir mastą.\n\n10. Priežiūros institucija privalo įvertinti galimą savo sprendimų, ypač priimamų esant kritinėms situacijoms, poveikį Europos ekonominės erdvės valstybių finansų sistemos stabilumui.\n\n11. Priežiūros institucija turi užtikrinti, kad jos interneto svetainėje būtų viešai prieinama ir periodiškai atnaujinama ši informacija:\n\n1) profesinių pensijų kaupimo veiklą reglamentuojantys teisės aktai, jų projektai, rekomendacijos ir informacija, kaip Lietuvos Respublikoje įgyvendintos Direktyvos (ES) 2016/2341 4 ir 5 straipsnių nuostatos;\n\n2) informacija apie šio straipsnio 7, 8 ir 9 dalyse nustatytą tikrinimo ir vertinimo procesą;\n\n3) apibendrinta statistinė informacija apie pagrindinius riziką ribojančios sistemos taikymo aspektus;\n\n4) pagrindinis rizikos ribojimu pagrįstos priežiūros tikslas ir informacija apie pagrindines priežiūros institucijos funkcijas ir veiklą;\n\n5) poveikio priemonių už profesinių pensijų kaupimo veiklą reglamentuojančių teisės aktų pažeidimus taikymo tvarka.\n\n12. Priežiūros institucija, atlikdama šio įstatymo 65 straipsnyje nustatytas funkcijas ir teikdama informaciją apie Lietuvos Respublikoje galiojančius socialinės apsaugos ir darbo teisės aktus, taikomus profesinių pensijų srityje, bendradarbiauja su Lietuvos Respublikos socialinės apsaugos ir darbo ministerija. Socialinės apsaugos ir darbo ministerija teikia informaciją apie socialinės apsaugos ir darbo teisės reikalavimus, kurių laikymasis yra privalomas kitose valstybėse narėse veikiantiems analogiškiems subjektams, priimantiems įmokas iš Lietuvos Respublikoje esančių finansuojančių subjektų, ir apie tai praneša priežiūros institucijai. Socialinės apsaugos ir darbo ministerija taip pat turi informuoti priežiūros instituciją apie visus reikšmingus socialinės apsaugos ir darbo teisės nuostatų pasikeitimus profesinių pensijų srityje.\n\n13. Priežiūros institucija, vykdydama šiame įstatyme nustatytas funkcijas, pagal Reglamentą (ES) Nr. 1094/2010 bendradarbiauja su Europos draudimo ir profesinių pensijų institucija ir teikia jai visą jos užduotims vykdyti būtiną informaciją.\n\n14. Priežiūros institucija glaudžiai bendradarbiauja su Europos Komisija ir kitų Europos ekonominės erdvės valstybių priežiūros institucijomis pensijų asociacijų priežiūros klausimais, reguliariai keičiasi informacija ir patirtimi, siekdama užtikrinti vienodą profesinių pensijų srities teisės aktų taikymą ir plėtoti geriausią šios srities praktiką.\n\n15. Priežiūros institucija privalo informuoti Europos Komisiją ir Europos draudimo ir profesinių pensijų instituciją apie esminius sunkumus, kurie kyla taikant Direktyvos (ES) 2016/2341 pagrindu priimtų Lietuvos Respublikos teisės aktų nuostatas, ir kartu su Europos Komisija, Europos draudimo ir profesinių pensijų institucija ir kitomis Europos ekonominės erdvės valstybių priežiūros institucijomis analizuoti susidariusias problemas, kad būtų rastas tinkamas šių problemų sprendimo būdas."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Priežiūros tikslu gautos informacijos apsauga",
      "content": "Informacijos, kurią priežiūros institucija gauna priežiūros tikslu, apsaugai taikomos Lietuvos banko įstatymo 43 straipsnio nuostatos."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Priežiūros institucijos teisės nagrinėjant pensijų asociacijų veiklą reglamentuojančių teisės aktų pažeidimus",
      "content": "1. Priežiūros institucija, siekdama nustatyti, kaip pensijų asociacijos ir kiti asmenys, kuriems taikomi profesinių pensijų kaupimo veiklą reglamentuojantys teisės aktai, laikosi šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, organizuoja ir atlieka patikrinimus.\n\n2. Atlikdami patikrinimą, priežiūros institucijos tarnautojai turi Lietuvos banko įstatyme ir šiame įstatyme nustatytas teises.\n\n3. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų, kurių laikymosi priežiūra priskirta jos kompetencijai, pažeidimus arba pensijų asociacijos veiklos trūkumus, taip pat jeigu kyla grėsmė pensijų asociacijos veiklos stabilumui ir patikimumui arba visuomenės, pensijų fondo dalyvių ir (arba) išmokų gavėjų interesams, Lietuvos banko įstatymo nustatyta tvarka pensijų asociacijai duoda šiuos privalomus nurodymus:\n\n1) per priežiūros institucijos nustatytą terminą pašalinti teisės aktų pažeidimus arba veiklos trūkumus;\n\n2) atkurti prieš pažeidžiant teisės aktus buvusią padėtį;\n\n3) priežiūros institucijai pateikti papildomą informaciją arba teikti dažniau, negu nustatyta teisės aktuose, informaciją, reikalingą priežiūros funkcijoms atlikti;\n\n4) viešai atskleisti papildomą informaciją;\n\n5) atlikti kitus veiksmus arba neatlikti tam tikrų veiksmų, kad būtų pašalinti teisės aktų pažeidimai arba veiklos trūkumai.\n\n4. Priežiūros institucija, nustačiusi arba turėdama pagrindą įtarti teisės aktų pažeidimus arba pensijų asociacijos veiklos trūkumus, taip pat jeigu kyla grėsmė pensijų asociacijos veiklos stabilumui ir patikimumui arba visuomenės, pensijų fondo dalyvių ir (arba) išmokų gavėjų interesams, mutatis mutandis vadovaudamasi Lietuvos banko įstatymo 421 straipsnyje nustatyta tvarka, taikoma teismo leidimams, turi teisę prašyti teismo nutartimi laikinai areštuoti asmenų turtą. Priežiūros institucijos prašymus areštuoti turtą nagrinėja pirmosios instancijos administracinis teismas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1604, 2022-11-24, paskelbta TAR 2022-12-09, i. k. 2022-25183\n\n5. Pensijų asociacija privalo vykdyti šio straipsnio 3 dalyje nustatytus privalomus nurodymus priežiūros institucijos nustatytais terminais ir nedelsdama, ne vėliau kaip kitą darbo dieną po nurodymo įvykdymo, apie tai raštu pranešti priežiūros institucijai."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Poveikio priemonės",
      "content": "Priežiūros institucija taiko šias poveikio priemones:\n\n1) viešai paskelbia šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimą ir jį padariusį asmenį;\n\n2) įspėja dėl šio įstatymo ir kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimo ir nurodo per nustatytą terminą nutraukti teisės akto pažeidimą;\n\n3) skiria šio įstatymo numatytas pinigines baudas;\n\n4) apriboja pensijų asociacijos veiklą;\n\n5) uždraudžia pensijų asociacijos veiklą ir išbraukia ją iš Pensijų asociacijų sąrašo;\n\n6) apriboja ar uždraudžia disponavimą profesinių pensijų turtu;\n\n7) įpareigoja pakeisti pensijų fondo valdytoją ir (ar) profesinių pensijų turto saugotoją;\n\n8) siekdama apsaugoti pensijų fondų dalyvių ir išmokų gavėjų interesus, apriboja vadovaujamas pareigas einančių asmenų visus pagal šį įstatymą jų turimus įgaliojimus ar dalį įgaliojimų, paveda šiuos įgaliojimus vykdyti turinčiam teisę tą daryti specialiam atstovui;\n\n9) reikalauja pensijų asociacijos veiklos valdymą, visų funkcijų, įskaitant pagrindines funkcijas, ar jų dalies vykdymą perduoti tretiesiems asmenims, veikiantiems pensijų asociacijos vardu."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. Poveikio priemonių taikymo pagrindai ir tvarka",
      "content": "1. Poveikio priemonės taikomos, kai yra bent vienas iš šių pagrindų:\n\n1) verčiamasi profesinių pensijų kaupimo veikla, jeigu nėra tam šio įstatymo nustatyta tvarka suteiktos teisės ar ši teisė apribota pagal šį įstatymą, arba atliekami kiti veiksmai ar veikla, kuriuos draudžia šis įstatymas;\n\n2) šiame įstatyme nurodytas leidimas (pritarimas) gautas priežiūros institucijai pateikus klaidingą informaciją arba pasinaudojus kitomis neteisėtomis priemonėmis;\n\n3) nustatytais terminais nepateikiama šio įstatymo, kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, nustatyta ar priežiūros institucijos pareikalauta informacija arba pateikiama neišsami, neteisinga arba netiksli informacija;\n\n4) nebetenkinamos sąlygos, kuriomis remiantis buvo suteiktas leidimas veikti;\n\n5) padaromi kiti šio įstatymo ar kitų teisės aktų, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai, pažeidimai;\n\n6) pensijų asociacija nesugeba tinkamai apsaugoti pensijų fondų dalyvių ir išmokų gavėjų interesų;\n\n7) nesilaikoma pensijų asociacijos veiklos sąlygų;\n\n8) pensijų asociacija šiurkščiai pažeidžia savo pareigas;\n\n9) pensijų asociacija, vykdydama tarpvalstybinę veiklą, nesilaiko priimančiosios valstybės narės socialinės apsaugos ir darbo teisės reikalavimų, taikomų profesinių pensijų srityje;\n\n10) nustatyta tvarka nevykdomi arba netinkamai vykdomi priežiūros institucijos pagal šio įstatymo 61 straipsnį duoti privalomi nurodymai;\n\n11) pažeisti Reglamente (EB) Nr. 1060/2009, Reglamente (ES) 2019/2088 ar Reglamento (ES) 2020/852 5, 6 ir 7 straipsniuose nustatyti reikalavimai;\nStraipsnio punkto pakeitimai:\nNr. XIV-805, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27383\n\n12) trukdoma priežiūros institucijai arba jos įgaliotiems asmenims atlikti patikrinimus;\n\n13) pensijų asociacija nesuformavo pakankamų visos veiklos techninių atidėjinių arba neturi pakankamai turto techniniams atidėjiniams padengti, arba neturi pakankamų reguliuojamų nuosavų lėšų.\n\n2. Poveikio priemonių taikymo tvarką nustato Lietuvos banko įstatymas. Poveikio priemonė parenkama atsižvelgiant į pažeidimo, kurio pagrindu ji taikoma, turinį ir pažeidimo bei poveikio priemonės taikymo padarinius pensijų asociacijai, pensijų fondo dalyvių ir išmokų gavėjų interesams, finansų sistemos saugumui bei kitus Lietuvos banko įstatyme nustatytus kriterijus.\n\n3. Jeigu pritaikoma poveikio priemonė uždrausti pensijų asociacijos veiklą ir išbraukti ją iš Pensijų asociacijų sąrašo, priežiūros institucija apie tai informuoja Europos draudimo ir profesinių pensijų instituciją."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "64 straipsnis. Baudos",
      "content": "1. Priežiūros institucija skiria baudas:\n\n1) juridiniams asmenims - iki 10 procentų bendrųjų metinių pajamų;\n\n2) juridinio asmens vadovaujamas pareigas einantiems asmenims ir kitiems fiziniams asmenims - iki 50 000 eurų.\n\n2. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, kaip ji apibrėžta Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n3. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, priežiūros institucija vietoj šio straipsnio 1 dalies 1 punkte nurodytos baudos skiria juridiniam asmeniui iki 100 000 eurų baudą.\n\n4. Jeigu dėl šio įstatymo 63 straipsnio 1 dalyje išvardytų pažeidimų padarymo buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių arba padaryta žalos ir šių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 1 arba 3 dalyje nurodytų baudų dydžius, priežiūros institucija skiria baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydžio.\n\n5. Šio įstatymo 63 straipsnio 1 dalies 10 punkte nurodytais atvejais priežiūros institucija už kiekvieną privalomo nurodymo nevykdymo ar netinkamo vykdymo dieną skiria baudą iki vieno procento bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n6. Baudos apskaičiuojamos Lietuvos banko įstatymo 433 straipsnyje nustatyta tvarka.\n\nTRYLIKTASIS SKIRSNIS\nTARPVALSTYBINĖ VEIKLA IR BENDRADARBIAVIMAS"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "65 straipsnis. Tarpvalstybinė veikla",
      "content": "1. Lietuvos Respublikos finansuojantys subjektai turi teisę mokėti įmokas į analogiškus subjektus, kuriems išduotas leidimas veikti kitoje valstybėje narėje, laikydamiesi šio įstatymo 7 straipsnio 2 dalies nuostatų ir Lietuvos Respublikoje galiojančių socialinės apsaugos ir darbo teisės aktų.\n\n2. Lietuvos Respublikoje įsteigta pensijų asociacija turi teisę priimti įmokas iš finansuojančių subjektų, esančių kitų valstybių narių teritorijose, jeigu tam yra suteiktas išankstinis priežiūros institucijos leidimas.\n\n3. Kreipiantis dėl išankstinio leidimo priimti įmokas iš kitų valstybių narių teritorijose esančių finansuojančių subjektų, priežiūros institucijai turi būti pateikiamas pranešimas, kuriame nurodoma tokia informacija:\n\n1) valstybė (valstybės) narė (narės), iš kurios (kurių) teritorijoje (teritorijose) esančių subjektų ketinama priimti įmokas (finansavimą), – priimančioji valstybė narė;\n\n2) finansuojančio subjekto pavadinimas ir buveinės adresas;\n\n3) pagrindinės pensijų fondo, į kurį finansuojantis subjektas mokės įmokas, ypatybės.\n\n4. Priežiūros institucija, gavusi šio straipsnio 3 dalyje nurodytą pranešimą, jeigu nepriima pagrįsto sprendimo, kad pensijų asociacijos vidaus organizacinė struktūra arba finansinė padėtis ar vadovaujamas pareigas einančių asmenų nepriekaištinga reputacija, profesinė kvalifikacija arba patirtis yra nesuderinama su priimančiojoje valstybėje narėje siūloma veikla, per 3 mėnesius nuo visos šio straipsnio 3 dalyje nurodytos informacijos gavimo dienos perduoda ją priimančiosios valstybės narės kompetentingai priežiūros institucijai ir apie tai praneša pensijų asociacijai ir Europos draudimo ir profesinių pensijų institucijai.\n\n5. Jeigu priimamas pagrįstas sprendimas, kad pensijų asociacijos vidaus organizacinė struktūra arba finansinė padėtis ar vadovaujamas pareigas einančių asmenų nepriekaištinga reputacija, profesinė kvalifikacija arba patirtis yra nesuderinama su priimančiojoje valstybėje narėje siūloma veikla, jis turi būti priimtas per 3 mėnesius nuo visos šio straipsnio 3 dalyje nurodytos informacijos gavimo dienos.\n\n6. Jeigu priežiūros institucija neperduoda šio straipsnio 3 dalyje nurodytos informacijos priimančiosios valstybės kompetentingai priežiūros institucijai, ji per 3 mėnesius nuo visos šios informacijos gavimo dienos informuoja pensijų asociaciją apie atsisakymo perduoti informaciją priežastis.\n\n7. Priežiūros institucija tvarko Pensijų asociacijų sąrašą, kuriame kaupiama informacija apie valstybes nares, kuriose leidžiama tarpvalstybinė veikla.\n\n8. Jeigu kitos valstybės narės kompetentinga priežiūros institucija, gavusi šio straipsnio 4 dalyje nurodytą priežiūros institucijos pranešimą, per šešias savaites nuo pranešimo gavimo dienos praneša priežiūros institucijai apie toje valstybėje narėje galiojančius socialinės apsaugos ir darbo teisės aktų reikalavimus, kurie yra taikomi profesinių pensijų srityje ir pagal kuriuos toje valstybėje narėje turi būti valdomas pensijų fondas, į kurį įmokas moka tos valstybės narės teritorijoje esantys finansuojantys subjektai, investavimo taisykles, kurios taikomos toje valstybėje narėje kitų valstybių narių pensijų asociacijų ar analogiškų subjektų pensijų fondams, informacijos pateikimo pensijų fondo dalyviams ir išmokų gavėjams reikalavimus, priežiūros institucija tokią informaciją nedelsdama perduoda pensijų asociacijos atstovams.\n\n9. Pensijų asociacija, gavusi šio straipsnio 8 dalyje nurodytą pranešimą arba jeigu pasibaigus šio straipsnio 8 dalyje nurodytam laikotarpiui iš priežiūros institucijos negaunamas joks pranešimas, gali pradėti valdyti priimančiojoje valstybėje narėje finansuojančio subjekto finansuojamą pensijų fondą pagal priimančiosios valstybės narės socialinės apsaugos ir darbo teisės aktų reikalavimus, taikomus profesinių pensijų srityje, ir visas taisykles, kurios taikomos toje valstybėje narėje kitų valstybių narių pensijų asociacijų ar analogiškų subjektų pensijų fondų investavimui, taip pat informacijos teikimui pensijų fondo dalyviams ir išmokų gavėjams.\n\n10. Tuo atveju, kai priežiūros institucija gauna kitos valstybės narės kompetentingos priežiūros institucijos pranešimą apie kitoje valstybėje narėje įregistruoto analogiško subjekto ketinimą priimti įmokas iš Lietuvos Respublikos finansuojančio subjekto, ji per šešias savaites nuo tokio pranešimo gavimo dienos praneša tos valstybės narės kompetentingai priežiūros institucijai apie profesinių pensijų srityje taikomus Lietuvos Respublikos socialinės apsaugos ir darbo teisės aktų reikalavimus, pagal kuriuos Lietuvos Respublikoje turi būti valdomas pensijų fondas, į kurį įmokas moka Lietuvos Respublikos finansuojantys subjektai, investavimo taisykles, taikomas analogiškų subjektų Lietuvos Respublikoje pensijų fondams, jeigu tokios yra nustatytos, ir informacijos pateikimo pensijų fondo dalyviams ir išmokų gavėjams reikalavimus.\n\n11. Priežiūros institucija privalo pranešti analogiško subjekto buveinės valstybės narės kompetentingoms priežiūros institucijoms apie visus esminius socialinės apsaugos ir darbo teisės aktų reikalavimų, taikomų profesinių pensijų srityje, pasikeitimus, kurie gali turėti įtakos pensijų fondų charakteristikoms, kiek tai susiję su pensijų fondų, kuriuos finansuoja Lietuvos Respublikos finansuojantis subjektas, valdymu, ir apie visų investavimo bei informacijos pateikimo pensijų fondo dalyviams ir išmokų gavėjams taisyklių pasikeitimus.\n\n12. Priežiūros institucija, bendradarbiaudama su Socialinės apsaugos ir darbo ministerija, nuolat prižiūri, ar analogiškų subjektų, valdančių Lietuvos Respublikos finansuojančių subjektų finansuojamus pensijų fondus, veikla atitinka Lietuvos Respublikos socialinės apsaugos ir darbo teisės reikalavimus, taip pat informacijos pateikimo pensijų fondo dalyviams ir išmokų gavėjams reikalavimus.\n\n13. Jeigu priežiūros institucija, atlikdama šio straipsnio 12 dalyje nurodytą priežiūrą, nustato pažeidimų, apie tai ji nedelsdama praneša analogiško subjekto buveinės valstybės narės kompetentingai priežiūros institucijai, o ši, derindama veiksmus su priežiūros institucija, imasi priemonių, būtinų užtikrinti, kad analogiškas subjektas nutrauktų nustatytą socialinės apsaugos ir darbo teisės aktų pažeidimą.\n\n14. Priežiūros institucija, derindama veiksmus su priimančiosios valstybės narės kompetentinga priežiūros institucija, taip pat nedelsdama imasi priemonių, būtinų užtikrinti, kad Lietuvos Respublikoje įregistruota pensijų asociacija, valdanti pensijų fondą, priimdama įmokas iš kitos valstybės narės teritorijoje esančio finansuojančio subjekto, nutrauktų pažeidimus, apie kuriuos priežiūros instituciją informavo tos valstybės narės kompetentinga priežiūros institucija.\n\n15. Jeigu buveinės valstybės narės kompetentinga priežiūros institucija ėmėsi priemonių arba buveinės valstybėje narėje trūksta atitinkamų priemonių, o analogiškas subjektas ir toliau pažeidžia Lietuvos Respublikos socialinės apsaugos ir darbo teisės aktų reikalavimus, taikomus profesinių pensijų srityje, priežiūros institucija, apie tai pranešusi buveinės valstybės narės kompetentingai priežiūros institucijai, gali imtis reikiamų priemonių, kurios užkirstų kelią tolesniems pažeidimams arba kuriomis būtų už juos baudžiama, tarp jų, jeigu būtina, užkirsti kelią Lietuvos Respublikoje veikti analogiškam subjektui.\n\n16. Priežiūros institucija praneša Europos draudimo ir profesinių pensijų institucijai apie nacionalines rizikos ribojimą reglamentuojančias nuostatas, kurios taikomos profesinių pensijų sistemos srityje ir kurios nenustatytos socialinės apsaugos ir darbo teisės aktuose. Priežiūros institucija šią informaciją atnaujina reguliariai bent kas 2 metus."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "66 straipsnis. Pensijų asociacijos teisių ir pareigų tarpvalstybinis perleidimas",
      "content": "1. Šio straipsnio 2 dalyje nustatytą reikalavimą įvykdžiusi Lietuvos Respublikoje įsteigta perleidžiančioji pensijų asociacija turi teisę, kai yra gautas perimančiosios pensijų asociacijos buveinės valstybės narės kompetentingos priežiūros institucijos leidimas, perleisti visus ar dalį pensijų fondų įsipareigojimų, techninių atidėjinių ir kitų teisių bei pareigų, taip pat juos atitinkančio turto ar jo grynųjų pinigų ekvivalento (toliau šiame straipsnyje – teisės ir pareigos) perimančiajai pensijų asociacijai. Perleidžiančiosios pensijų asociacijos likę pensijų fondo dalyviai ir išmokų gavėjai ir esami perimančiosios pensijų asociacijos pensijų fondo dalyviai ir išmokų gavėjai neturi patirti perleidimo išlaidų.\n\n2. Prieš kitos valstybės narės perimančiajai pensijų asociacijai pateikiant savo buveinės valstybės narės kompetentingai priežiūros institucijai prašymą dėl leidimo atlikti teisių ir pareigų perleidimą išdavimo, perleidžiančioji pensijų asociacija perleidžiamo pensijų fondo dalyviams ir išmokų gavėjams turi iš anksto pateikti informaciją apie teisių ir pareigų perleidimo sąlygas ir gauti daugiau kaip pusės perleidžiamo pensijų fondo dalyvių, daugiau kaip pusės perleidžiamo pensijų fondo išmokų gavėjų ir finansuojančio subjekto pritarimus.\n\n3. Priežiūros institucija, gavusi perimančiosios pensijų asociacijos buveinės valstybės narės kompetentingos priežiūros institucijos persiųstą prašymą dėl leidimo atlikti teisių ir pareigų perleidimą išdavimo, įvertina, ar:\n\n1) perleidžiant dalį teisių ir pareigų tinkamai apsaugomi ilgalaikiai likusios pensijų fondų dalies dalyvių ir išmokų gavėjų interesai;\n\n2) pensijų fondo dalyvių ir išmokų gavėjų pensijų išmokos po teisių ir pareigų perleidimo išliks bent tokių pačių dydžių;\n\n3) perleidžiamas pensijų fondo turtas tinkamas ir jo pakanka įsipareigojimams, techniniams atidėjiniams ar kitoms perleidžiamoms prievolėms ir teisėms padengti.\n\n4. Priežiūros institucija per aštuonias savaites nuo šio straipsnio 3 dalyje nurodyto persiųsto prašymo gavimo dienos praneša šio straipsnio 3 dalyje nurodyto vertinimo rezultatus perimančiosios pensijų asociacijos buveinės valstybės narės kompetentingai priežiūros institucijai, kad ši galėtų priimti sprendimą dėl leidimo atlikti teisių ir pareigų perleidimą išdavimo, ir informuoja, ar sutinka dėl teisių ir pareigų perleidimo.\n\n5. Jeigu dėl teisių ir pareigų perleidimo bus vykdoma tarpvalstybinė veikla, priežiūros institucija per keturias savaites nuo perimančiosios pensijų asociacijos buveinės valstybės narės kompetentingos priežiūros institucijos sprendimo dėl leidimo atlikti teisių ir pareigų perleidimą gavimo dienos praneša perimančiosios pensijų asociacijos buveinės valstybės narės kompetentingai priežiūros institucijai šio įstatymo 65 straipsnio 8 dalyje arba 65 straipsnio 10 dalyje nurodytą informaciją.\n\n6. Lietuvos Respublikoje įsteigta pensijų asociacija turi teisę perimti teises ir pareigas iš kitoje valstybėje narėje įsteigtos pensijų asociacijos. Lietuvos Respublikoje įsteigta perimančioji pensijų asociacija pateikia priežiūros institucijai prašymą dėl leidimo perleisti teises ir pareigas išdavimo. Kartu su šiuo prašymu pateikiama:\n\n1) perleidžiančiosios ir perimančiosios pensijų asociacijų rašytinis susitarimas, kuriame nustatomos teisių ir pareigų perleidimo sąlygos;\n\n2) pagrindinių pensijų fondo ypatybių apibūdinimas;\n\n3) perleidžiamų teisių ir pareigų apibūdinimas;\n\n4) perleidžiančiosios ir perimančiosios pensijų asociacijų pavadinimai ir buveinių adresai, taip pat valstybių narių, kuriose pensijų asociacijos yra įsteigtos, pavadinimai;\n\n5) finansuojančio subjekto pavadinimas ir jo buveinės adresas;\n\n6) dokumentai, kuriais įrodoma, kad yra gauti perleidžiančiosios pensijų asociacijos daugumos perleidžiamo pensijų fondo dalyvių, daugumos perleidžiamo pensijų fondo išmokų gavėjų ir finansuojančio subjekto pritarimai;\n\n7) valstybių narių, kurių socialinės apsaugos ir darbo teisės aktų reikalavimai taikomi atitinkamam pensijų fondui, pavadinimai.\n\n7. Priežiūros institucija nedelsdama, bet ne vėliau kaip per 5 darbo dienas, persiunčia šio straipsnio 6 dalyje nurodytą prašymą ir informaciją perleidžiančiosios pensijų asociacijos buveinės valstybės narės kompetentingai priežiūros institucijai, kad ši per aštuonias savaites galėtų pateikti savo vertinimo rezultatus, ir informuotų, ar sutinka dėl teisių ir pareigų perleidimo.\n\n8. Priežiūros institucija, priimdama sprendimą dėl leidimo perleisti teises ir pareigas išdavimo, atsižvelgia į perleidžiančiosios pensijų asociacijos buveinės valstybės narės kompetentingos priežiūros institucijos pateiktus vertinimo rezultatus, taip pat įvertina, ar:\n\n1) perimančioji pensijų asociacija pateikė visą šio straipsnio 6 dalyje nurodytą informaciją;\n\n2) perimančiosios pensijų asociacijos administracinė struktūra, finansinė būklė ir vadovaujamas pareigas einančių asmenų nepriekaištinga reputacija, profesinė kvalifikacija ar patirtis yra suderinama su siūlomu teisių ir pareigų perleidimu;\n\n3) vykdant teisių ir pareigų perleidimą ir jį įvykdžius tinkamai apsaugomi ilgalaikiai perimančiosios pensijų asociacijos pensijų fondo dalyvių ir išmokų gavėjų interesai ir perleista pensijų fondų dalis;\n\n4) perimančiosios pensijų asociacijos techniniai atidėjiniai teisių ir pareigų perleidimo dieną bus visiškai padengti turtu, jeigu dėl perleidimo vykdoma tarpvalstybinė veikla;\n\n5) perleidžiamas turtas yra tinkamas ir jo pakanka įsipareigojimams, techniniams atidėjiniams ar kitoms perleidžiamoms prievolėms ir teisėms padengti.\n\n9. Priežiūros institucija per 3 mėnesius nuo šio straipsnio 6 dalyje nurodyto prašymo ir informacijos gavimo dienos priima sprendimą išduoti leidimą perleisti teises ir pareigas arba atsisakyti išduoti leidimą ir apie priimtą sprendimą praneša perimančiajai pensijų asociacijai. Priežiūros institucija taip pat apie priimtą sprendimą per dvi savaites nuo sprendimo priėmimo dienos informuoja perleidžiančiosios pensijų asociacijos buveinės valstybės narės kompetentingą priežiūros instituciją, kuri, jeigu dėl teisių ir pareigų perleidimo bus vykdoma tarpvalstybinė veikla, per keturias savaites nuo šios informacijos gavimo dienos praneša priežiūros institucijai galiojančius socialinės apsaugos ir darbo teisės aktų reikalavimus, kurie yra taikomi profesinių pensijų srityje ir pagal kuriuos turi būti valdomas pensijų fondas, investavimo taisykles, kurios taikomos kitų valstybių narių pensijų asociacijų ar analogiškų subjektų pensijų fondams, informacijos pateikimo pensijų fondo dalyviams ir išmokų gavėjams reikalavimus. Priežiūros institucija negali išduoti leidimo perleisti teises ir pareigas, jeigu nėra gautas perleidžiančiosios pensijų asociacijos buveinės valstybės narės kompetentingos priežiūros institucijos sutikimas dėl teisių ir pareigų perleidimo.\n\n10. Jeigu priežiūros institucija priima sprendimą atsisakyti išduoti leidimą perleisti teises ir pareigas, ji taip pat nurodo atsisakymo priežastis.\n\n11. Jeigu perleidžiančiosios pensijų asociacijos buveinės valstybės narės kompetentinga priežiūros institucija praneša priežiūros institucijai šio straipsnio 9 dalyje nurodytą informaciją, priežiūros institucija šią informaciją per vieną savaitę nuo jos gavimo dienos perduoda perimančiajai pensijų asociacijai.\n\n12. Perimančioji pensijų asociacija gali pradėti valdyti pensijų fondą gavusi šio straipsnio 9 dalyje nurodytą sprendimą išduoti leidimą arba, jeigu negauna iš priežiūros institucijos informacijos apie sprendimą, pasibaigus šio straipsnio 11 dalyje nustatytam terminui.\n\n13. Priežiūros institucija, jeigu yra nesutarimų su perleidžiančiosios ar perimančiosios pensijų asociacijos buveinės valstybės narės kompetentinga priežiūros institucija dėl veiksmų tvarkos, informacijos turinio, veikimo ar neveikimo, įskaitant leidimo perleisti teises ir pareigas suteikimą ar nesuteikimą, gali kreiptis į Europos draudimo ir profesinių pensijų instituciją dėl tarpininkavimo pagal Reglamento (ES) Nr. 1094/2010 31 straipsnio antrosios pastraipos c punktą.\n\n14. Jeigu kitos valstybės narės perimančioji pensijų asociacija vykdo tarpvalstybinę veiklą Lietuvos Respublikoje, taikomos šio įstatymo 65 straipsnio 11–15 dalių nuostatos."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "67 straipsnis. Baigiamosios nuostatos",
      "content": "Biudžetinės įstaigos įsipareigojimus dėl šiuo įstatymu reglamentuojamo profesinių pensijų kaupimo savo darbuotojams gali prisiimti tik turėdamos šiam tikslui skirtus asignavimus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     VALDAS ADAMKUS\n\nLietuvos Respublikos\nprofesinių pensijų kaupimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1998 m. birželio 29 d. Tarybos direktyva 98/49/EB dėl pagal darbo sutartį dirbančių asmenų ir savarankiškai dirbančių asmenų, judančių Bendrijoje, teisių į papildomą pensiją išsaugojimo.\n\n2. 2006 m. liepos 5 d. Europos Parlamento ir Tarybos direktyva 2006/54/EB dėl moterų ir vyrų lygių galimybių ir vienodo požiūrio į moteris ir vyrus užimtumo bei profesinės veiklos srityje principo įgyvendinimo.\n\n3. 2008 m. spalio 22 d. Europos Parlamento ir Tarybos direktyva 2008/94/EB dėl darbuotojų apsaugos jų darbdaviui tapus nemokiam su paskutiniais pakeitimais, padarytais 2015 m. spalio 6 d. Europos Parlamento ir Tarybos direktyva (ES) 2015/1794.\n\n4. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų su paskutiniais pakeitimais, padarytais 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentu (ES) 2017/2402.\n\n5. 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/50/ES dėl būtiniausių reikalavimų darbuotojų judumui tarp valstybių narių didinti gerinant teisių į papildomą pensiją įgijimą ir išsaugojimą.\n\n6. 2016 m. gruodžio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2016/2341 dėl profesinių pensijų įstaigų (PPĮ) veiklos ir priežiūros.\n\n7. 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/2088 dėl su tvarumu susijusios informacijos atskleidimo finansinių paslaugų sektoriuje su paskutiniais pakeitimais, padarytais 2020 m. birželio 18 d. Europos Parlamento ir Tarybos reglamentu (ES) 2020/852.\n\n8. 2020 m. birželio 18 d. Europos Parlamento ir Tarybos reglamentas (ES) 2020/852 dėl sistemos tvariam investavimui palengvinti sukūrimo, kuriuo iš dalies keičiamas Reglamentas (ES) 2019/2088.\nPapildyta punktu:\nNr. XIV-805, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27383\n\nPriedo pakeitimai:\nNr. XIV-805, 2021-12-21, paskelbta TAR 2021-12-28, i. k. 2021-27383\n\npart_b0c1f57e44e04b30bf2b6b748e01b5ee_end"
    }
  ],
  "definitions": [
    {
      "term": "Apibrėžtų įmokų profesinių pensijų fondas (toliau",
      "definition": "apibrėžtų įmokų pensijų fondas) – profesinių pensijų fondas, kurio dalyviams priklausančių profesinių pensijų išmokų dydis priklauso nuo sumokėtų nustatyto dydžio įmokų ir turto vertės pokyčio ir nėra garantuojamas.",
      "source_provision": "art2"
    },
    {
      "term": "Apibrėžtų išmokų profesinių pensijų fondas (toliau",
      "definition": "apibrėžtų išmokų pensijų fondas) – profesinių pensijų fondas, pagal kurio taisykles dalyviams garantuojama tam tikro dydžio investicijų grąža arba tam tikro dydžio profesinių pensijų išmokos, tiesiogiai nepriklausančios nuo sumokėtų profesinių pensijų įmokų ir turto vertės pokyčio.",
      "source_provision": "art2"
    },
    {
      "term": "Biometrinė rizika",
      "definition": "rizika, susijusi su profesinių pensijų fondo dalyvio mirtimi, žala sveikatai dėl nelaimingo atsitikimo, darbingumo netekimu, liga ar ilgaamžiškumu.",
      "source_provision": "art2"
    },
    {
      "term": "Buveinės valstybė narė",
      "definition": "Europos Sąjungos valstybė, kurioje yra profesinių pensijų asociacijos ar jai analogiško subjekto buveinė ir jo pagrindinė administracija arba, jeigu šis subjektas neturi buveinės, jo pagrindinė administracija.",
      "source_provision": "art2"
    },
    {
      "term": "Daugiašalė prekybos sistema",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Europos draudimo ir profesinių pensijų institucija",
      "definition": "2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 1094/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos draudimo ir profesinių pensijų institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/79/EB (OL 2010 L 331, p. 48), įsteigta institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Finansuojantis subjektas",
      "definition": "įmonė, įstaiga ar organizacija arba kaip darbdavys veikiantis ar savarankiškai dirbantis fizinis asmuo, mokantys profesinių pensijų įmokas į profesinių pensijų asociacijos profesinių pensijų fondą (fondus) arba sudarę gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės pensijos.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvybės draudimo įmonė",
      "definition": "įmonė, įsteigta Lietuvos Respublikoje ir Lietuvos Respublikos draudimo įstatymo nustatyta tvarka gavusi gyvybės draudimo veiklos licenciją, kitos valstybės narės gyvybės draudimo įmonės filialas, įsteigtas Lietuvos Respublikoje ir veikiantis Draudimo įstatymo nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvybės draudimo sutartis, pagal kurią kaupiamos profesinės pensijos",
      "definition": "gyvybės draudimo įmonės, turinčios teisę vykdyti profesinių pensijų kaupimo veiklą, ir finansuojančio subjekto (draudėjo) sudaryta gyvybės draudimo sutartis, pagal kurią finansuojantis subjektas (draudėjas) įsipareigoja mokėti joje nustatytą profesinių pensijų įmoką, o finansuojančio subjekto darbuotojai (ar savarankiškai dirbantis asmuo, kai jis pats moka profesinės pensijos įmokas) draudimo sutarties ir šio įstatymo nustatyta tvarka ir sąlygomis įgyja teisę į profesinių pensijų išmokas.",
      "source_provision": "art2"
    },
    {
      "term": "Grynieji aktyvai",
      "definition": "kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Išvestinės finansinės priemonės",
      "definition": "kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Kita valstybė narė",
      "definition": "valstybė narė, išskyrus Lietuvos Respubliką.",
      "source_provision": "art2"
    },
    {
      "term": "Komandiruotas darbuotojas",
      "definition": "asmuo, kuris išsiųstas laikinai dirbti į kitą valstybę narę ir kuriam pagal 1971 m. birželio 14 d. Tarybos reglamento (EEB) Nr. 1408/71 dėl socialinės apsaugos sistemų taikymo pagal darbo sutartį dirbantiems asmenims ir jų šeimos nariams, judantiems Bendrijoje (OL 2004 m. specialusis leidimas, 5 skyrius, 1 tomas, p. 35), II dalies sąlygas toliau taikomi kilmės valstybės narės teisės aktai.",
      "source_provision": "art2"
    },
    {
      "term": "Minimalus dalyvavimo profesinių pensijų fonde laikotarpis (toliau",
      "definition": "minimalus dalyvavimo laikotarpis) – profesinių pensijų asociacijos įstatuose ar profesinių pensijų fondo (fondų) taisyklėse nustatytas ne ilgesnis kaip 2 metų dalyvavimo profesinių pensijų fonde (fonduose) laikotarpis, kurio neišbuvus, išskyrus šio įstatymo 29 straipsnio 7 dalyje, 32 straipsnio 2 dalyje ir 35 straipsnio 6 dalyje numatytas išimtis, laikoma, kad profesinių pensijų fondo dalyvis neįgijo nuosavybės teisių į jo vardu profesinių pensijų fonde sukauptą profesinės pensijos turto dalį. Sudarius gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės pensijos, minimaliu dalyvavimo laikotarpiu laikomas ne ilgesnis kaip 2 metų draudimo taisyklėse nustatytas nuo profesinių pensijų fondo dalyvio apdraudimo dienos skaičiuojamas laikotarpis, kuriam pasibaigus finansuojantis subjektas praranda teisę būti naudos gavėju to dalyvio atžvilgiu ar atgauti išperkamąją sumą, sukauptą iš dalyvio vardu mokėtų profesinės pensijos įmokų.",
      "source_provision": "art2"
    },
    {
      "term": "Nepriekaištingos reputacijos asmenys",
      "definition": "kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Organizuotos prekybos sistema",
      "definition": "kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Patvarioji laikmena",
      "definition": "priemonė, kuria sudaroma galimybė profesinių pensijų fondo dalyviui ar profesinės pensijos išmokų gavėjui saugoti asmeniškai jam skirtą informaciją taip, kad ji būtų vėliau prieinama, prireikus atgaminama nepakitusi ir tokią galimybę jis turėtų tokį laikotarpį, kuris atitinka tos informacijos paskirtį.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondo vienetas",
      "definition": "kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Perimančioji profesinių pensijų asociacija (toliau",
      "definition": "perimančioji pensijų asociacija) – profesinių pensijų asociacija ar jai analogiškas subjektas, visus profesinių pensijų fondo įsipareigojimus, techninius atidėjinius ir kitas pareigas bei teises, taip pat juos atitinkantį turtą ar jo grynųjų pinigų ekvivalentą arba jų dalį perimantys iš kitoje valstybėje narėje registruotos ar leidimą gavusios profesinių pensijų asociacijos ar jai analogiško subjekto.",
      "source_provision": "art2"
    },
    {
      "term": "Periodinė ataskaita",
      "definition": "kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Perleidžiamieji vertybiniai popieriai",
      "definition": "kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Perleidžiančioji profesinių pensijų asociacija (toliau",
      "definition": "perleidžiančioji pensijų asociacija) – profesinių pensijų asociacija ar jai analogiškas subjektas, visus profesinių pensijų fondo įsipareigojimus, techninius atidėjinius ir kitas pareigas bei teises, taip pat juos atitinkantį turtą ar jo grynųjų pinigų ekvivalentą arba jų dalį perleidžiantys kitoje valstybėje narėje registruotai ar leidimą gavusiai profesinių pensijų asociacijai ar jai analogiškam subjektui.",
      "source_provision": "art2"
    },
    {
      "term": "Pinigų rinkos priemonės",
      "definition": "kaip ši sąvoka apibrėžta Kolektyvinio investavimo subjektų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Priežiūros institucija",
      "definition": "Lietuvos bankas, šio ir kitų įstatymų nustatyta tvarka atliekantis profesinių pensijų asociacijų registravimo ir veiklos priežiūros funkcijas, taip pat draudimo įmonių licencijavimo ir veiklos priežiūros funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Priimančioji valstybė narė",
      "definition": "valstybė narė, kuri nėra buveinės valstybė narė ir kurios socialinės apsaugos ir darbo teisės normos, reglamentuojančios profesinių pensijų kaupimą, taikomos finansuojančio subjekto ir profesinių pensijų fondo dalyvių santykiams.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinė pensija",
      "definition": "profesinių pensijų fondo dalyvio pensija, teisė į kurią įgyjama dėl profesinių pensijų fondo dalyvio profesinės veiklos ir kuri bent iš dalies buvo kaupiama iš finansuojančio subjekto įmokų.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinės pensijos išmoka (toliau",
      "definition": "pensijos išmoka) – išmoka, mokama profesinių pensijų fondo dalyviui sukakus šio fondo taisyklėse nustatytą senatvės pensijos amžių ar atitinkančiam kitas jose nustatytas sąlygas gauti pensijos išmoką. Pensijų išmokomis nelaikomi priedai ir išmokos, nustatyti šio įstatymo 29 straipsnio 3 dalyje ir 34 straipsnyje.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinės pensijos išmokų ataskaita (toliau",
      "definition": "pensijos išmokų ataskaita) – dokumentas, kuriame profesinių pensijų fondo dalyviui glaustai pateikiama šio įstatymo 55 straipsnio 9 dalyje nurodyta pagrindinė informacija, atsižvelgiant į to pensijų fondo ir nacionalinės socialinės apsaugos, darbo ir mokesčių teisės ypatumus.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinės pensijos išmokų gavėjas (toliau",
      "definition": "išmokų gavėjas) – asmuo, gaunantis pensijos išmokas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų asociacija (toliau",
      "definition": "pensijų asociacija) – atskirai nuo finansuojančio subjekto (darbdavio) ar savarankiškai dirbančių asmenų interesams atstovaujančios organizacijos steigiama šio įstatymo 3 straipsnio 2 dalyje nurodytus asmenis vienijanti asociacija, kuri pagal savo steigimo sutartį kaupia profesines pensijas ir moka pensijų išmokas jai priklausančių profesinių pensijų fondų dalyviams.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų asociacijai analogiškas subjektas (toliau",
      "definition": "analogiškas subjektas) – profesinių pensijų asociacijai prilyginamas subjektas, tuo pačiu tikslu įsteigtas kitoje valstybėje narėje, neatsižvelgiant į jo teisinę formą ir į tai, kaip jis vadinamas buveinės valstybėje narėje.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų fondas (toliau",
      "definition": "pensijų fondas) – šio įstatymo nustatyta tvarka kaupiamas fondą sudarantis turtas, pagal šį įstatymą bendrosios dalinės nuosavybės teise priklausantis to fondo dalyviams ir finansuojantiems subjektams.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų fondo dalyvis (toliau",
      "definition": "pensijų fondo dalyvis) – pensijų asociacijos pensijų fondą pasirinkęs šios asociacijos narys, kurio profesinė veikla jam suteikia ar suteiks teisę gauti pensijos išmokas pagal pasirinkto pensijų fondo taisykles. Pensijų fondo dalyviu nelaikomas išmokų gavėjas ar potencialus pensijų fondo dalyvis – asmuo, galintis tapti pensijų fondo dalyviu.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų fondo taisyklės (toliau",
      "definition": "pensijų fondo taisyklės) – pagal šį įstatymą tvirtinamas dokumentas, kuriame nustatoma profesinių pensijų įmokų mokėjimo, profesinių pensijų turto investavimo tvarka ir kokios pensijų išmokos, kokiomis sąlygomis, kokia tvarka suteikiamos ir mokamos pensijų fondo dalyviams, taip pat kitos šio įstatymo reikalaujamos nuostatos.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų fondo valdymas (toliau",
      "definition": "pensijų fondo valdymas) – pensijų fondo:\n\n1) investicijų valdymas;\n\n2) administravimas, t. y. buhalterinės apskaitos tvarkymas, teisės aktų laikymosi vidaus kontrolė, grynųjų aktyvų skaičiavimas, pensijų fondo dalyvių sąrašo tvarkymas, profesinių pensijų sąskaitų atidarymas, tvarkymas ir uždarymas, profesinių pensijų įmokų priėmimas ir pensijų išmokų mokėjimas bei su tuo susijusių operacijų (išskyrus atliekamas pensijų fondo saugotojo) vykdymas, pinigų konvertavimas į pensijų fondo vienetus ir pensijų fondo vienetų konvertavimas į pinigus, pajamų paskirstymas, pensijų fondo vieneto vertės nustatymas, atsiskaitymas sandorių pagrindu, duomenų apie atliktas operacijas saugojimas;\n\n3) rinkodara, informacijos teikimas pensijų fondo valdymo sutartyse nustatyta tvarka;\n\n4) kita veikla, susijusi su šios dalies 1, 2, 3 punktuose nurodyta veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų turtas",
      "definition": "už profesinių pensijų įmokas įsigyto turto (įskaitant laikinai neinvestuotą šių lėšų dalį) ir investicijų pajamų (sąnaudų), gautų iš šio turto (lėšų), suma.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliuojama rinka",
      "definition": "kaip ši sąvoka apibrėžta Finansinių priemonių rinkų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Savarankiškai dirbantys asmenys",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos valstybinio socialinio draudimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Tarpvalstybinė profesinių pensijų asociacijos veikla (toliau",
      "definition": "tarpvalstybinė veikla) – pensijų asociacijos pensijų fondo, kurio finansuojančio subjekto ir konkrečių pensijų fondo dalyvių ir išmokų gavėjų santykiai reglamentuojami kitos valstybės narės negu buveinės valstybė narė pensijų fondų srityje taikomos socialinės apsaugos ir darbo teisės, valdymas.",
      "source_provision": "art2"
    },
    {
      "term": "Techniniai atidėjiniai",
      "definition": "teisės aktų nustatyta tvarka apskaičiuojama turto suma, atitinkanti finansinius pagal pensijų fondo taisykles atsirandančius pensijų asociacijos įsipareigojimus pensijų fondo dalyviams.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė arba Europos ekonominės erdvės valstybė.\n\n42. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Papildomo savanoriško pensijų kaupimo įstatyme, Kolektyvinio investavimo subjektų įstatyme, Pensijų kaupimo įstatyme, Lietuvos Respublikos finansinių ataskaitų audito įstatyme.\n\nANTRASIS SKIRSNIS\nPENSIJŲ ASOCIACIJOS VEIKLOS NUOSTATOS",
      "source_provision": "art2"
    }
  ]
}
