{
  "id": "lt-law-xii-288",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo 4, 5 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XII-288",
  "status": "in_force",
  "issued_date": "2013-05-09",
  "in_force_date": "2013-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.0FCAA2CB2D0B/QUhSBRRwcb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokestį už aplinkos teršimą iš stacionarių taršos šaltinių moka aplinką teršiantys fiziniai ir juridiniai asmenys, kurie Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka privalo turėti taršos integruotos prevencijos ir kontrolės leidimą arba taršos leidimą, kuriuose nustatyti teršalų išmetimo į aplinką normatyvai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Fiziniai ir juridiniai asmenys, pateikę biokuro sunaudojimą patvirtinančius dokumentus, už išmetamą į atmosferą taršos integruotos prevencijos ir kontrolės leidime ar taršos leidime nustatytą teršalo kiekį, susidarantį naudojant biokurą, nuo mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių atleidžiami.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Fiziniams ir juridiniams asmenims, kurie netvarko privalomos teršalų išmetimo į aplinką apskaitos, teršalų kiekis nustatomas pagal aplinkos ministro patvirtintas metodikas ir (arba) metodikas, kurių sąrašas tvirtinamas aplinkos ministro įsakymu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2013 m. birželio 1 d.\n\n2. Lietuvos Respublikos aplinkos ministerija kartu su Lietuvos Respublikos finansų ministerija iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
