{
  "id": "lt-law-ix-924",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės esminių turtinių įsipareigojimų, susijusių su investicijomis į akcinę bendrovę \"Mažeikių nafta\", prisiėmimo įstatymas",
  "short_name": "IX-924",
  "status": "in_force",
  "issued_date": "2002-06-04",
  "in_force_date": "2002-06-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.10213EFC1157",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio Įstatymo paskirtis – Valstybei prisiimti visus esminius turtinius įsipareigojimus, kilsiančius iš „Jukos“ investicijų sutarties bei susijusių sutarčių tarp Lietuvos Respublikos Vyriausybės, Williams International Company, OAO „Yukos“ Oil Corporation, Yukos Finance B. V. ir akcinės bendrovės „Mažeikių nafta“, kurios sudaromos remiantis Lietuvos Respublikos akcinių bendrovių „Būtingės nafta“, „Mažeikių nafta“ ir „Naftotiekis“ reorganizavimo įstatymo 3 straipsnio 2 dalimi.\n\n2. Šiuo Įstatymu, įgyvendinančiu Lietuvos Respublikos viešąjį interesą valstybės saugumui strategiškai reikšmingame ūkinės veiklos sektoriuje, kuriame veiklą vykdo akcinė bendrovė „Mažeikių nafta“, siekiama skatinti ir apsaugoti užsienio investicijas į minėtą bendrovę, užtikrinti Lietuvos Respublikai ilgalaikę galimybę importuoti ir perdirbti naftą savo teritorijoje, taip pat akcinės bendrovės „Mažeikių nafta“ modernizavimą. Tai sudarytų sąlygas plėsti Lietuvos naftos pramonę ir ekonomiką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. „Jukos“ investicijų sutartis – investicijų sutartis, kuri sudaroma tarp Lietuvos Respublikos Vyriausybės, Williams International Company, OAO „Yukos“ Oil Corporation, Yukos Finance B.V. ir akcinės bendrovės „Mažeikių nafta“, įskaitant visus jos priedus ir priedėlius bei Bendrųjų terminų ir aiškinimo sutartį, sudaromą tarp minėtų šalių.\n\n2. Susijusios sutartys – pakeista ir nauja redakcija išdėstyta akcininkų sutartis, kuri sudaroma tarp Lietuvos Respublikos Vyriausybės, Williams International Company ir Yukos Finance B.V., kartu su visais priedais ir priedėliais, garantijos sutartis tarp Lietuvos Respublikos Vyriausybės ir OAO „Yukos“ Oil Corporation, taip pat 1999 m. spalio 29 d. paskolos sutarties tarp Lietuvos Respublikos Vyriausybės ir akcinės bendrovės „Mažeikių nafta“ pakeitimas, įskaitant minėtų sutarčių atitinkamus priedus.\n\n3. Strateginis investuotojas „Jukos“ – OAO „Yukos“ Oil Corporation, Yukos Finance B. V. ir kiti OAO „Yukos“ Oil Corporation kontroliuojantys ar kontroliuojami asmenys, kurie yra apibrėžti „Jukos“ investicijų sutartyje.\n\n4. Valstybė – Lietuvos Respublika."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės įsipareigojimai pagal „Jukos“ investicijų sutartį",
      "content": "1. Valstybė šiuo Įstatymu prisiima esminius turtinius įsipareigojimus pagal „Jukos“ investicijų sutartį ir susijusias sutartis, kurias Lietuvos Respublikos Vyriausybė pasirašys ryšium su strateginio investuotojo „Jukos“ investicijomis į akcinę bendrovę „Mažeikių nafta“.Valstybės įsipareigojimai pagal „Jukos“ investicijų sutartį bei susijusias sutartis pripažįstami esminiais turtiniais Valstybės įsipareigojimais.\n\n2. Šio straipsnio 1 dalyje numatyti esminiai turtiniai Valstybės įsipareigojimai yra nustatyti parafuotose „Jukos“ investicijų sutartyje bei susijusiose sutartyse.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "„Jukos“ investicijų sutartis",
      "definition": "investicijų sutartis, kuri sudaroma tarp Lietuvos Respublikos Vyriausybės, Williams International Company, OAO „Yukos“ Oil Corporation, Yukos Finance B.V. ir akcinės bendrovės „Mažeikių nafta“, įskaitant visus jos priedus ir priedėlius bei Bendrųjų terminų ir aiškinimo sutartį, sudaromą tarp minėtų šalių.",
      "source_provision": "art2"
    },
    {
      "term": "Susijusios sutartys",
      "definition": "pakeista ir nauja redakcija išdėstyta akcininkų sutartis, kuri sudaroma tarp Lietuvos Respublikos Vyriausybės, Williams International Company ir Yukos Finance B.V., kartu su visais priedais ir priedėliais, garantijos sutartis tarp Lietuvos Respublikos Vyriausybės ir OAO „Yukos“ Oil Corporation, taip pat 1999 m. spalio 29 d. paskolos sutarties tarp Lietuvos Respublikos Vyriausybės ir akcinės bendrovės „Mažeikių nafta“ pakeitimas, įskaitant minėtų sutarčių atitinkamus priedus.",
      "source_provision": "art2"
    },
    {
      "term": "Strateginis investuotojas „Jukos“",
      "definition": "OAO „Yukos“ Oil Corporation, Yukos Finance B. V. ir kiti OAO „Yukos“ Oil Corporation kontroliuojantys ar kontroliuojami asmenys, kurie yra apibrėžti „Jukos“ investicijų sutartyje.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė",
      "definition": "Lietuvos Respublika.",
      "source_provision": "art2"
    },
    {
      "term": "Jukos",
      "definition": "OAO „Yukos“ Oil Corporation, Yukos Finance B. V. ir kiti OAO „Yukos“ Oil Corporation kontroliuojantys ar kontroliuojami asmenys, kurie yra apibrėžti „Jukos“ investicijų sutartyje.",
      "source_provision": "art2"
    }
  ]
}
