{
  "id": "lt-law-viii-2018",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo pakeitimo įstatymas",
  "short_name": "VIII-2018",
  "status": "in_force",
  "issued_date": "2000-10-12",
  "in_force_date": "2000-10-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.10AE4E66691A/TAIS_146527",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos vietos savivaldos įstatymo nauja redakcija",
      "content": "Pakeisti\nLietuvos Respublikos vietos savivaldos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nVIETOS\nSAVIVALDOS\n\nĮ S T A T Y M A\nS\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas",
      "content": "Šio įstatymo\ntikslas – skatinti ir plėtoti vietos savivaldą kaip demokratinės valstybės\nraidos pagrindą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas\nnustato savivaldybių institucijų sudarymo ir veiklos tvarką įgyvendinant Lietuvos\nRespublikos Konstitucijos ir Europos vietos savivaldos chartijos nuostatas,\napibrėžia vietos savivaldos principus, savivaldybių institucijas, jų\nįgaliojimus ir funkcijas, savivaldybės tarybos nario statusą, savivaldybių ūkinės\nir finansinės veiklos pagrindus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Savivaldybė\n– valstybės teritorijos administracinis vienetas, turintis juridinio asmens\nstatusą bei Lietuvos Respublikos Konstitucijos laiduotą savivaldos teisę,\nįgyvendinamą per savivaldybės tarybą.\n2. Vietos\nsavivalda – valstybės teritorijos administracinio vieneto – savivaldybės\nteisė laisvai ir savarankiškai tvarkytis pagal Lietuvos Respublikos\nKonstituciją ir įstatymus per gyventojų tiesiogiai išrinktų atstovų\nsavivaldybės tarybą bei jos sudarytas vykdomąsias institucijas.\n3. Savivaldybės\ninstitucijos – atstovaujamoji institucija – savivaldybės taryba ir\nvykdomosios institucijos – savivaldybės valdyba (toliau – valdyba),\nsavivaldybės meras (toliau – meras), turinčios vietos valdžios ir viešojo\nadministravimo teises bei pareigas. Savivaldybės institucijos yra\natsakingos už savivaldos teisės ir savo funkcijų įgyvendinimą bendruomenės\ninteresais.\n4. Savivaldybės\nkontrolės institucija – savivaldybės kontrolierius, kontroliuojantis\nsavivaldybės biudžeto naudojimą bei atliekantis savivaldybės vidaus audito\nfunkcijas.\n5. Savivaldybės\nkontroliuojamos įmonės – savivaldybės įmonės, veikiančios pagal Valstybės\nir savivaldybės įmonių įstatymą, ir akcinės bendrovės, kurių akcijos,\nsuteikiančios daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime,\nnuosavybės teise priklauso savivaldybei.\n6. Savivaldybės\nadministravimo subjektai – savivaldybės institucijos ir joms pavaldžios\nįstaigos bei kiti subjektai, turintys teisės aktų suteiktus įgaliojimus, atliekantys\njiems pavestas administravimo funkcijas ir atsakingi už šių funkcijų\nįgyvendinimą.\n7. Savivaldybės\ntarnautojai – asmenys, pagal Valstybės tarnybos įstatymą įgiję valstybės\ntarnautojo statusą ir savivaldybės institucijose ar įstaigose atliekantys\nviešojo administravimo, ūkines ar technines funkcijas arba teikiantys viešąsias\npaslaugas visuomenei.\n8.\nSavivaldybių funkcijos – šio ir kitų įstatymų savivaldybėms priskirtos\nviešojo administravimo ir viešųjų paslaugų teikimo funkcijos.\n9. Bendruomenė\n– atitinkamoje teritorijoje gyvenantys žmonės, susieti bendrais viešaisiais\nporeikiais ir interesais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vietos savivaldos principai",
      "content": "Pagrindiniai\nprincipai, kuriais grindžiama vietos savivalda, yra:\n1) atsakingumas\nrinkėjams. Savivaldybės tarybos nariai (toliau – tarybos nariai) už savo\nveiklą yra atsakingi ir atskaitingi rinkėjams;\n2) gyventojų\ndalyvavimas tvarkant viešuosius savivaldybės reikalus. Savivaldybės\ninstitucijos sudaro sąlygas gyventojams tiesiogiai dalyvauti rengiant sprendimų\nprojektus, organizuojant apklausas, susirinkimus, sueigas, viešą peticijų\nnagrinėjamą, skatina kitas pilietinės iniciatyvos formas. Savivaldybės\ninstitucijos diegia savivaldos principus švietimo, kultūros ir kitose\nįstaigose, remia visuomeninių organizacijų iniciatyvas, susijusias su\nviešųjų savivaldybės reikalų tvarkymu;\n3) savivaldybių\nir valstybės interesų derinimas tvarkant viešuosius savivaldybių reikalus;\n4) savivaldybės\ninstitucijų veiklos laisvė ir savarankiškumas, kai jos, įgyvendindamos\nįstatymus, kitus teisės aktus ir įsipareigojimus bendruomenei, priima\nsprendimus;\n5) veiklos\nskaidrumas. Savivaldybės institucijų ir kitų savivaldybės viešojo\nadministravimo subjektų veikla turi būti aiški ir suprantama gyventojams, kurie\ntuo domisi, jiems sudaromos sąlygos gauti paaiškinimus, kas ir kodėl daroma;\n6) bendruomenės\nir atskirų savivaldybės gyventojų interesų derinimas. Savivaldybės institucijų\npriimti sprendimai bendruomenės interesais neturi pažeisti įstatymų garantuotų\natskirų gyventojų teisių;\n7)\nviešumas ir reagavimas į gyventojų nuomonę. Gyventojai ar jų atstovai turi\nteisę susipažinti su savivaldybės institucijų priimtais sprendimais, gauti\nviešus ir motyvuotus atsakymus į pareikštą nuomonę apie savivaldybės\ninstitucijų ir kitų savivaldybės viešojo administravimo subjektų bei atskirų\ntarnautojų darbą. Savivaldybės viešojo administravimo subjektų veikla gali būti\nslapta ar konfidenciali tik įstatymų nustatytais atvejais;\n8) savivaldybės\nveiklos ir savivaldybės institucijų priimamų sprendimų teisėtumas. Savivaldybės\ninstitucijų ir kitų savivaldybės viešojo administravimo subjektų veikla bei\nvisais jų veiklos klausimais priimti sprendimai turi atitikti įstatymų ir kitų\nteisės aktų reikalavimus;\n9) žmogaus\nteisių bei laisvių užtikrinimas ir gerbimas. Savivaldybės institucijų ar\ntarnautojų priimami sprendimai neturi pažeisti žmogaus orumo, jo teisių\nir laisvių.\n\nANTRASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nFUNKCIJOS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Savivaldybių funkcijos",
      "content": "1. Savivaldybių\nfunkcijos pagal sprendimų priėmimo laisvę skirstomos į:\n1)\nsavarankiškąsias. Jas savivaldybės atlieka pagal įstatymų suteiktą\nkompetenciją, įsipareigojimus savo bendruomenei ir jos interesais.\nĮgyvendindamos šias funkcijas, savivaldybės turi sprendimų iniciatyvos, jų\npriėmimo bei įgyvendinimo laisvę ir yra atsakingos už šių funkcijų atlikimą;\n2) priskirtąsias\n(ribotai savarankiškas). Įgyvendindamos šį ir kitus įstatymus ir jų pagrindu\npriimtus kitus teisės aktus, savivaldybės šias funkcijas atlieka atsižvelgdamos\nį vietos sąlygas ir aplinkybes;\n3)\nvalstybines (perduotas savivaldybėms). Tai yra valstybės funkcijos, perduotos\nsavivaldybėms atsižvelgiant į gyventojų interesus. Šios funkcijos perduodamos\nįstatymais ir įgyvendinamos vadovaujantis teisės aktais. Savivaldybės,\nįgyvendindamos šias funkcijas, turi įstatymų nustatytą sprendimų priėmimo\nlaisvę;\n4) sutartines.\nŠių funkcijų įgyvendinimas grindžiamas sutartimis.\n2. Savivaldybių\nfunkcijos pagal veiklos pobūdį skirstomos į viešojo administravimo ir viešųjų\npaslaugų teikimo. Viešojo administravimo funkcijas įstatymų nustatyta tvarka\natlieka savivaldybės taryba, savivaldybės kontrolierius, valdyba, meras,\nsavivaldybės administracija, kitos įstaigos, tarnybos, savivaldybės\ntarnautojai, kuriems teisės aktai ar savivaldybės tarybos sprendimai suteikia\nviešojo administravimo teises savivaldybės teritorijoje. Viešąsias paslaugas\nteikia savivaldybių įsteigti paslaugų teikėjai arba pagal su savivaldybėmis\nsudarytas sutartis – kiti fiziniai bei juridiniai asmenys."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Savarankiškosios savivaldybių funkcijos",
      "content": "Nustatomos šios\nsavarankiškosios savivaldybių funkcijos:\n1) ikimokyklinis vaikų ugdymas;\n2) vaikų ir\njaunimo papildomas ugdymas bei užimtumas, profesinis mokymas;\n3) suaugusiųjų\nneformalusis švietimas;\n4) maitinimo\npaslaugų teikimas ikimokyklinio ugdymo bei bendrojo lavinimo įstaigose;\n5)\nsocialinių paslaugų įstaigų steigimas, išlaikymas ir bendradarbiavimas su\nvisuomeninėmis organizacijomis;\n6) savivaldybės\ngyventojų sveikatos priežiūros rėmimas iš savivaldybės biudžeto;\n7) gyventojų\nužimtumo, kvalifikacijos įgijimo ir perkvalifikavimo organizavimas, viešųjų bei\nsezoninių darbų organizavimas;\n8) dalyvavimas\nužtikrinant viešąją tvarką ir gyventojų rimtį (nusikaltimų kontrolės ir\nprevencijos vietinių programų kūrimas ir įgyvendinimas pasitelkiant savivaldybių\nteritoriją aptarnaujančias policijos įstaigas bei įtraukiant į šią veiklą\nvisuomenines organizacijas ir gyventojus);\n9) kūno kultūros\nir sporto plėtojimas;\n10) turizmo ir\ngyventojų poilsio organizavimas;\n11) savivaldybės\nsaugomų teritorijų steigimas, vietinės reikšmės gamtos bei kultūros paveldo\nobjektų paskelbimas savivaldybės saugomais objektais;\n12) sąlygų\nverslo plėtrai sudarymas ir šios veiklos skatinimas;\n13)\nkitos funkcijos, kurios nepriskirtos valstybės institucijoms."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Priskirtosios (ribotai savarankiškos) savivaldybių funkcijos",
      "content": "Priskirtosios\n(ribotai savarankiškos) savivaldybių funkcijos yra:\n1) vaikų,\njaunimo ir suaugusiųjų bendrojo lavinimo organizavimas;\n2) kaimo\nbendrojo lavinimo mokyklų moksleivių, gyvenančių toli nuo mokyklos, nemokamo\npavežėjimo į mokyklas ir į namus organizavimas;\n3) vaikų ir\njaunimo teisių apsauga, savivaldybės teritorijoje gyvenančių vaikų iki 16 metų\nmokymosi bendrojo lavinimo ar kitokioje švietimo sistemos mokykloje\nužtikrinimas;\n4) socialinių paslaugų\nir kitos socialinės paramos teikimas;\n5)\nsąlygų neįgalių gyventojų (invalidų, visiškos negalios invalidų) socialiniam\nintegravimui į bendruomenę sudarymas;\n6) savivaldybių\nsveikatos programų rengimas ir įgyvendinimas;\n7) pirminė\nasmens ir visuomenės sveikatos priežiūra;\n8) alkoholio ir\ntabako reklamos draudimo ir ribojimo laikymosi ant išorinės reklamos priemonių\nkontrolė;\n9)\nteritorijų planavimas, savivaldybės teritorijos bendrojo plano ir detaliųjų\nplanų sprendinių įgyvendinimas;\n10) gyventojų bendrosios\nkultūros ugdymas ir etnokultūros puoselėjimas (muziejų, teatrų bei kitų\nkultūros įstaigų steigimas ir jų veiklos priežiūra), savivaldybių viešųjų\nbibliotekų steigimas ir jų veiklos priežiūra;\n11) statybos ir\narchitektūros reikalavimų užtikrinimas;\n12)\nkraštovaizdžio, nekilnojamųjų kultūros vertybių bei savivaldybės įsteigtų\nsaugomų teritorijų tvarkymas ir apsauga;\n13) statinių\nnaudojimo priežiūra, leidimų statyti, rekonstruoti, remontuoti ar griauti\nstatinius išdavimas pagal kompetenciją;\n14)\ninfrastruktūros, socialinės ir ekonominės raidos planavimas, turizmo, būsto,\nsmulkaus ir vidutinio verslo plėtros programų rengimas;\n15) savivaldybei\nnuosavybės teise priklausančios žemės ir kito turto valdymas, naudojimas ir\ndisponavimas juo;\n16) šilumos ir geriamojo\nvandens tiekimo bei nuotėkų surinkimo ir valymo organizavimas;\n17) valstybės\nparamos būstui įsigyti tvarkymas, socialinių būstų suteikimas;\n18) aplinkos\nkokybės gerinimas ir apsauga;\n19) sanitarijos\nir higienos taisyklių tvirtinimas ir jų laikymosi kontrolės organizavimas,\nšvaros ir tvarkos viešosiose vietose užtikrinimas;\n20) komunalinių\natliekų tvarkymo sistemų diegimas, antrinių žaliavų surinkimo bei perdirbimo\norganizavimas ir sąvartynų įrengimas bei eksploatavimas;\n21) vietinės\nreikšmės kelių ir gatvių priežiūra, taisymas, tiesimas bei saugaus eismo sąlygų\nužtikrinimas;\n22) keleivių\nvežimo vietiniais maršrutais organizavimas;\n23) adresų\n(gatvių, pastatų, statinių ir kitų savivaldybės teritorijoje esančių ir jai\nnuosavybės teise priklausančių objektų pavadinimų, pastatų bei gyvenamųjų namų\nir butų numerių) suteikimas ir keitimas;\n24) ritualinių\npaslaugų teikimo užtikrinimas bei kapinių priežiūros organizavimas;\n25) dalyvavimas\nformuojant ir įgyvendinant regionų plėtros programas;\n26) prekybos ir\nkitų paslaugų teikimo tvarkos turgavietėse bei viešosiose vietose nustatymas;\n27) leidimų\n(licencijų) išdavimas įstatymų nustatytais atvejais ir tvarka.\n\n8( )straipsnis.\nValstybinės (perduotos savivaldybėms) funkcijos\nValstybinės\n(perduotos savivaldybėms) funkcijos yra:\n1) civilinės būklės aktų registravimas;\n2) įstatymų\npriskirtų registrų tvarkymas ir duomenų teikimas valstybės registrams;\n3) civilinės\nsaugos organizavimas;\n4) savivaldybės priešgaisrinių tarnybų\norganizavimas;\n5) dalyvavimas\nvaldant valstybinius parkus;\n6) kompensacijų\n(šildymo išlaidų, išlaidų šaltam ir karštam vandeniui, lengvatinio keleivių\nvežimo ir kt.) skaičiavimas ir mokėjimas;\n7) mažas pajamas\nturinčių šeimų vaikų nemokamo maitinimo organizavimas visų tipų bendrojo\nlavinimo mokyklose;\n8) socialinių\nišmokų skaičiavimas ir mokėjimas;\n9) savivaldybei\npriskirtos valstybinės žemės ir kito valstybės turto valdymas, naudojimas ir\ndisponavimas juo patikėjimo teise;\n10)\npiliečių prašymų atkurti nuosavybės teises į gyvenamuosius namus, jų dalis,\nbutus, ūkinės ir komercinės paskirties pastatus nagrinėjimas bei sprendimų dėl\nnuosavybės teisės atkūrimo priėmimas;\n11) valstybės\ngarantijų nuomininkams, išsikeliantiems iš savininkams grąžintų gyvenamųjų namų\nar jų dalių ir butų, vykdymas;\n12) dokumentų\npilietybei suteikti rengimas;\n13) valstybinės\nkalbos vartojimo ir taisyklingumo kontrolė;\n14)\nsavivaldybėms pagal teisės aktus priskirtų archyvinių dokumentų\ntvarkymas;\n15) dalyvavimas\natrenkant šauktinius į karo tarnybą;\n16) statistikos\nduomenų teikimas;\n17) dalyvavimas\nrengiant ir įgyvendinant darbo rinkos politikos priemones bei gyventojų\nužimtumo programas;\n18) dalyvavimas\norganizuojant Respublikos Prezidento, Seimo ir savivaldybių tarybų rinkimus;\n19) dalyvavimas\nrengiant gyventojų apklausas ir referendumus;\n20) dalyvavimas\natliekant gyventojų ir būstų bei kitus visuotinius surašymus;\n21)\nkitos įstatymų perduotos funkcijos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Sutartinės savivaldybių funkcijos",
      "content": "1. Savivaldybės\ngali atlikti kitas šiame įstatyme nenumatytas valstybės funkcijas (viešojo\nadministravimo ir viešųjų paslaugų teikimo) pagal su valstybės institucijomis\nar įstaigomis sudarytas sutartis. Savivaldybė tokias sutartis gali sudaryti tik\ntuo atveju, kai savivaldybės taryba pritaria. Sutartys sudaromos ir vykdomos\nvadovaujantis Civilinio kodekso ir kitų įstatymų nuostatomis. Sutartinės\nfunkcijos paprastai yra trumpalaikės ar sezoninio pobūdžio.\n2. Bendriems\ntikslams savivaldybė gali sudaryti jungtinės veiklos sutartis arba bendrų\nviešųjų pirkimų sutartis su valstybės institucijomis ir (arba) kitomis\nsavivaldybėmis.\n\nTREČIASIS\nSKIRSNIS\nVIEŠŲJŲ PASLAUGŲ\nTEIKIMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Viešųjų paslaugų teikimo pagrindinės nuostatos",
      "content": "1. Savivaldybė\nyra atsakinga už viešųjų paslaugų teikimą gyventojams.\n2. Viešosios\npaslaugos gyventojams teikiamos už užmokestį ir nemokamai.\n3.\nSavivaldybė organizuoja viešųjų paslaugų teikimą per esančius viešųjų paslaugų\nteikėjus (biudžetines ir viešąsias įstaigas, savivaldybės įmones, akcines\nbendroves ir kitus subjektus), steigdama naujus viešųjų paslaugų teikėjus\n(viešąsias ir kitas įstaigas bei įmones) arba sudarydama viešųjų paslaugų\nteikimo sutartis su fiziniais ir juridiniais asmenimis.\n4. Teikdami\nsavivaldybės gyventojams viešąsias paslaugas, tiekėjai privalo vadovautis\nįstatymais, savivaldybės institucijų sprendimais ir kitais teisės aktais.\n5. Savivaldybės\nsteigia naujus viešųjų paslaugų teikėjus tik tais atvejais, kai kiti teikėjai\nviešųjų paslaugų neteikia arba negali jų teikti gyventojams ekonomiškai ir\ngeros kokybės.\n6. Steigdama\nnaujus viešųjų paslaugų teikėjus, savivaldybė turi siekti, kad už\nužmokestį teikiamos viešosios paslaugos būtų ekonomiškai racionalios ir kad\nnustatytas užmokestis už jas padengtų tų paslaugų teikimo bei kitas su jų\nteikimu susijusias teikėjo išlaidas, bet šių paslaugų teikimas nevirstų pelno\nsiekiančia veikla.\n7. Savivaldybė\nturi siekti, kad viešosiomis paslaugomis galėtų naudotis visi savivaldybės\ngyventojai ir kad šios paslaugos būtų teikiamos nuolat.\n\nKETVIRTASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nINSTITUCIJOS, JŲ SUDARYMAS IR ĮGALIOJIMAI"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Bendrosios nuostatos",
      "content": "1. Institucija,\nįgyvendinanti savivaldos teisę, yra savivaldybės taryba.\n2.\nSavivaldybės tarybos priimtus norminius administracinius teisės aktus gali\nsustabdyti ar panaikinti pati savivaldybės taryba. Valdybos priimtus norminius\nadministracinius teisės aktus gali sustabdyti ar panaikinti pati valdyba arba\nsavivaldybės taryba. Mero priimtus norminius administracinius teisės aktus gali\nsustabdyti ar panaikinti meras arba savivaldybės taryba. Kitų savivaldybės\nviešojo administravimo subjektų priimtus norminius administracinius teisės\naktus gali sustabdyti ar panaikinti meras arba valdyba, arba taryba.\nSavivaldybių institucijų ar kitų savivaldybės viešojo administravimo subjektų\npriimtus norminius administracinius teisės aktus gali sustabdyti Vyriausybės\natstovas apskrityje. Be to, jis gali kreiptis į teismą dėl tokių aktų\npanaikinimo.\n3. Bet kuri šio\nstraipsnio 2 dalyje nurodyta institucija, panaikinusi kito savivaldybės\nadministravimo subjekto norminį administracinį teisės aktą, prireikus perduoda\nklausimą iš naujo nagrinėti tam pačiam administravimo subjektui, kurios aktas\npanaikintas, arba pati jį išnagrinėja ir priima tuo klausimu norminį\nadministracinį teisės aktą, arba pripažįsta, kad tokio akto priimti nereikia.\n4. Savivaldybių\ninstitucijų ir kitų savivaldybės viešojo administravimo subjektų priimti\nindividualūs administraciniai teisės aktai gali būti skundžiami teismui."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Savivaldybės taryba",
      "content": "1. Savivaldybės\ntaryba susideda iš įstatymų nustatyta tvarka demokratiškai išrinktų\nsavivaldybės bendruomenės atstovų.\n2. Savivaldybės\ntarybos veiklos tvarką ir formas nustato šis įstatymas ir savivaldybės tarybos\nveiklos reglamentas.\n3. Savivaldybės\ntarybos įgaliojimai prasideda, kai į pirmąjį posėdį susirenka išrinkti tarybos\nnariai, ir baigiasi, kai į pirmąjį posėdį susirenka naujai kadencijai išrinkti\ntarybos nariai.\n4. Per du\nmėnesius nuo pirmojo naujai išrinktos savivaldybės tarybos posėdžio sušaukimo\ndienos turi būti išrinktas savivaldybės meras ir sudaryta valdyba.\n5. Jeigu naujai\nišrinktos savivaldybės tarybos rinkimų rezultatai pripažinti negaliojančiais,\nesamos savivaldybės tarybos įgaliojimai tęsiasi iki savivaldybės tarybos, kuri\nbus išrinkta per pakartotinius rinkimus, pirmojo posėdžio arba tiesioginio\nvaldymo laikino įvedimo savivaldybės teritorijoje.\n6. Kai\nsavivaldybės teritorijoje laikinai įvedamas tiesioginis valdymas, savivaldybės\ntaryba netenka įgaliojimų."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Tarybos veiklos formos",
      "content": "1. Savivaldybės\ntaryba savo įgaliojimus įgyvendina kolegialiai savivaldybės tarybos\nposėdžiuose. Savivaldybės tarybos posėdžiams klausimus rengia savivaldybės\ntarybos komitetai (toliau – komitetai) bei komisijos savo posėdžiuose, tarybos\nnarių frakcijos ir grupės pasitarimuose ir savivaldybės administracija.\nSavivaldybės taryba svarstomais klausimais priima sprendimus ir kontroliuoja jų\nįgyvendinimą.\n2. Savivaldybės\ntaryba ne rečiau kaip vieną kartą per metus tarybos veiklos reglamente\nnustatyta tvarka turi pateikti savivaldybės gyventojams viešą atlikto darbo\nataskaitą. Ataskaitą savivaldybės tarybos vardu pateikia meras.\n3. Savivaldybės\ntarybos veikla tarp tarybos posėdžių tęsiama savivaldybės tarybos komitetuose\nbei tarybos nariams bendraujant su rinkėjais."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Savivaldybės tarybos posėdžiai",
      "content": "1. Savivaldybės\ntarybos posėdžiai yra teisėti, jeigu juose dalyvauja išrinktų tarybos narių\ndauguma.\n2. Pirmąjį\nnaujai išrinktos savivaldybės tarybos posėdį šaukia apygardos rinkimų komisijos\npirmininkas ne vėliau kaip per dvi savaites po rinkimų rezultatų paskelbimo.\nApie pirmojo posėdžio sušaukimo laiką ir vietą apygardos rinkimų komisijos\npirmininkas ne vėliau kaip prieš 3 dienas paskelbia per visuomenės informavimo\npriemones. Pirmajame savivaldybės tarybos posėdyje, kuriam pirmininkauja\napygardos rinkimų komisijos pirmininkas, svarstomas tik vienas klausimas –\nrenkamas savivaldybės meras. Jeigu per pirmąjį posėdį meras neišrenkamas,\nsavivaldybės taryba priima sprendimą dėl kito posėdžio datos. Jis turi įvykti\nne vėliau kaip per 7 kalendorines dienas po pirmojo posėdžio, jam taip pat\npirmininkauja apygardos rinkimų komisijos pirmininkas. Jeigu apygardos rinkimų\nkomisijos pirmininkas posėdžio nešaukia, tarybos nariai renkasi patys kitą\ndieną pasibaigus dviejų savaičių terminui po rinkimų rezultatų paskelbimo. Šiuo\natveju posėdžiui pirmininkauja pagal amžių vyriausias tarybos narys.\n3. Kitus\nsavivaldybės tarybos posėdžius prireikus, bet ne rečiau kaip kas 3 mėnesiai,\nšaukia meras, o kai jo nėra,– mero pavaduotojas. Posėdžiams pirmininkauja meras,\no kai jo nėra,– mero pavaduotojas. Meras, o kai jo nėra, – mero pavaduotojas\nprivalo sušaukti posėdį, jeigu to raštu reikalauja ne mažiau kaip 1/3 išrinktų\ntarybos narių pateikdami svarstytinus klausimus ir jų sprendimų projektus, ne\nvėliau kaip per dvi savaites nuo tarybos narių reikalavimo gavimo. Jeigu per\nnustatytą laiką meras ar jo pavaduotojas posėdžio nesušaukia, jį gali šaukti ne\nmažiau kaip 1/3 išrinktų tarybos narių. Jeigu meras ar jo pavaduotojas posėdyje\nnedalyvauja, posėdžiui pirmininkauja ir visus posėdyje priimtus dokumentus\npasirašo savivaldybės tarybos paskirtas tarybos narys.\n4. Apie posėdžio\nlaiką bei svarstyti parengtus klausimus meras, o kai jo nėra,– mero\npavaduotojas arba įgaliojimus iš 1/3 išrinktų tarybos narių gavęs tarybos narys\nraštu praneša visiems tarybos nariams ir savivaldybės tarybos veiklos\nreglamento nustatyta tvarka gyventojams ne vėliau kaip prieš 3 dienas iki\nposėdžio pradžios.\n5. Savivaldybės\ntaryboje svarstytinus klausimus kartu su sprendimų projektais merui pateikia\nkomitetai, komisijos, tarybos nariai, valdyba, savivaldybės kontrolierius,\nsavivaldybės administratorius. Savivaldybės tarybos posėdžio darbotvarkę sudaro\nmeras. Ji gali būti papildyta ar pakeista savivaldybės tarybos sprendimu\nkomiteto, komisijos, frakcijos ir 1/3 dalyvaujančių posėdyje tarybos narių\nsiūlymu.\n6. Savivaldybės\ntarybos sprendimai priimami posėdyje dalyvaujančių tarybos narių balsų dauguma.\nJeigu balsai pasiskirsto po lygiai, lemia mero arba posėdžio pirmininko balsas.\nTarybos narys privalo nusišalinti, kai sprendžiami su juo ar jo šeimos nariais\nir artimaisiais giminaičiais susiję turtiniai bei finansiniai klausimai arba\nkai jo dalyvavimas balsuojant galėtų sukelti viešųjų ir privačių interesų\nkonfliktą. Savivaldybės tarybos sprendimai įsigalioja nuo priėmimo, jeigu juose\nnenustatyta vėlesnė įsigaliojimo data, o sprendimai, kuriuose nustatomos,\nkeičiamos ar pripažįstamos netekusiomis galios teisės normos, – kitą dieną po\njų viešo paskelbimo, jeigu tuose sprendimuose nenustatyta vėlesnė įsigaliojimo\ndata.\n7. Savivaldybės\ntarybos posėdžiai protokoluojami. Posėdžių protokolus ir savivaldybės tarybos\nsprendimus privalo pasirašyti tam posėdžiui pirmininkavęs meras arba jo\npavaduotojas ar kitas tarybos narys. Posėdžių protokolus turi pasirašyti ir\ntarybos sekretorius, o jeigu jo nėra, – administratoriaus paskirtas už\nprotokolus atsakingas tarnautojas. Sprendimą dėl mero išrinkimo pasirašo\napygardos rinkimų komisijos pirmininkas, pirmininkavęs savivaldybės tarybos\nposėdžiui.\n8. Savivaldybės\ntarybos posėdžiai yra atviri. Posėdžio pirmininkas turi teisę leisti posėdyje\npasisakyti kviestiems asmenims. Kitiems posėdyje dalyvaujantiems asmenims\nleidžiama pasisakyti savivaldybės tarybos veiklos reglamento nustatyta tvarka.\n9. Kai posėdyje\nsvarstomas su valstybės, tarnybos ar komercine paslaptimi susijęs klausimas,\nsavivaldybės taryba gali nuspręsti jį nagrinėti uždarame posėdyje.\n10.\nSavivaldybės tarybos posėdžiuose svarstomi tik tie klausimai, dėl kurių\nsavivaldybės tarybos veiklos reglamento nustatyta tvarka yra pateikti sprendimų\nprojektai. Ekstremalių situacijų atvejais meras turi teisę pateikti\nsavivaldybės tarybai svarstyti klausimą ir siūlyti priimti sprendimą ne pagal\nnustatytą tvarką."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Savivaldybės tarybos komitetai",
      "content": "1. Savivaldybės\ntarybos komitetai sudaromi savivaldybės tarybai teikiamiems klausimams\npreliminariai nagrinėti ir išvadoms bei pasiūlymams teikti, kontroliuoti, kaip\nlaikomasi įstatymų ir vykdomi savivaldybės tarybos, valdybos, mero sprendimai.\n2. Komitetai sudaromi iš tarybos narių\nsavivaldybės tarybos sprendimu. Kiekvienoje savivaldybėje privaloma sudaryti\nKontrolės komitetą. Į Kontrolės komitetą įeina vienodas visų savivaldybės\ntaryboje atstovaujamų partijų arba koalicijų deleguotų atstovų skaičius.\nKontrolės komiteto narių skaičius neturi viršyti ketvirtadalio išrinktų tarybos\nnarių. Sudarant kitus komitetus, laikomasi proporcingo daugumos ir mažumos\natstovavimo principo. Komitetų ir jų narių skaičių bei įgaliojimus, išskyrus\nKontrolės komiteto, nustato taryba. Kontrolės komiteto įgaliojimus taryba\nnustato atsižvelgdama į šio straipsnio 4 dalį. Komitetų darbo tvarka nustatoma\nsavivaldybės tarybos veiklos reglamente.\n3. Komitetų,\nišskyrus Kontrolės komitetą, pirmininkus ir jų pavaduotojus renka komitetų\nnariai. Kontrolės komiteto pirmininką renka, o jo pavaduotoją Kontrolės\nkomiteto pirmininko teikimu skiria savivaldybės taryba. Kontrolės komiteto\npirmininkas laikomas išrinktu, o jo pavaduotojas laikomas paskirtu, jeigu už\ntai balsuoja išrinktų tarybos narių dauguma.\n4. Kontrolės\nkomitetas:\n1) siūlo\nsavivaldybės tarybai atleisti savivaldybės kontrolierių, kai yra Valstybės\ntarnybos įstatyme nurodyti atleidimo iš valstybės tarnybos pagrindai;\n2) teikia\nsavivaldybės tarybai išvadas dėl savivaldybės kontrolieriaus (savivaldybės\nkontrolieriaus tarnybos) veiklos rezultatų;\n3) svarsto\nsavivaldybės kontrolieriaus veiksmų plano projektą ir teikia jį savivaldybės\ntarybai tvirtinti, teikia pasiūlymus dėl šio plano papildymo ar keitimo;\n4) svarsto\nsavivaldybės kontrolieriaus parengtą ataskaitą dėl jo (savivaldybės\nkontrolieriaus tarnybos) veiksmų plano įvykdymo, jos pagrindu rengia ir teikia\nsavivaldybės tarybai išvadas dėl savivaldybės turto ir lėšų naudojimo\nteisėtumo, tikslingumo ir efektyvumo bei savivaldybės kontrolieriaus ir savivaldybės\nkontrolieriaus tarnybos veiklos;\n5) siūlo\nsavivaldybės tarybai atlikti nepriklausomą savivaldybės turto ir lėšų naudojimo\nbei savivaldybės veiklos auditą, teikia savo išvadas dėl audito rezultatų;\n6) periodiškai\n(kartą per ketvirtį) svarsto, kaip vykdomas savivaldybės kontrolieriaus\n(savivaldybės kontrolieriaus tarnybos) veiksmų planas, savivaldybės\nkontrolieriaus ar savo iniciatyva išklauso institucijų, įstaigų ir įmonių\nvadovus dėl savivaldybės kontrolieriaus (savivaldybės kontrolieriaus tarnybos)\natliktų patikrinimų metu nustatytų trūkumų ar pažeidimų pašalinimo, prireikus\nkreipiasi į savivaldybės administratorių dėl savivaldybės kontrolieriaus\nreikalavimų įvykdymo;\n7) dirba pagal\nsavivaldybės tarybos patvirtintą veiklos programą ir kiekvienų metų pabaigoje\nuž savo veiklą atsiskaito savivaldybės tarybai.\n5. Komitetai\npagal savo kompetenciją priima rekomendacinius sprendimus. savivaldybės\ninstitucijos su jų veikla susijusius komitetų sprendimus privalo apsvarstyti ir\npranešti komitetams apie priimtus sprendimus. Savivaldybės administracija, jos\npadaliniai, savivaldybės biudžetinės ir viešosios įstaigos bei savivaldybės\nkontroliuojamos įmonės su jų veikla susijusius komitetų sprendimus turi\napsvarstyti ir apie svarstymo rezultatus pranešti komitetams.\n6. Komitetų ir\nkomisijų darbe patariamojo balso teise savivaldybės tarybos veiklos\nreglamento nustatyta tvarka gali dalyvauti visuomenės atstovai, ekspertai ir\nsavivaldybės tarnautojai."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Savivaldybės tarybos komisijos",
      "content": "1. Savivaldybės\ntaryba savo įgaliojimų laikui prie tarybos sudaro Administracinę komisiją. Ši\nkomisija nagrinėja Administracinių teisės pažeidimų kodekso jos kompetencijai\npriskirtas administracinių teisės pažeidimų bylas. Savivaldybės taryba šios\nkomisijos pirmininku mero teikimu skiria tarybos narį. Komisijos atsakingojo\nsekretoriaus pareigas atlieka savivaldybės administratoriaus paskirtas\nsavivaldybės tarnautojas, šios funkcijos įrašomas į jo pareigybės aprašymą.\n2. Įstatymų\nnustatytais atvejais ar savivaldybės tarybos sprendimu gali būti sudaromos ir\nkitos nuolatinės (tos kadencijos laikotarpiui) bei laikinosios (atskiriems\nklausimams nagrinėti) komisijos. Šių komisijų sudarymo tvarką nustato\nsavivaldybės tarybos veiklos reglamentas, jų veiklos nuostatus tvirtina savivaldybės\ntaryba.\n3. Savivaldybės\ntarybos sudaromų komisijų nariais gali būti tarybos nariai, savivaldybės\ntarnautojai bei gyvenamųjų vietovių bendruomenių atstovai."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Savivaldybės tarybos įgaliojimai",
      "content": "Savivaldybės\ntaryba:\n1) tvirtina\nsavivaldybės tarybos veiklos reglamentą. Jame, be kitų klausimų, turi\nbūti numatytos pagrindinės bendravimo su gyventojais formos ir būdai, kurie\ngarantuotų vietos savivaldos principų ir teisių įgyvendinimą bendruomenės\ninteresais;\n2) renka bei\nprieš terminą iš pareigų atleidžia merą;\n3) mero teikimu\nskiria ir prieš terminą atleidžia mero pavaduotoją (pavaduotojus),\nvadovaudamasi įstatymais nustato jam (jiems) darbo užmokestį;\n4) mero teikimu\nnustato mero pavaduotojo (pavaduotojų) veiklos sritis;\n5) sudaro\nsavivaldybės valdybą;\n6) sudaro\nsavivaldybės tarybos komitetus ir komisijas bei įstatymų numatytas visuomenines\nkomisijas ir tarybas;\n7) renka\nKontrolės komiteto pirmininką, jo teikimu skiria Kontrolės komiteto pirmininko\npavaduotoją, tvirtina Kontrolės komiteto veiklos programą;\n8) sudaro\npretendentų į savivaldybės kontrolieriaus pareigas atrankos komisiją, priima\nsprendimą dėl savivaldybės kontrolieriaus priėmimo į pareigas ir\natleidimo iš valstybės tarnybos, savivaldybės kontrolieriaus teikimu\nsteigia savivaldybės kontrolieriaus tarnybą, tvirtina savivaldybės\nkontrolieriaus (savivaldybės kontrolieriaus tarnybos) veiksmų planą ir kartą\nper metus išklauso savivaldybės kontrolieriaus ataskaitą bei priima dėl jos\nsprendimą;\n9) mero teikimu\ntvirtina savivaldybės administracijos struktūrą, administracijos nuostatus ir\ndarbo užmokesčio fondą;\n10) mero teikimu\npriima sprendimus dėl seniūnijų steigimo ir jų skaičiaus, priskiria seniūnijoms\nsavivaldybės teritorijas, nustato jų ribas ir prireikus jas keičia;\n11) tvirtina savivaldybės\nkontrolieriaus bei visuomeninių komisijų ir tarybų veiklos nuostatus;\n12)\nBiudžetinės sandaros įstatymo nustatyta tvarka tvirtina savivaldybės biudžetą\nir jo įvykdymo apyskaitą, prireikus tikslina savivaldybės biudžetą;\n13) priima\nsprendimus dėl papildomų bei planą viršijančių savivaldybės biudžeto pajamų ir\nkitų lėšų paskirstymo bei tikslinės paskirties fondų sudarymo ir naudojimo;\n14) skirsto\nbiudžetinėms įstaigoms biudžeto asignavimus;\n15) kasmet\nnustato savivaldybės tarnautojų mokymo prioritetus;\n16) nustato\nkainas ir tarifus už savivaldybės įmonių, specialios paskirties bendrovių,\nsavivaldybės biudžetinių ir viešųjų įstaigų teikiamas atlygintinas paslaugas\nbei keleivių vežimą vietiniais maršrutais, taip pat įstatymų numatyta tvarka\nnustato centralizuotai tiekiamos šilumos, šalto ir karšto vandens kainas,\nnustato vietines rinkliavas bei kitas įmokas;\n17) Vyriausybės\nįgaliotos institucijos nustatyta tvarka laikydamasi įstatymų nustatytų\nskolinimosi limitų priima sprendimus dėl naudojimosi bankų kreditais, paskolų\nėmimo ir teikimo, garantijų suteikimo ir laidavimo kreditoriams už savivaldybės\nkontroliuojamų įmonių imamas paskolas;\n18)\npriima sprendimus teikti mokesčių, rinkliavų ir kitas įstatymų nustatytas\nlengvatas savivaldybės biudžeto sąskaita. Nustato subsidijų ir kompensacijų\nskyrimo naujas darbo vietas steigiančioms visų rūšių įmonėms tvarką,\natitinkamai keičia savivaldybės biudžetą tais atvejais, kai lėšų tam nebuvo\nnumatyta;\n19) tvirtina\nsavivaldybės socialinės ir ekonominės plėtros programas;\n20)\ndeleguoja tarybos narius į įstatymų nustatytas regionines tarybas bei komisijas\nir suteikia jiems įgaliojimus;\n21) priima\nsprendimus dėl disponavimo savivaldybei nuosavybės teise priklausančiu turtu,\nnustato šio turto valdymo, naudojimo ir disponavimo juo tvarką, išskyrus\natvejus, kai ji nustatyta įstatymuose;\n22) priima\nsprendimus dėl savivaldybei priskirtos valstybinės žemės ir kito valstybės\nturto valdymo, naudojimo ir disponavimo juo patikėjimo teise;\n23) priima\nsprendimus dėl biudžetinių įstaigų, savivaldybės įmonių steigimo, dėl viešųjų\nįstaigų bei akcinių bendrovių steigimo ar dalyvavimo jas steigiant, dalies\nsteigėjo funkcijų perdavimo kitoms savivaldybės institucijoms, dėl šių įstaigų\nir įmonių reorganizavimo ir likvidavimo arba dalyvavimo jas reorganizuojant ir\nlikviduojant;\n24) priima\nsprendimus dėl bendrų su kitomis savivaldybėmis įmonių steigimo;\n25) įstatymų\nnustatyta tvarka tvirtina teritorijų planavimo dokumentus. Specialiuosius ir\ndetaliuosius planus gali pavesti tvirtinti valdybai;\n26) Saugomų\nteritorijų įstatymo nustatyta tvarka steigia savivaldybės saugomas teritorijas,\nskelbia savivaldybės saugomus vietinės reikšmės gamtos bei kultūros paveldo\nobjektus, priima sprendimus aplinkos apsaugos būklei gerinti;\n27) teikia siūlymus\ndėl savivaldybės teritorijos ribų keitimo, savivaldybės pavadinimo suteikimo ir\nkeitimo, gyvenamųjų vietovių sudarymo, jų pavadinimų, teritorijų ribų nustatymo\nir keitimo, taip pat suteikia ir keičia gatvių, aikščių, pastatų, statinių ir\nkitų savivaldybei nuosavybės teise priklausančių objektų pavadinimus;\n28) tvirtina\nželdinių apsaugos, miestų ir kitų gyvenamųjų vietovių tvarkymo, sanitarijos ir\nhigienos, atliekų tvarkymo, gyvūnų laikymo, prekybos turgavietėse ir kitas\ntaisykles;\n29) teikia\nsiūlymus nustatyta tvarka tvirtinti savivaldybės gyvenamųjų vietovių herbus,\ntvirtina kitus savivaldybės simbolius ir jų naudojimo tvarką, nustatyta tvarka\ngali už nuopelnus suteikti savivaldybės (jos centro ar kitos gyvenamosios\nvietovės) piliečio garbės vardą;\n30) savivaldybės\ntarybos veiklos reglamento nustatyta tvarka išklauso savivaldybės tarybai\natskaitingų institucijų ataskaitas bei mero, savivaldybės administratoriaus,\nsavivaldybės kontrolieriaus, biudžetinių ir viešųjų įstaigų, įmonių ir\norganizacijų vadovų atsakymus į tarybos narių paklausimus ir priima dėl jų\nsprendimus;\n31) teikia\nvalstybės institucijoms pasiūlymus dėl savivaldybės teritorijoje esančių jų\npadalinių veiklos, prireikus savivaldybės tarybos veiklos reglamento nustatyta\ntvarka išklauso šių padalinių vadovus;\n32) priima\nsprendimus dėl savivaldybės valdomo išlikusio nekilnojamojo turto nuosavybės\nteisių atkūrimo religinėms bendrijoms ir bendruomenėms;\n33) priima\nsprendimus dėl kompensacijų tam tikroms vartotojų grupėms mokėjimo už perkamą\nkurą, elektros ir šilumos energiją, karštą vandenį bei gamtines dujas;\n34) priima\nsprendimus dėl koncesijų naudotis savivaldybės objektais suteikimo tikslingumo\nir atlyginimo dydžio nustatymo;\n35) priima\nsprendimus dėl specializuotų (tikslinių) fondų sudarymo;\n36) nustato\nsavivaldybės vardu gautos labdaros skirstymo tvarką;\n37) gali priimti\nsprendimą atlikti savivaldybės įstaigų ar savivaldybės kontroliuojamų įmonių\ntam tikros veiklos nepriklausomą auditą;\n38) tvirtina\nsutarčių pasirašymo tvarką ir nustato, kokios sutartys negali\nbūti sudaromos be išankstinio savivaldybės tarybos pritarimo;\n39)\npriima sprendimą išieškoti iš valdybos narių (mero) žalą, atsiradusią dėl jų\n(jo) tyčinių neteisėtų sprendimų, pareigų neatlikimo ar šiurkštaus aplaidumo\natliekant pareigas, kai savivaldybės viešojo administravimo subjektai teismo\nsprendimu turėjo atlyginti žalą, jeigu žala neviršija jų (jo) paskutinių šešių\nmėnesių vidutinio darbo užmokesčio dydžio;\n40) priima\nsprendimus dėl jungimosi į savivaldybių sąjungas, dėl bendradarbiavimo su\nužsienio šalių savivaldybėmis ar prisijungimo prie tarptautinių savivaldos\norganizacijų."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Valdyba",
      "content": "1. Savivaldybės\ntaryba savo įgaliojimų laikui iš savivaldybės tarybos narių sudaro valdybą ir\nnustato jos narių skaičių.\n2. Valdybos\nnariai pagal pareigas yra meras ir mero pavaduotojas (pavaduotojai). Kitų\n(neetatinių) valdybos narių kandidatūras iš tarybos narių savivaldybės tarybai\ntvirtinti teikia meras. Valdybos nariais negali būti Kontrolės komiteto\npirmininkas, jo pavaduotojas ir Kontrolės komiteto nariai. Valdybos narių\ntvirtinimo ir valdybos nario statuso praradimo procedūrą nustato savivaldybės\ntarybos veiklos reglamentas.\n3. Valdyba\nsprendimus priima posėdžiuose. Posėdis yra teisėtas, jeigu jame dalyvauja ne\nmažiau kaip 2/3 visų jos narių.\n4. Valdybos\nposėdžio darbotvarkę sudaro meras. Ji gali būti papildyta ar pakeista valdybos\nsprendimu savivaldybės tarybos veiklos reglamento nustatyta tvarka.\n5. Valdybos\nposėdžiai protokoluojami. Posėdžių protokolus pasirašo to posėdžio pirmininkas\n– meras ar posėdžiui pirmininkavęs valdybos narys ir administratoriaus\npaskirtas atsakingas už protokolus savivaldybės tarnautojas.\n6. Valdybos\nsprendimai priimami posėdyje dalyvaujančių narių balsų dauguma. Kai valdybos\nnarių balsai pasiskirsto po lygiai, lemia mero arba kito posėdžiui\npirmininkaujančio valdybos nario balsas. Valdybos sprendimai įsigalioja nuo jų\npriėmimo, o sprendimai, kuriuose nustatomi, keičiami ar pripažįstami\nnetekusiais galios norminiai administraciniai teisės aktai, – kitą dieną po jų\nviešo paskelbimo savivaldybės tarybos veiklos reglamento nustatytu būdu,\njeigu pačiuose sprendimuose nenustatyta vėlesnė jų įsigaliojimo data. Valdybos\nsprendimus pasirašo posėdžio pirmininkas – meras arba kitas posėdžiui\npirmininkavęs valdybos narys.\n7. Pareikšti\nnepasitikėjimą valdybos nariais, išskyrus nepasitikėjimą meru ir mero\npavaduotoju (pavaduotojais), gali 1/3 išrinktų tarybos narių. Valdybos nariai\niš valdybos atleidžiami, jeigu už nepasitikėjimą balsuoja visų tarybos\nnarių dauguma. Jeigu sprendimas atleisti atskirus valdybos narius iš pareigų\ndėl nepasitikėjimo nepriimamas, šis klausimas pakartotinai svarstomas\nsavivaldybės tarybos veiklos reglamento nustatyta tvarka.\n8. Valdybos\nįgaliojimai pasibaigia, kai į pirmąjį posėdį susirenka naujai išrinktos tarybos\nnariai. Iki naujos valdybos sudarymo jos įgaliojimus laikinai vykdo meras."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Valdybos įgaliojimai",
      "content": "1. Valdyba:\n1) organizuoja\nsavivaldybės biudžeto projekto rengimą, teikia jį ir biudžeto įvykdymo\napyskaitą tvirtinti savivaldybės tarybai;\n2) priima\nsprendimus dėl savivaldybės teritorijos raidos analizės, bendrųjų ilgalaikių\nsocialinių, kultūrinių, ūkinių, investicinių, demografinių, nusikaltimų\nkontrolės ir prevencijos, ekologinių, sveikatos ir kitų programų projektų\nrengimo;\n3) priima\nsprendimus dėl valstybės socialinių ir ekonominių programų tikslinių lėšų ir\nkitų valstybės fondų lėšų paskirstymo savivaldybės biudžetinėms įstaigoms;\n4) vadovaudamasi\nįstatymais ir Vyriausybės nutarimais priima sprendimus dėl savivaldybės\ngyvenamųjų patalpų nuomos mokesčio dydžio;\n5) nagrinėja\npiliečių prašymus atkurti nuosavybės teises į gyvenamuosius namus, jų dalis,\nbutus, ūkinės ir komercinės paskirties pastatus;\n6) priima\nsprendimus dėl kompensacijų mokėjimo už valstybės išperkamus grąžintinus\npastatus ar jų dalis ir kitus statinius;\n7) savivaldybės\ntarybos nustatyta tvarka skirsto gautą labdarą, jeigu labdaros davėjas\nnenurodė konkretaus labdaros gavėjo;\n8) priima\nsavivaldybės gyventojams privalomus sprendimus sanitarijos, visuomenės\nsveikatos bei aplinkos apsaugos klausimais ir skelbia juos spaudoje;\n9) atlieka\nįstatymų nustatytas teritorijų planavimo funkcijas, savivaldybės tarybos\npavedimu tvirtina specialiuosius ir detaliuosius planus;\n10) vadovaudamasi\natitinkamais savivaldybės biudžeto straipsniais priima sprendimus dėl\nsocialinės ir gamybinės infrastruktūros objektų projektavimo ir statybos,\npaveda savivaldybės administracijai atlikti šių darbų užsakovo funkcijas,\nnustato šių objektų eksploatavimo tvarką;\n11) pagal\npatvirtintą biudžetą priima sprendimus dėl socialinio būsto fondo formavimo\n(statybos, pirkimo ir t. t.) bei būsto suteikimo;\n12) priima\nsprendimus dėl piliečių, turinčių teisę į valstybės paramą gyvenamajam būstui\nįsigyti, eilių sudarymo bei tvarkymo ir dėl savivaldybės gyvenamųjų patalpų\nnuomos savivaldybės tarybos patvirtinta tvarka;\n13) teikia\nsavivaldybės tarybai pasiūlymus steigti įmones ir iš savivaldybės\nbiudžeto išlaikomas įstaigas, jas reorganizuoti ir likviduoti;\n14) savivaldybės\ntarybos nustatyta tvarka priskiria savivaldybės kontroliuojamoms įmonėms bei\nįstaigoms valdyti patikėjimo teise savivaldybės nekilnojamąjį turtą, prireikus\nperduoda šį turtą iš vienų savivaldybės įstaigų bei įmonių kitoms;\n15) mero\nsiūlymu ir atsižvelgdama į įstatymų patvirtintą sąrašą sprendžia politinio\n(asmeninio) pasitikėjimo valstybės tarnautojų pareigybių steigimo klausimą,\nnustato jų skaičių;\n16) nustato\nsavivaldybės tarnautojų skaičių ir atlieka kitas personalo valdymo funkcijas,\npriskirtas valdybai pagal Valstybės tarnybos įstatymą;\n17) ne\nrečiau kaip kartą per metus arba prireikus atsiskaito už savo veiklą\nsavivaldybės tarybai.\n2. Valdybos\ndarbo tvarką reglamentuoja savivaldybės tarybos veiklos reglamentas."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Meras, mero pavaduotojas",
      "content": "1. Savivaldybės\ntaryba savo įgaliojimų laikui iš tarybos narių renka merą ir mero siūlymu\nskiria vieną ar kelis mero pavaduotojus. Savivaldybės taryba gali nuspręsti,\nkad mero pavaduotojas pareigas atlieka visuomeniniais pagrindais. Meras\nrenkamas, o mero pavaduotojas skiriamas slaptu balsavimu. Laikoma, kad meras\nišrinktas, o mero pavaduotojas paskirtas, jeigu už jų kandidatūras balsavo visų\ntarybos narių dauguma. Su meru darbo sutartis nesudaroma.\n2. Meras, mero\npavaduotojas prieš terminą netenka savo įgaliojimų savivaldybės tarybos\nsprendimu, jeigu už tai balsuoja visų tarybos narių dauguma:\n1) Vyriausybės\narba valstybės kontrolės institucijos siūlymu už įstatymų ar kitų teisės aktų\npažeidimus, dėl kurių padaryta esminės žalos valstybės ar savivaldybės\ninteresams bei nuosavybei;\n2) kai dėl\nlaikino nedarbingumo nedirba daugiau kaip šimtą dvidešimt kalendorinių dienų iš\neilės arba daugiau kaip šimtą keturiasdešimt dienų per paskutinius dvylika\nmėnesių;\n3)\nkai pateikia atsistatydinimo prašymą.\n3. Meras, mero\npavaduotojas taip pat netenka savo įgaliojimų prieš terminą, jeigu ne mažiau\nkaip 1/3 visų tarybos narių pareiškia nepasitikėjimą jais, savivaldybės taryba\npriima sprendimą atleisti merą, mero pavaduotoją ir už tokį sprendimą balsavo\nne mažiau kaip 1/2 visų tarybos narių. Jeigu sprendimas atleisti merą, mero\npavaduotoją dėl nepasitikėjimo nepriimamas, šį klausimą pakartotinai svarstyti\ngalima tik po pusės metų.\n4. Mero\npavaduotojas mero teikimu prieš terminą netenka savo įgaliojimų, jeigu už tai\nbalsuoja visų tarybos narių dauguma.\n5. Mero, mero\npavaduotojo įgaliojimai nutrūksta, jeigu jie netenka tarybos nario mandato.\n6. Pasibaigus\nsavivaldybės tarybos įgaliojimams, šios tarybos išrinkto mero įgaliojimai\nbaigiasi, kai naujai išrinkta savivaldybės taryba išrenka merą. Jeigu meras\natsisako eiti pareigas iki to laiko, kol naujai išrinkta savivaldybės taryba\nišrinks merą, laikoma, kad jis atsistatydino savo noru, ir jam išeitinė pašalpa\nnemokama. Šiuo atveju savivaldybės taryba mero pareigas laikinai eiti paveda\nvienam naujai išrinktos tarybos nariui.\n7. Po savo\nkadencijos pabaigos meras bei mero pavaduotojas, jeigu neišrenkamas meru ar\nnepaskiriamas mero pavaduotoju, turi teisę Vyriausybės nustatyta tvarka grįžti\nį iki išrinkimo tarybos nariais eitas pareigas, o kai tokios galimybės nėra, –\nį kitas to paties lygio ir kategorijos pareigas, jeigu eitos pareigos pagal\nteisės aktus priskiriamos karjeros valstybės tarnautojų pareigoms. Jeigu šie\nasmenys iki išrinkimo tarybos nariais tokių pareigų nėjo, jiems išmokama 3 mėnesių\njų vidutinio darbo užmokesčio dydžio kompensacija. Ji išmokama per 3 mėnesius\nlygiomis dalimis kas mėnesį. Jeigu asmuo pradeda eiti pareigas valstybės\ntarnyboje anksčiau negu po 3 mėnesių, likusi neišmokėta kompensacijos dalis\nnemokama.\n8. Mero ir mero pavaduotojo\ndarbo užmokestį pagal įstatymų nustatytus koeficientus tvirtina savivaldybės\ntaryba.\n9. Meras ir mero\npavaduotojas negali dirbti kitose institucijose, įstaigose, įmonėse ir\norganizacijose bei gauti kito atlyginimo, išskyrus atlyginimą už mokslinę,\npedagoginę ar kūrybinę veiklą.\n10. Mero\npavaduotojas pirmininkauja savivaldybės tarybos ar valdybos posėdžiui,\nkai priimant sprendimą meras negali dalyvauti.\n11. Merui, mero\npavaduotojui Darbo sutarties įstatymas, taip pat darbo įstatymų nuostatos, reglamentuojančios\ndrausminių nuobaudų skyrimą, netaikomi.\n12. Savo\nįgaliojimų laikui meras gali turėti politinio (asmeninio) pasitikėjimo\nvalstybės tarnautojų. Jų skaičių nustato valdyba."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Mero, mero pavaduotojo įgaliojimai",
      "content": "1. Meras yra atskaitingas\nsavivaldybės tarybai ir bendruomenei už savivaldybės veiklą. Meras:\n1) nustato ir\nsudaro savivaldybės tarybos bei valdybos posėdžių darbotvarkes bei teikia\nsprendimų projektus, šaukia savivaldybės tarybos posėdžius ir jiems\npirmininkauja, koordinuoja savivaldybės tarybos komitetų ir komisijų veiklą,\npasirašo savivaldybės tarybos, valdybos sprendimus ir posėdžių, kuriems\npirmininkavo, protokolus;\n2) atstovauja\npats arba įgalioja kitus asmenis atstovauti savivaldybei teisme,\nbendradarbiaujant su kitomis savivaldybėmis, valstybės ar užsienio valstybių\ninstitucijomis, kitais juridiniais ir fiziniais asmenimis;\n3) atstovauja\nsavivaldybei Regiono plėtros taryboje ir turi sprendžiamojo balso teisę\nsudarant ir įgyvendinant regiono plėtros programą;\n4) siūlo\nsavivaldybės tarybai mero pavaduotojo (pavaduotojų), valdybos narių ir komisijų\npirmininkų kandidatūras, taip pat gali siūlyti atleisti juos iš pareigų;\n5)\natsižvelgdamas į savivaldybės administratoriaus teikimą, tvirtina savivaldybės\nadministracijos padalinių nuostatus, padalinių etatus, neviršydamas darbo\nužmokesčiui skirtų lėšų ir valdybos nustatyto savivaldybės administracijos\ntarnautojų skaičiaus;\n6)\nadministruoja savivaldybės asignavimus arba įgalioja tai daryti savivaldybės\nadministratorių;\n7)\nper savivaldybės administratorių vadovauja savivaldybės administracijos\nstruktūriniams ir struktūriniams teritoriniams padaliniams;\n8) Valstybės\ntarnybos įstatymo nustatyta tvarka skiria ir atleidžia turimus politinio\n(asmeninio) pasitikėjimo valstybės tarnautojus;\n9) kartu\nsu atitinkamomis valstybės institucijomis ir įstaigomis rengia bei įgyvendina\nprevencines priemones ir gelbėja gyventojus įvykusių katastrofų, stichinių\nnelaimių, epidemijų, užkrečiamųjų ligų atvejais, likviduoja jų padarinius,\nrūpinasi nusikaltimų kontrolės ir prevencijos programų įgyvendinimu bei\naplinkos būkle savivaldybės teritorijoje;\n10) gavęs\nsavivaldybės tarybos pritarimą, sudaro savivaldybės bendradarbiavimo su\nvalstybės institucijomis, kitomis savivaldybėmis bei užsienio institucijomis\nsutartis;\n11) rūpinasi\nviešąja tvarka ir gyventojų rimtimi;\n12) organizuoja\nmigracijos procesų tyrimą ir analizę, kartu su teritorinėmis darbo biržomis\nrūpinasi gyventojų užimtumu, jų kvalifikacijos kėlimu ir perkvalifikavimu bei\nviešųjų darbų organizavimu;\n13) atsako už valstybinės kalbos\nvartojimo kontrolę;\n14) įstatymų\nnustatyta tvarka išduoda statinių projektavimo sąlygų sąvadus, organizuoja\nstatinių projektų derinimą ir išduoda leidimus statyti, rekonstruoti,\nremontuoti ar griauti statinius arba nustatyta tvarka įgalioja tai daryti\nsavivaldybės administratorių ar kitą savivaldybės administracijos tarnautoją;\n15)\norganizuoja pirminę asmens ir visuomenės sveikatos priežiūrą, ligonių, invalidų\nir senelių slaugą ir rūpybą, išduoda rekomendacijas pirminės sveikatos\npriežiūros įstaigoms dėl farmacinės veiklos;\n16) sudaro\nir tvirtina naujokų šaukimo ir šauktinių medicinos ekspertizės komisijas;\n17) organizuoja\nvaikų, jaunimo ir suaugusiųjų bendrąjį lavinimą, ikimokyklinį vaikų ugdymą,\nvaikų ir jaunimo papildomą ugdymą;\n18) organizuoja\nsocialinių paslaugų ir kitos socialinės paramos teikimą, atsako už neįgalių\ngyventojų (invalidų, visiškos negalios invalidų) socialinę integraciją;\n19) rūpinasi\ngyventojų bendrosios kultūros ugdymu, etnokultūros puoselėjimu, nekilnojamųjų\nkultūros vertybių apsauga;\n20) atlieka\nįstatymų jam priskirtas funkcijas ir įgaliojimus;\n21) ne\nrečiau kaip kartą per metus atsiskaito rinkėjams už savivaldybės tarybos ir\nvaldybos veiklą.\n2. Mero\nsprendimai įforminami potvarkiais.\n3. Mero\npavaduotojas atlieka savivaldybės tarybos nustatytas funkcijas ir mero\npavedimus. Kai meras negali eiti pareigų, mero pavaduotojas atlieka visas jo\npareigas, išskyrus šio straipsnio 1 dalies 4 ir 8 punktuose numatytus\nįgaliojimus. Mero veiklą ir jo pavadavimo procedūrą reglamentuoja savivaldybės\ntarybos veiklos reglamentas.\n\nPENKTASIS\nSKIRSNIS\nSAVIVALDYBĖS\nTARYBOS NARIAI"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Tarybos nario statusas",
      "content": "1. Tarybos narys\nyra Savivaldybių tarybų rinkimų įstatymo nustatyta tvarka gyventojų išrinktas\nsavivaldybės bendruomenės atstovas. Naujai išrinktos tarybos nario įgaliojimai\nprasideda, o ankstesnės kadencijos tarybos nario įgaliojimai baigiasi nuo tos\ndienos, kurią naujai išrinkta savivaldybės taryba susirenka į pirmąjį posėdį.\n2. Tarybos narys\nturi savivaldybės tarybos nario pažymėjimą. Šį pažymėjimą įteikia apygardos\nrinkimų komisijos pirmininkas, o jeigu asmuo tarybos nariu tampa vietoj\nnetekusio mandato tarybos nario, – meras.\n3. Draudžiama\ntarybos narį persekioti už balsavimą ar pareikštą nuomonę savivaldybės tarybos\nar jos komitetų posėdžiuose. Už asmens įžeidimą ar šmeižtą, už asmens garbę ir\norumą žeminančios ir tikrovės neatitinkančios informacijos paskleidimą tarybos\nnarys gali būti traukiamas atsakomybėn bendra tvarka.\n4. Tarybos nario\npareigas ir teises nustato šis įstatymas ir savivaldybės tarybos veiklos\nreglamentas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Tarybos nario pareigos",
      "content": "Tarybos narys\nprivalo:\n1) dalyvauti\nsavivaldybės tarybos posėdžiuose;\n2) būti vieno\n(be Kontrolės komiteto) komiteto nariu;\n3) dalyvauti komiteto, kurio narys jis\nyra, posėdžiuose;\n4) nebalsuoti\nsavivaldybės tarybos ir jos komitetų posėdžiuose, kai jo balsavimas svarstomu\nklausimu prieštarauja Viešųjų ir privačių interesų derinimo valstybinėje\ntarnyboje įstatymui;\n5) ne rečiau\nkaip vieną kartą per metus atsiskaityti rinkėjams savivaldybės tarybos veiklos\nreglamento nustatyta tvarka."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Tarybos nario teisės",
      "content": "Tarybos narys\nturi teisę:\n1)\nšio įstatymo nustatyta tvarka rinkti ir būti išrinktas į pareigas savivaldybės\ninstitucijose;\n2) savivaldybės\ntarybos veiklos reglamento nustatyta tvarka siūlyti savivaldybės tarybai\nsvarstyti klausimus, rengti savivaldybės tarybos sprendimų projektus, iš\nsavivaldybės administracijos ar kitų savivaldybės įstaigų ir organizacijų gauti\nsu savivaldybės taryboje nagrinėjamais klausimais susijusią informaciją,\ndalyvauti diskusijose svarstomais klausimais, raštu ir žodžiu pateikti pastabas\ndėl savivaldybės tarybos sprendimų projektų, dėl savivaldybės tarybos darbo\ntvarkos ir kt., savivaldybės tarybos posėdžio metu klausti pranešėjus,\npasisakyti dėl vedimo tvarkos, kreiptis su paklausimais į savivaldybės\ninstitucijų, savivaldybės administracijos, kitų savivaldybės įstaigų, įmonių ir\norganizacijų, taip pat valstybės institucijų, kurios veikia savivaldybės\nteritorijoje, vadovus ir tarnautojus;\n3) dalyvauti ir\npasisakyti komitetų ir komisijų posėdžiuose, taip pat valdybos posėdžiuose,\nkuriuose svarstomi jo pateikti klausimai;\n4) jungtis į frakcijas savivaldybės\ntarybos veiklos reglamento nustatyta tvarka;\n5) gauti iš\nsavivaldybės administracijos vietą posėdžiui, techninę pagalbą ir priemones\ntarybos nario įgaliojimams vykdyti."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Tarybos nario įgaliojimų netekimas prieš terminą",
      "content": "Tarybos narys\nįgaliojimų netenka prieš terminą:\n1)\njeigu pagal įstatymą savivaldybės teritorijoje laikinai įvestas tiesioginis\nvaldymas;\n2) Vyriausiosios\nrinkimų komisijos sprendimu pagal Savivaldybių tarybų rinkimų įstatymą."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Kompensacijos tarybos nariams",
      "content": "1. Komitetų\npirmininkams, valdybos ir tarybos nariams už laiką, praleistą savivaldybės\ntarybos, komitetų, komisijų, valdybos posėdžiuose, taip pat laiką, praleistą\nvykdant savivaldybės tarybos nario pareigas, mokama kompensacija. Ši\nkompensacija apskaičiuojama pagal skelbiamą Lietuvos ūkio vidutinio mėnesinio\ndarbo užmokesčio (VMDU) dydį atsižvelgiant į faktiškai sugaištą laiką, kurio\ntrukmė patvirtinama savivaldybės tarybos veiklos reglamente nustatyta tvarka.\nTarybos nariai negali gauti kompensacijos už savivaldybės taryboje sugaištą\nlaiką, jeigu už tą patį laiką jie gavo atlyginimą pagrindinėje darbovietėje.\n2. Jeigu pagal\nmero potvarkį tarybos narys atstovauja savivaldybei už savivaldybės ribų,\nsavivaldybės administracija Vyriausybės nustatyta tvarka apmoka jam\nkomandiruotės išlaidas.\n3. Savivaldybės tarybos,\nkomitetų ir valdybos posėdžių laiku, taip pat kitais savivaldybės tarybos\nveiklos reglamento nustatytais atvejais tarybos narys atleidžiamas nuo\ntiesioginio darbo ar pareigų bet kurioje institucijoje, įstaigoje,\nįmonėje ar organizacijoje.\n\nŠEŠTASIS\nSKIRSNIS\nSAVIVALDYBĖS\nKONTROLĖS INSTITUCIJA"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Savivaldybės kontrolierius, savivaldybės kontrolieriaus tarnyba",
      "content": "1. Savivaldybės\nkontrolierius yra savivaldybės kontrolės institucija, tiesiogiai\nkontroliuojanti savivaldybės biudžeto naudojimą bei atliekanti vidaus audito\nfunkcijas savivaldybėje. Ši institucija atskaitinga savivaldybės tarybai ir\nnesusijusi su savivaldybės tarybos įgaliojimų pabaiga.\n2. Savivaldybės\nkontrolės institucijos funkcijoms įgyvendinti savivaldybės kontrolieriaus teikimu\nsavivaldybės taryba gali steigti (o kai savivaldybės gyventojų skaičius viršija\n30 tūkstančių gyventojų, privalo steigti) savivaldybės kontrolieriaus tarnybą.\nJai vadovauja savivaldybės kontrolierius.\n3.\nSavivaldybės kontrolierius skiriamas į pareigas Valstybės tarnybos įstatymo\nnustatyta tvarka atviro konkurso būdu 5 metams. Pasibaigus kadencijai,\nsavivaldybės kontrolierius gali pakartotinai dalyvauti konkurse į tas pačias\npareigas naujam terminui. Kadencijų skaičius tam pačiam asmeniui neribojamas.\n4. Pretendentų į\nsavivaldybės kontrolieriaus pareigas atrankos komisiją, į kurią savo atstovą\ndeleguoja Finansų ministerija, tvirtina savivaldybės taryba. Priėmimo į\nsavivaldybės kontrolieriaus pareigas konkursą teisės aktų nustatyta tvarka\norganizuoja meras arba savivaldybės tarybos įgaliotas kitas asmuo, o sprendimą\ndėl savivaldybės kontrolieriaus paskyrimo į pareigas priima savivaldybės\ntaryba.\n5. Savivaldybės\ntaryba gali nepripažinti konkurso rezultatų, jeigu konkursas vyko pažeidžiant\nteisės aktų nustatytą tvarką. Tokiu atveju konkursas organizuojamas iš naujo.\n6. Savivaldybės\nkontrolierius privalo turėti aukštąjį išsilavinimą ir ne mažesnį kaip trejų\nmetų darbo stažą finansų, ekonomikos, kontrolės arba viešojo administravimo\nsrityse.\n7. Savivaldybės\nkontrolieriaus ir savivaldybės kontrolieriaus tarnybos veiklos nuostatus\ntvirtina savivaldybės taryba. Be to, taryba nustato savivaldybės kontrolieriaus\ntarnybos (jeigu ji steigiama) darbo užmokesčio fondą ir, vadovaudamasi įstatymų\nnustatytais koeficientais, tvirtina savivaldybės kontrolieriaus atlyginimą.\n8. Savivaldybės\nkontrolierius gali būti savivaldybės tarybos sprendimu atleistas iš pareigų iki\nkadencijos pabaigos Valstybės tarnybos įstatymo numatytais pagrindais.\n9. Savivaldybės\nkontrolieriaus, taip pat savivaldybės kontrolieriaus tarnybos (jeigu ji\nsteigiama) finansinį, ūkinį bei materialinį aptarnavimą atlieka savivaldybės\nadministracija. Savivaldybės kontrolierius (savivaldybės kontrolieriaus\ntarnyba) turi savo antspaudą.\n10. Savivaldybės\nkontrolierius (savivaldybės kontrolieriaus tarnyba) savo veikloje vadovaujasi\nįstatymais, Vyriausybės patvirtintais Vidaus audito nuostatais, Valstybės\nkontrolės metodiniais nurodymais ir savivaldybės tarybos patvirtintais\nsavivaldybės kontrolieriaus (savivaldybės kontrolieriaus tarnybos) veiklos\nnuostatais.\n11. Savivaldybės\nkontrolieriaus, taip pat savivaldybės kontrolieriaus tarnybos tarnautojų\nstatusą nustato Valstybės tarnybos ir šis įstatymas.\n12. Savivaldybės\nkontrolierius, taip pat savivaldybės kontrolieriaus tarnybos tarnautojai negali\nbūti savivaldybės, kurioje jie dirba, tarybos nariais."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Savivaldybės kontrolieriaus (savivaldybės kontrolieriaus tarnybos) kompetencija",
      "content": "1. Savivaldybės\nkontrolierius (savivaldybės kontrolieriaus tarnyba) prižiūri, ar teisėtai,\ntikslingai ir efektyviai naudojamos savivaldybės biudžeto lėšos, kitas\nsavivaldybės turtas ir savivaldybei perduotas valstybės turtas.\n2. Savivaldybės\nkontrolierius:\n1) tvirtina\nsavivaldybės kontrolieriaus tarnybos (jeigu ji steigiama) pareigybių sąrašą,\nValstybės tarnybos įstatymo nustatyta tvarka priima į tarnybą ir atleidžia iš\njos tarnautojus, atlieka kitas Valstybės tarnybos įstatymo jam, kaip įstaigos\nvadovui, priskirtas funkcijas;\n2) organizuoja\nsavivaldybės tarybos patvirtinto metinio savivaldybės kontrolės tarnybos\npatikrinimų plano vykdymą;\n3) savo\niniciatyva, savivaldybės tarybos ar mero rašytiniu pavedimu atlieka arba organizuoja\ntikslinius patikrinimus bei revizijas savivaldybės administracijoje\n(struktūriniuose ir struktūriniuose teritoriniuose padaliniuose),\nsavivaldybės biudžetinėse ir viešosiose įstaigose bei savivaldybės\nkontroliuojamose įmonėse;\n4) valstybės\nkontrolieriaus, jo pavaduotojų arba Valstybės kontrolės skyrių vadovų prašymu\ndalyvauja arba paveda tarnybos tarnautojams dalyvauti Valstybės\nkontrolės organizuojamuose tiksliniuose patikrinimuose bei revizijose\nsavivaldybės institucijose ir įstaigose bei savivaldybės kontroliuojamose\nįmonėse;\n5) nustato\ntarnybos tarnautojų užduotis ir jų atlikimo metodus;\n6) teikia savivaldybės\nadministratoriui bei tikrinamų įstaigų ir įmonių vadovams išvadas bei\npasiūlymus dėl patikrinimų metu konstatuotų trūkumų pašalinimo ir reikalauja iš\njų informacijos apie pasiūlymų vykdymą;\n7) tikrinimų\nišvadas teikia savivaldybės tarybos Kontrolės komitetui ir merui, o išvadas dėl\nsavivaldybės biudžeto vykdymo, dėl kitų savivaldybės lėšų ir turto naudojimo –\nir savivaldybės tarybai;\n8) yra\natsakingas už savivaldybės finansinių išteklių bei turto naudojimo patikrinimų\natlikimą arba organizavimą;\n9) patikrinimo\nmetu nustatęs nusikaltimo požymių, medžiagą perduoda teisėsaugos institucijoms;\n10) priima\nsprendimus dėl savivaldybės kontrolieriaus tarnybos gaunamų gyventojų skundų ar\npareiškimų nagrinėjimo;\n11)\npagal Seimo kontrolierių prašymus teikia jiems reikalingą informaciją;\n12) pagal\nkompetenciją leidžia įsakymus;\n13) kiekvienais\nmetais iki savivaldybės biudžeto patvirtinimo pateikia savivaldybės tarybai\nveiklos ataskaitą, o kai savivaldybės taryba ar Kontrolės komitetas reikalauja,\n– teikia prašomą informaciją nustatytais terminais;\n14) ne rečiau\nkaip 2 kartus per metus pateikia Finansų ministerijai (jos nustatytais\nterminais ir tvarka) informaciją apie Europos Sąjungos struktūrinių fondų bei\nkitų lėšų, skiriamų iš Europos Sąjungos, naudojimą savivaldybėje.\n3. Savivaldybės\nkontrolieriaus tarnybos (jeigu ji steigiama) tarnautojai:\n1)\nkontrolieriaus pavedimu atlieka planinius ir tikslinius patikrinimus bei\nrevizijas savivaldybės administracijoje, jos padaliniuose, savivaldybės\nbiudžetinėse ir viešosiose įstaigose bei savivaldybės kontroliuojamose įmonėse;\n\n2) tikrina\nsavivaldybės biudžeto lėšų naudojimo teisėtumą visose, nepaisant jų\nstatuso, įstaigose, įmonėse bei organizacijose, kurioms tos lėšos skirtos;\n3) pagal\nkompetenciją Viešojo administravimo įstatymo nustatyta tvarka nagrinėja\ngyventojų skundus ir pareiškimus. Anoniminiai skundai ar pareiškimai\nnagrinėjami, jeigu taip nusprendžia savivaldybės kontrolierius;\n4)\nAdministracinių teisės pažeidimų kodekso nustatytais atvejais surašo administracinių\nteisės pažeidimų protokolus ir juos teikia nagrinėti įstatymų nustatyta tvarka\nsavivaldybės Administracinei komisijai.\n\nSEPTINTASIS\nSKIRSNIS\nSAVIVALDYBĖS\nVIEŠOJO ADMINISTRAVIMO ĮSTAIGOS,\nJŲ\nSUDARYMAS IR ĮGALIOJIMAI"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Savivaldybės administracija, administratorius",
      "content": "1. Savivaldybės\nadministracija yra savivaldybės įstaiga, kurią sudaro struktūriniai,\nstruktūriniai teritoriniai padaliniai – seniūnijos ir į struktūrinius\npadalinius neįeinantys viešojo administravimo bei paslaugų valstybės tarnautojai\n(išskyrus politinio (asmeninio) pasitikėjimo tarnautojus). Savivaldybės\nadministracijos struktūrą, jos veiklos nuostatus ir darbo užmokesčio fondą mero\nteikimu tvirtina arba keičia savivaldybės taryba, o etatus, didžiausią leistiną\ndarbuotojų skaičių savivaldybės administratoriaus teikimu tvirtina valdyba.\nSavivaldybės administracijos įgaliojimai nesusiję su savivaldybės tarybos\nįgaliojimų pabaiga. Savivaldybės administracija turi sąskaitų bankuose ir\nantspaudą su savivaldybės herbu. Savivaldybės administracijos struktūriniai ir\nstruktūriniai teritoriniai padaliniai – seniūnijos taip pat gali turėti\nsąskaitų bankuose.\n2. Savivaldybės\nadministratorius yra savivaldybės administracijos vadovas – karjeros valstybės\ntarnautojas, atsakingas ir atskaitingas savivaldybės merui.\nSavivaldybės administratoriaus skyrimo ir atleidimo tvarką nustato Valstybės\ntarnybos įstatymas.\n3.\nSavivaldybės administracija:\n1) savivaldybės\nteritorijoje organizuoja ir kontroliuoja savivaldybės institucijų sprendimų\nįgyvendinimą arba pati juos įgyvendina;\n2) įgyvendina\nįstatymus ir Vyriausybės nutarimus, nereikalaujančius savivaldybės institucijų\nsprendimų;\n3)\nįstatymų nustatyta tvarka organizuoja savivaldybės biudžeto pajamų ir išlaidų\nbei kitų piniginių išteklių buhalterinės apskaitos tvarkymą, organizuoja ir\nkontroliuoja savivaldybės turto valdymą ir naudojimą;\n4)\nadministruoja viešųjų paslaugų teikimą;\n5)\nrengia savivaldybės institucijų sprendimų ir potvarkių projektus;\n6) techniškai\naptarnauja merą, kitas savivaldybės institucijas ir tarybos narius, kai šie\nvykdo savo įgaliojimus.\n4.\nSavivaldybės administratorius:\n1) atsako už\nvidaus administravimą savivaldybės administracijoje;\n2) administruoja\nasignavimus, tarybos skirtus savivaldybės administracijai;\n3) atsako už\nsavivaldybės biudžeto vykdymą ir savivaldybės ūkinę bei finansinę veiklą;\n4) organizuoja\nsavivaldybės administracijos darbą;\n5) padeda merui\nrengti savivaldybės institucijų posėdžius, juose dalyvauja ir,\nkai posėdžio pirmininkas leidžia, gali pasisakyti, rūpinasi, kad būtų rašomi ir\nsaugomi posėdžių protokolai, nustatyta tvarka skelbiami ir išsiuntinėjami\nsavivaldybės institucijų sprendimai, mero potvarkiai;\n6) atsako\nuž savivaldybės tarybos, valdybos sprendimų ir mero potvarkių\nįgyvendinimą;\n7) Valstybės\ntarnybos įstatymo nustatyta tvarka skiria ir atleidžia valstybės viešojo\nadministravimo ir paslaugų tarnautojus ir viešąsias paslaugas teikiančių\nįstaigų vadovus, koordinuoja ir kontroliuoja jų darbą, atlieka kitas Valstybės\ntarnybos įstatymo jam priskirtas personalo valdymo funkcijas;\n8) organizuoja\nsavivaldybės viešojo administravimo institucijų tarnautojų mokymą bei\ntobulinimąsi;\n9) pagal\nįgaliojimus savivaldybės reikalais gali kreiptis į valstybinio administravimo\nsubjektus, leisti įsakymus, privalomus savivaldybės administracijos\nstruktūriniams bei struktūriniams teritoriniams padaliniams ir į struktūrinius\npadalinius neįeinantiems viešojo administravimo bei paslaugų valstybės\ntarnautojams.\n5. Savivaldybės\ntarnautojų teisinius santykius reglamentuoja Valstybės tarnybos įstatymas.\nSavivaldybės administracijos karjeros ir paslaugų valstybės tarnautojai\natskaitingi savivaldybės administratoriui, o politinio (asmeninio) pasitikėjimo\nvalstybės tarnautojai – merui.\n6. Kai\nsavivaldybės teritorijoje laikinai įvedamas tiesioginis valdymas, savivaldybės\nadministratorius yra pavaldus ir atskaitingas Vyriausybės įgaliotiniui.\n7. Savivaldybės\nadministracijos tarnautojai negali būti savivaldybės, kurioje jie dirba,\ntarybos nariais."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Seniūnija ir seniūnas",
      "content": "1.\nSeniūnija yra savivaldybės administracijos struktūrinis teritorinis padalinys,\nveikiantis tam tikroje savivaldybės teritorijos dalyje. Seniūnijos\naptarnaujamos teritorijos ribas savo sprendimu nustato savivaldybės taryba.\nSeniūnijų skaičių taip pat nustato savivaldybės taryba.\n2. Seniūnijai\nvadovauja seniūnas. Jį konkurso būdu (palanki gyventojų nuomonė laikoma\nkandidato privalumu) skiria ir atleidžia\nsavivaldybės administratorius, vadovaudamasis Valstybės tarnybos įstatymu.\n3.\nSeniūnija gali turėti sąskaitą banke.\n4. Seniūnijoje\niš gyvenamųjų vietovių bendruomenės atstovų gali būti sudaroma patariamoji\nvisuomeniniais pagrindais dirbanti seniūnijos taryba. Jos nuostatus tvirtina\nmeras pagal Vyriausybės patvirtintus pavyzdinius nuostatus."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Seniūnijos ir seniūno funkcijos",
      "content": "1. Seniūnijos\nveiklą reglamentuoja savivaldybės mero patvirtinti seniūnijos veiklos\nnuostatai.\n2.\nSeniūnija:\n1) administruoja jai priskirtų viešųjų\npaslaugų teikimą;\n2) prireikus\nįvertina atskirų šeimų (asmenų) gyvenimo sąlygas ir praneša atitinkamiems\nsavivaldybės administravimo subjektams bei administratoriui dėl socialinės\nparamos teikimo joms (jiems) reikalingumo;\n3) gali organizuoti\nsocialinės paramos teikimą ir pašalpų mokėjimą;\n4) organizuoja\nseniūnijai priskirtų teritorijų ir kapinių priežiūrą;\n5) organizuoja\nviešuosius darbus;\n6) tvarko namų\nūkio knygas kaimo vietovėse;\n7) neviršydama\nįgaliojimų, renka statistinius duomenis ir teikia juos teritorinėms statistikos\nįstaigoms;\n8) renka ir\nnustatyta tvarka teikia savivaldybės administracijos padaliniams duomenis,\nreikalingus mokyklinio amžiaus (iki 16 metų) vaikų apskaitai;\n9) išduoda\nseniūnijai priskirtos teritorijos gyventojams šeimos sudėtį, gyvenamąją vietą\nir kitokias faktinę padėtį patvirtinančias pažymas, išskyrus atvejus, kai tai\npagal teisės aktus turi būti patvirtinta kitais dokumentais;\n10) kaimo\ngyvenamosiose vietovėse – išduoda leidimus laidoti;\n11) teikia merui\nir savivaldybės administratoriui pasiūlymus dėl savivaldybės struktūrinių\npadalinių tarnautojų ir savivaldybės įstaigų vadovų veiklos seniūnijai\npriskirtoje teritorijoje tobulinimo, vietinės reikšmės kelių, gyvenviečių\ngatvių, šaligatvių ir aikščių tvarkymo, vietinio susisiekimo transporto\norganizavimo, savivaldybei nuosavybės teise priklausančių pastatų ir statinių\nremonto, paminklų priežiūros, viešųjų paslaugų teikimo gyventojams\norganizavimo;\n12) mero\npavedimu rengia ir teikia savivaldybės tarybos bei valdybos sprendimų ir mero\npotvarkių projektus seniūnijos veiklos klausimais, kontroliuoja jų vykdymą;\n13) šaukia\nseniūnijai priskirtos teritorijos gyventojų sueigas ir organizuoja gyventojų\nsusitikimus su savivaldybės ir valstybės institucijų pareigūnais;\n14) apibendrina\ngyvenamųjų vietovių bendruomenių atstovų pastabas bei pasiūlymus ir teikia juos\nsavivaldybės institucijoms bei savivaldybės administratoriui. Konsultuoja\ngyvenamųjų vietovių bendruomenių atstovus ir teikia jiems informaciją apie\nsavivaldybės institucijų ir savivaldybės administracijos bei valstybės\ninstitucijų veiklą savivaldybės teritorijoje. Seniūnas ar jo įgaliotas asmuo\ndalyvauja savivaldybės institucijų posėdžiuose, kai svarstomi su seniūnijai\npriskirtos teritorijos bendruomenės gyvenimu susiję klausimai.\n3. Seniūnas:\n1) atsako už seniūnijos vidaus vadybą;\n2) administruoja\nasignavimus, skirtus seniūnijai;\n3) kaimo\ngyvenamųjų vietovių seniūnijose ir miestuose, kuriuose nėra civilinės\nmetrikacijos skyrių bei notaro biurų, registruoja gimimus bei mirtis, įstatymų\nnustatyta tvarka atlieka notarinius ir kitus veiksmus;\n4)\npagal kompetenciją sudaro sutartis.\n4. Seniūnijos\nveiklos nuostatuose gali būti seniūnijoms pavestos ir kitos funkcijos,\nnepriskirtos kitiems savivaldybės administracijos struktūriniams padaliniams\nseniūnijai priskirtoje teritorijoje.\n\nAŠTUNTASIS\nSKIRSNIS\nATSTOVAVIMAS\nGYVENAMŲJŲ VIETOVIŲ BENDRUOMENĖMS"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Gyvenamosios vietovės bendruomenės atstovo statusas(",
      "content": ")1. Gyvenamosios\nvietovės ar kelių gyvenamųjų vietovių (kaimo ar kelių kaimų, miesto arba\nmiestelio) bendruomenės gyventojai gali išsirinkti bendruomenės atstovą\n(atstovus).\n2. Gyvenamosios\nvietovės bendruomenės atstovas renkamas savivaldybės tarybos nustatyta tvarka.\n3. Pagrindinis\ngyvenamosios vietovės bendruomenės atstovo uždavinys – rūpintis bendruomenės\ninteresais ir atstovauti bendruomenei seniūnijoje, prireikus – ir savivaldybės\ninstitucijose bei savivaldybės teritorijoje veikiančiose valstybės įstaigose,\ntaip pat supažindinti seniūnijos, kuriai priskirta bendruomenės teritorija,\nseniūną apie viešus bendruomenės reikalus. Jeigu reikalai susiję su seniūno\nveikla, gyvenamosios vietovės bendruomenės atstovas gali apie juos pranešti\nmerui.\n4. Gyvenamosios\nvietovės bendruomenės atstovas pareigas atlieka visuomeniniais pagrindais."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Gyvenamosios vietovės bendruomenės atstovo teisės ir pareigos",
      "content": "1. Gyvenamosios\nvietovės bendruomenės atstovas:\n1) atstovauja\nbendruomenės interesams seniūnijoje, savivaldybės institucijose ir savivaldybės\nteritorijoje veikiančiose valstybės įstaigose;\n2) teikia\ninformaciją atstovaujamos bendruomenės gyventojams apie savivaldybės\ninstitucijų, savivaldybės administracijos ir jos padalinių, kitų savivaldybės\nviešojo administravimo subjektų, apskrities viršininko administracijos ir jos\npadalinių bei Vyriausybės atstovo funkcijas, jų darbo laiką ir darbo tvarką;\n3) skatina\nbendruomenę prižiūrėti gyvenamosios vietovės teritoriją (kelius, gatves,\naikštes, kapines ir kitus infrastruktūros objektus), plėtoti bei organizuoti\nkaimo (miesto, miestelio) kultūrinį ir sportinį gyvenimą;\n4) prireikus\norganizuoja gyventojų apklausas ir gyventojų susitikimus su tarybos nariais,\nseniūnu, savivaldybės administratoriumi arba šio įgaliotu atstovu, kitais\nsavivaldybės bei valstybės institucijų atstovais.\n2.\nGyvenamosios vietovės bendruomenės atstovas turi teisę gauti informaciją apie\nsavivaldybės institucijų, savivaldybės administracijos ir jos struktūrinių\npadalinių, kitų savivaldybės viešojo administravimo subjektų, apskrities\nviršininko administracijos ir jos padalinių, Vyriausybės atstovo funkcijas ir\ndarbo laiką. Šią informaciją gyvenamosios vietovės bendruomenės atstovui teikia\nseniūnijos, kuriai priskirta bendruomenės teritorija, seniūnas.\n\nDEVINTASIS\nSKIRSNIS\nTURTAS IR\nFINANSAI"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Savivaldybių nuosavybė",
      "content": "1. Savivaldybių\nturto sandarą ir įsigijimo būdus, šio turto valdymo, naudojimo ir disponavimo\njuo tvarką nustato Lietuvos Respublikos Konstitucija, įstatymai, Vyriausybės\nnutarimai ir savivaldybių tarybų sprendimai.\n2. Savivaldybei\nnuosavybės teise priklausančio turto savininko funkcijas, susijusias su\nsavivaldybei nuosavybės teise priklausančiu turtu, remdamasi įstatymais\nįgyvendina savivaldybės taryba.\n3. Savivaldybės\nturtą savivaldybės įstaigos, organizacijos bei įmonės valdo ir\nnaudoja patikėjimo teise Biudžetinių įstaigų, Valstybės ir savivaldybės įmonių,\nValstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo ir\nkitų įstatymų bei savivaldybės tarybos sprendimų nustatyta tvarka.\n4. Savivaldybės\njoms patikėjimo teise perduotą valstybės turtą valdo, naudoja ir\ndisponuoja juo įstatymų ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Turtiniai santykiai, kai keičiamos savivaldybių teritorijų ribos",
      "content": "1.\nKai steigiama, likviduojama savivaldybė ar keičiamos jos teritorijos ribos,\nkitai savivaldybei perduodama ta savivaldybės nekilnojamojo turto dalis, kuri\nyra priskiriamoje teritorijoje. Kartu su perduodamu nekilnojamuoju turtu\nperduodamas ir su juo susijęs turtas, finansiniai ir kitokie įsipareigojimai\nbei teisės. Kitas turtas ir skolos, įvertinus faktinę būklę bei savivaldybių\nsiūlymus, paskirstomos savivaldybėms Vyriausybės ar jos įgaliotos institucijos\nsprendimu.\n2. Dėl šio\nstraipsnio 1 dalyje nurodytų pertvarkymų kilusius savivaldybių turtinius ginčus\nsprendžia teismas."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Savivaldybių finansiniai ištekliai ir jų panaudojimas",
      "content": "Savivaldybių\nfinansinius išteklius sudaro:\n1) pagal įstatymus ir kitus teisės aktus iš mokesčių gaunamos\nsavivaldybių biudžetų pajamos;\n2) pajamos iš savivaldybių turto (nuosavybės);\n3) baudos, gautos įstatymų nustatyta tvarka;\n4) vietinės rinkliavos;\n5) savivaldybių biudžetinių įstaigų pajamos už teikiamas paslaugas;\n6) pajamos už\nsavivaldybių lėšų likučius einamosiose sąskaitose;\n7) pajamos, gautos Vyriausybės nustatyta tvarka paskirsčius lėšas už\nparduotus ir išnuomotus ne žemės ūkio paskirčiai valstybinės žemės sklypus;\n8) valstybės biudžeto dotacijos;\n9) kitos įstatymų nustatytos pajamos;\n10) negrąžintina\nfinansinė parama (piniginės lėšos);\n11)\npaskolos.\n2.\nSavivaldybės dalį pajamų gauna iš mokesčių, kurių tarifus neviršydamos įstatymų\nnumatytų dydžių, didina ar mažina savivaldybių tarybos.\n3. Savivaldybių\nbiudžetų lėšos gali būti naudojamos tik savivaldybių funkcijoms: savivaldybių\ntarybų patvirtintoms socialinėms ir ekonominėms bei kitoms programoms\nįgyvendinti, savivaldybių biudžetinėms įstaigoms išlaikyti ir viešųjų paslaugų\nteikimui organizuoti.\n4. Savivaldybės\narba jų vardu Lietuvos savivaldybių asociacija derina teisės akto, pagal kurį\nnumatomas savivaldybių funkcijų ir (ar) išlaidų pasikeitimas, projektą kartu su\nprie jo pridėtais finansiniais skaičiavimais.\n5. Jeigu\nsavivaldybių biudžetų pajamos ar išlaidos dėl valstybės institucijų priimtų\naktų keičiasi, pasikeitusios sumos kompensuojamos atitinkamai iš Lietuvos\nvalstybės ar savivaldybių biudžetų. Kompensuojamos sumos nustatomos\nSavivaldybių biudžeto pajamų metodikos įstatymo nustatyta tvarka. Jeigu kyla\nginčas, galutinį sprendimą priima teismas.\n6.\nPapildomos ir planą viršijančios biudžeto pajamos, gautos vykdant biudžetą,\ntaip pat sutaupytos lėšos (išlaidos) lieka savivaldybėms.\n7.\nLėšos valstybinėms (perduotoms savivaldybėms) funkcijoms atlikti skiriamos iš\nvalstybės biudžeto arba valstybės piniginių fondų ir pervedamos\nsavivaldybėms kaip specialioji dotacija."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Savivaldybės biudžeto rengimas ir kontrolė",
      "content": "1.\nKiekviena savivaldybė turi savarankišką biudžetą. Savivaldybės biudžetas\nsudaromas ir tvirtinamas vieneriems biudžetiniams metams. Savivaldybių biudžetų\nrengimo, svarstymo ir tvirtinimo procedūrą nustato Biudžetinės sandaros\nįstatymas ir Vyriausybės nutarimu patvirtintos taisyklės.\n2. Biudžetiniais\nmetais savivaldybės taryba biudžetą gali tikslinti.\n3. Savivaldybės\nbiudžeto sudarymo pagrindas yra savivaldybės tarybos patvirtintos\nsocialinės, ekonominės ir kitos programos bei savivaldybių funkcijoms\nįgyvendinti reikalingų lėšų skaičiavimai.\n4.\nSavivaldybės turi sudaryti sąlygas gyventojams savivaldybės tarybos veiklos\nreglamento nustatyta tvarka svarstyti biudžeto projektą.\n5.\nSavivaldybės finansų vidaus kontrolę atlieka savivaldybės kontrolierius.\n6. Pasibaigus\nbiudžetiniams metams, savivaldybės tarybos sprendimu gali būti\natliekamas nepriklausomas finansų ir (ar) veiklos auditas. Jeigu nepriklausomas\nauditas atliekamas, audito ataskaita turi būti viešai apsvarstyta savivaldybės\ntarybos posėdyje ne vėliau kaip iki atitinkamų biudžetinių metų rugsėjo\n1 d.\n\nDEŠIMTASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nSANTYKIAI SU VALSTYBĖS\nINSTITUCIJOMIS\nIR ATSTOVAVIMAS"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Savivaldybių santykiai su valstybės institucijomis ir įstaigomis",
      "content": "1. Savivaldybių\nsantykiai su valstybės institucijomis ir įstaigomis grindžiami Lietuvos\nRespublikos Konstitucija ir įstatymais.\n2. Savivaldybės\nnėra pavaldžios valstybės institucijoms.\n3.\nCentriniai ir teritoriniai valstybinio administravimo subjektai, svarstydami su\nvienos savivaldybės ar visų savivaldybių interesais susijusius klausimus,\npraneša apie tai atitinkamos savivaldybės merui ar Lietuvos savivaldybių\nasociacijai. Savivaldybės tarybos ar Lietuvos savivaldybių asociacijos valdymo\norganų raštu pateiktus siūlymus valstybinio administravimo subjektai\nišnagrinėja (įvertina) ir pateikia atsakymą.\n4.\nSprendimų dėl valstybės teritorijos administracinių vienetų ir jų ribų\npakeitimo projektai svarstomi su savivaldybėmis teisės aktų\nnustatyta tvarka.\n5. Valstybė\nremia savivaldybių tarnautojų mokymą ir kvalifikacijos kėlimą\n6. Savivaldybės\nprireikus gali gauti konsultacijų iš valstybės institucijų, planuodamos ir\nspręsdamos visus su jomis tiesiogiai susijusius klausimus.\n7. Rengiami bei\nsvarstomi su savivaldybių veikla susiję įstatymų ir kitų teisės aktų projektai\naptariami su atskiromis savivaldybėmis arba Lietuvos savivaldybių asociacija\nSeimo statuto ir Vyriausybės darbo reglamento bei kitų valstybinio\nadministravimo subjektų nustatyta tvarka.\n8. Nustatyta\ntvarka kasmet Vyriausybė ir Lietuvos savivaldybių asociacija svarsto ir derina\nsavivaldybių biudžetų pajamų dydį ir jų išlyginimą lemiančius rodiklius.\n9.\nVyriausybės ir Lietuvos savivaldybių asociacijos interesams bei pozicijoms\nderinti šalių susitarimu sudaroma dvišalė komisija."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Savivaldybių atstovavimas",
      "content": "Vyriausybėje,\nkitose valstybės institucijose ir tarptautinėse organizacijose bendriems\nsavivaldybių interesams atstovauja Lietuvos savivaldybių asociacija.\n\nVIENUOLIKTASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nTEISINĖS GARANTIJOS\nIR ADMINISTRACINĖ PRIEŽIŪRA"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Savivaldybių teisės ir jų apsauga",
      "content": "1. Savivaldybės\ndėl savo teisių pažeidimo, atsižvelgdamos į pažeidimo pobūdį, gali kreiptis į\nteismą. Savivaldybės vardu veikia savivaldybės institucijos pagal šiame ir\nkituose įstatymuose joms suteiktus įgaliojimus.\n2. Savivaldybės\ntarybos, valdybos sprendimai ir mero potvarkiai, neviršijantys šių institucijų\nkompetencijos, privalomi savivaldybės administracijai, visoms\nsavivaldybės teritorijoje esančioms įstaigoms, įmonėms ir organizacijoms,\ngyventojams.\n3. Valstybinio\nadministravimo subjektams draudžiama savivaldybių įgaliojimus ir teises\nsuvaržyti ar apriboti, išskyrus įstatymų nustatytus atvejus.\n4. Savivaldybės\ntarybos sprendimai dėl vietinių rinkliavų, taip pat tarybos sprendimais\npatvirtintos taisyklės, už kurių pažeidimą įstatymai numato administracinę\natsakomybę, galioja visoje savivaldybės teritorijoje ir jų laikytis privalo\nvisos institucijos, įstaigos, įmonės ir gyventojai bei į savivaldybės\nteritoriją atvykę kiti fiziniai ir juridiniai asmenys.\n5. Savivaldybės\nturi teisę imtis visų teisėtų priemonių, kad būtų laikomasi savivaldybės\nteritorijos bendrojo plano ir su jo įgyvendinimu susijusių reikalavimų.\n6. Savivaldybės\nturi teisę pačios ir per Lietuvos savivaldybių asociaciją dalyvauti\nrengiant įstatymus ir kitus teisės aktus, reglamentuojančius vietos savivaldą\nar nustatančius savivaldybių funkcijas, dėl parengtų projektų pareikšti savo\npasiūlymus ir pastabas."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Savivaldybių veiklos priežiūra",
      "content": "1. Kaip\nsavivaldybės laikosi Lietuvos Respublikos Konstitucijos ir įstatymų, kaip vykdo\nVyriausybės sprendimus, Savivaldybių administracinės priežiūros įstatymo\nnustatyta tvarka prižiūri Vyriausybės skiriami pareigūnai – Vyriausybės\natstovai.\n2. Piliečių\nskundus dėl savivaldybės tarnautojų piktnaudžiavimo ar biurokratizmo tiria\nSeimo kontrolieriai.\n3. Savivaldybės\ninstitucijų bei savivaldybės tarnautojų aktai ar veiksmai, pažeidžiantys\npiliečių ir organizacijų teises, gali būti skundžiami Administracinių bylų\nteisenos įstatymo nustatyta tvarka.\n4. Savivaldybių\nfunkcijų ir teisių apribojimus, kai skelbiama karo ir (ar) nepaprastoji\npadėtis, nustato atitinkami įstatymai.\n\nDVYLIKTASIS\nSKIRSNIS\nSAVIVALDYBIŲ\nATRIBUTIKA IR RAŠTVEDYBA"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Savivaldybių atributika",
      "content": "1.\nSavivaldybės turi savo atributiką.\n2. Savivaldybių\natributiką ir jos naudojimo tvarką reglamentuoja Savivaldybių atributikos\nįstatymas.\n3. Savivaldybių\nherbai yra savivaldybių nuosavybė ir Savivaldybių atributikos įstatymo\nnenumatytais atvejais gali būti naudojami tik savivaldybių tarybų\nleidimu.\n4.\nSavivaldybių vėliavų etaloną tvirtina savivaldybių tarybos."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Savivaldybių raštvedyba",
      "content": "Savivaldybių\nraštvedyba, apskaitos, atskaitomybės, finansiniai bei techniniai dokumentai\ntvarkomi lietuvių kalba ir turi atitikti galiojančių teisės aktų nustatytus\nraštvedybos reikalavimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo pripažinimas netekusiu galios",
      "content": "Įsigaliojus\nšiam įstatymui, netenka galios Lietuvos Respublikos savivaldybės tarybos nario\nstatuso įstatymas (Žin., 1995, Nr. 18-403)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Įsigaliojus šiam įstatymui,\nVyriausybė per 6 mėnesius parengia ir pateikia Seimui:\n1) Apskrities\nvaldymo įstatymo pakeitimo įstatymo projektą;\n2) Bibliotekų\nįstatymo pakeitimo įstatymo projektą;\n3) Kainų\nįstatymo pakeitimo įstatymo projektą;\n4) Muziejų\nįstatymo pakeitimo įstatymo projektą;\n5) Seimo\nkontrolierių įstatymo pakeitimo įstatymo projektą;\n6) Statybos\nįstatymo pakeitimo įstatymo projektą;\n7) Švietimo\nįstatymo pakeitimo įstatymo projektą;\n8) Teritorijų\nplanavimo įstatymo pakeitimo įstatymo projektą;\n9) Valstybės ir\nsavivaldybės įmonių įstatymo pakeitimo įstatymo projektą;\n10) Viešųjų\nįstaigų įstatymo pakeitimo įstatymo projektą;\n11) Valstybės ir savivaldybių turto\nvaldymo, naudojimo ir disponavimo juo įstatymo pakeitimo įstatymo projektą;\n12) Valstybės\nkontrolės įstatymo pakeitimo įstatymo projektą;\n13)\nAdministracinių bylų teisenos įstatymo pakeitimo įstatymo projektą.\n2. Įsigaliojus\nšiam įstatymui, iki bus priimti šio straipsnio 1 dalyje nurodytų įstatymų\npakeitimai, įstatymų nuostatos, prieštaraujančios Vietos savivaldos įstatymui,\nnetaikomos.\n3. Savivaldybių tarybos iki 2001 m. spalio 1 d.\npatvirtina savo veiklos reglamentą, sudaro kontrolės komitetą ir valdybą\n(taikoma savivaldybėms, kuriose tai nebuvo padaryta), įteisina savivaldybės\nadministraciją kaip savivaldybės įstaigą, prireikus tikslina jos struktūrą.\nSavivaldybės tarybos komitetų, sudarytų iki šio įstatymo įsigaliojimo, veikla,\njeigu taryba nenusprendžia kitaip, tęsiama iki savivaldybės tarybos kadencijos\npabaigos.\nStraipsnio pakeitimai:\nNr. IX-469, 2001-07-12, Žin., 2001, Nr.\n66-2410 (2001-08-01)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n_______________"
    }
  ],
  "definitions": [
    {
      "term": "Savivaldybė",
      "definition": "valstybės teritorijos administracinis vienetas, turintis juridinio asmens\nstatusą bei Lietuvos Respublikos Konstitucijos laiduotą savivaldos teisę,\nįgyvendinamą per savivaldybės tarybą.\n2. Vietos\nsavivalda – valstybės teritorijos administracinio vieneto – savivaldybės\nteisė laisvai ir savarankiškai tvarkytis pagal Lietuvos Respublikos\nKonstituciją ir įstatymus per gyventojų tiesiogiai išrinktų atstovų\nsavivaldybės tarybą bei jos sudarytas vykdomąsias institucijas.\n3. Savivaldybės\ninstitucijos – atstovaujamoji institucija – savivaldybės taryba ir\nvykdomosios institucijos – savivaldybės valdyba (toliau – valdyba),\nsavivaldybės meras (toliau – meras), turinčios vietos valdžios ir viešojo\nadministravimo teises bei pareigas. Savivaldybės institucijos yra\natsakingos už savivaldos teisės ir savo funkcijų įgyvendinimą bendruomenės\ninteresais.\n4. Savivaldybės\nkontrolės institucija – savivaldybės kontrolierius, kontroliuojantis\nsavivaldybės biudžeto naudojimą bei atliekantis savivaldybės vidaus audito\nfunkcijas.\n5. Savivaldybės\nkontroliuojamos įmonės – savivaldybės įmonės, veikiančios pagal Valstybės\nir savivaldybės įmonių įstatymą, ir akcinės bendrovės, kurių akcijos,\nsuteikiančios daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime,\nnuosavybės teise priklauso savivaldybei.\n6. Savivaldybės\nadministravimo subjektai – savivaldybės institucijos ir joms pavaldžios\nįstaigos bei kiti subjektai, turintys teisės aktų suteiktus įgaliojimus, atliekantys\njiems pavestas administravimo funkcijas ir atsakingi už šių funkcijų\nįgyvendinimą.\n7. Savivaldybės\ntarnautojai – asmenys, pagal Valstybės tarnybos įstatymą įgiję valstybės\ntarnautojo statusą ir savivaldybės institucijose ar įstaigose atliekantys\nviešojo administravimo, ūkines ar technines funkcijas arba teikiantys viešąsias\npaslaugas visuomenei.",
      "source_provision": "art3"
    },
    {
      "term": "Savivaldybių funkcijos",
      "definition": "šio ir kitų įstatymų savivaldybėms priskirtos\nviešojo administravimo ir viešųjų paslaugų teikimo funkcijos.",
      "source_provision": "art3"
    },
    {
      "term": "Bendruomenė",
      "definition": "atitinkamoje teritorijoje gyvenantys žmonės, susieti bendrais viešaisiais\nporeikiais ir interesais.",
      "source_provision": "art3"
    }
  ]
}
