{
  "id": "lt-law-viii-280",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 90, 113 ir 119 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-280",
  "status": "in_force",
  "issued_date": "1997-06-19",
  "in_force_date": "1997-07-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.109E0899B625",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 90 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 90 straipsnio 3 dalies paskutinįjį sakinį ir šią dalį išdėstyti taip:\n\n„Asmens ar visuomenės sveikatos priežiūros licencijas, sertifikatus, leidimus išduoda, juos atšaukia Valstybinė akreditavimo sveikatos priežiūrai tarnyba prie Sveikatos apsaugos ministerijos. Gydytojams medicinos praktikos licencijas ir sertifikatus išduoda, atnaujina, sustabdo ir panaikina Sveikatos apsaugos ministerija. Farmacijos veiklos leidimus (licencijas) išduoda, juos atšaukia Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 113 straipsnio pakeitimas",
      "content": "Pakeisti 113 straipsnį ir jį išdėstyti taip:\n\n„113 straipsnis.   Apskrities gydytojo kompetencija sveikatinimo veiklos klausimais\n\nApskrities gydytoją skiria ir atleidžia apskrities viršininkas, suderinęs su sveikatos apsaugos ministru.\n\nApskrities gydytojas:\n\n1) prižiūri sveikatinimo veiklos įstatymų, kitų teisės aktų, Lietuvos sveikatos programos ir valstybinių sveikatos programų įgyvendinimą ir remia savivaldybių sveikatos programų įgyvendinimą apskrityje;\n\n2) apibendrina sveikatos santykių valstybinio reguliavimo priemonių taikymo praktiką apskrityje ir rengia pasiūlymus Valstybinei sveikatos reikalų komisijai dėl jų rengimo bei tobulinimo;\n\n3) derina su apskrities administracija ir Sveikatos apsaugos ministerija antrinio lygio asmens sveikatos priežiūros įstaigų steigimo, reorganizavimo ar likvidavimo klausimus;\n\n4) prižiūri, kaip apskrities administracija atlieka antrinio lygio sveikatos priežiūros statybos, kapitalinio remonto ir užsakovo funkcijas;\n\n5) prižiūri antrinio lygio asmens sveikatos priežiūros įstaigų veiklą, organizuoja jų medicininį darbą;\n\n6) organizuoja pacientų teisių įgyvendinimo priežiūrą antrinio lygio sveikatos priežiūros įstaigose;\n\n7) vykdo kitus sveikatinimo veiklos įgaliojimus, nustatytus įstatymų ir kitų teisės aktų.\n\nApskrities gydytojas savo funkcijoms įgyvendinti turi specialistus ir pagalbinį personalą, kurių etatų struktūrą ir skaičių nustato apskrities viršininkas, neviršydamas nustatyto darbo užmokesčio fondo. Prie apskrities gydytojo sudaroma visuomeninė konsultacinė taryba sveikatos priežiūros paslaugų teikimo racionalizavimui apskrityje įgyvendinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 119 straipsnio 2 dalies pakeitimas",
      "content": "Išbraukti 119 straipsnio 2 dalies 2 punktą, o 3, 4, 5, 6, 7 punktus laikyti atitinkamai 2, 3, 4, 5, 6 punktais ir visą straipsnį išdėstyti taip:\n\n„119 straipsnis.   Valstybinė vaistų kontrolės tarnyba prie Sveikatos apsaugos ministerijos\n\nValstybinę vaistų kontrolės tarnybą prie Sveikatos apsaugos ministerijos steigia ir jos nuostatus tvirtina Sveikatos apsaugos ministerija. Ši tarnyba yra juridinis asmuo. Jos veikla finansuojama iš valstybės biudžeto.\n\nValstybinė vaistų kontrolės tarnyba prie Sveikatos apsaugos ministerijos:\n\n1) akredituoja juridinius ir fizinius asmenis farmacinei veiklai;\n\n2) registruoja vaistus;\n\n3) kontroliuoja vaistų ir vaistinių medžiagų kokybę;\n\n4) kontroliuoja farmacinę veiklą;\n\n5) vykdo farmacinės veiklos monitoringą (informacijos apie vaistus, jų gamybą, importą, prekybą, eksportą rinkimas, kaupimas, apdorojimas ir platinimas);\n\n6) vykdo kitas funkcijas, nustatytas kitų įstatymų, tarnybos nuostatų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
