{
  "id": "lt-law-ix-85",
  "type": "statute",
  "title": "Lietuvos Respublikos 2001 metų privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "IX-85",
  "status": "in_force",
  "issued_date": "2000-12-19",
  "in_force_date": "2000-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.10FF9032A2BF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2001 metų privalomojo sveikatos draudimo fondo biudžeto pajamų ir išlaidų patvirtinimas",
      "content": "Patvirtinti Lietuvos Respublikos 2001 metų privalomojo sveikatos draudimo fondo biudžetą – 1885015 tūkst. litų pajamų ir 1885015 tūkst. litų išlaidų, iš jo – 20000 tūkst. litų kasos apyvartos lėšų (priedėlis).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\n2000 m. gruodžio 19 d.\nįstatymo Nr. IX-85\npriedėlis\n\nLietuvos Respublikos 2001 metų privalomojo sveikatos\ndraudimo fondo biudžetas\n\nKodas\nStraipsnio pavadinimas\nSuma, tūkst. Lt\n\nPAJAMOS\n\n1 01\nĮmonių, įstaigų ir organizacijų privalomojo sveikatos draudimo įmokos už asmenis, gaunančius atlyginimą už darbą (3 procentai)\n375426\n\n1 02\nĮmonių, įstaigų ir organizacijų atskaitymai iš fizinių asmenų pajamų mokesčio\n1069050\n\n1 03\nŪkininkų ir kitų asmeninio ūkio naudotojų privalomojo sveikatos draudimo įmokos už save ir pilnamečius šeimos narius, dirbančius ūkyje\n4584\n\n1 04\nAsmenų, kurie moka už save 10 procentų vidutinio darbo užmokesčio, privalomojo sveikatos draudimo įmokos\n966\n\n1 05\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai\n409776\n\nIš jų:\n\n1 05 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n404586\n\n1 05 04\nkompensacija kraujo donorams\n4300\n\n1 05 05\nkiti Lietuvos Respublikos valstybės biudžeto asignavimai\n890\n\n1 06\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n270\n\n1 07\nSavanoriškos juridinių ir fizinių asmenų įmokos\n1943\n\n1 08\nIšieškotos lėšos\n3000\n\n1 10\nLėšų likutis pagal 2001 m. sausio 1 d. duomenis\n20000\n\nIš viso pajamų\n1885015\n\nIŠLAIDOS\n\n01\nAsmens sveikatos priežiūros paslaugoms apmokėti\n1369747\n\n02\nVaistų ir medicinos pagalbos priemonių įsigijimo išlaidoms kompensuoti\n259252\n\n03\nKompensacijai kraujo donorams\n4300\n\n04\nMedicininės reabilitacijos ir sanatorinio gydymo išlaidoms kompensuoti\n81281\n\n05\nGalūnių, sąnarių ir organų protezavimo, protezų įsigijimo ir kitų Privalomojo sveikatos draudimo tarybos nustatytų centralizuotai įsigyjamų vaistų bei medicinos priemonių įsigijimo išlaidoms kompensuoti\n86800\n\n06\nSveikatos programoms finansuoti\n14686\n\n07\nPrivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidos\n17390\n\nIš jų:\n\ndarbo užmokesčiui\n6992\n\npagrindiniam kapitalui įsigyti\n3900\n\n09\nKasos apyvartos lėšos\n20000\n\n10\nPrivalomojo sveikatos draudimo fondo biudžeto rezervas\n31559\n\nIš viso išlaidų\n1885015\n\n______________"
    }
  ],
  "definitions": []
}
