{
  "id": "lt-law-xi-1157",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 2, 5, 12, 34, 38-2, 41, 58 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 40-1 straipsniu ir IX-1 skyriumi įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1157",
  "status": "in_force",
  "issued_date": "2010-11-23",
  "in_force_date": "2010-12-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1154B67553EA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Žemės ūkio veiklą vykdančių vienetų, kooperatinių bendrovių (kooperatyvų), kuriems iki šio įstatymo 9 straipsnio nuostatų taikymo pradžios buvo taikomas 0 procentų pelno mokesčio tarifas, už 2009 metais prasidėjusį mokestinį laikotarpį apskaičiuotas apmokestinamasis pelnas apmokestinamas taikant 5 procentų pelno mokesčio tarifą. Šios dalies nuostatos žemės ūkio veiklą vykdantiems vienetams taikomos tik tuo atveju, jeigu per mokestinį laikotarpį daugiau kaip 50 procentų jų pajamų sudaro pajamos iš žemės ūkio veiklos. Šios dalies nuostatos kooperatinėms bendrovėms (kooperatyvams) taikomos tik tuo atveju, jeigu:\n\n1) per mokestinį laikotarpį daugiau kaip 50 procentų kooperatinės bendrovės (kooperatyvo) pajamų sudaro pajamos iš žemės ūkio veiklos arba\n\n2) per mokestinį laikotarpį daugiau kaip 85 procentus kooperatinės bendrovės (kooperatyvo) pajamų sudaro pajamos iš žemės ūkio veiklos ir (arba) pajamos už parduotus įsigytus iš savo narių šių narių pagamintus žemės ūkio produktus ir (arba) savo nariams parduotus degalus, trąšas, sėklas, pašarus, priemones nuo kenkėjų ir piktžolių bei materialųjį turtą, skirtą naudoti tik savo narių žemės ūkio veikloje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
