{
  "id": "lt-law-xii-461",
  "type": "statute",
  "title": "Lietuvos Respublikos želdynų įstatymo 10, 25 straipsnių pakeitimo ir papildymo ir 11 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XII-461",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.119EF14E3C8A/VAHyJcxLLu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 1 dalies 9 punkto pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. Pakeisti 10 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) rengia ir tvirtina želdynų ir želdinių apsaugos taisykles;“.\n\n2. Papildyti 10 straipsnį 3 dalimi:\n\n„3. Savivaldybių institucijos, atsižvelgdamos į želdynų klasifikaciją, želdinių augimo vietą, želdynų ir želdinių inventorizavimo, apskaitos, stebėsenos, apsaugos, tvarkymo, želdynų planavimo, projektavimo ir kūrimo, želdinių veisimo prioritetus ir priemones numato savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "11 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Želdynų ir želdinių apsaugos, tvarkymo, želdynų kūrimo ir želdinių veisimo finansavimas planuojamas vadovaujantis savivaldybės lygmens ir (ar) vietovės lygmens kompleksinio teritorijų planavimo dokumentais, želdynų tvarkymo ir kūrimo projektais, savivaldybės strateginiu plėtros ir (ar) savivaldybės strateginiu veiklos planais ir kitais dokumentais, atsižvelgiant į savivaldybės tvarkomų objektų prioritetus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
