{
  "id": "lt-law-x-1481",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 3, 33, 34, 35, 55 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1481",
  "status": "in_force",
  "issued_date": "2008-04-08",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1164E497A37D/TAIS_334716",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3",
      "content": "straipsnio 2 dalies 3 punkto pakeitimas\n3 straipsnio 2 dalies\n3 punkte išbraukti žodžius ir skaičių „išskyrus šio Įstatymo VII skyriuje\nnumatytus atvejus“ ir šį punktą išdėstyti taip:\n„3) valstybė ir\nsavivaldybės;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33\nstraipsnį ir jį išdėstyti taip:\n„33\nstraipsnis. Dividendų, išmokamų Lietuvos vienetams, apmokestinimo tvarka\n1. Lietuvos vieneto\ngaunami dividendai už turimas Lietuvos vienetų akcijas, kapitalo dalį ar kitų\nteisių turėjimą apmokestinami taikant 20 procentų pelno mokesčio tarifą.\nMokestį apskaičiuoja, išskaito ir sumoka į biudžetą dividendus išmokantis\nLietuvos vienetas ne vėliau kaip iki mėnesio, einančio po mėnesio, kurį\ndividendai buvo išmokėti, dešimtos dienos.\n2. Lietuvos vieneto\ngaunami dividendai iš Lietuvos vienetų, kuriuose dividendus gaunantis Lietuvos\nvienetas ne trumpiau kaip 12 mėnesių be pertraukų, įskaitant dividendų\npaskirstymo momentą, valdo ne mažiau kaip 10 procentų balsus suteikiančių\nakcijų (dalių, pajų), pelno mokesčiu neapmokestinami ir neįtraukiami į juos\ngaunančio vieneto pajamas. Jei dividendus išmokančio Lietuvos vieneto, kuris\nnėra laisvosios ekonominės zonos įmonė, apmokestinamajam pelnui yra\ntaikomas 0 procentų pelno mokesčio tarifas arba Lietuvos vieneto\napmokestinamasis pelnas (ar jo dalis) nėra apmokestintas dėl šio Įstatymo 12\nstraipsnio 5, 15, 16 punktuose, 461 straipsnyje nustatytų\nlengvatų, nuostata dėl dividendų neapmokestinimo netaikoma išmokamiems\ndividendams, proporcingai tenkantiems faktiškai neapmokestintam (įskaitant\napmokestintą 0 procentų tarifu) apmokestinamajam pelnui (ar jo daliai).\n3. Jeigu\nvienetas paskirsto pelną išmokėdamas dividendus pinigais Lietuvos Respublikos akcinių\nbendrovių įstatymo, Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų)\nįstatymo ir Lietuvos Respublikos žemės ūkio bendrovių įstatymo nustatyta\ntvarka, išskaityto pelno mokesčio suma yra užskaitoma ir sumažina dividendus\ngaunančio Lietuvos vieneto mokėtino pelno mokesčio sumą tą mokestinį\nlaikotarpį, kurį buvo išskaitytas mokestis iš jam išmokėtų dividendų. Ši\nnuostata netaikoma pelno mokesčio sumai, išskaitytai iš dividendų dėl šio\nstraipsnio 2 dalyje nurodytų išlygų. Jei dividendus gaunančio Lietuvos\nvieneto užskaitomo išskaityto mokesčio suma viršija to vieneto mokėtino pelno\nmokesčio sumą tuo mokestiniu laikotarpiu, kada buvo iš išmokamų dividendų\nišskaitytas mokestis, šis skirtumas dividendus gaunančiam vienetui grąžinamas\n(įskaitomas) taikant Lietuvos Respublikos mokesčių administravimo įstatyme\nnustatytą mokesčių permokos grąžinimo (įskaitymo) tvarką.\n4. Jeigu Lietuvos\nvienetas gauna dividendus Lietuvos Respublikos akcinių bendrovių įstatymo,\nLietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo ir Lietuvos\nRespublikos žemės ūkio bendrovių įstatymo nustatyta tvarka, šis vienetas į\npajamas iš kito Lietuvos vieneto gautų dividendų neįtraukia.“\nStraipsnio pakeitimas:\nNr. XI-74, 2008-12-18,\nŽin., 2008, Nr. 149-6001 (2008-12-30)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 34 straipsnio 2 dalies pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. 34 straipsnio 2\ndalyje vietoj žodžio „daugiau“ įrašyti žodžius „ne mažiau“ ir šią dalį\nišdėstyti taip:\n„2. Lietuvos\nvieneto, kuriame dividendus gaunantis užsienio vienetas ne trumpiau kaip 12\nmėnesių be pertraukų, įskaitant dividendų paskirstymo momentą, valdo ne mažiau\nkaip 10 procentų balsus suteikiančių akcijų (dalių, pajų), tam užsienio\nvienetui išmokami dividendai neapmokestinami, išskyrus atvejus, kai dividendus\ngaunantis užsienio vienetas įregistruotas ar kitaip organizuotas tikslinėse\nteritorijose. Jei dividendus išmokančio Lietuvos vieneto, kuris nėra laisvosios\nekonominės zonos įmonė, apmokestinamajam pelnui yra taikomas 0 procentų\npelno mokesčio tarifas arba Lietuvos vieneto apmokestinamasis pelnas (ar jo\ndalis) nėra apmokestintas dėl šio Įstatymo 12 straipsnio 5, 15, 16 punktuose,\n461 straipsnyje nustatytų lengvatų, nuostata dėl dividendų\nneapmokestinimo netaikoma išmokamiems dividendams, proporcingai tenkantiems\nfaktiškai neapmokestintam (įskaitant apmokestintą 0 procentų tarifu)\napmokestinamajam pelnui (ar jo daliai).“\n2. Papildyti 34\nstraipsnį 3 dalimi:\n„3. Nuolatinės\nbuveinės už jai priskirtas Lietuvos vienetų akcijas, kapitalo dalį ar kitų\nteisių turėjimą gaunami dividendai apmokestinami taikant Lietuvos vieneto\ngaunamiems dividendams už turimas Lietuvos vienetų akcijas, kapitalo dalį ar\nkitų teisių turėjimą taikomą apmokestinimo tvarką.“\nStraipsnio pakeitimas:\nNr. XI-74, 2008-12-18,\nŽin., 2008, Nr. 149-6001 (2008-12-30)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 35 straipsnio pakeitimas ir papildymasPakeisti bei papildyti 35 straipsnį ir jį išdėstyti taip:",
      "content": "„35 straipsnis.\nUžsienio vienetų dividendai\n1. Lietuvos vieneto\nuž turimas ar nuolatinės buveinės už jai priskirtas užsienio vienetų akcijas,\nkapitalo dalį ar kitų teisių turėjimą gaunami dividendai apmokestinami taikant\n20 procentų pelno mokesčio tarifą, išskyrus šio straipsnio 2 ir 3 dalyse\nnustatytus atvejus. Mokestį apskaičiuoja ir sumoka į biudžetą dividendus\ngaunantis Lietuvos vienetas ar nuolatinė buveinė ne vėliau kaip iki mėnesio,\neinančio po mėnesio, kurį dividendai buvo gauti, dešimtos dienos.\n2. Lietuvos\nvieneto už turimas ar nuolatinės buveinės už jai priskirtas užsienio vienetų,\nkurie įregistruoti ar kitaip organizuoti Europos ekonominės erdvės valstybėje\nir kurių pelnas yra apmokestinamas pelno mokesčiu arba jam tapačiu mokesčiu,\nakcijas, kapitalo dalį ar kitų teisių turėjimą gaunami dividendai\nneapmokestinami, išskyrus šio Įstatymo 34 straipsnio 2 dalyje numatytas išimtis,\nkurios iš šių užsienio vienetų gaunamiems dividendams taikomos mutatis\nmutandis.\n3. Lietuvos\nvieneto ar nuolatinės buveinės gaunami dividendai iš užsienio vienetų, nenurodytų\nšio straipsnio 2 dalyje, kuriuose dividendus gaunantis Lietuvos vienetas ar\nužsienio vienetas, kurio nuolatinė buveinė (kai jai priskirtos akcijos,\nkapitalo dalis ar kitos teisės, už kurių turėjimą mokami šie dividendai) gauna\nšiuos dividendus, ne trumpiau kaip 12 mėnesių be pertraukų, įskaitant dividendų\npaskirstymo momentą, valdo ne mažiau kaip 10 procentų balsus suteikiančių\nakcijų (dalių, pajų), neapmokestinami, jei dividendai gaunami iš užsienio\nvieneto, kurio pelnas yra apmokestinamas pelno mokesčiu arba jam tapačiu\nmokesčiu ir kuris nėra įregistruotas ar kitaip organizuotas tikslinėse\nteritorijose. Šioje dalyje nurodytiems iš užsienio vieneto gaunamiems\ndividendams mutatis mutandis taikomos šio Įstatymo 34 straipsnio 2\ndalyje numatytos išimtys.\n4. Lietuvos\nvienetas neįtraukia į pajamas iš užsienio vieneto gautų dividendų.\nStraipsnio pakeitimas:\nNr. XI-74, 2008-12-18,\nŽin., 2008, Nr. 149-6001 (2008-12-30)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 55 straipsnio 3 dalies pakeitimas ir 4, 8 dalių pripažinimas netekusiomis galios",
      "content": "1. 55 straipsnio\n3 dalyje išbraukti žodžius „išskyrus atvejus, kai gaunamos pagal šį Įstatymą\napmokestinamos palūkanos“ ir šią dalį išdėstyti taip:\n„3. Jeigu mokesčio mokėtojas per mokestinius metus gauna pajamų keliose užsienio valstybėse, atskaitoma pelno mokesčio suma apskaičiuojama atskirai pagal kiekvieną valstybę, kurioje gautos pajamos.“2. 55 straipsnio 4 dalį pripažinti netekusia galios.\n3. 55 straipsnio\n8 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas\nįsigalioja 2009 m. sausio 1 d.\n2. Lietuvos\nvienetams išmokami grynieji dividendai (dividendai, gauti pinigais Lietuvos\nRespublikos akcinių bendrovių įstatymo, Lietuvos Respublikos kooperatinių\nbendrovių (kooperatyvų) įstatymo ir Lietuvos Respublikos žemės ūkio bendrovių\nįstatymo nustatyta tvarka ir apmokestinti pelno mokesčiu), sukaupti iki šio\nįstatymo įsigaliojimo atskiroje grynųjų dividendų sąskaitoje, pelno mokesčiu\nneapmokestinami ir į juos gaunančio vieneto pajamas neįtraukiami.\n3. Lietuvos\nvienetai, kurie išmokėjo dividendus kitiems Lietuvos vienetams ir nuo jų\natskaitė ir sumokėjo pelno mokestį iki šio įstatymo įsigaliojimo, jei šio mokesčio\nsuma viršijo dividendus išmokėjusio vieneto mokėtino pelno mokesčio sumą tuo\nmokestiniu laikotarpiu, kurį buvo iš išmokamų dividendų išskaitytas ir\nsumokėtas mokestis, užskaitomos išskaitytos ir sumokėtos mokesčio sumos\nperkėlimą gali tęsti į kitus mokestinius laikotarpius, bet ne ilgiau kaip\npenkis vienas po kito einančius mokestinius laikotarpius, pradedant nuo to\nmokestinio laikotarpio, kurį buvo išskaitytas ir sumokėtas mokestis iš išmokėtų\ndividendų.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n_______________"
    }
  ],
  "definitions": []
}
