{
  "id": "lt-law-ix-2389",
  "type": "statute",
  "title": "Lietuvos Respublikos mėgėjų žvejybos įstatymas",
  "short_name": "IX-2389",
  "status": "in_force",
  "issued_date": "2004-07-15",
  "in_force_date": "2004-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.11BAD851321B/WIRUSFejlc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato visuomeninius santykius, susijusius su mėgėjų žvejyba, žuvų išteklių apsauga ir racionaliu jų naudojimu.\n\n2. Šio įstatymo nuostatos netaikomos privačių dirbtinių vandens telkinių naudojimui žvejybai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Intensyviai veisiamos žuvys – žuvys, veisiamos pagal Lietuvos Respublikos žemės ūkio ministerijos (toliau – Žemės ūkio ministerija) ir Lietuvos Respublikos aplinkos ministerijos (toliau – Aplinkos ministerija) nustatytas žuvų įveisimo limituotai žvejybai normas.\n\n2. Leidimas naudoti žvejybos plotą – dokumentas, kuriuo suteikiama teisė jame nustatytomis sąlygomis naudoti žuvų išteklius ir organizuoti mėgėjų žvejybą tam tikrame valstybiniame žuvininkystės vandens telkinyje.\n\n3. Limituota žvejyba – saugomų ir globojamų žuvų rūšių ar intensyviai veisiamų žuvų žvejyba, taip pat žvejyba vandens telkiniuose, kuriuose mėgėjų žvejyba ribojama, arba žvejyba nestandartiniais įrankiais ir būdais pagal nustatytą tvarką.\n\n4. Mėgėjų žvejyba – žuvų gaudymas mėgėjų žvejybos įrankiais ir būdais pagal Aplinkos ministerijos ar Žemės ūkio ministerijos nustatytą tvarką.\n\n5. Mėgėjų žvejybos įrankiai – visi žuvims vilioti ir pagauti skirti įrankiai, kurių pagrindinis elementas yra žvejybinis kabliukas arba kabliukai, taip pat bučiukai ar samteliai vėžiams gaudyti, samteliai masalui ar žuvims iš vandens išimti bei povandeninės žūklės įrankiai.\n\n6. Mėgėjų žvejybos leidimas – įmokos, skirtos žuvų ištekliams atkurti ir išsaugoti, sumokėjimo Aplinkos ministerijos nustatyta tvarka patvirtinimas, suteikiantis teisę mėgėjų žvejybai.\n\n7. Ne mėgėjų žvejybos įrankiai – tinkliniai žvejybos įrankiai, išvardyti 2006 m. gruodžio 6 d. Komisijos reglamento (EB) Nr. 1799/2006, iš dalies keičiančio Reglamentą (EB) Nr. 26/2004 dėl Bendrijos žvejybos laivyno registro (OL 2006 L 341, p. 26), I priedo 3 lentelėje, ir elektros žūklės įrankiai.\n\n8. Saugomos ir globojamos žuvų rūšys – žuvų rūšys, įrašytos į Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą, Globojamų žuvų ir vėžių rūšių sąrašą ir (arba) Europos Bendrijos svarbos gyvūnų ir augalų rūšių sąrašus arba saugomos pagal tarptautinius susitarimus.\n\n9. Vandens telkinio savininkas – fizinis ar juridinis asmuo, kuriam nuosavybės teise priklauso paviršinio vandens telkinys.\n\n10. Vandens telkinio valdytojas – privataus žuvininkystės vandens telkinio savininkas, taip pat valstybės ar savivaldybės nuosavybės teisę įgyvendinantis subjektas, kuriam teisės aktų nustatyta tvarka žuvininkystės vandens telkinys perduotas patikėjimo teise.\n\n11. Žūklės ploto naudotojas – fizinis ar juridinis asmuo, iki 2013 m. gegužės 1 d. pagal leidimą naudoti žūklės plotą naudojantis valstybinį vandens telkinį.\nStraipsnio dalies pakeitimai:\nNr. XII-28, 2012-12-04, Žin., 2012, Nr. 143-7379 (2012-12-11), i. k. 1121010ISTA00XII-28\n\n12. Žvejyba paleidžiant žuvis – mėgėjų žvejyba, kai sugautos žuvys nedelsiant paleidžiamos atgal į tą patį vandens telkinį, taip užtikrinant žuvų gyvybingumą.\n\n13. Žvejybos plotas – vandens telkinys ar jo dalis, į kurį (kurią) teisės aktų nustatyta tvarka išduotas leidimas naudoti žvejybos plotą.\n\n14. Žvejybos ploto naudotojas – fizinis ar juridinis asmuo ar kita organizacija arba juridinio asmens ar kitos organizacijos filialas, turintys leidimą naudoti žvejybos plotą.\n\n15. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos žuvininkystės įstatyme ir Lietuvos Respublikos vandens įstatyme.\n\nANTRASIS SKIRSNIS\nMĖGĖJŲ ŽVEJYBOS REGULIAVIMAS IR PLĖTRA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mėgėjų žvejybos reguliavimas",
      "content": "1. Mėgėjų žvejyba leidžiama visuose žuvininkystės vandens telkiniuose, kuriuose ši žvejyba nėra ribojama įstatymų ir kitų teisės aktų nustatyta tvarka. Aplinkos ministerijos ar Žemės ūkio ministerijos nustatyta tvarka žvejyba draudžiama ar ribojama žuvų nerštavietėse, migracijos keliuose, saugomų ir globojamų žuvų rūšių buveinėse.\n\n2. Žemės ūkio ministerija, suderinusi su Aplinkos ministerija, nustato mėgėjų žvejybos jūrų vandenyse tvarką. Žemės ūkio ministerija ir Aplinkos ministerija kontroliuoja, kaip šios tvarkos laikomasi.\n\n3. Aplinkos ministerija ar jos įgaliota institucija, siekdama optimizuoti mėgėjų žvejybos plėtrą:\n\n1) reguliuoja mėgėjų žvejybą vidaus vandenyse ir kontroliuoja visuose žuvininkystės vandens telkiniuose;\n\n2) nustatyta tvarka išduoda ir panaikina leidimus naudoti žvejybos plotą;\n\n3) nustato prekybos ne mėgėjų žvejybos įrankiais tvarką, atlieka ne mėgėjų žvejybos įrankių apyvartos kontrolę, išduoda leidimus gaminti, realizuoti, įsigyti ne mėgėjų žvejybos įrankius;\n\n4) kuria ir valdo mėgėjų žvejybos informacinę sistemą.\n\n4. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2276, 2023-11-21, paskelbta TAR 2023-11-29, i. k. 2023-22998\n\n5. Pagrindinės mėgėjų žvejybos reguliavimo priemonės yra šios:\n\n1) draudimas žvejoti tam tikru laiku ir (arba) tam tikrose vietose;\n\n2) leidžiamų naudoti žvejybos įrankių, jų kiekio ir žvejybos būdų bei masalų nustatymas;\n\n3) didžiausio leidžiamo sugauti žuvų kiekio nustatymas;\n\n4) leidžiamų gaudyti žuvų dydžio nustatymas;\n\n5) draudžiamų gaudyti žuvų rūšių nustatymas;\n\n6) ilgiausios žvejybos trukmės nustatymas;\n\n7) žvejybos paleidžiant žuvis nustatymas;\n\n8) žvejų skaičiaus ribojimas tam tikrose vietose ir (arba) tam tikru laiku.\n\n6. Mėgėjų žvejybai privačiuose žuvininkystės vandens telkiniuose aplinkos ministras ar jo įgaliota institucija nustato tik šio straipsnio 5 dalies 1, 2 ir 5 punktuose nurodytas mėgėjų žvejybos reguliavimo priemones. Šio straipsnio 5 dalies 3, 4, 6, 7 ir 8 punktuose nurodytos mėgėjų žvejybos reguliavimo priemonės nustatomos visų vandens telkinio savininkų bendru sutarimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-2276, 2023-11-21, paskelbta TAR 2023-11-29, i. k. 2023-22998"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Limituotos žvejybos organizavimas",
      "content": "1. Limituota žvejyba vidaus vandenyse organizuojama ir vyksta Aplinkos ministerijos nustatyta tvarka. Limituota žvejyba jūrų vandenyse organizuojama ir vyksta Žemės ūkio ministerijos nustatyta tvarka.\n\n2. Organizuojant limituotą žvejybą valstybiniame žuvininkystės vandens telkinyje, turi būti atlikti žuvų išteklių tyrimai ir gautos žuvų išteklių tyrimus atlikusių fizinių ar juridinių asmenų rekomendacijos, kad šiame telkinyje tikslinga organizuoti limituotą žvejybą.\n\n3. Atsižvelgdama į žuvų išteklių būklę ir žuvų išteklių tyrimus atlikusių fizinių ar juridinių asmenų rekomendacijas, Aplinkos ministerija nustato limituotos žvejybos reguliavimo priemones ir sąlygas vidaus vandenyse, o Žemės ūkio ministerija nustato limituotos žvejybos reguliavimo priemones ir sąlygas jūrų vandenyse.\n\n4. Limituotą žvejybą leidžiama organizuoti tik paskelbus limituotos žvejybos reguliavimo priemones ir sąlygas. Limituotos žvejybos reguliavimo priemonės ir sąlygos vidaus vandenyse skelbiamos ir atšaukiamos Aplinkos ministerijos nustatyta tvarka, o limituotos žvejybos reguliavimo priemonės ir sąlygos jūrų vandenyse skelbiamos ir atšaukiamos Žemės ūkio ministerijos nustatyta tvarka."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mėgėjų žvejybos taryba",
      "content": "1. Pasiūlymams aplinkos ministrui ir žemės ūkio ministrui mėgėjų žvejybos klausimais teikti sudaroma visuomeniniais pagrindais veikianti Mėgėjų žvejybos taryba.\n\n2. Mėgėjų žvejybos taryba sudaroma iš šių institucijų ir veiklos sričių atstovų:\n\n1) Žemės ūkio ministerijos ar jai pavaldžių institucijų – 2 atstovai;\n\n2) Aplinkos ministerijai pavaldžių institucijų – 2 atstovai;\n\n3) Lietuvos Respublikos ekonomikos ir inovacijų ministerijos – 1 atstovas;\nStraipsnio punkto pakeitimai:\nNr. XIII-1993, 2019-03-14, paskelbta TAR 2019-03-25, i. k. 2019-04588\n\n4) žvejų mėgėjų asociacijų – 4 atstovai;\n\n5) asocijuotų žvejybos ploto naudotojų – 4 atstovai;\n\n6) žuvininkystės mokslo institucijų – 3 atstovai;\n\n7) mėgėjų žvejybos srities visuomenės informavimo priemonių – 2 atstovai.\n\n3. Mėgėjų žvejybos tarybos sudėtį ir nuostatus tvirtina aplinkos ministras ir žemės ūkio ministras.\n\nTREČIASIS SKIRSNIS\nLEIDIMAI NAUDOTI ŽVEJYBOS PLOTĄ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Leidimai naudoti žvejybos plotą",
      "content": "1. Valstybiniuose žuvininkystės vandens telkiniuose gali būti išduodami leidimai naudoti žvejybos plotą. Viename vandens telkinyje išduodamas tik vienas leidimas naudoti žvejybos plotą.\n\n2. Leidimai naudoti žvejybos plotą upėse ir į Žuvininkystės vandens telkinių, į kuriuos leidimai naudoti žvejybos plotą neišduodami, sąrašą įrašytuose vandens telkiniuose neišduodami. Žuvininkystės vandens telkinių, į kuriuos leidimai naudoti žvejybos plotą neišduodami, sąrašą tvirtina Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė) ar jos įgaliota institucija.\n\n3. Vandens telkiniai, į kuriuos neišduodami leidimai naudoti žvejybos plotą, yra:\n\n1) upės;\n\n2) valstybiniuose rezervatuose ir valstybinių parkų rezervatuose esantys vandens telkiniai;\n\n3) vertingų gamtinių kompleksų ir biologinės įvairovės išsaugojimo požiūriu ypač svarbūs vandens telkiniai;\n\n4) žuvų migracijai, nerštui ypač svarbūs vandens telkiniai;\n\n5) rekreacijai svarbūs vandens telkiniai.\n\n4. Sprendimus suteikti teisę naudoti žvejybos plotą priima vandens telkinio valdytojas, suderinęs su Aplinkos ministerija ar jos įgaliota institucija.\n\n5. Sprendimas suteikti teisę naudoti žvejybos plotą aukciono būdu didesniame kaip 100 ha valstybiniame žuvininkystės vandens telkinyje gali būti priimamas, tik jeigu tame žuvininkystės vandens telkinyje aplinkos ministro nustatyta tvarka ne anksčiau kaip 2 metai iki sprendimo priėmimo atlikti žuvų išteklių tyrimai. Vandens telkiniuose, į kuriuos išduoti leidimai naudoti žvejybos plotą, žuvų išteklių tyrimai atliekami ne rečiau kaip kartą per leidimo naudoti žvejybos plotą galiojimo laikotarpį. Žuvų išteklių tyrimus atliekantys ūkio subjektai šių tyrimų duomenis privalo teikti Aplinkos ministerijai arba jos įgaliotai institucijai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2276, 2023-11-21, paskelbta TAR 2023-11-29, i. k. 2023-22998\n\n6. Vandens telkinio valdytojas, vadovaudamasis Aplinkos ministerijos patvirtintais vandens telkinių tvarkymo tipiniais planais ir atsižvelgdamas į to žuvininkystės vandens telkinio žuvų išteklių tyrimų duomenis, tvirtina žuvų išteklių naudojimo, atkūrimo ir apsaugos vandens telkinyje priemonių planą. Šis planas patvirtinamas iki sprendimo suteikti teisę naudoti žvejybos plotą priėmimo, su šiuo planu supažindinami asmenys, pretenduojantys gauti leidimą naudoti žvejybos plotą.\n\n7. Leidimų naudoti žvejybos plotą išdavimo ir panaikinimo tvarką nustato Aplinkos ministerija. Leidimus naudoti žvejybos plotą išduoda Aplinkos ministerijos įgaliota institucija.\n\n8. Leidimas naudoti žvejybos plotą išduodamas juridiniam, fiziniam asmeniui, kitai organizacijai arba juridinio asmens ar kitos organizacijos filialui.\n\n9. Sprendimą išduoti leidimą naudoti žvejybos plotą kartu su patvirtintu žuvų išteklių naudojimo, atkūrimo ir apsaugos vandens telkinyje priemonių planu vandens telkinio valdytojas ne vėliau kaip per 10 dienų nuo sprendimo priėmimo pateikia Aplinkos ministerijos įgaliotai institucijai."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Sprendimų suteikti teisę naudoti žvejybos plotą priėmimo būdai",
      "content": "1. Vandens telkinio valdytojo sprendimai suteikti teisę naudoti žvejybos plotą priimami aukciono būdu arba be aukciono.\n\n2. Be aukciono priimamas sprendimas suteikti teisę naudoti žvejybos plotą:\n\n1) paskutiniam žvejybos ploto naudotojui, tinkamai vykdžiusiam leidimo naudoti žvejybos plotą įpareigojimus;\n\n2) asmeniui, užsiimančiam akvakultūra ir naudojančiam vandenį iš tų žuvininkystės vandens telkinių žuvininkystės tvenkiniams užpildyti, žuvims veisti ar auginti;\n\n3) ne mažesnės negu pusė to žuvininkystės vandens telkinio dalies savininkui.\n\n3. Jeigu yra keli asmenys, kuriems sprendimas suteikti teisę naudoti žvejybos plotą priimamas be aukciono, tarp jų rengiamas uždaras aukcionas.\n\n4. Jeigu sprendimas suteikti teisę naudoti žvejybos plotą nepriimamas be aukciono ar uždarame aukcione, rengiamas atviras aukcionas.\n\n5. Aukcionus rengia vandens telkinių valdytojai pagal Vyriausybės patvirtintus nuostatus. Aukcionas laikomas įvykusiu, jeigu jame dalyvavo bent vienas pretendentas, už teisę naudoti žvejybos plotą pasiūlęs mokestį, ne mažesnį už Vyriausybės ar jos įgaliotos institucijos nustatytą pradinį mokesčio dydį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokestis už teisę naudoti žvejybos plotą",
      "content": "1. Aukciono būdu priimant sprendimą suteikti teisę naudoti žvejybos plotą, mokestis už teisę naudoti žvejybos plotą turi būti aukciono metu pasiūlyto didžiausio mokesčio dydžio.\n\n2. Be aukciono priimant sprendimą suteikti teisę naudoti žvejybos plotą, mokesčio dydį, mokėjimo tvarką ir terminus nustato Vyriausybė ar jos įgaliota institucija. Šis mokesčio dydis laikomas pradiniu organizuojant aukcioną dėl teisės naudoti žvejybos plotą žuvininkystės vandens telkinyje.\n\n3. Mokesčio už teisę naudoti žvejybos plotą dydis ir mokėjimo terminai nurodomi leidime naudoti žvejybos plotą."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Leidimų naudoti žvejybos plotą terminai ir sąlygos",
      "content": "1. Leidimai naudoti žvejybos plotą išduodami 10 metų. Leidimo naudoti žvejybos plotą formą tvirtina Vyriausybė ar jos įgaliota institucija.\n\n2. Leidimai naudoti žvejybos plotą valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos numatoma atkurti nuosavybės teises, išduodami iki nuosavybės teisių į šiuos telkinius atkūrimo ir ši sąlyga įrašoma į leidimo naudoti žvejybos plotą sąlygas.\n\n3. Leidimas naudoti žvejybos plotą neišduodamas:\n\n1) asmenims, kuriems per paskutinius 2 metus buvo nutraukta valstybinio vandens telkinio nuomos verslinei žūklei sutartis ar panaikintas leidimas naudoti žūklės plotą ar leidimas naudoti žvejybos plotą dėl įsipareigojimų nevykdymo;\n\n2) jeigu sprendimas suteikti teisę naudoti žvejybos plotą priimtas pažeidžiant įstatymų ir kitų teisės aktų nuostatas.\n\n4. Leidimas naudoti žvejybos plotą panaikinamas:\n\n1) jeigu žvejybos ploto naudotojui buvo duoti ne mažiau kaip du privalomieji nurodymai dėl leidimo naudoti žvejybos plotą sąlygų nevykdymo, kurių jis neįvykdė;\n\n2) jeigu žvejybos ploto naudotojui per metus buvo skirtos dvi administracinės nuobaudos dėl žuvų išteklių naudojimą reglamentuojančių teisės aktų reikalavimų ar leidimo naudoti žvejybos plotą esminių sąlygų pažeidimo;\n\n3) jeigu nustatytais terminais nesumokamas mokestis už teisę naudoti žvejybos plotą;\n\n4) jeigu žvejybos ploto naudotojas per tris mėnesius nuo leidimo naudoti žvejybos plotą išdavimo nepradeda vykdyti leidime naudoti žvejybos plotą nustatytų reikalavimų;\n\n5) žvejybos ploto naudotojo prašymu, kai žvejybos ploto naudotojas ir vandens telkinio valdytojas dėl to susitaria arba kai vandens telkinys dėl aplinkybių, už kurias žvejybos ploto naudotojas neatsako, pasidarė netinkamas naudoti leidime naudoti žvejybos plotą numatytiems tikslams;\n\n6) kai vandens telkinio valdytojas priima sprendimą dėl nuosavybės teisių į tą vandens telkinį atkūrimo;\n\n7) likvidavus juridinį asmenį, kuriam buvo išduotas leidimas naudoti žvejybos plotą;\n\n8) mirus fiziniam asmeniui, kuriam buvo išduotas leidimas naudoti žvejybos plotą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Žvejybos ploto naudotojo teisės ir pareigos",
      "content": "1. Žvejybos ploto naudotojas žuvininkystės vandens telkinyje, kuriame turi leidimą naudoti žvejybos plotą, turi teisę:\n\n1) aplinkos ministro nustatyta tvarka organizuoti mėgėjų ar limituotą žvejybą;\n\n2) Vyriausybės nustatyta tvarka gauti valstybės paramą žuvų ištekliams atkurti ir apsaugoti;\n\n3) naudotis kitomis teisės aktų nustatytomis teisėmis.\n\n2. Žvejybos ploto naudotojas žuvininkystės vandens telkinyje, kuriame turi leidimą naudoti žvejybos plotą, privalo:\n\n1) įgyvendinti vandens telkinio valdytojo patvirtintą žuvų išteklių naudojimo, atkūrimo ir apsaugos vandens telkinyje priemonių planą;\n\n2) aplinkos ministro ar jo įgaliotos institucijos nustatyta tvarka organizuoti žuvų išteklių apsaugą;\n\n3) aplinkos ministro nustatyta tvarka išduoti mėgėjų žvejybos leidimus;\n\n4) aplinkos ministro ar jo įgaliotos institucijos nustatyta tvarka teikti informaciją apie žuvų išteklių naudojimą, atkūrimą ir apsaugą žvejybos plote;\n\n5) laikytis nustatytų specialiųjų vandens telkinių naudojimo sąlygų, žvejybos taisyklių, kitų aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų, leidimo naudoti žvejybos plotą sąlygų ir reikalavimų;\n\n6) aplinkos ministro nustatyta tvarka organizuoti žuvų išteklių tyrimus.\n\nStraipsnio pakeitimai:\nNr. XIV-2276, 2023-11-21, paskelbta TAR 2023-11-29, i. k. 2023-22998\n\nKETVIRTASIS SKIRSNIS\nTEISĖS Į MĖGĖJŲ ŽVEJYBĄ SUTEIKIMAS. ŽUVŲ IŠTEKLIŲ APSAUGA. ASMENŲ, UŽSIIMANČIŲ MĖGĖJŲ ŽVEJYBA, TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Teisės į mėgėjų žvejybą suteikimas",
      "content": "1. Teisę į mėgėjų žvejybą suteikia mėgėjų žvejybos leidimas, išskyrus šio straipsnio 9 dalyje numatytus atvejus.\n\n2. Už mėgėjų žvejybos leidimą žvejoti valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą ir kuriuose neorganizuota limituota žvejyba, arba valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir kuriame neorganizuota limituota žvejyba, mokama:\n\n1) dviem paroms – 3 eurai;\n\n2) mėnesiui – 10 eurų;\n\n3) metams – 30 eurų.\n\n3. Už mėgėjų žvejybos leidimą žvejoti paleidžiant žuvis valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą ir kuriuose neorganizuota limituota žvejyba, arba valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir kuriame neorganizuota limituota žvejyba, mokama:\n\n1) mėnesiui – 10 eurų;\n\n2) metams – 25 eurai.\n\n4. Už mėgėjų žvejybos leidimą žvejoti valstybiniame žuvininkystės vandens telkinyje, į kurį neišduotas leidimas naudoti žvejybos plotą ir kuriame organizuota limituota žvejyba, išskyrus šio straipsnio 5 dalyje numatytą lašišų ir šlakių limituotą žvejybą, mokama:\n\n1) parai – 5 eurai;\n\n2) savaitei – 15 eurų;\n\n3) mėnesiui – 30 eurų.\n\n5. Už vienos paros mėgėjų žvejybos leidimą lašišų ir šlakių limituotai žvejybai mokama 15 eurų, jeigu žvejojama paleidžiant visas sugautas lašišas ir šlakius, – 5 eurai.\n\n6. Už mėgėjų žvejybos leidimą žvejoti vieną parą valstybiniame žuvininkystės vandens telkinyje, į kurį išduotas leidimas naudoti žvejybos plotą ir kuriame organizuota limituota žvejyba, mokama 15 eurų.\n\n7. Privačių žuvininkystės vandens telkinių savininkai nustato mėgėjų žvejybos leidimų kainas jiems nuosavybės teise priklausančiuose žuvininkystės vandens telkiniuose.\n\n8. Už mėgėjų žvejybos leidimą mokama:\n\n1) vandens telkinio savininkui, kai žvejojama jam nuosavybės teise priklausančiame žuvininkystės vandens telkinyje;\n\n2) žvejybos ploto naudotojui, kai žvejojama žuvininkystės vandens telkinyje, į kurį jam išduotas leidimas naudoti žvejybos plotą;\n\n3) į valstybės biudžetą teisės aktų nustatyta tvarka Aplinkos apsaugos rėmimo programai finansuoti, kai žvejojama valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą.\n\n9. Žvejoti nemokamai, be mėgėjų žvejybos leidimų, turi teisę fiziniai asmenys iki 18 metų, valstybinio socialinio draudimo pensininkai ir asmenys su negalia, jeigu turi tokią teisę patvirtinantį dokumentą.\n\n10. Žvejybos plotų naudotojai turi teisę sumažinti mokestį už mėgėjų žvejybos leidimą, išduoti mėgėjų žvejybos leidimą nemokamai, suteikti teisę įsigijus vieną mėgėjų žvejybos leidimą žvejoti daugiau negu viename žuvininkystės vandens telkinyje ir suteikti teisę į limituotą žvejybą ilgesniam, negu nustatyta šiame įstatyme, laikotarpiui, neviršydami šiame straipsnyje nustatyto mokesčio už mėgėjų žvejybos leidimą dydžio už vieną parą.\n\n11. Mėgėjų žvejybos leidimų išdavimo tvarką nustato aplinkos ministras.\n\nStraipsnio pakeitimai:\nNr. XII-28, 2012-12-04, Žin., 2012, Nr. 143-7379 (2012-12-11), i. k. 1121010ISTA00XII-28\nNr. XIV-2276, 2023-11-21, paskelbta TAR 2023-11-29, i. k. 2023-22998"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Žuvų išteklių apsauga, kontrolė ir atkūrimas",
      "content": "1. Fiziniai ir juridiniai asmenys, Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsisteigusių įmonių filialai privalo saugoti žuvų išteklius, žuvų gyvenamąją aplinką nuo kenksmingo poveikio.\n\n2. Draudžiama prekiauti mėgėjų žvejybos būdu sužvejotomis žuvimis ir iš jų pagamintais produktais.\n\n3. Žuvų išteklių apsaugos ir atkūrimo valstybinę kontrolę organizuoja ir atlieka įstatymų įgaliotos institucijos ir pareigūnai.\n\n4. Žuvų išteklių atkūrimą valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos neišduoti leidimai naudoti žvejybos plotą, organizuoja ir vykdo Vyriausybės įgaliotos institucijos. Šie darbai atliekami pagal Žemės ūkio ministerijos parengtas ir su Aplinkos ministerija suderintas programas.\n\n5. Valstybiniuose žuvininkystės vandens telkiniuose, į kuriuos išduoti leidimai naudoti žvejybos plotą, Aplinkos ministerijos nustatyta tvarka žuvų išteklius saugo ir atkuria žvejybos ploto naudotojai. Privačiuose žuvininkystės vandens telkiniuose žuvų išteklius saugo ir atkuria vandens telkinių savininkai."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Asmenų, užsiimančių mėgėjų žvejyba, teisės ir pareigos",
      "content": "1. Asmenys, užsiimantys mėgėjų žvejyba, turi teisę:\n\n1) žvejoti vidaus vandenyse Aplinkos ministerijos nustatyta tvarka, žvejoti jūrų vandenyse Žemės ūkio ministerijos nustatyta tvarka;\n\n2) nekliudomi patekti į žuvininkystės vandens telkinių pakrantės apsaugos juostos teritoriją ir joje būti.\n\n2. Asmenys, užsiimantys mėgėjų žvejyba, privalo:\n\n1) racionaliai naudoti žuvų išteklius ir juos saugoti;\n\n2) paaiškėjus, kad naudojamiems žuvų ištekliams gresia pavojus, imtis priemonių, kad būtų jo išvengta, o atsiradus žalingiems padariniams, nedelsdami juos šalinti ir apie tai pranešti Aplinkos ministerijai, žuvininkystės vandens telkinių savininkams ar žvejybos plotų naudotojams;\n\n3) neteršti vandens telkinių ir jų pakrančių;\n\n4) atlyginti savo neteisėtais veiksmais žuvų ištekliams padarytą žalą;\n\n5) vykdyti teisėtus valstybės institucijų ir pareigūnų reikalavimus.\n\nPenkTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Atsakomybė už įstatymo pažeidimus",
      "content": "Juridiniai ir fiziniai asmenys, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Intensyviai veisiamos žuvys",
      "definition": "žuvys, veisiamos pagal Lietuvos Respublikos žemės ūkio ministerijos (toliau – Žemės ūkio ministerija) ir Lietuvos Respublikos aplinkos ministerijos (toliau – Aplinkos ministerija) nustatytas žuvų įveisimo limituotai žvejybai normas.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas naudoti žvejybos plotą",
      "definition": "dokumentas, kuriuo suteikiama teisė jame nustatytomis sąlygomis naudoti žuvų išteklius ir organizuoti mėgėjų žvejybą tam tikrame valstybiniame žuvininkystės vandens telkinyje.",
      "source_provision": "art2"
    },
    {
      "term": "Limituota žvejyba",
      "definition": "saugomų ir globojamų žuvų rūšių ar intensyviai veisiamų žuvų žvejyba, taip pat žvejyba vandens telkiniuose, kuriuose mėgėjų žvejyba ribojama, arba žvejyba nestandartiniais įrankiais ir būdais pagal nustatytą tvarką.",
      "source_provision": "art2"
    },
    {
      "term": "Mėgėjų žvejyba",
      "definition": "žuvų gaudymas mėgėjų žvejybos įrankiais ir būdais pagal Aplinkos ministerijos ar Žemės ūkio ministerijos nustatytą tvarką.",
      "source_provision": "art2"
    },
    {
      "term": "Mėgėjų žvejybos įrankiai",
      "definition": "visi žuvims vilioti ir pagauti skirti įrankiai, kurių pagrindinis elementas yra žvejybinis kabliukas arba kabliukai, taip pat bučiukai ar samteliai vėžiams gaudyti, samteliai masalui ar žuvims iš vandens išimti bei povandeninės žūklės įrankiai.",
      "source_provision": "art2"
    },
    {
      "term": "Mėgėjų žvejybos leidimas",
      "definition": "įmokos, skirtos žuvų ištekliams atkurti ir išsaugoti, sumokėjimo Aplinkos ministerijos nustatyta tvarka patvirtinimas, suteikiantis teisę mėgėjų žvejybai.",
      "source_provision": "art2"
    },
    {
      "term": "Ne mėgėjų žvejybos įrankiai",
      "definition": "tinkliniai žvejybos įrankiai, išvardyti 2006 m. gruodžio 6 d. Komisijos reglamento (EB) Nr. 1799/2006, iš dalies keičiančio Reglamentą (EB) Nr. 26/2004 dėl Bendrijos žvejybos laivyno registro (OL 2006 L 341, p. 26), I priedo 3 lentelėje, ir elektros žūklės įrankiai.",
      "source_provision": "art2"
    },
    {
      "term": "Saugomos ir globojamos žuvų rūšys",
      "definition": "žuvų rūšys, įrašytos į Lietuvos Respublikos saugomų gyvūnų, augalų ir grybų rūšių sąrašą, Globojamų žuvų ir vėžių rūšių sąrašą ir (arba) Europos Bendrijos svarbos gyvūnų ir augalų rūšių sąrašus arba saugomos pagal tarptautinius susitarimus.",
      "source_provision": "art2"
    },
    {
      "term": "Vandens telkinio savininkas",
      "definition": "fizinis ar juridinis asmuo, kuriam nuosavybės teise priklauso paviršinio vandens telkinys.",
      "source_provision": "art2"
    },
    {
      "term": "Vandens telkinio valdytojas",
      "definition": "privataus žuvininkystės vandens telkinio savininkas, taip pat valstybės ar savivaldybės nuosavybės teisę įgyvendinantis subjektas, kuriam teisės aktų nustatyta tvarka žuvininkystės vandens telkinys perduotas patikėjimo teise.",
      "source_provision": "art2"
    },
    {
      "term": "Žūklės ploto naudotojas",
      "definition": "fizinis ar juridinis asmuo, iki 2013 m. gegužės 1 d. pagal leidimą naudoti žūklės plotą naudojantis valstybinį vandens telkinį.\nStraipsnio dalies pakeitimai:\nNr. XII-28, 2012-12-04, Žin., 2012, Nr. 143-7379 (2012-12-11), i. k. 1121010ISTA00XII-28",
      "source_provision": "art2"
    },
    {
      "term": "Žvejyba paleidžiant žuvis",
      "definition": "mėgėjų žvejyba, kai sugautos žuvys nedelsiant paleidžiamos atgal į tą patį vandens telkinį, taip užtikrinant žuvų gyvybingumą.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos plotas",
      "definition": "vandens telkinys ar jo dalis, į kurį (kurią) teisės aktų nustatyta tvarka išduotas leidimas naudoti žvejybos plotą.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos ploto naudotojas",
      "definition": "fizinis ar juridinis asmuo ar kita organizacija arba juridinio asmens ar kitos organizacijos filialas, turintys leidimą naudoti žvejybos plotą.\n\n15. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos žuvininkystės įstatyme ir Lietuvos Respublikos vandens įstatyme.\n\nANTRASIS SKIRSNIS\nMĖGĖJŲ ŽVEJYBOS REGULIAVIMAS IR PLĖTRA",
      "source_provision": "art2"
    }
  ]
}
