{
  "id": "lt-law-xi-974",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 266, 269 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-974",
  "status": "in_force",
  "issued_date": "2010-06-30",
  "in_force_date": "2010-07-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.11B5BC823FAC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 266 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 266 straipsnį ir jį išdėstyti taip:\n\n„266 straipsnis. Neteisėtas disponavimas pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakais (prekursoriais)\n\n1. Tas, kas neteisėtai gamino, įgijo, laikė, gabeno, siuntė arba pardavė ar kitaip realizavo pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakus (prekursorius),\nbaudžiamas bauda arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas neteisėtai gamino, įgijo, laikė, gabeno, siuntė arba pardavė ar kitaip realizavo didelį kiekį pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakų (prekursorių),\nbaudžiamas laisvės atėmimu nuo trejų iki šešerių metų.\n\n3. Tas, kas neteisėtai gamino, įgijo, laikė, gabeno, siuntė arba pardavė ar kitaip realizavo labai didelį kiekį pirmos kategorijos narkotinių ar psichotropinių medžiagų pirmtakų (prekursorių),\nbaudžiamas laisvės atėmimu nuo šešerių iki dešimties metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 269 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 269 straipsnį 3 dalimi:\n\n„3. Kokį pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kiekį laikyti dideliu ir labai dideliu, nustatoma remiantis Lietuvos Respublikos Vyriausybės įgaliotos įstaigos, atsakingos už veiklos, susijusios su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) licencijavimą, patvirtintomis rekomendacijomis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
