{
  "id": "lt-law-xi-565",
  "type": "statute",
  "title": "Lietuvos Respublikos Europos bendrovių įstatymo 2, 3 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XI-565",
  "status": "in_force",
  "issued_date": "2009-12-15",
  "in_force_date": "2010-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.11CCB75DD8D8/uzNsJewgwk",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 2 straipsnio 2 dalyje po žodžių „pasiūlymą turi būti“ įrašyti žodį „viešai“, vietoj žodžių „dienraštyje“ įrašyti žodžius „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„2. Apie valdymo organo arba administravimo organo parengtą Europos bendrovės buveinės perkėlimo pasiūlymą turi būti viešai paskelbta įstatuose nurodytame šaltinyje 3 kartus ne mažesniais kaip 30 dienų intervalais arba viešai paskelbta įstatuose nurodytame šaltinyje vieną kartą ir pranešta visiems bendrovės kreditoriams raštu. Skelbime ir pranešime turi būti nurodyti Europos bendrovės pavadinimas, buveinė ir kodas, Reglamento 8 straipsnio 2 dalies a ir d punktuose išvardyti duomenys, kur ir kada galima susipažinti su Reglamento 8 straipsnio 4 dalyje išvardytais dokumentais.“\n\n2. 2 straipsnio 3 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„3. Europos bendrovės buveinės perkėlimo pasiūlymas turi būti pateiktas juridinių asmenų registro tvarkytojui ne vėliau kaip pirmą viešo jo paskelbimo dieną įstatuose nurodytame šaltinyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 4 dalies pakeitimas",
      "content": "3 straipsnio 4 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„4. Valdymo (holdingo) Europos bendrovės steigimo sąlygų projektas turi būti pateiktas juridinių asmenų registro tvarkytojui ne vėliau kaip pirmą viešo paskelbimo apie jų sudarymą dieną bendrovės, inicijuojančios valdymo (holdingo) Europos bendrovės steigimą, įstatuose nurodytame šaltinyje. Kartu su bendrovės steigimo sąlygų projektu turi būti pateikta audito įmonės parengta Europos bendrovės steigimo sąlygų projekto vertinimo ataskaita.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 4 dalies pakeitimas",
      "content": "5 straipsnio 4 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„4. Pertvarkymo sąlygų projektas turi būti pateikiamas juridinių asmenų registro tvarkytojui ne vėliau kaip pirmą viešo paskelbimo apie jo sudarymą dieną įstatuose nurodytame šaltinyje. Kartu su pertvarkymo sąlygų projektu juridinių asmenų registro tvarkytojui turi būti pateikiama audito įmonės ataskaita, patvirtinanti, kad Europos bendrovės nuosavo kapitalo dydis atitinka Reglamente nustatytus reikalavimus, ir akcinės bendrovės įstatai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
