{
  "id": "lt-law-x-1559",
  "type": "statute",
  "title": "Lietuvos Respublikos saugios laivybos įstatymo 1, 2,6, 8, 33, 42, 43, 44, 47 straipsnių ir septynioliktojo skirsnio pavadinimo pakeitimo įstatymas",
  "short_name": "X-1559",
  "status": "in_force",
  "issued_date": "2008-05-22",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.120C2EF275BE/SdDZFJIvCP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "1 straipsnio 1 dalyje po žodžio „žmonių“ įrašyti žodį „paiešką“, prieš žodį „gelbėjimą“ išbraukti žodį „laivų“ ir šią dalį išdėstyti taip:\n\n„1. Saugios laivybos įstatymas nustato saugios laivybos reikalavimus laivams, plaukiojantiems su Lietuvos valstybės vėliava, bei užsienio laivams, įplaukiantiems į Lietuvos Respublikos jūrų uostus, taip pat reglamentuoja saugios laivybos valstybinę priežiūrą ir administravimą, žmonių paiešką ir gelbėjimą, laivų avarijų tyrimą, paskendusio turto iškėlimą bei atsakomybę už saugios laivybos reikalavimų nevykdymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 2, 20 dalių pakeitimas ir 3,14, 15 dalių pripažinimas netekusiomis galios",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Žmonių paieška ir gelbėjimas – veiksmai ar veikla, atliekami siekiant nustatyti nelaimės ištiktų asmenų buvimo vietą, išgelbėti juos, suteikti jiems pirminę medicinos ir kitą pagalbą ir nugabenti į saugią vietą.“\n\n2. 2 straipsnio 3 dalį pripažinti netekusia galios.\n\n3. 2 straipsnio 14 dalį pripažinti netekusia galios.\n\n4. 2 straipsnio 15 dalį pripažinti netekusia galios.\n\n5. Pakeisti 2 straipsnio 20 dalį ir ją išdėstyti taip:\n\n„20. Paieškos ir gelbėjimo rajonas – nustatytų koordinačių zona, dėl kurios pagal 1979 metų Tarptautinę jūrų paieškos ir gelbėjimo konvenciją Lietuva susitarė su suinteresuotomis valstybėmis, šios konvencijos šalimis, taip pat Kuršių marios ir jūrų uostų akvatorijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 7 punkto pakeitimas ir 8 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti 6 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) kontroliuoja, kaip vykdomi teršimo incidentų likvidavimo lokaliniai planai ir kaip uostų administracijos ir laivų įgulos tvarko laivuose susidarančias atliekas ir krovinių likučius;“.\n\n2. 6 straipsnio 8 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "8 straipsnio 1 dalies 2 punkte vietoj žodžių „organizuoja taršos“ įrašyti žodžius „vykdo teršimo incidentų“, išbraukti žodžius „suteikia operatyvinę pagalbą likviduojant naftos taršą“ ir šį punktą išdėstyti taip:\n\n„2) vykdo teršimo incidentų likvidavimo darbus uosto akvatorijoje;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 33 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. 33 straipsnio 1 dalyje vietoj žodžio „Administracijai“ įrašyti žodžius „to jūrų uosto administracijai“ ir šią dalį išdėstyti taip:\n\n„1. Išplaukiant iš pakrovimo uosto, laivo, plaukiančio į Lietuvos Respublikos jūrų uostą ir gabenančio pavojingus ar aplinką teršiančius krovinius, kapitonas ar jo įgaliotas vienas iš laivo vadovaujančios sudėties įgulos narių privalo susisiekimo ministro nustatyta tvarka to jūrų uosto administracijai pateikti informaciją apie laive esančius pavojingus ar aplinką teršiančius krovinius.“\n\n2. 33 straipsnio 4 dalyje vietoj žodžių „Lietuvos Respublikos teritorinėje jūroje“ įrašyti žodžius „paieškos ir gelbėjimo rajone“, po žodžio „pavojų“ įrašyti žodžius „ jūros aplinkai ar“, po žodžio „Administracijai“ įrašyti žodžius „ir Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrui“ ir šią dalį išdėstyti taip:\n\n„4. įvykus laivo, gabenančio pavojingus ar aplinką teršiančius krovinius, avarijai paieškos ir gelbėjimo rajone arba susidarius aplinkybėms, keliančioms pavojų jūros aplinkai ar Lietuvos pakrantei, laivo kapitonas apie tai nedelsdamas privalo pranešti Administracijai ir Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Septynioliktojo skirsnio pavadinimo pakeitimas",
      "content": "Septynioliktojo skirsnio pavadinime vietoj žodžių „ir laivų“ įrašyti žodžius „paieška ir“ ir šį pavadinimą išdėstyti taip:\n\n„SEPTYNIOLIKTASIS SKIRSNIS\nŽMONIŲ PAIEŠKA IR GELBĖJIMAS, LAIVŲ AVARIJŲ TYRIMAS, PASKENDUSIO TURTO IŠKĖLIMAS“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Žmonių paieška ir gelbėjimas\n\n1. Žmonių paieškos ir gelbėjimo darbus paieškos ir gelbėjimo rajone organizuoja, koordinuoja ir jiems vadovauja Lietuvos kariuomenė. Šiuos darbus Lietuvos kariuomenė organizuoja, koordinuoja ir jiems vadovauja per Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrą.\n\n2. Žmonių paieškos ir gelbėjimo darbus paieškos ir gelbėjimo rajone, išskyrus jūrų uostų akvatorijas ir Kuršių marias, vykdo Lietuvos kariuomenė, Kuršių mariose – Vidaus reikalų ministerijos įgaliotos institucijos, jūrų uostų akvatorijose – jūrų uostų administracijos.\n\n3. Žmonių paieškos ir gelbėjimo darbams vykdyti Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centro vadovo prašymu šiuos darbus vykdančiai institucijai į pagalbą gali būti pasitelkiamos Valstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos, Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos, Administracijos, jūrų uostų administracijų, kitų valstybės ir savivaldybių institucijų pajėgos ir priemonės, priskirtos šiems darbams vykdyti pagal Žmonių paieškos ir gelbėjimo darbų paieškos ir gelbėjimo rajone planą (toliau – Planas), kurį tvirtina kariuomenės vadas, suderinęs su šioje dalyje nurodytomis institucijomis. Jeigu žmonių paieškos ir gelbėjimo darbams vykdyti pagal Planą priskirtų pajėgų ir priemonių neužtenka, turi būti pasitelkiamos papildomos, t. y. pagal Planą nepriskirtos, minėtų institucijų pajėgos ir priemonės.\n\n4. Šiame straipsnyje nurodytų institucijų pareigas ir įgaliojimus organizuojant, koordinuojant, vadovaujant ar vykdant žmonių paieškos ir gelbėjimo darbus paieškos ir gelbėjimo rajone nustato Vyriausybė. Šie darbai organizuojami, koordinuojami, jiems vadovaujama ir jie vykdomi vadovaujantis 1979 metų Tarptautine jūrų paieškos ir gelbėjimo konvencija, Planu ir Lietuvos Respublikos teisės aktais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 43 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "43 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 44 straipsnio 1 dalies pakeitimas",
      "content": "44 straipsnio 1 dalyje vietoj žodžių „kitam laivui ir jame esantiems“ įrašyti žodžius „pavojuje atsidūrusiems“ ir šią dalį išdėstyti taip:\n\n„1. Kiekvienas susidūrusio laivo kapitonas, nesukeldamas rimtos grėsmės savo laivui ir jame esantiems žmonėms, privalo suteikti pagalbą pavojuje atsidūrusiems žmonėms.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 47 straipsnio pakeitimas",
      "content": "47 straipsnyje po žodžio „pranešti“ įrašyti žodžius „Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrui ir“ ir šį straipsnį išdėstyti taip:\n\n„47 straipsnis. Pranešimas apie laivo avariją\n\nĮvykus laivo avarijai laivo kapitonas nedelsdamas privalo apie tai pranešti Lietuvos kariuomenės Karinių jūrų pajėgų Jūrų gelbėjimo koordinavimo centrui ir Administracijai. Jeigu Lietuvos Respublikos jūrų laivų registre įregistruoto laivo svarbi arba labai svarbi avarija, nustatyta pagal šio įstatymo 46 straipsnio 2 dalyje nurodytą klasifikaciją, įvyko užsienio valstybės teritorinėje jūroje ar uoste, laivo kapitonas apie tai privalo papildomai pranešti Lietuvos Respublikos diplomatinei atstovybei ar konsulinei įstaigai toje valstybėje.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pasiūlymas Vyriausybei ir kitoms valstybės institucijoms bei įstaigoms",
      "content": "Vyriausybė ir kitos valstybės institucijos bei įstaigos iki šio įstatymo įsigaliojimo peržiūri teisės aktus, susijusius su šio įstatymo nuostatų įgyvendinimu, ir prireikus parengia atitinkamus teisės aktų pakeitimus ar priima naujus teisės aktus."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
