{
  "id": "lt-law-ix-1450",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 47, 82, 89, 91 ir 97 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1450",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.11F6ACE48AA7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio 3 dalies pakeitimas",
      "content": "47 straipsnio 3 dalyje vietoj žodžių „teisėjui iškeliama baudžiamoji byla“ įrašyti žodžius „teisėjas yra įtariamas arba kaltinamas padaręs nusikalstamą veiką“ ir šią dalį išdėstyti taip:\n\n„3. Jeigu teisėjas yra įtariamas arba kaltinamas padaręs nusikalstamą veiką, jo įgaliojimus gali sustabdyti Seimas, o tarp Seimo sesijų – Respublikos Prezidentas. Teisėjo įgaliojimai sustabdomi iki sprendimo baudžiamojoje byloje įsiteisėjimo. Jei teisėjas pripažįstamas nekaltu, jo įgaliojimai atnaujinami ir jam sumokamas atlyginimas už įgaliojimų sustabdymo laiką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 82 straipsnio 1 dalies pakeitimas",
      "content": "82 straipsnio 1 dalyje vietoj žodžio „nusikaltimą“ įrašyti žodžius „nusikalstamą veiką“ ir šią dalį išdėstyti taip:\n\n„1. Aukščiausiojo Teismo pirmininką ar Apeliacinio teismo pirmininką už šiurkštų Lietuvos Respublikos Konstitucijos pažeidimą arba priesaikos sulaužymą, taip pat jei paaiškėja, kad jis padarė nusikalstamą veiką, Seimas gali pašalinti iš teismo pirmininko ir teisėjo pareigų apkaltos proceso tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 89 straipsnio pakeitimas",
      "content": "Pakeisti 89 straipsnį ir jį išdėstyti taip:\n\n„89 straipsnis. Teisėjo baudžiamoji atsakomybė\n\n1. Teisėjas gali atsakyti baudžiamąja tvarka, gali būti suimtas ar gali būti kitaip suvaržyta jo laisvė tik Seimo, o tarp Seimo sesijų – Respublikos Prezidento sutikimu, išskyrus atvejus, kai teisėjas užtinkamas darantis nusikalstamą veiką (in flagranti).\n\n2. Pradėti ikiteisminį tyrimą, kai įtariamasis yra teisėjas, gali tik generalinis prokuroras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 91 straipsnio 1 dalies pakeitimas",
      "content": "91 straipsnio 1 dalyje vietoj žodžio „nusikaltimą“ įrašyti žodžius „nusikalstamą veiką“ ir šią dalį išdėstyti taip:\n\n„1. Aukščiausiojo Teismo teisėją, Apeliacinio teismo teisėją už šiurkštų Lietuvos Respublikos Konstitucijos pažeidimą arba priesaikos sulaužymą, taip pat jei paaiškėja, kad teisėjas padarė nusikalstamą veiką, Seimas gali pašalinti iš pareigų apkaltos proceso tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 97 straipsnio 2 dalies pakeitimas",
      "content": "97 straipsnio 2 dalyje po žodžio „tardytoju“ įrašyti žodžius „ikiteisminio tyrimo pareigūnu (tardytoju)“ ir šią dalį išdėstyti taip:\n\n„2. Į teisėjo darbo stažą priedams apskaičiuoti ir atostogų trukmei nustatyti įskaitomas ir darbo Lietuvos Respublikos Konstitucinio Teismo teisėju, prokuroru, prokuroro pavaduotoju, prokuratūros tardytoju, ikiteisminio tyrimo pareigūnu (tardytoju), valstybiniu arbitru stažas, darbo valstybės tarnyboje stažas, taip pat asmenų, turinčių teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį, pedagoginis darbo stažas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
