{
  "id": "lt-law-xi-1259",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo 2, 3, 4, 4-1, 6, 7, 8, 10, 11, 14, 15, 16, 23, 24, 34 straipsnių pakeitimo ir įstatymo papildymo 44 straipsniu įstatymas",
  "short_name": "XI-1259",
  "status": "in_force",
  "issued_date": "2010-12-23",
  "in_force_date": "2011-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.12F91D407591/TAIS_450036",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 ir 17 dalių pakeitimas",
      "content": "1. Pakeisti 2\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Viešojo\nadministravimo subjektas – valstybės institucija ar įstaiga, savivaldybės\ninstitucija ar įstaiga, pareigūnas, valstybės tarnautojas, valstybės ar\nsavivaldybės įmonė, viešoji įstaiga, kurios savininkė ar dalininkė yra valstybė\nar savivaldybė, asociacija, šio įstatymo nustatyta tvarka įgalioti atlikti\nviešąjį administravimą.“\n2. Pakeisti 2\nstraipsnio 17 dalį ir ją išdėstyti taip:\n„17. Administracinė\npaslauga – viešojo administravimo subjekto veiksmai, apimantys leidimų,\nlicencijų ar dokumentų, kuriais patvirtinamas tam tikras juridinis faktas,\nišdavimą, asmenų deklaracijų priėmimą ir tvarkymą, asmenų konsultavimą viešojo\nadministravimo subjekto kompetencijos klausimais, įstatymų nustatytos viešojo\nadministravimo subjekto informacijos teikimą asmenims, administracinės\nprocedūros vykdymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 5 punkto pakeitimas",
      "content": "Pakeisti 3\nstraipsnio 5 punktą ir jį išdėstyti taip:\n„5) tarnybinės\npagalbos. Šis principas reiškia, kad viešojo administravimo subjektai, rengdami\nadministracinius sprendimus, prireikus teikia vienas kitam reikalingą\ninformacinę ir kitokią pagalbą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 2, 3, 5 dalių pakeitimas",
      "content": "ir 6 dalies pripažinimas netekusia galios\n1. Pakeisti 4 straipsnio\n2 dalį ir ją išdėstyti taip:\n„2. Viešojo\nadministravimo subjektų sistemą sudaro valstybinio administravimo subjektai ir\nsavivaldybių administravimo subjektai.“\n2. Pakeisti 4\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Valstybinio\nadministravimo subjektai – valstybės institucijos ar įstaigos, jų valstybės\ntarnautojai ir pareigūnai, valstybės įmonės, viešosios įstaigos, kurių\nsavininkė arba dalininkė yra valstybė, asociacijos, šio įstatymo nustatyta\ntvarka įstatymu, tiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota\nLietuvos Respublikos tarptautine sutartimi, įstatymų įgaliotos valstybės\ninstitucijos priimtu teisės aktu, Vyriausybės nutarimu, priimtu vadovaujantis\ntiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos Respublikos\ntarptautine sutartimi, nustatančiais Europos Sąjungos ar atskirų valstybių\nfinansinės paramos Lietuvai teikimo mastą, principus ar bendrąsias taisykles,\nįgalioti atlikti viešąjį administravimą.“\n3. Pakeisti 4\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Savivaldybių\nadministravimo subjektai – savivaldybių institucijos ar įstaigos, jų valstybės\ntarnautojai ir pareigūnai, savivaldybės įmonės, viešosios įstaigos, kurių\nsavininkė ar dalininkė yra savivaldybė, asociacijos, įgalioti atlikti viešąjį\nadministravimą. Tokius viešojo administravimo įgaliojimus suteikia įstatymų\nįgaliotos savivaldybės institucijos savo priimtu teisės aktu.“\n4. 4 straipsnio\n6 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 41 straipsnio 1 dalies pakeitimas ir straipsnio",
      "content": "papildymas 3 dalimi\n1. Pakeisti 41\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Valstybės\ninstitucijoms ar įstaigoms, savivaldybių institucijoms ar įstaigoms, jų\nvalstybės tarnautojams ir pareigūnams, valstybės ar savivaldybės įmonėms,\nviešosioms įstaigoms, kurių savininkė ar dalininkė yra valstybė ar savivaldybė,\nasociacijoms viešojo administravimo įgaliojimai gali būti suteikti:\n1) įstatymais,\ntiesiogiai taikomu Europos Sąjungos teisės aktu, ratifikuota Lietuvos\nRespublikos tarptautine sutartimi, kai tame teisės akte nurodomas konkretus\nveikiantis ar numatomas steigti subjektas (prireikus jo pavadinimas, paskirtis,\nteisinė forma, santykiai su kitais viešojo administravimo subjektais ir kt.) ir\nšiam subjektui nustatomi konkretūs viešojo administravimo įgaliojimai;\n2) įstatymų\nįgaliotos valstybės ar savivaldybių institucijos priimtu teisės aktu, kai tame\nteisės akte ši institucija, vadovaudamasi įstatymu, reglamentuojančiu bendrą\ntam tikros visuomenės gyvenimo srities viešojo administravimo subjektų sudarymo\nir veiklos tvarką, nurodo veikiantį ar numatomą steigti subjektą (prireikus jo\npavadinimą, paskirtį, teisinę formą, santykius su kitais viešojo administravimo\nsubjektais ir kt.) ir nustato šiam subjektui konkrečius viešojo administravimo\nįgaliojimus;\n3) Vyriausybės\nnutarimu, priimtu vadovaujantis tiesiogiai taikomu Europos Sąjungos teisės\naktu, ratifikuota Lietuvos Respublikos tarptautine sutartimi, nustatančiais\nEuropos Sąjungos ar atskirų valstybių finansinės paramos Lietuvai teikimo\nmastą, principus ar bendrąsias taisykles, ir laikantis šio straipsnio 2 dalies\nnuostatų.“\n2. Papildyti 41\nstraipsnį 3 dalimi:\n„3. Valstybės ir\nsavivaldybių įmonėms viešojo administravimo įgaliojimai atlikti jų pačių\npriimtų administracinių sprendimų įgyvendinimo kontrolę ir teikti administracines\npaslaugas gali būti suteikiami tik tuo atveju, jeigu nėra valstybės ar\nsavivaldybių institucijų ar įstaigų, kurioms šie įgaliojimai galėtų būti\nsuteikti, ir jeigu šie įgaliojimai yra tiesiogiai susiję su tos valstybės ar\nsavivaldybės įmonės veiklos tikslais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti\n6 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Tik viešojo\nadministravimo institucijos turi teisę priimti norminius administracinius\naktus, reikalingus įstatymams ir kitiems teisės aktams įgyvendinti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio pavadinimo pakeitimas",
      "content": "7\nstraipsnio pavadinime vietoj žodžių „administracinio reglamentavimo“ įrašyti\nžodžius „administracinių sprendimų priėmimo“ ir straipsnio pavadinimą išdėstyti\ntaip:\n„7 straipsnis. Pareiga tartis dėl administracinių sprendimų\npriėmimo“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio",
      "content": "pavadinimo pakeitimas ir straipsnio papildymas\n4 dalimi\n1.\nPakeisti 8 straipsnio pavadinimą ir jį išdėstyti taip:\n„8\nstraipsnis. Individualaus administracinio akto bendrieji reikalavimai ir pranešimas\napie individualaus administracinio akto priėmimą“.\n2. Papildyti 8\nstraipsnį 4 dalimi:\n„4. Kiekvienam\nasmeniui, kuriam individualus administracinis aktas yra skirtas arba kurio\nteisėms ir pareigoms šis individualus administracinis aktas turi tiesioginį\npoveikį, ne vėliau kaip per 3 darbo dienas nuo šio akto priėmimo raštu\npranešama apie individualaus administracinio akto priėmimą, kartu pridedant\nindividualaus administracinio akto teisės aktų nustatyta tvarka patvirtintą\nkopiją,\njeigu kiti įstatymai nenustato kitaip.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio 4, 5 ir 6 dalių pakeitimas",
      "content": "1.\nPakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n„4.\nViešojo administravimo subjekto veikla planuojama atsižvelgiant į Valstybės\npažangos strategiją ir kitus planavimo dokumentus.“\n2.\nPakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n„5.\nViešojo administravimo įstaigos, kurios vadovas yra valstybės ar savivaldybės\nbiudžeto asignavimų valdytojas, veikla organizuojama vadovaujantis teisės aktų\nnustatyta tvarka patvirtintu valdymo sričių strateginiu veiklos planu arba\nstrateginiu veiklos planu. Viešojo administravimo įstaigos, kurios vadovas nėra\nvalstybės ar savivaldybės biudžeto asignavimų valdytojas, veikla organizuojama\nvadovaujantis teisės aktų nustatyta tvarka patvirtintu metiniu veiklos planu.\nŠioje dalyje nurodyti planavimo dokumentai, kuriais vadovaujantis organizuojama\nviešojo administravimo įstaigos veikla, skelbiami šios įstaigos arba viešojo\nadministravimo įstaigos, kuriai ji yra pavaldi, interneto tinklalapyje.“\n3.\nPakeisti 10 straipsnio 6 dalį ir ją išdėstyti taip:\n„6.\nŠio straipsnio 5 dalyje nurodytų planavimo dokumentų, kuriais vadovaujantis\norganizuojama viešojo administravimo įstaigų veikla, įgyvendinimo rezultatų\nstebėsena atliekama teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti\n11 straipsnio 2 dalį ir ją išdėstyti taip:\n„2.\nViešojo administravimo įstaigos administracijos struktūrą nustato viešojo\nadministravimo įstaigos vadovas, vadovaudamasis įstatymais ar jų pagrindu\npriimtais teisės aktais ir atsižvelgdamas į nustatytus viešojo administravimo\nįstaigos tikslus ir uždavinius, strateginius ar metinius veiklos planus ir\npatvirtintą valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis\n(toliau – darbuotojai), pareigybių skaičių, jeigu kiti įstatymai nenustato\nkitaip.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti\n14 straipsnį ir jį išdėstyti taip:\n„14\nstraipsnis. Asmenų prašymų, pranešimų ir skundų nagrinėjimas\n1.\nAsmenų prašymus viešojo administravimo subjektai nagrinėja pagal Vyriausybės\npatvirtintas taisykles.\n2.\nNagrinėjant asmenų prašymus, Vyriausybės patvirtintų taisyklių nuostatos\ntaikomos tiek, kiek tų klausimų nereglamentuoja įstatymai, tiesiogiai taikomi\nEuropos Sąjungos teisės aktai, ratifikuotos Lietuvos Respublikos tarptautinės\nsutartys arba vadovaujantis šiais teisės aktais priimti kiti teisės aktai.\n3.\nAsmenų skundai ir pranešimai dėl viešojo administravimo subjekto veiksmų,\nneveikimo ar administracinių sprendimų nagrinėjami šio įstatymo trečiajame\nskirsnyje nustatyta tvarka. Kiti asmenų skundai ir pranešimai nagrinėjami\natskirų rūšių skundų ir pranešimų nagrinėjimą reglamentuojančių įstatymų ir\nkitų teisės aktų nustatytais terminais ir tvarka, kiek tai neprieštarauja šiems\nbendriesiems reikalavimams:\n1)\nnustatytiems šio įstatymo 23 straipsnio 1, 2, 3, 4, 7 ir 8 dalyse ir 24, 34\nstraipsniuose dėl pranešimų ir skundų, kuriais skundžiami viešojo\nadministravimo subjekto veiksmai ar neveikimas;\n2)\njeigu viešojo administravimo subjektas neturi įgaliojimų priimti sprendimą dėl\npranešime ar skunde išdėstyto klausimo ir nėra kito viešojo administravimo\nsubjekto, kuriam galėtų perduoti šį pranešimą ar skundą nagrinėti pagal\nkompetenciją, jis ne vėliau kaip per 5 darbo dienas nuo skundo gavimo dienos\napie tai praneša asmeniui;\n3)\npranešimas ar skundas nenagrinėjamas, jeigu teismas ar tas pats viešojo\nadministravimo subjektas jau yra priėmęs sprendimą tuo pačiu klausimu ir asmuo\nnepateikia naujų faktinių duomenų, leidžiančių ginčyti sprendimą, taip pat\njeigu yra suėjęs pranešimo ar skundo padavimo senaties terminas. Apie sprendimą\nnenagrinėti pranešimo ar skundo pranešama asmeniui ne vėliau kaip per 5 darbo\ndienas nuo pranešimo ar skundo gavimo dienos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti\n15 straipsnį ir jį išdėstyti taip:\n„15\nstraipsnis. Administracinių paslaugų teikimas\n1.\nAdministracinės paslaugos yra:\n1)\nleidimų, licencijų išdavimas;\n2)\ndokumentų, kuriais patvirtinamas tam tikras juridinis faktas, išdavimas;\n3)\ndeklaracijų priėmimas ir tvarkymas;\n4)\nasmenų konsultavimas viešojo administravimo subjekto kompetencijos klausimais;\n5)\nįstatymų nustatytos viešojo administravimo subjekto informacijos teikimas\nasmenims;\n6)\nadministracinės procedūros vykdymas.\n2.\nAdministracines paslaugas teikia tik viešojo administravimo subjektai. Viešojo\nadministravimo subjektas sudaro teikiamų administracinių paslaugų sąrašą ir,\nvadovaudamasis šių paslaugų teikimą reglamentuojančiais teisės aktais, parengia\ninformacinio pobūdžio administracinių paslaugų teikimo aprašymus ir viešai juos\npaskelbia. Administracinių paslaugų teikimo aprašymai rengiami vadovaujantis\nvidaus reikalų ministro patvirtintomis rekomendacijomis.\n3. Rinkliavas ar\nkitokį atlyginimą už administracines paslaugas nustato įstatymai ar jų pagrindu\npriimti teisės aktai. Rinkliava ar kitoks atlyginimas nėra nustatomi už šio\nstraipsnio 1 dalies 3, 4 ir 6 punktuose nurodytas administracines paslaugas,\ntaip pat už viešojo administravimo subjekto atliekamą asmenų prašymų suteikti\nadministracinę paslaugą nagrinėjimą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 16\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Viešojo\nadministravimo subjektas, kuris pagal šio įstatymo nustatytą valdymo sritį\nadministruoja tam tikros viešosios paslaugos teikimą, negali pats teikti šios\npaslaugos, išskyrus atvejus, kai Lietuvos Respublikos vietos savivaldos\nįstatymo nustatytomis sąlygomis ir tvarka savivaldybės administracijos\npadalinys teikia viešąsias paslaugas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 23 straipsnio 3 ir 6 dalių pakeitimas",
      "content": "1.\nPakeisti 23 straipsnio 3 dalį ją išdėstyti taip:\n„3.\nSkundai, kuriuose nenurodytas asmens vardas, pavardė ar pavadinimas, adresas\narba asmens nepasirašyti, viešojo administravimo subjekto vadovo arba jo įgalioto\npareigūno ar valstybės tarnautojo sprendimu gali būti nenagrinėjami. Apie\nsprendimą nenagrinėti skundo pranešama asmeniui ne vėliau kaip per 5 darbo\ndienas nuo skundo gavimo dienos, išskyrus atvejus, kai skunde nenurodyta jokių\nasmens kontaktinių duomenų.“\n2. Pakeisti 23\nstraipsnio 6 dalį ir ją išdėstyti taip:\n„6. Skundas nenagrinėjamas, jeigu tuo pačiu klausimu\nteismas jau yra priėmęs sprendimą arba tas pats viešojo administravimo\nsubjektas yra priėmęs administracinės procedūros sprendimą ir asmuo nepateikia\nnaujų faktinių duomenų, leidžiančių ginčyti viešojo administravimo subjekto\npriimtą administracinės procedūros sprendimą, taip pat jeigu nuo skunde\nnurodytų pažeidimų paaiškėjimo dienos iki skundo padavimo dienos yra praėję\ndaugiau kaip 6 mėnesiai. Apie sprendimą nenagrinėti skundo pranešama asmeniui\nne vėliau kaip per 5 darbo dienas nuo skundo gavimo dienos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 24 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 24\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2.\nViešojo administravimo subjektas privalo nustatyti ne mažiau kaip dvi\npapildomas prašymų ir skundų priėmimo valandas per savaitę prieš arba po\nviešojo administravimo subjekto darbo dienos laiko.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 34 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti\n34 straipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nAdministracinė procedūra baigiama administracinės procedūros sprendimo\npriėmimu. Asmeniui, dėl kurio pradėta administracinė procedūra, ne vėliau kaip\nper 3 darbo dienas raštu pranešama apie priimtą administracinės procedūros\nsprendimą ir nurodomos faktinės aplinkybės, nustatytos skundo nagrinėjimo metu,\nteisės aktai, kuriais vadovaujantis priimtas administracinės procedūros\nsprendimas, ir sprendimo apskundimo tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo papildymas 44 straipsniu",
      "content": "Papildyti\nĮstatymą 44 straipsniu:\n„44 straipsnis. Įstatymo nuostatų taikymas valstybės ir savivaldybės\nįmonėms ir viešosioms įstaigoms, kurių dalininkė yra valstybė ar savivaldybė\n1. Šio įstatymo 8, 14 straipsnių ir trečiojo, ketvirtojo skirsnių\nnuostatos taikomos tik tai viešąjį administravimą atliekančių valstybės ar\nsavivaldybės įmonių ir viešųjų įstaigų veiklai, kuri tiesiogiai susijusi su\njoms pavestų viešojo administravimo įgaliojimų įgyvendinimu.\n2. Šio įstatymo 10 straipsnio 5, 6 dalių nuostatos ir 11\nstraipsnio nuostatos dėl viešojo administravimo subjektų struktūros viešąjį\nadministravimą atliekančioms valstybės ar savivaldybės įmonėms ir viešosioms\nįstaigoms netaikomos.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo įsigaliojimas, įgyvendinimas",
      "content": "ir taikymas\n1.\nŠis įstatymas, išskyrus 1 straipsnio 2 dalį, 8 straipsnio 1 dalį, 11\nstraipsnyje išdėstyto Viešojo administravimo įstatymo 15 straipsnio 1 ir 3\ndalis, 17 straipsnio 3 ir 4 dalis, įsigalioja 2011 m. gegužės 1 d.\n2. Šio įstatymo\n8 straipsnio 1 dalis įsigalioja Valstybės pažangos strategijos įsigaliojimo dieną.\n3.\nLietuvos Respublikos Vyriausybė iki 2011 m. kovo 1 d. pateikia Lietuvos\nRespublikos Seimui įstatymų, kuriais viešojo administravimo įgaliojimai\nsuteikti nevyriausybinėms organizacijoms (išskyrus asociacijas ir viešąsias\nįstaigas, kurių savininkė ar dalininkė yra valstybė), pakeitimo įstatymų, kurių\nnuostatos būtų suderintos su šio įstatymo reikalavimais, projektus.\n4.\nViešojo administravimo subjektai iki 2011 m. gegužės 1 d. sudaro teikiamų\nadministracinių paslaugų sąrašus ir, vadovaudamiesi šių paslaugų teikimą\nreglamentuojančiais teisės aktais ir vidaus reikalų ministro patvirtintomis\nrekomendacijomis, parengia informacinio pobūdžio administracinių paslaugų\nteikimo aprašymus ir viešai juos paskelbia.\n5.\nValstybės ar savivaldybės įmonės ir viešosios įstaigos, kurioms viešojo\nadministravimo įgaliojimai buvo suteikti iki šio įstatymo įsigaliojimo, toliau\natlieka joms pavestas viešojo administravimo funkcijas. Nauji viešojo\nadministravimo įgaliojimai viešosioms įstaigoms suteikiami Viešojo\nadministravimo įstatymo 41 straipsnio 2 dalyje nustatyta tvarka.\n6.\nValstybės ir savivaldybės įmonių ir viešųjų įstaigų dalininko ar savininko\nteises ir pareigas įgyvendinančios institucijos per 6 mėnesius nuo šio įstatymo\nįsigaliojimo peržiūri ir įvertina šių valstybės ir savivaldybės įmonių ir\nviešųjų įstaigų turimų viešojo administravimo įgaliojimų tikslingumą ir\nprireikus parengia atitinkamų teisės aktų pakeitimo projektus.\nStraipsnio"
    }
  ],
  "definitions": []
}
