{
  "id": "lt-law-ix-2331",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos valstybės vėliavos\" pakeitimo įstatymas",
  "short_name": "IX-2331",
  "status": "in_force",
  "issued_date": "2004-07-08",
  "in_force_date": "2004-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.127328D5F616/GYhfWJNzkQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos įstatymo „Dėl Lietuvos valstybės vėliavos“ nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos įstatymą „Dėl Lietuvos valstybės vėliavos“ ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVALSTYBĖS VĖLIAVOS IR KITŲ VĖLIAVŲ\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja Lietuvos valstybės vėliavą, kitas vėliavas, jų aprašymus, oficialaus naudojimo Lietuvos Respublikoje principus ir tvarką, atsakomybę už vėliavų iškėlimo tvarkos pažeidimus ar vėliavų išniekinimą, vėliavų gamybą ir priežiūrą.\n\n2. Lietuvos Respublikos teritorijoje oficialiai gali būti naudojamos Lietuvos valstybės vėliava, Lietuvos valstybės istorinė vėliava, užsienio valstybių vėliavos, Europos Sąjungos vėliava, tarptautinių viešųjų organizacijų vėliavos, kitų tarptautinių organizacijų vėliavos, Respublikos Prezidento vėliava, apskričių ir savivaldybių vėliavos, štandartai, kitos vėliavos, stalo ir automobilio vėliavėlės (toliau – vėliavos).\n\n3. Lietuvos valstybės vėliavos etalonas negali būti naudojamas kaip heraldikos pagrindas kitoms vėliavoms. Kitos vėliavos negali būti identiškos Lietuvos valstybės vėliavai.\n\n4. Valstybės institucijos, išskyrus Respublikos Prezidentą, negali turėti savo vėliavų. Respublikos Prezidento vėliavai šio įstatymo nuostatos taikomos tiek, kiek jos nereglamentuoja kiti įstatymai.\n\n5. Vėliavų etalonuose, atvaizduose negali būti simbolių ar kitokių ženklų, kurie yra susiję su tautinės, rasinės, religinės, socialinės ar kitokios nesantaikos skleidimu, neapykantos kurstymu, taip pat prieštarauja moralei ar viešajai tvarkai, visuomenės dorovės normoms."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Lietuvos valstybės vėliava – oficialus Lietuvos valstybės simbolis, tautinė vėliava – audeklas iš trijų lygių horizontalių spalvų juostų: viršutinės – geltonos, vidurinės – žalios, žemutinės – raudonos.\n\n2. Lietuvos valstybės istorinė vėliava – istorinis Lietuvos valstybės simbolis, audeklas, kurio raudoname lauke vaizduojamas sidabrinis šarvuotas raitelis ant balto žirgo, laikantis dešinėje rankoje virš galvos iškeltą sidabrinį kalaviją. Prie raitelio kairiojo peties kabo mėlynas skydas su dvigubu auksiniu kryžiumi. Žirgo balnas, gūnia, kamanos ir diržai mėlyni. Kalavijo rankena, kamanų žąslai, balno kilpa ir pentinas, makšties bei žirgo aprangos metaliniai sutvirtinimai auksiniai.\n\n3. Užsienio valstybės vėliava – užsienio valstybės teisės aktų nustatyta tvarka priimta ar patvirtinta valstybės ar tautinė (nacionalinė) vėliava.\n\n4. Europos Sąjungos vėliava – Europos Sąjungos teisės aktų nustatyta tvarka priimta ar patvirtinta Europos Sąjungos vėliava.\n\n5. Tarptautinės viešosios organizacijos vėliava – tarptautinės viešosios organizacijos institucijos teisės aktų nustatyta tvarka priimta ar patvirtinta tos organizacijos vėliava.\n\n6. Apskrities vėliava – apskrities viršininko administracijos su Lietuvos heraldikos komisija suderintas ir patvirtintas apskrities atributikos objektas.\n\n7. Savivaldybės vėliava – savivaldybės tarybos su Lietuvos heraldikos komisija suderintas ir patvirtintas savivaldybės atributikos objektas.\n\n8. Štandartas – statutinės institucijos, karinio vieneto arba savivaldybės seniūnijos su Lietuvos heraldikos komisija suderintas ir jų veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas atributikos objektas.\n\n9. Kitos vėliavos – viešųjų ir privačių juridinių asmenų su Lietuvos heraldikos komisija suderintas ir jų veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas ar priimtas atributikos objektas.\n\n10. Stalo vėliavėlė – sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio ir pastatyta ant stalo.\n\n11. Automobilio vėliavėlė – sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio, kuris tvirtinamas prie automobilio.\n\n12. Gamintojas – Lietuvos Respublikos įstatymų ir kitų norminių teisės aktų nustatyta tvarka įregistruotas juridinis asmuo, užsienio valstybės fizinis bei juridinis asmuo, užsienio juridinio asmens filialas, turintys teisę gaminti vėliavas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Vėliavų spalvos ir matmenys",
      "content": "1. Lietuvos valstybės vėliava, Lietuvos valstybės istorinė vėliava, kitos vėliavos, taip pat vėliavų atvaizdai visada turi atitikti šių vėliavų spalvų etaloninį atvaizdą (pagal Pantone sistemą) ir matmenis.\n\n2. Lietuvos valstybės vėliavos ir Lietuvos valstybės istorinės vėliavos audeklo pločio ir ilgio santykis turi būti 3:5.\n\n3. Paprastai prie, virš ar ant pastatų keliamos Lietuvos valstybės vėliava yra 1 metro pločio ir 1,7 metro ilgio, Lietuvos valstybės istorinė vėliava – 1 metro pločio ir 1,7 metro ilgio.\n\n4. Lietuvos valstybės vėliava ir Lietuvos valstybės istorinė vėliava gali būti ir kitokių Lietuvos Respublikos Vyriausybės nustatytų matmenų, tačiau šių vėliavų audeklo pločio ir ilgio santykis visada turi atitikti šio straipsnio 2 dalyje nustatytą santykį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vėliavų naudojimo principai",
      "content": "1. Lietuvos Respublikos piliečiai, kiti asmenys privalo gerbti vėliavas.\n\n2. Vėliavos turi atitikti šio įstatymo 3 straipsnyje nustatytus reikalavimus, būti tvarkingos ir nenublukusios.\n\n3. Iškeliamai ar pastatomai Lietuvos valstybės vėliavai turi būti skirta garbingiausia pagal heraldikos principus vieta.\n\n4. Kai Lietuvos valstybės vėliava iškeliama vertikaliai, heraldinėje dešinėje pusėje turi būti geltona juosta, viduryje – žalia, kairėje – raudona.\n\n5. Vėliavos gali būti keliamos prie pastatų (ant stiebų, įrengtų priešais pastato fasadą), virš ar ant pastatų, aikštėse, laivuose, pastatomos posėdžių salėse, darbo kabinetuose ar oficialių ceremonijų vietose, tvirtinamos prie automobilio.\n\n6. Jeigu kartu iškeliamos kelios vėliavos, jos turi būti viename aukštyje, kiek tai įmanoma, panašaus dydžio, taip pat laikomasi šio eiliškumo:\n\n1) Lietuvos valstybės vėliava;\n\n2) Lietuvos valstybės istorinė vėliava;\n\n3) užsienio valstybių vėliavos;\n\n4) Europos Sąjungos vėliava;\n\n5) tarptautinių viešųjų organizacijų vėliavos;\n\n6) Respublikos Prezidento vėliava;\n\n7) štandartai;\n\n8) apskričių vėliavos;\n\n9) savivaldybių vėliavos;\n\n10) kitos vėliavos.\n\n7. Vėliavų kėlimo laiką nustato Lietuvos Respublikos Vyriausybė.\n\nANTRASIS SKIRSNIS\nLIETUVOS VALSTYBĖS VĖLIAVA"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos valstybės vėliavos iškėlimo vietos ir progos",
      "content": "1. Lietuvos valstybės vėliava nuolat iškeliama prie, virš ar ant šių pastatų:\n\n1) Lietuvos Respublikos Seimo;\n\n2) Respublikos Prezidento rezidencijos;\n\n3) Lietuvos Respublikos Vyriausybės, ministerijų ir apskričių viršininkų administracijų;\n\n4) Lietuvos Respublikos Konstitucinio Teismo ir kitų teismų;\n\n5) Lietuvos Respublikos generalinės prokuratūros;\n\n6) Lietuvos banko;\n\n7) Lietuvos Respublikos vyriausiosios rinkimų komisijos;\n\n8) Gedimino pilies bokšte Vilniuje;\n\n9) savivaldybių tarybų;\n\n10) pasienio kontrolės punktuose – tarptautiniuose oro uostuose, atviruose tarptautinei laivybai jūrų ir upių (vidaus vandenų) uostuose, geležinkelio stotyse ar prie automobilių kelių Lietuvos Respublikos Vyriausybės nutarimu įsteigtose vietose, kuriose patikrinimą atlieka Valstybės sienos apsaugos tarnyba, muitinė ir kitos tam įgaliotos valstybės institucijos.\n\n2. Valstybės švenčių dienomis Lietuvos valstybės vėliava keliama prie, virš ar ant šių pastatų: prie kitų valstybės ir savivaldybių institucijų bei įstaigų, kitų įstaigų, įmonių ir organizacijų, nesvarbu, kokia jų nuosavybės forma, taip pat gyvenamųjų namų.\n\n3. Lietuvos valstybės vėliava taip pat keliama:\n\n1) prie, virš ar ant Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų ir šių atstovybių bei įstaigų padalinių, taip pat specialiųjų misijų, esančių užsienio valstybėse pastatų, – pagal tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas;\n\n2) prie, virš ar ant valstybinių aukštųjų, aukštesniųjų, valstybės ir savivaldybių bendrojo lavinimo mokyklų pastatų – paprastai prasidėjus mokslo metams ir nuleidžiama jiems pasibaigus;\n\n3) savarankiškų karinių dalinių teritorijose – krašto apsaugos ministro nustatyta tvarka;\n\n4) laivuose, įregistruotuose Lietuvos Respublikoje;\n\n5) laivuose, įplaukusiuose į Lietuvos Respublikos teritorinius vandenis, uostus;\n\n6) prie, virš ar ant pastatų, kuriuose vyksta balsavimas, rinkimų į Lietuvos Respublikos Seimą, savivaldybių tarybas ar Europos Parlamentą ir Respublikos Prezidento rinkimų dieną, taip pat balsavimo referendume dieną.\n\n4. Fiziniai ir juridiniai asmenys taip pat gali savo nuožiūra (išskyrus šio straipsnio 1, 2 ir 3 dalyse numatytus atvejus) naudoti (kelti, pastatyti) Lietuvos valstybės vėliavą ir (arba) vėliavėles laikydamiesi vėliavų naudojimo principų ir tik tokiu būdu, kad nebūtų parodyta nepagarba šioms vėliavoms.\n\n5. Lietuvos valstybės vėliava gali būti keliama:\n\n1) tarptautinių viešųjų renginių vietose kartu su kitomis vėliavomis – pagal tarptautinio protokolo reikalavimus;\n\n2) sporto arenose – per Lietuvos Respublikos čempionatus ir pirmenybes, tarptautines sporto varžybas, kuriose dalyvauja Lietuvos nacionalinės rinktinės, ir per tarptautinių varžybų nugalėtojų, atstovaujančių Lietuvos Respublikos sporto rinktinėms, apdovanojimo ceremonijas;\n\n3) atmintinomis dienomis ar viešųjų renginių proga – Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n6. Lietuvos valstybės vėliava nuolat pastatoma:\n\n1) Lietuvos Respublikos Seimo posėdžių salėje;\n\n2) Lietuvos Respublikos Vyriausybės posėdžių salėje;\n\n3) Lietuvos Respublikos Konstitucinio Teismo posėdžių salėje;\n\n4) Lietuvos Respublikos Aukščiausiojo Teismo ir kitų teismų posėdžių salėse;\n\n5) Lietuvos Respublikos Seimo Pirmininko, Seimo Pirmininko pavaduotojų darbo kabinetuose;\n\n6) Respublikos Prezidento rezidencijos darbo kabinete bei kitose Respublikos Prezidento rezidencijos patalpose, skirtose ar naudojamose oficialioms ceremonijoms ar renginiams;\n\n7) Lietuvos Respublikos Ministro Pirmininko ir ministrų darbo kabinetuose;\n\n8) Lietuvos Respublikos Konstitucinio Teismo pirmininko ir teisėjų darbo kabinetuose;\n\n9) Lietuvos Respublikos Aukščiausiojo Teismo pirmininko ir kitų teismų pirmininkų darbo kabinetuose;\n\n10) Lietuvos Respublikos generalinio prokuroro, prokuratūrų vyriausiųjų prokurorų darbo kabinetuose;\n\n11) Lietuvos Respublikos vyriausiosios rinkimų komisijos pirmininko darbo kabinete;\n\n12) Lietuvos Respublikos kariuomenės karinių dalinių vadų darbo kabinetuose;\n\n13) Lietuvos Respublikos diplomatinių atstovybių, konsulinių įstaigų, specialiųjų misijų, esančių užsienio valstybėse, vadovų darbo kabinetuose.\n\n7. Lietuvos valstybės vėliava gali būti pastatoma patalpose, kuriose tuo metu vyksta valstybės ar savivaldybių institucijos rengiami oficialūs renginiai arba kiti oficialūs renginiai, kuriuose dalyvauja Seimo Pirmininkas, Respublikos Prezidentas ar Ministras Pirmininkas.\n\n8. Laidojant Respublikos Prezidentą, Lietuvos Nepriklausomybės Akto signatarą, Seimo ar Vyriausybės narį, kitą Vyriausybės nustatyta tvarka pripažintą Lietuvos Respublikai nusipelniusį asmenį, taip pat asmenį, kuris žuvo atlikdamas savo tarnybinę pareigą ar gelbėdamas žūvančius, karstas su mirusiojo palaikais uždengiamas Lietuvos valstybės vėliavos audeklu, kuris, palaidojus mirusįjį, sulankstomas ir perduodamas mirusiojo giminėms (artimiesiems)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Gedulo ženklo naudojimas",
      "content": "1. Minint gedulą, Lietuvos valstybės vėliava nuleidžiama 1/3 stiebo ilgio. Jeigu Lietuvos valstybės vėliava keliama ne ant stiebo, ji keliama su gedulo ženklu – prie vėliavos koto prisegamas 10 cm pločio juodas kaspinas, kurio galai siekia vėliavos apačią.\n\n2. Gedulą skelbia ir vėliavų kėlimo jo metu vietas bei laiką nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos valstybės vėliavos atvaizdo naudojimas",
      "content": "1. Lietuvos valstybės vėliavos atvaizdas yra ant Lietuvos Respublikoje įregistruotų orlaivių.\n\n2. Lietuvos valstybės vėliavos atvaizdą galima naudoti dekoratyviniais tikslais kaip oficialų valstybės simbolį tokiu būdu, kad nebūtų parodyta nepagarba Lietuvos valstybės vėliavai ar kitaip pažeisti vėliavų naudojimo principai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Automobilio ir stalo vėliavėlių naudojimas",
      "content": "1. Automobilio vėliavėlė naudojama ant automobilio, kai jame yra:\n\n1) Lietuvos Respublikos Seimo Pirmininkas, Ministras Pirmininkas ar užsienio reikalų ministras, lydintis Lietuvos Respublikos oficialų svečią;\n\n2) Lietuvos Respublikos Seimo Pirmininkas, Respublikos Prezidentas, Ministras Pirmininkas ar užsienio reikalų ministras jų oficialių vizitų į užsienį metu, – pagal tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas;\n\n3) Lietuvos Respublikos diplomatinės atstovybės, konsulinės įstaigos ar specialiosios misijos, akredituotų užsienio valstybėse, vadovai, – pagal tarptautinės teisės normas, diplomatinio protokolo reikalavimus ir buvimo valstybės tradicijas.\n\n2. Stalo vėliavėlė gali būti pastatoma patalpose, kuriose tuo metu vyksta oficialūs renginiai ir dalyvauja Lietuvos valstybės, užsienio valstybių, oficialūs asmenys valstybės arba savivaldybių institucijų vadovai ar jų įgalioti asmenys, Europos Sąjungos ar tarptautinių viešųjų organizacijų vadovai ar jų įgalioti asmenys, taip pat tarptautinių konferencijų metu."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atsakomybė už vėliavų iškėlimo tvarkos pažeidimus ar vėliavų išniekinimą",
      "content": "1. Asmenys, pažeidę Lietuvos valstybės, užsienio valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos iškėlimo tvarką, atsako įstatymų nustatyta tvarka.\n\n2. Už Lietuvos valstybės vėliavos, užsienio valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos išniekinimą baudžiama įstatymų nustatyta tvarka.\n\nTREČIASIS SKIRSNIS\nLIETUVOS VALSTYBĖS ISTORINĖ VĖLIAVA"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lietuvos valstybės istorinės vėliavos iškėlimo vietos ir progos",
      "content": "1. Lietuvos valstybės istorinė vėliava nuolat iškeliama:\n\n1) virš Lietuvos valdovų rūmų Vilniuje;\n\n2) Trakų pilyje;\n\n3) Karo muziejaus skverelyje, Kaune.\n\n2. Lietuvos valstybės istorinė vėliava taip pat iškeliama:\n\n1) vasario 16 d. – Lietuvos valstybės atkūrimo dieną – prie (ant ar virš) Signatarų namų pastato, esančio Pilies g., Vilniuje;\n\n2) kovo 11 d. – Lietuvos nepriklausomybės atkūrimo dieną – prie Lietuvos Respublikos Seimo rūmų;\n\n3) liepos 6 d. – Valstybės (Lietuvos karaliaus Mindaugo karūnavimo) dieną – prie Respublikos Prezidento rezidencijos;\n\n4) liepos 15 d. – Žalgirio mūšio dieną – prie Lietuvos Respublikos krašto apsaugos ministerijos;\n\n5) spalio 25 d. – Konstitucijos dieną – prie Lietuvos Respublikos Seimo rūmų, Respublikos Prezidento rezidencijos ir Lietuvos Respublikos Vyriausybės.\n\nKETVIRTASIS SKIRSNIS\nUŽSIENIO VALSTYBIŲ, EUROPOS SĄJUNGOS IR TARPTAUTINIŲ VIEŠŲJŲ ORGANIZACIJŲ VĖLIAVOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavų naudojimo principai",
      "content": "1. Kartu su Lietuvos valstybės vėliava keliamos užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavos turi atitikti Lietuvos valstybės vėliavos dydį.\n\n2. Lietuvos Respublikos oficialių svečių vizitų metu jų atstovaujamos valstybės, Europos Sąjungos (jos institucijos) ar tarptautinės viešosios organizacijos vėliavai gali būti suteikiama garbingiausia pagal heraldikos principus vieta.\n\n3. Jei kartu keliamos kelios užsienio valstybių ar kelios tarptautinių viešųjų organizacijų vėliavos, jų eiliškumas nustatomas abėcėlės tvarka pagal tų valstybių ar organizacijų pavadinimus lietuvių, renginio darbo arba atitinkamos tarptautinės viešosios organizacijos oficialia kalba."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavų naudojimo vietos ir progos",
      "content": "1. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavos gali būti nuolat iškeliamos tik prie, virš ar ant užsienio valstybių diplomatinių atstovybių, konsulinių įstaigų bei jų vadovų rezidencijų pastatų, Europos Sąjungos institucijų, tarptautinių viešųjų organizacijų atstovybių bei jų vadovų rezidencijų pastatų, kitų Lietuvos Respublikoje teisėtai įsteigtų užsienio valstybių valstybinių įstaigų, Europos Sąjungos ir tarptautinių institucijų pastatų, jeigu Lietuvos Respublikos tarptautinės sutartys nenumato kitaip.\n\n2. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų vėliavos prie, virš ar ant Lietuvos Respublikos valstybės ar savivaldybių institucijų ir įstaigų pastatų gali būti iškeliamos tik tuo metu, kai jose lankosi Lietuvos Respublikos oficialūs svečiai ir specialiųjų misijų atstovai, taip pat atmintinų dienų ar oficialių tarptautinių renginių šiose institucijose ir įstaigose proga, kitais Lietuvos Respublikos Vyriausybės nustatytais atvejais pagal diplomatinio protokolo reikalavimus.\n\n3. Vasario 16-ąją – Lietuvos valstybės atkūrimo dieną, kovo 11-ąją – Lietuvos nepriklausomybės atkūrimo dieną, taip pat vasario 24-ąją – Estijos nepriklausomybės dieną ir lapkričio 18-ąją – Latvijos nepriklausomybės paskelbimo dieną prie Lietuvos Respublikos Seimo kartu su Lietuvos valstybės vėliava iškeliamos Latvijos Respublikos ir Estijos Respublikos vėliavos.\n\n4. Europos Sąjungos vėliava nuolat iškeliama Europos Sąjungos išorinės sienos pasienio kontrolės punktuose.\n\n5. Kartu su Lietuvos valstybės vėliava Europos Sąjungos vėliava naudojama:\n\n1) gegužės 9-ąją – šio įstatymo 5 straipsnio 1 dalyje nustatytose vietose ir būdais;\n\n2) iškeliama prie, virš ar ant pastatų, kuriuose vyksta balsavimas rinkimų dieną į Europos Parlamentą ar Lietuvoje rengiamų referendumų Europos Sąjungos klausimais dienomis;\n\n3) šio įstatymo 5 straipsnio 3 dalies 1 punkte nustatytose vietose ir būdais.\n\n6. Fiziniai ir juridiniai asmenys gali savo nuožiūra naudoti (kelti, pastatyti) užsienio valstybių tautines (nacionalines), Europos Sąjungos ar tarptautinių viešųjų organizacijų vėliavas ir (arba) vėliavėles laikydamiesi vėliavų naudojimo principų ir tik tokiu būdu, kad nebūtų parodyta nepagarba šioms vėliavoms.\n\n7. Užsienio valstybių, Europos Sąjungos ir tarptautinių viešųjų organizacijų stalo ir automobilio vėliavėlės naudojamos šio įstatymo nustatytais atvejais Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nŠTANDARTAI, APSKRIČIŲ, SAVIVALDYBIŲ VĖLIAVOS"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Štandartų, apskričių ir savivaldybių vėliavų naudojimas",
      "content": "1. Štandartų naudojimo tvarką nustato statutinių institucijų ar karinių dalinių veiklą reglamentuojantys teisės aktai.\n\n2. Apskričių vėliavų naudojimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n3. Savivaldybės vėliava iškeliama savivaldybės tarybos nustatyta tvarka.\n\nŠEŠTASIS SKIRSNIS\nTEISĖ VERSTIS VĖLIAVŲ GAMYBA IR JOS KONTROLĖ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Teisė gaminti vėliavas",
      "content": "1. Gaminti šio įstatymo 2 straipsnyje, išskyrus 9 dalį, nurodytas vėliavas, taip pat Respublikos Prezidento vėliavą turi teisę Lietuvos Respublikos įstatymų ir kitų norminių teisės aktų nustatyta tvarka įregistruoti juridiniai asmenys, užsienio valstybės fiziniai bei juridiniai asmenys, užsienio juridinių asmenų filialai, turintys licenciją gaminti vėliavas.\n\n2. Licencijas gaminti vėliavas Lietuvos Respublikos Vyriausybės nustatyta tvarka išduoda, sustabdo jų galiojimą ar panaikina Lietuvos Respublikos Vyriausybės įgaliota institucija.\n\n3. Vėliavų gamybos licencijavimo taisykles tvirtina Lietuvos Respublikos Vyriausybė.\n\n4. Už licencijos išdavimą imama Lietuvos Respublikos Vyriausybės nustatyto dydžio valstybės rinkliava.\n\n5. Licencija gaminti vėliavas išduodama arba rašytinis motyvuotas atsisakymas išduoti licenciją pateikiamas Lietuvos Respublikos įstatymų ir kitų norminių teisės aktų nustatyta tvarka įregistruotam juridiniam asmeniui ar užsienio valstybės fiziniam bei juridiniam asmeniui, užsienio juridinio asmens filialui per 60 dienų nuo dokumentų, reikalingų licencijai išduoti, gavimo dienos.\n\n6. Atsisakymas išduoti licenciją, sustabdyti jos galiojimą ar ją panaikinti gali būti apskųstas įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Leidimas užsakyti pagaminti vėliavas",
      "content": "1. Valstybės institucijos, įstaigos ar asmenys, kurie turi teisę naudoti Lietuvos valstybės istorinę vėliavą, Respublikos Prezidento vėliavą gali užsakyti pagaminti šias vėliavas tik gavę Lietuvos Respublikos Vyriausybės įgaliotos institucijos leidimą.\n\n2. Leidimų užsakyti pagaminti Lietuvos valstybės istorinę vėliavą ir Respublikos Prezidento vėliavą išdavimo taisykles nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Gamintojų pareigos",
      "content": "1. Vėliavos gali būti gaminamos tik iš Lietuvos Respublikos Vyriausybės nustatytų medžiagų ir turi atitikti įstatymų ir kitų norminių teisės aktų nustatytus reikalavimus.\n\n2. Valstybės institucijos, pagal kompetenciją kontroliuojančios vėliavų gamybą, reikalavimu gamintojai privalo Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatyta tvarka pateikti reikalaujamą informaciją, susijusią su licencijuojama veikla ar licencijos išdavimą lemiančiomis sąlygomis."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Valstybės institucijų, pagal kompetenciją kontroliuojančių vėliavų gamybą ir prekybą jomis, teisės",
      "content": "1. Valstybės institucijos pagal kompetenciją tikrina, ar fizinių ir juridinių asmenų veiksmai, susiję su vėliavų gamyba, prekyba jomis, atitinka galiojančias teisės normas.\n\n2. Vėliavų gamybą, prekybą jomis kontroliuojančių valstybės institucijų valstybės tarnautojai turi teisę:\n\n1) tikrinti, kaip laikomasi galiojančių teisės aktų, reglamentuojančių vėliavų gamybą, prekybą jomis;\n\n2) įstatymų nustatyta tvarka patekti į teritoriją ir patalpas, kuriose vėliavos gaminamos, prekiaujama jomis, ir ten atlikti patikrinimus;\n\n3) gauti iš gamintojų ar iš kitos kontroliuojančios institucijos informaciją, susijusią su licencijuojama vėliavų gamybos veikla ar licencijos išdavimą lemiančiomis sąlygomis;\n\n4) pagal kompetenciją teikti privalomus vykdyti nurodymus vėliavų gamintojams, jomis prekiaujantiems asmenims ir įpareigoti pašalinti nustatytus pažeidimus;\n\n5) nustatę gamintojų, prekybos vėliavomis vietų ar asmenų padarytus pažeidimus, siūlyti licenciją išdavusiai institucijai sustabdyti jos galiojimą ar ją panaikinti.\n\nSEPTINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo vykdymo priežiūra",
      "content": "1. Už Lietuvos valstybės vėliavos, Lietuvos valstybės istorinės vėliavos, Respublikos Prezidento vėliavos, užsienio valstybių vėliavų, Europos Sąjungos vėliavos ir tarptautinių viešųjų organizacijų vėliavų, taip pat stalo ir automobilio vėliavėlių naudojimą valstybės institucijose yra atsakingi šių institucijų veiklą užtikrinančių valstybės įstaigų vadovai, t. y.:\n\n1) Lietuvos Respublikos Seime – Seimo kancleris;\n\n2) Respublikos Prezidento institucijoje – Respublikos Prezidento kanceliarijos vadovas (kancleris);\n\n3) Lietuvos Respublikos Vyriausybėje – Vyriausybės kancleris;\n\n4) Lietuvos Respublikos Konstituciniame Teisme, Lietuvos Aukščiausiajame Teisme, Lietuvos vyriausiajame administraciniame teisme – teismo kancleris, kituose teismuose – teismo pirmininkas;\n\n5) kitose valstybės įstaigose, Lietuvos Respublikos diplomatinėse atstovybėse, konsulinėse įstaigose ir specialiosiose misijose – jų vadovai.\n\n2. Šio įstatymo įgyvendinimą prižiūri Lietuvos heraldikos komisija, savivaldybių administracijos, krašto apsaugos sistemos kariniuose vienetuose – krašto apsaugos ministras ar jo įgaliotas asmuo, savaeigiuose laivuose – kapitonai, nesavaeigiuose laivuose – škiperiai, Lietuvos Respublikos uostuose ir prieplaukose – jų viršininkai.\n\n3. Medžiagas, iš kurių gali būti gaminamos vėliavos, vėliavų matmenis, prekybos jomis vietas nustato Lietuvos Respublikos Vyriausybė.\n\n4. Vėliavų gamybą kontroliuoja Lietuvos Respublikos Vyriausybės įgaliotos institucijos vadovaudamosi šiuo įstatymu ir kitais norminiais teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2004 m. rugsėjo 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Vėliavos, pagamintos ir įsigytos iki šio įstatymo įsigaliojimo, gali būti naudojamos, kol jos tinkamos naudoti.\n\n2. Lietuvos Respublikos Vyriausybė, jos įgaliotos institucijos priima šiam įstatymui įgyvendinti būtinus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Lietuvos valstybės vėliava",
      "definition": "oficialus Lietuvos valstybės simbolis, tautinė vėliava – audeklas iš trijų lygių horizontalių spalvų juostų: viršutinės – geltonos, vidurinės – žalios, žemutinės – raudonos.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos valstybės istorinė vėliava",
      "definition": "istorinis Lietuvos valstybės simbolis, audeklas, kurio raudoname lauke vaizduojamas sidabrinis šarvuotas raitelis ant balto žirgo, laikantis dešinėje rankoje virš galvos iškeltą sidabrinį kalaviją. Prie raitelio kairiojo peties kabo mėlynas skydas su dvigubu auksiniu kryžiumi. Žirgo balnas, gūnia, kamanos ir diržai mėlyni. Kalavijo rankena, kamanų žąslai, balno kilpa ir pentinas, makšties bei žirgo aprangos metaliniai sutvirtinimai auksiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio valstybės vėliava",
      "definition": "užsienio valstybės teisės aktų nustatyta tvarka priimta ar patvirtinta valstybės ar tautinė (nacionalinė) vėliava.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos vėliava",
      "definition": "Europos Sąjungos teisės aktų nustatyta tvarka priimta ar patvirtinta Europos Sąjungos vėliava.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinės viešosios organizacijos vėliava",
      "definition": "tarptautinės viešosios organizacijos institucijos teisės aktų nustatyta tvarka priimta ar patvirtinta tos organizacijos vėliava.",
      "source_provision": "art2"
    },
    {
      "term": "Apskrities vėliava",
      "definition": "apskrities viršininko administracijos su Lietuvos heraldikos komisija suderintas ir patvirtintas apskrities atributikos objektas.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės vėliava",
      "definition": "savivaldybės tarybos su Lietuvos heraldikos komisija suderintas ir patvirtintas savivaldybės atributikos objektas.",
      "source_provision": "art2"
    },
    {
      "term": "Štandartas",
      "definition": "statutinės institucijos, karinio vieneto arba savivaldybės seniūnijos su Lietuvos heraldikos komisija suderintas ir jų veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas atributikos objektas.",
      "source_provision": "art2"
    },
    {
      "term": "Kitos vėliavos",
      "definition": "viešųjų ir privačių juridinių asmenų su Lietuvos heraldikos komisija suderintas ir jų veiklą reglamentuojančių teisės aktų nustatyta tvarka patvirtintas ar priimtas atributikos objektas.",
      "source_provision": "art2"
    },
    {
      "term": "Stalo vėliavėlė",
      "definition": "sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio ir pastatyta ant stalo.",
      "source_provision": "art2"
    },
    {
      "term": "Automobilio vėliavėlė",
      "definition": "sumažinta Lietuvos valstybės, užsienio valstybės, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliava, atitinkanti valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos vėliavos spalvų etaloninį pavyzdį ir matmenis, naudojama pakabinta ant stovelio, kuris tvirtinamas prie automobilio.",
      "source_provision": "art2"
    },
    {
      "term": "Gamintojas",
      "definition": "Lietuvos Respublikos įstatymų ir kitų norminių teisės aktų nustatyta tvarka įregistruotas juridinis asmuo, užsienio valstybės fizinis bei juridinis asmuo, užsienio juridinio asmens filialas, turintys teisę gaminti vėliavas.",
      "source_provision": "art2"
    }
  ]
}
