{
  "id": "lt-law-ix-2075",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatymo 3, 7, 8, 9, 12, 15, 22, 23, 30, 31, 47, 48, 49 straipsnių pakeitimo ir papildymo bei įstatymo 19 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-2075",
  "status": "in_force",
  "issued_date": "2004-03-23",
  "in_force_date": "2004-04-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.129E43CC42C3/rXGlKLgTPO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 5 punkto pakeitimas",
      "content": "3 straipsnio 5 punkte vietoj žodžio „teršėjai“ įrašyti žodžius „fiziniai ir juridiniai asmenys“ ir šį punktą išdėstyti taip:\n\n„5) kontroliuoja, ar fiziniai ir juridiniai asmenys laikosi nustatytų teršalų išmetimo ir išleidimo į aplinką bei aplinkos kokybės reikalavimų normų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio papildymas",
      "content": "7 straipsnyje po žodžių „Aplinkos ministerija“ įrašyti žodžius „arba jos įgaliota institucija“ ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Aplinkos apsaugos valstybinės kontrolės priežiūra\n\nAplinkos apsaugos valstybinės kontrolės priežiūrą atlieka Aplinkos ministerija arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "8 straipsnyje vietoj žodžių „Aplinkos ministerija“ įrašyti žodžius „Aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija“, 3 punktą pripažinti netekusiu galios, 4 punktą laikyti 3 punktu ir jame išbraukti žodžius „pagal Aplinkos ministerijos nustatytą kompetenciją“, 5 ir 6 punktus laikyti 4, 5 punktais ir šį straipsnį išdėstyti taip:\n\n„8 straipsnis. Aplinkos apsaugos valstybinės kontrolės priežiūrą atliekančios institucijos pagrindinės funkcijos\n\nAplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija:\n\n1) tikrina, ar aplinkos apsaugos valstybinės kontrolės institucijos ir pareigūnai laikosi jų veiklą reglamentuojančių teisės aktų reikalavimų aplinkos apsaugos valdymo srityje, tinkamai atlieka savo funkcijas ir pareigas, tikrina, analizuoja ir vertina, ar aplinkos apsaugos valstybinės kontrolės institucijos efektyviai vykdo aplinkos apsaugos valstybinę kontrolę;\n\n2) aplinkos apsaugos valstybinę kontrolę vykdančių institucijų ir pareigūnų veiklos efektyvumui įvertinti tikrina, ar fiziniai ir juridiniai asmenys laikosi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ir kitų teisės aktų reikalavimų;\n\n3) vykdo aplinkos apsaugos valstybinės kontrolės valdymą bei metodiškai vadovauja aplinkos apsaugos valstybinę kontrolę vykdančioms institucijoms;\n\n4) šio Įstatymo ir kitų teisės aktų nustatytais atvejais nagrinėja ginčus dėl aplinkos apsaugos valstybinės kontrolės institucijų ar pareigūnų priimtų sprendimų;\n\n5) atlieka kitas šio Įstatymo ir kitų teisės aktų pavestas funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 2 dalies papildymas",
      "content": "9 straipsnio 2 dalyje po žodžių „bei savivaldybių institucijos“ įrašyti kablelį, vietoj žodžių „valstybinės įmonės“ įrašyti žodžius „valstybės, savivaldybių įmonės“ ir šią dalį išdėstyti taip:\n\n„2. Kitos valstybės bei savivaldybių institucijos, valstybės, savivaldybių įmonės, aplinkos apsaugos valstybinės kontrolės bei aplinkos apsaugos valstybinės kontrolės priežiūros institucijų prašymu privalo neatlygintinai teikti turimą informaciją, būtiną aplinkos apsaugos valstybinei kontrolei vykdyti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio 3 dalies pakeitimas",
      "content": "12 straipsnio 3 dalyje vietoj žodžių „duoti privalomuosius nurodymus juridiniams asmenims“ įrašyti žodžius „vykdyti aplinkos apsaugos valstybinę kontrolę tarptautiniuose vandenyse. Valstybiniai aplinkos apsaugos inspektoriai, kuriems galios suteiktos šio Įstatymo 11 straipsnio 2 dalyje nustatyta tvarka, neturi galių, numatytų šio straipsnio 1 dalies 6 punkte“ ir šią dalį išdėstyti taip:\n\n„3. Valstybiniai aplinkos apsaugos inspektoriai neturi šio straipsnio 1 dalies 7 punkte nustatytų aplinkos apsaugos valstybinės kontrolės pareigūnų galių ir teisės vykdyti aplinkos apsaugos valstybinę kontrolę tarptautiniuose vandenyse. Valstybiniai aplinkos apsaugos inspektoriai, kuriems galios suteiktos šio Įstatymo 11 straipsnio 2 dalyje nustatyta tvarka, neturi galių, numatytų šio straipsnio 1 dalies 6 punkte.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio 4 punkto pakeitimas",
      "content": "15 straipsnio 4 punkte vietoj žodžių „nustatyta tvarka“ įrašyti žodžius „jei reikia, įstatymų ir kitų teisės aktų nustatyta tvarka bei atvejais“, po žodžių „susipažinti ir jį pasirašyti“ įrašyti žodžius „(tais atvejais, kai tikrindamas fizinio asmens veiklą aplinkos apsaugos valstybinės kontrolės pareigūnas surašo patikrinimo aktą ir šį patikrinimo aktą fizinis asmuo atsisako pasirašyti arba šis patikrinimo aktas surašomas jam nedalyvaujant, aplinkos apsaugos valstybinės kontrolės pareigūnas patikrinimo aktą privalo registruotu laišku išsiųsti fiziniam asmeniui, kurio veikla tikrinta)“ ir visą punktą išdėstyti taip:\n\n„4) jei reikia, įstatymų ir kitų teisės aktų nustatyta tvarka bei atvejais surašyti protokolą, aktą ar kitą dokumentą, fiksuojantį pažeidimą ar patį patikrinimo faktą, bei pateikti asmeniui, kurio veikla tikrinama, su juo susipažinti ir jį pasirašyti (tais atvejais, kai tikrindamas fizinio asmens veiklą aplinkos apsaugos valstybinės kontrolės pareigūnas surašo patikrinimo aktą ir šį patikrinimo aktą fizinis asmuo atsisako pasirašyti arba šis patikrinimo aktas surašomas jam nedalyvaujant, aplinkos apsaugos valstybinės kontrolės pareigūnas patikrinimo aktą privalo registruotu laišku išsiųsti fiziniam asmeniui, kurio veikla tikrinta);“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio pripažinimas netekusiu galios",
      "content": "19 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 22 straipsnio 3 dalies papildymas",
      "content": "22 straipsnio 3 dalį papildyti sakiniu „Apie tokį sprendimą jis privalo nedelsdamas informuoti aplinkos apsaugos valstybinės kontrolės priežiūrą vykdančią instituciją“ ir šią dalį išdėstyti taip:\n\n„3. Sprendimą pratęsti privalomojo nurodymo įvykdymo terminą, tačiau ne ilgiau kaip dar 2 mėnesiams, priima privalomąjį nurodymą davęs pareigūnas. Apie tokį sprendimą jis privalo nedelsdamas informuoti aplinkos apsaugos valstybinės kontrolės priežiūrą vykdančią instituciją.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 23 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Privalomasis nurodymas per 10 dienų nuo jo įteikimo gali būti skundžiamas vadovui regiono aplinkos apsaugos departamento, kurio kontroliuojamoje teritorijoje juridinis ar fizinis asmuo vykdo veiklą ir privalomojo nurodymo dėl šios veiklos pagrindu privalo atlikti veiksmus ar nuo jų susilaikyti.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 30 straipsnio pakeitimas",
      "content": "30 straipsnyje vietoj žodžių „Aplinkos ministerijos“ įrašyti žodžius „aplinkos ministro“ ir šį straipsnį išdėstyti taip:\n\n„30 straipsnis. Aplinkai kenksmingos veiklos sustabdymas panaikinant gamtos išteklių naudojimo leidimą\n\nJei aplinkai kenksmingą veiklą vykdo juridinis asmuo, kuriam yra išduotas gamtos išteklių naudojimo leidimas, šią veiklą sustabdyti galima panaikinant gamtos išteklių naudojimo leidimą. Gamtos išteklių naudojimo leidimą panaikina regionų aplinkos apsaugos departamentai arba aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija, priimdami aplinkos ministro nustatytos formos nutarimą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 31 straipsnio pakeitimas",
      "content": "31 straipsnyje vietoj žodžių „Aplinkos ministerijos“ įrašyti žodžius „aplinkos ministro“ ir visą straipsnį išdėstyti taip:\n\n„31 straipsnis. Aplinkai kenksmingos veiklos sustabdymas priimant nutarimą\n\nJuridinių ar fizinių asmenų vykdoma aplinkai kenksminga veikla sustabdoma priimant aplinkos ministro nustatytos formos nutarimą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Reikalavimai asmenims, norintiems tapti neetatiniais aplinkos apsaugos inspektoriais\n\nNeetatiniais aplinkos apsaugos inspektoriais gali tapti Lietuvos Respublikos piliečiai, sulaukę 18 metų, turintys nepriekaištingą reputaciją aplinkos apsaugos srityje, neturintys teistumo už sunkius, labai sunkius nusikaltimus ar nusikaltimus aplinkai, taip pat kuriems per paskutinius vienerius metus nebuvo įsiteisėjęs teismo apkaltinamasis nuosprendis už baudžiamuosius nusižengimus aplinkai, nebausti administracinėmis nuobaudomis už teisės pažeidimus aplinkos apsaugos, gamtos išteklių naudojimo, gamtos, istorijos ir kultūros paminklų apsaugos srityje, norintys saugoti aplinką bei šalies gamtinius išteklius nuo neteisėtos veikos, išlaikę egzaminus pagal aplinkos ministro nustatytą programą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 48 straipsnio 3 ir 4 dalių papildymas",
      "content": "1. 48 straipsnio 3 dalyje vietoj žodžių „aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija“ įrašyti žodžius „Aplinkos ministerija arba jos įgaliota institucija“ ir šią dalį išdėstyti taip:\n\n„3. Pažymėjimus išduoda Aplinkos ministerija arba jos įgaliota institucija ir regionų aplinkos apsaugos departamentai.“\n\n2. 48 straipsnio 4 dalyje vietoj žodžių „Aplinkos apsaugos valstybinės kontrolės priežiūrą atliekanti institucija“ įrašyti žodžius „Aplinkos ministerija arba jos įgaliota institucija“ ir šią dalį išdėstyti taip:\n\n„4. Aplinkos ministerija arba jos įgaliota institucija suteikia galias neetatiniams aplinkos apsaugos inspektoriams veikti visoje Lietuvos Respublikos teritorijoje. Regionų aplinkos apsaugos departamentai suteikia galias veikti jų kontroliuojamoje teritorijoje.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 49 straipsnio 1 dalies pakeitimas",
      "content": "49 straipsnio 1 dalies pirmame sakinyje vietoj žodžių „teisėtai naudojami aplinkos apsaugos ir gamtos ištekliai“ įrašyti žodžius „fiziniai ir juridiniai asmenys laikosi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų reikalavimų“ ir šią dalį išdėstyti taip:\n\n„1. Neetatiniai aplinkos apsaugos inspektoriai, kontroliuodami, ar fiziniai ir juridiniai asmenys laikosi aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių teisės aktų reikalavimų, privalo:\n\n1) nustatę aplinkos apsaugą ir gamtos išteklių naudojimą reglamentuojančių įstatymų ar kitų teisės aktų pažeidimą, pagal savo kompetenciją imtis priemonių užkirsti jam kelią, išsiaiškinti priežastis bei nustatyti asmenis, kaltus šio pažeidimo padarymu. Kai neetatiniai aplinkos apsaugos inspektoriai pagal savo kompetenciją negali imtis priemonių dėl aplinkos apsaugos įstatymų pažeidimų, jie privalo apie tokius pažeidimus pranešti aplinkos apsaugos valstybinę kontrolę vykdančioms institucijoms ar pareigūnams;\n\n2) pranešti aplinkos apsaugos valstybinės kontrolės institucijoms ar pareigūnams apie pastebėtus avarinius ir kitus aplinkos užteršimo, gyvūnų žuvimo, augalijos naikinimo bei ekologinių pokyčių atvejus ir dalyvauti organizuojant pasekmių likvidavimą;\n\n3) išsiaiškinę aplinkos apsaugos įstatymų pažeidimą, privalo nustatyta tvarka perduoti aplinkos apsaugos valstybinės kontrolės pareigūnams arba įstatymų nustatyta tvarka kitiems pareigūnams ar institucijoms surašytus, pažeidimą fiksuojančius dokumentus, paimtus neteisėtai įgytus gamtos išteklius, produkciją, pažeidimo padarymo įrankius, kitus daiktinius ir dokumentinius įrodymus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
