{
  "id": "lt-law-viii-241",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl socialinės paramos asmenims, sužalotiems atliekant būtinąją karinę tarnybą sovietinėje armijoje, ir šioje armijoje žuvusiųjų šeimoms (1945 07 22 - 1991 12 31)\" pakeitimo įstatymas",
  "short_name": "VIII-241",
  "status": "in_force",
  "issued_date": "1997-06-05",
  "in_force_date": "1997-07-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.12F3A3B7B532/cFKxGdafDw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "5 straipsnyje vietoj skaičių ir žodžių „120 MMA dydžio“ įrašyti „14400 litų“ ir šį straipsnį išdėstyti taip:\n\n„5 straipsnis.\n\nIšmokėti žuvusiųjų būtinojoje karinėje tarnyboje sovietinėje armijoje šeimoms 14400 litų vienkartinę kompensaciją. Kompensacija mokama žuvusiųjų tėvams (įtėviams), kitos santuokos nesudariusiems sutuoktiniams, vaikams (įvaikiams) ir kitiems išlaikytiniams lygiomis dalimis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "6 straipsnyje vietoj skaičių ir žodžių „60 MMA dydžio“, „48 MMA dydžio“, „36 MMA dydžio“ ir „24 MMA dydžio“ įrašyti „7200 litų“, „5760 litų“, „4320 litų“ ir „2880 litų“ ir šį straipsnį išdėstyti taip:\n\n„6 straipsnis.\n\nIšmokėti kompensacijas: I grupės invalidams – 7200 litų, II grupės invalidams – 5760 litų ir III grupės invalidams – 4320 litų. Sužalotiems būtinojoje karinėje tarnyboje sovietinėje armijoje asmenims – 2880 litų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Iš 8 straipsnio pirmojo sakinio išbraukti žodžius „per 2 metus“, šį sakinį papildyti ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis.\n\nKompensacijos išmokamos iš Valstybės biudžeto ir kitų lėšų šiame įstatyme nurodytiems asmenims, jeigu jie kreipėsi dėl kompensacijų iki 1997 m. rugpjūčio 1 d. Kompensacijų mokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė. Įstatymas įsigalioja nuo 1995 m. sausio 1 dienos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 10 straipsniu",
      "content": "Papildyti Įstatymą 10 straipsniu:\n\n„10 straipsnis.\n\nSkiriant ir mokant vienkartines kompensacijas, šio įstatymo 5, 6 ir 7 straipsniuose nustatyti kompensacijų dydžiai taikomi nuo 1995 m. sausio 1 d. ir neindeksuojami.\n\nŠiame įstatyme nurodytiems asmenims neišmokėtos kompensacijos nepaveldimos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
