{
  "id": "lt-law-ix-638",
  "type": "statute",
  "title": "Lietuvos Respublikos laukinės gyvūnijos įstatymo pakeitimo įstatymas",
  "short_name": "IX-638",
  "status": "in_force",
  "issued_date": "2001-12-11",
  "in_force_date": "2001-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.14279DE776C2/aVMbHGWAUM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos laukinės gyvūnijos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos laukinės gyvūnijos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLAUKINĖS GYVŪNIJOS\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo objektas ir paskirtis",
      "content": "1. Laukinės gyvūnijos įstatymo objektas yra visuomeniniai santykiai, susiję su laukinių gyvūnų, jų rūšių buveinių, laukinių gyvūnų rūšių individų visais jų vystymosi etapais, įskaitant negyvus individus, jų dalis ir gaminius iš jų, kiaušinius, taip pat paukščių lizdus, apsauga ir naudojimu.\n\n2. Šis Įstatymas reglamentuoja laukinių gyvūnų apsaugą ir naudojimą Lietuvos Respublikoje, kad būtų: išsaugotos natūralios laukinių gyvūnų bendrijos ir jų rūšių įvairovė; išsaugotos laukinių gyvūnų buveinės, veisimosi, maitinimosi, žiemojimo bei trumpalaikio apsistojimo migracijos metu sąlygos, migracijos keliai; užtikrintas racionalus laukinių gyvūnų naudojimas ir jų populiacijų atkūrimas.\n\n3. Jeigu Lietuvos Respublikos tarptautinės sutartys nustato kitokias, negu šiame Įstatyme įtvirtintos, laukinės gyvūnijos apsaugos ir naudojimo taisykles, taikomos tarptautinių sutarčių nuostatos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Apsauga – laukinių gyvūnų rūšims ir jų buveinėms išsaugoti ar tinkamai jų būklei atkurti būtinų priemonių visuma.\n\n2. Genofondas – vienos laukinių gyvūnų rūšies populiacijos palyginti pastovi genų visuma tam tikru laiku.\n\n3. Introdukcija – Lietuvos gamtai svetimos laukinių gyvūnų rūšies individų įvežimas į Lietuvą ir įkurdinimas gamtoje arba nelaisvėje laikytų Lietuvos gamtai svetimos laukinių gyvūnų rūšies individų įkurdinimas gamtoje.\n\n4. Laisvėje gyvenanti laukinė gyvūnija – laukiniai gyvūnai, kurių laisvės žmogus nėra apribojęs.\n\n5. Laukinė gyvūnija – laisvėje arba nelaisvėje gyvenančių laukinių bestuburių ir stuburinių gyvūnų visuma.\n\n6. Laukinės gyvūnijos ištekliai – gyvi ir negyvi laukiniai gyvūnai, jų dalys, taip pat kiaušiniai ir paukščių lizdai.\n\n7. Laukinės gyvūnijos išteklių naudojimas – laukinių gyvūnų paėmimas iš jų buveinių (medžiojimas, žvejojimas, gaudymas ir rinkimas, laukinių gyvūnų gausos reguliavimas, paėmimas iš buveinių mokslo, kultūros, švietimo, auklėjimo, estetikos, zoologinių kolekcijų sudarymo, globos ir gydymo tikslais), stebėjimas, žymėjimas, veisimas, filmavimas, paimtų iš buveinių laukinių gyvūnų laikymas nelaisvėje ar negyvų gyvūnų ir jų dalių perdirbimas.\n\n8. Laukinės gyvūnijos išteklių naudojimo limitavimas – laukinės gyvūnijos išteklių naudojimo normų nustatymas atsižvelgiant į turimus duomenis apie laukinės gyvūnijos išteklių kiekį, jų atsinaujinimo galimybes ir būtinybę išsaugoti ateičiai.\n\n9. Medžiojamieji gyvūnai – laukiniai gyvūnai, kurie Medžioklės Lietuvos Respublikos teritorijoje taisyklėse yra priskirti medžiojamiesiems dėl savo vertės ir atsižvelgiant į šalies medžioklės tradicijas.\n\n10. Natūrali buveinė – sausumos arba vandens plotai su jiems būdingais geografiniais, abiotiniais ir biotiniais, visiškai natūraliais ar pusiau natūraliais požymiais.\n\n11. Natūralių buveinių apsaugos būklė – tokia būklė, kai bendras poveikis buveinėms ir jų tipiškoms rūšims gali turėti ilgalaikę įtaką jų natūraliam paplitimui, struktūrai ir funkcijoms bei buveinių tipiškų rūšių ilgalaikiam išlikimui.\n\n12. Perkėlimas – laukinių gyvūnų perkėlimas Lietuvos Respublikos teritorijoje iš vienų buveinių į kitas, siekiant įkurdinti buveinėse, kuriose jie iki perkėlimo nėra gyvenę.\n\n13. Reintrodukcija – Lietuvoje išnykusios laukinių gyvūnų rūšies individų įvežimas į Lietuvą ir paleidimas, siekiant ją vėl įkurdinti gamtoje.\n\n14. Retos ir nykstančios laukinių gyvūnų rūšys – rūšys, kurios dėl jų būklės Saugomų gyvūnų, augalų, grybų rūšių ir bendrijų įstatymo nustatyta tvarka yra įrašytos į Lietuvos raudonąją knygą arba saugomos pagal Lietuvos Respublikos tarptautines sutartis.\n\n15. Rūšies apsaugos būklė – tokia būklė, kurią lemia rūšies paplitimui ir gausumui ilgalaikį poveikį darantys veiksniai.\n\n16. Rūšies buveinė (toliau – buveinė) – specifiniais abiotiniais ir biotiniais veiksniais pasižyminti aplinka, kurioje tam tikros rūšies laukiniai gyvūnai gyvena laisvėje bet kuriuo savo biologinio ciklo etapu.\n\n17. Rūšis – individų, kurie pasižymi bendrais morfofiziologiniais, biocheminiais ir elgsenos požymiais, natūraliai tarpusavyje kryžminasi ir duoda gyvybingus bei vaisingus palikuonis, visuma. Į rūšies sąvoką šiame Įstatyme įeina laukinių gyvūnų rūšis, porūšis ar geografiniu atžvilgiu atskira populiacija.\n\n18. Tinkama rūšies apsaugos būklė – tokia būklė, kai populiacijos pokyčiai rodo, jog populiacija pajėgi ilgą laiką išlikti kaip gyvybinga jos natūralios buveinės dalis, ir kai rūšies natūralaus paplitimo arealas nemažėja ir nėra tikėtina, kad mažės, o buveinė, kurioje populiacija gali išlikti ilgą laiką, yra ir, tikėtina, bus pakankamai didelė.\n\n19. Ūkinė veikla – bet kokia žmogaus veikla, kuri turi ar gali turėti įtakos laukiniams gyvūnams, jų buveinėms, veisimosi, maitinimosi, žiemojimo, trumpalaikio apsistojimo migracijos metu sąlygoms ir migracijos keliams."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nuosavybės teisė į laukinę gyvūniją",
      "content": "1. Laisvėje gyvenantys laukiniai gyvūnai nuosavybės teise priklauso valstybei.\n\n2. Laisvėje esantys laukiniai gyvūnai, kurie, laikantis šio Įstatymo bei kitų teisės aktų reikalavimų, buvo paimti iš buveinių, tampa juos iš buveinių paėmusio asmens nuosavybe.\n\n3. Nelaisvėje laikyti laukiniai gyvūnai, kurie ištrūksta į laisvę ir kurių savininkas per vieną mėnesį nuo ištrūkimo į laisvę dienos šių gyvūnų nesugauna, laikomi laisvėje gyvenančiais valstybei nuosavybės teise priklausančiais laukiniais gyvūnais, išskyrus atvejus, kai į laisvę ištrūkusius laukinius gyvūnus sugauti privaloma pagal šio Įstatymo 7 straipsnio 1 dalies ir 16 straipsnio 3 dalies reikalavimus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Laukinės gyvūnijos apsaugos ir jos išteklių naudojimo reglamentavimas",
      "content": "1. Lietuvos Respublikos Vyriausybė:\n\n1) koordinuoja laukinės gyvūnijos apsaugos ir jos išteklių naudojimo valstybinių strategijų bei programų rengimą ir jas tvirtina;\n\n2) koordinuoja valstybės ir savivaldybių institucijų veiklą laukinės gyvūnijos apsaugos ir jos išteklių naudojimo srityje;\n\n3) įstatymų nustatyta tvarka sudaro Lietuvos Respublikos tarptautines sutartis dėl laukinės gyvūnijos apsaugos ir jos išteklių naudojimo bei užtikrina jų vykdymą;\n\n4) Saugomų teritorijų įstatymo nustatyta tvarka steigia saugomas teritorijas;\n\n5) nustato laukinės gyvūnijos išteklių naudotojams privalomas laukinės gyvūnijos išteklių apsaugos ir atkūrimo priemones;\n\n6) tvirtina žalos, padarytos laukinei gyvūnijai, apskaičiavimo metodiką;\n\n7) tvirtina Medžioklės Lietuvos Respublikoje nuostatus;\n\n8) atlieka kitas įstatymų nustatytas funkcijas.\n\n2. Aplinkos ministerija:\n\n1) rengia ir įgyvendina laukinės gyvūnijos apsaugos ir jos išteklių naudojimo valstybines strategijas bei programas;\n\n2) nustato laukinės gyvūnijos išteklių, laukinių gyvūnų buveinių, veisimosi sąlygų, laikino apsistojimo vietų, žiemaviečių ir migracijos kelių apsaugos, atkūrimo ir tvarkymo reikalavimus;\n\n3) organizuoja retų ir nykstančių rūšių laukinių gyvūnų veisimą;\n\n4) organizuoja ir remia laukinės gyvūnijos mokslinius tyrimus;\n\n5) propaguoja laukinės gyvūnijos apsaugą ir ugdo humanišką požiūrį į ją;\n\n6) tvirtina laukinės gyvūnijos išteklių naudojimo taisykles, skirtas šio Įstatymo 11 straipsnyje numatytoms naudojimo rūšims reglamentuoti, nustatydama leidžiamų naudoti laukinių gyvūnų sąrašus, leidžiamus laukinės gyvūnijos išteklių naudojimo būdus, terminus, įrankius ir normas, laukinių gyvūnų gausos reguliavimo priemones, medžiojamųjų gyvūnų gausos nacionaliniuose parkuose reguliavimo reikalavimus;\n\n7) nustato atskiroms laukinės gyvūnijos išteklių naudojimo rūšims būtinų leidimų išdavimo tvarką;\n\n8) rūpinasi, kad būtų išsaugoti laukinės gyvūnijos genofondai ir užtikrinti laukinių gyvūnų rūšių populiacijų mažiausi dydžiai;\n\n9) nustato laukinių gyvūnų introdukcijos, reintrodukcijos bei perkėlimo tvarką, išduoda leidimus kryžminti laukinius gyvūnus;\n\n10) organizuoja duomenų apie laukinę gyvūniją kaupimą ir laukinės gyvūnijos duomenų bazės tvarkymą;\n\n11) teikia informaciją Europos Komisijai ir kitoms tarptautinių organizacijų, kurių narė yra Lietuvos Respublika, institucijoms apie laukinės gyvūnijos apsaugą ir naudojimą Lietuvos Respublikoje;\n\n12) kartu su Muitinės departamentu prie Finansų ministerijos ir Valstybine maisto ir veterinarijos tarnyba nustato Prekybos laukiniais gyvūnais taisykles;\n\n13) kartu su Žemės ūkio ministerija tvirtinta Medžiojamųjų gyvūnų padarytos žalos žemės ūkio pasėliams ir miškui apskaičiavimo metodiką;\n\n14) kartu su Valstybine maisto ir veterinarijos tarnyba nustato Laukinių gyvūnų paėmimo iš buveinių zoologinėms kolekcijoms sudaryti ir šių kolekcijų registravimo tvarką bei Laukinių gyvūnų laikymo nelaisvėje taisykles;\n\n15) atlieka kitas įstatymų ir Lietuvos Respublikos Vyriausybės nutarimų nustatytas funkcijas.\n\n3. Valstybinė maisto ir veterinarijos tarnyba kartu su Aplinkos ministerija nustato bei įgyvendina laukinių gyvūnų apsaugos priemones, kai jiems gresia žūtis dėl gaisrų, stichinių nelaimių, epizootijų ir kitų priežasčių.\n\n4. Savivaldybės:\n\n1) Savivaldybės gamtos apsaugos fondo nuostatų nustatyta tvarka finansuoja laukinių gyvūnų daromos žalos prevencijos priemones;\n\n2) Saugomų teritorijų įstatymo nustatyta tvarka steigia saugomas teritorijas;\n\n3) atlieka kitas įstatymų nustatytas funkcijas.\n\nANTRASIS SKIRSNIS\nLAUKINĖS GYVŪNIJOS APSAUGA"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Ūkinė veikla ir laukinių gyvūnų, jų buveinių, veisimosi, maitinimosi ir žiemojimo sąlygų, migracijos kelių apsauga",
      "content": "1. Planuojamos ūkinės veiklos organizatoriai ir asmenys, kurie verčiasi ūkine veikla, privalo laikytis miškotvarkos, žemėtvarkos ir vandentvarkos projektų reikalavimų ir užtikrinti, kad dėl jų plėtojamos ūkinės veiklos, galinčios neigiamai veikti laukinius gyvūnus, jų buveines, veisimosi, maitinimosi, žiemojimo, trumpalaikio apsistojimo migracijų metu sąlygas ar migracijos kelius, nebus neigiamo poveikio laukinei gyvūnijai arba jis bus minimalus.\n\n2. Ar ūkinė veikla gali daryti reikšmingą neigiamą poveikį laukiniams gyvūnams, jų buveinėms, veisimosi, maitinimosi, žiemojimo, trumpalaikio apsistojimo migracijų metu sąlygoms ar migracijos keliams, vertinama Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo nustatyta tvarka. Kai reikšmingo neigiamo poveikio laukinei gyvūnijai negalima išvengti, planuojamos ūkinės veiklos dokumentuose turi būti numatytos tokio neigiamo poveikio laukinei gyvūnijai sumažinimo ir kompensavimo priemonės."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Retų ir nykstančių laukinių gyvūnų rūšių apsauga",
      "content": "1. Retų ir nykstančių rūšių laukiniams gyvūnams saugoti ir gausinti Aplinkos ministerija organizuoja šių gyvūnų veisimą, nustato ir įgyvendina kitas apsaugos priemones šioms rūšims išsaugoti bei atkurti iki tinkamos jų būklės.\n\n2. Kitus retų ir nykstančių laukinių gyvūnų rūšių apsaugos ir naudojimo reikalavimus nustato Saugomų gyvūnų, augalų, grybų rūšių ir bendrijų įstatymas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Laukinių gyvūnų perkėlimo, introdukcijos ir reintrodukcijos reglamentavimas",
      "content": "1. Laukinius gyvūnus perkelti, introdukuoti ar reintrodukuoti leidžiama tik Aplinkos ministerijos nustatyta tvarka ir gavus jos leidimą. Draudžiama laukinius gyvūnus perkelti, introdukuoti ar reintrodukuoti, o į laisvę ištrūkusius nelaisvėje laikytus laukinius gyvūnus būtina sugauti, jeigu Aplinkos ministerija ar jos įgaliota institucija nustato, jog yra hibridizacijos ar konkuravimo su giminingomis rūšimis, epidemijų išplitimo ir buveinių pakitimo pavojus arba kitaip gali būti sutrikdytas ekosistemų stabilumas ar kilti grėsmė žmonių sveikatai ir gyvybei.\n\n2. Pažeidžiant nustatytą tvarką perkeltų, introdukuotų ar reintrodukuotų arba kitais nekontroliuojamais būdais išplitusių laukinių gyvūnų apsaugos ir naudojimo reikalavimus nustato Aplinkos ministerija."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Laukinės gyvūnijos išteklių apsaugos, atkūrimo ir laukinių gyvūnų daromos žalos prevencijos priemonių finansavimas",
      "content": "1. Aplinkos apsaugos rėmimo programos įstatymo, Savivaldybės gamtos apsaugos fondo nuostatų ir kitų teisės aktų nustatytais atvejais laukinės gyvūnijos išteklių apsaugos ir atkūrimo priemones finansuoja valstybė, savivaldybės ir laukinės gyvūnijos išteklių naudotojai.\n\n2. Papildomi laukinės gyvūnijos išteklių apsaugos ir atkūrimo priemonių finansavimo šaltiniai gali būti žemės, miško, vandens telkinių savininkų, valdytojų ir naudotojų bei laukinės gyvūnijos išteklių naudotojų savanoriškai skiriamos lėšos, taip pat kitos lėšos.\n\n3. Prevencijos priemonės, kurių imasi žemės, miško ir vandens telkinių savininkai, valdytojai ir naudotojai siekdami išvengti retų ir nykstančių rūšių laukinių gyvūnų arba medžiojamųjų gyvūnų daromos žalos, finansuojamos Aplinkos apsaugos rėmimo programos įstatymo ir Savivaldybės gamtos apsaugos fondo nuostatų nustatytais atvejais bei tvarka, išskyrus atvejus, kai medžiojamųjų gyvūnų daromą žalą privalo atlyginti medžiojamųjų gyvūnų išteklių naudotojai pagal šio Įstatymo 24 straipsnio reikalavimus.\n\nTREČIASIS SKIRSNIS\nLAUKINĖS GYVŪNIJOS IŠTEKLIŲ NAUDOJIMAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Teisė naudoti laukinės gyvūnijos išteklius",
      "content": "1. Laukinės gyvūnijos išteklių naudotojais gali būti Lietuvos Respublikos piliečiai, Lietuvos Respublikos juridiniai asmenys, užsienio piliečiai bei asmenys be pilietybės. Užsienio juridiniai asmenys laukinės gyvūnijos išteklių naudotojais gali būti, jei Lietuvos Respublikos tarptautinės sutartys nustato šį reikalavimą.\n\n2. Teisė naudoti laisvėje gyvenančios laukinės gyvūnijos išteklius priklauso valstybei. Be Lietuvos Respublikos Vyriausybės įgaliotos institucijos išduoto leidimo draudžiama naudoti laisvėje gyvenančios laukinės gyvūnijos išteklius šio Įstatymo 11 straipsnio 1 dalies 1 ir 2 punktuose nurodytomis naudojimo rūšimis. Naudoti laisvėje gyvenančios laukinės gyvūnijos išteklius kitomis šio Įstatymo 11 straipsnio 1 dalyje nurodytomis naudojimo rūšimis galima laisvai, laikantis šio Įstatymo ir šio Įstatymo 10 straipsnio 1 dalies 1 punkte nurodytų teisės aktų reikalavimų.\n\n3. Teisė naudoti nelaisvėje laikomus laukinius gyvūnus, įskaitant privačiuose vandens telkiniuose laikomus vandens gyvūnus, priklauso šių gyvūnų (vandens telkinių) savininkams. Naudoti nelaisvėje laikomų laukinių gyvūnų išteklius be jų savininko sutikimo draudžiama."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Laukinės gyvūnijos išteklių naudotojų teisės ir pareigos",
      "content": "1. Laukinės gyvūnijos išteklių naudotojai turi teisę:\n\n1) naudoti laukinės gyvūnijos išteklius pagal Aplinkos apsaugos įstatymo, Saugomų gyvūnų, augalų, grybų rūšių ir bendrijų įstatymo, Saugomų teritorijų įstatymo, Žuvininkystės įstatymo, šio Įstatymo ir kitų teisės aktų nustatytus laukinės gyvūnijos apsaugos ir jos išteklių naudojimo reikalavimus;\n\n2) Aplinkos apsaugos rėmimo programos įstatymo, Savivaldybės gamtos apsaugos fondo nuostatų ir kitų teisės aktų nustatytais atvejais ir tvarka gauti finansinę pagalbą laisvėje gyvenančios laukinės gyvūnijos ištekliams apsaugoti ir atkurti;\n\n3) jei nelaisvėje laikyti laukiniai gyvūnai ištrūko į laisvę, per vieną mėnesį nuo šių gyvūnų ištrūkimo į laisvę dienos organizuoti jų paiešką ir juos sugauti, išskyrus šio straipsnio 2 dalies 4 punkte numatytą atvejį.\n\n2. Laukinės gyvūnijos išteklių naudotojai privalo:\n\n1) laikytis šio straipsnio 1 dalies 1 punkte nurodytų reikalavimų ir nepažeisti žemės, miško ar vandens telkinių savininkų, valdytojų ir naudotojų teisių bei interesų;\n\n2) Lietuvos Respublikos Vyriausybės nustatyta tvarka įgyvendinti privalomas laukinės gyvūnijos apsaugos ir jos išteklių atkūrimo priemones;\n\n3) šio Įstatymo 24 straipsnio nustatyta tvarka ir atvejais atlyginti žemės, miško, vandens telkinių savininkams, valdytojams ir naudotojams žalą, atsiradusią dėl laukinės gyvūnijos išteklių naudojimo;\n\n4) nedelsiant pranešti policijai ir Aplinkos ministerijos atitinkamo regiono aplinkos apsaugos departamento padaliniui apie kiekvieną nelaisvėje laikytų ir į laisvę ištrūkusių laukinių gyvūnų pabėgimo atvejį bei savo lėšomis vykdyti šio aplinkos apsaugos departamento padalinio nurodymus dėl privalomo ištrūkusių gyvūnų sugavimo, jeigu juos būtina sugauti pagal šio Įstatymo 7 straipsnio 1 dalies ir 16 straipsnio 3 dalies reikalavimus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Laukinės gyvūnijos išteklių naudojimo rūšys ir sąlygos",
      "content": "1. Laukinės gyvūnijos išteklių naudojimo rūšys:\n\n1) medžiojimas;\n\n2) žvejojimas;\n\n3) medžiojimo ir žvejojimo objektams nepriklausančių laukinių gyvūnų gaudymas ar rinkimas;\n\n4) laukinių gyvūnų naudojimas mokslo, kultūros, švietimo, auklėjimo ir estetikos tikslams;\n\n5) laukinių gyvūnų naudojimas zoologinėms kolekcijoms sudaryti;\n\n6) laukinių gyvūnų paėmimas iš buveinių globos ir gydymo tikslais;\n\n7) laukinių gyvūnų gausos reguliavimas atliekant saugomų teritorijų priežiūrą arba siekiant apsaugoti žmonių sveikatą ir gyvūnus, išvengti žalos žemės, miško ar žuvininkystės ūkiuose, transporto bei kitose žmogaus ūkinės veiklos srityse.\n\n2. Kai kurių laukinių gyvūnų rūšių išteklių naudojimas, atsižvelgiant į jų ekologinę būklę, populiacijų dinamiką, buveinių būklę, reprodukcijos galimybes arba jų svarbą tarptautiniu mastu, gali būti ribojamas nustatant iš buveinių paimamų gyvūnų skaičių ir kitas naudojimo sąlygas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Laukinės gyvūnijos išteklių naudojimas saugomose teritorijose",
      "content": "Atsižvelgiant į saugomų teritorijų paskirtį, laukinės gyvūnijos išteklių naudojimo saugomose teritorijose apribojimus ir draudimus nustato Saugomų teritorijų įstatymas, Specialiosios žemės ir miško naudojimo sąlygos, saugomų teritorijų nuostatai, saugomų teritorijų apsaugos reglamentai ir saugomų teritorijų specialiojo planavimo dokumentai."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Medžiojimas",
      "content": "1. Medžiojimas yra veikla, kurios tikslas – paimti laisvėje gyvenančius medžiojamuosius gyvūnus, juos sekant, tykojant, persekiojant, šaudant arba gaudant. Medžioti leidžiama tik asmenims, turintiems medžiotojo bilietą ar analogišką užsienio valstybėse išduotą dokumentą bei kitus Medžioklės Lietuvos Respublikos teritorijoje taisyklių nustatytus dokumentus.\n\n2. Kad būtų užtikrintas racionalus medžiojamųjų gyvūnų populiacijų naudojimas, šiuos gyvūnus medžioti leidžiama tik vientisoje ne mažesnėje kaip 1000 ha teritorijoje, kurioje neuždrausta medžioti ir kuri Lietuvos Respublikos Vyriausybės nustatyta tvarka įregistruota kaip medžioklės plotų vienetas, išskyrus Lietuvos Respublikos Vyriausybės nustatytus atvejus, kai medžiojamųjų gyvūnų išteklius leidžiama naudoti mažesnėje teritorijoje.\n\n3. Medžiojimą reglamentuoja Lietuvos Respublikos Vyriausybės tvirtinami Medžioklės Lietuvos Respublikoje nuostatai, Aplinkos ministerijos tvirtinamos Medžioklės Lietuvos Respublikos teritorijoje taisyklės bei kiti teisės aktai."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Žvejojimas",
      "content": "1. Žvejojimas yra žuvų gaudymas, jų laikymas ar perdirbimas laivuose bei sugautų žuvų gabenimas laivais.\n\n2. Žvejojimą reglamentuoja Žuvininkystės įstatymas, Vyriausybės arba jos įgaliotos institucijos tvirtinamos Žvejybos ir žuvų išteklių apsaugos Lietuvos vandenyse taisyklės, Mėgėjiškos žūklės ir žuvų apsaugos taisyklės, Žvejybos ir žuvų išteklių apsaugos Lietuvos Respublikos ekonominėje zonoje Baltijos jūroje taisyklės, Laikinieji žvejybos ir žuvų išteklių apsaugos privačiuose vandens telkiniuose nuostatai bei kiti teisės aktai."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Medžiojimo ir žvejojimo objektams nepriklausančių laukinių gyvūnų gaudymas ar rinkimas",
      "content": "1. Medžiojimo ir žvejojimo objektams nepriklausančių laukinių gyvūnų gaudymas ar rinkimas yra laukinių gyvūnų, kurie šio Įstatymo 13 straipsnio 3 dalyje ir 14 straipsnio 2 dalyje nurodytuose teisės aktuose nėra priskirti medžiojimo ir žvejojimo objektams, paėmimas iš jų buveinių.\n\n2. Medžiojimo ir žvejojimo objektams nepriklausančių ir leidžiamų gaudyti ar rinkti laukinių gyvūnų rūšių sąrašą, jų gaudymo ar rinkimo būdus, terminus bei kitus rinkimo ar gaudymo reikalavimus nustato Aplinkos ministerijos tvirtinamos Medžiojimo ir žvejojimo objektams nepriklausančių laukinių gyvūnų gaudymo ir rinkimo taisyklės.\n\n3. Fiziniai asmenys turi teisę šio straipsnio 2 dalyje nurodytame sąraše esančius gyvūnus gaudyti ar rinkti be atskiro leidimo.\n\n4. Juridiniai asmenys turi teisę organizuoti šio straipsnio 2 dalyje nurodytame sąraše esančių gyvūnų gaudymą ir rinkimą tik gavę Aplinkos ministerijos nustatyta tvarka išduotą leidimą."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Laukinių gyvūnų naudojimas mokslo, kultūros, švietimo, auklėjimo ir estetikos tikslams",
      "content": "1. Laukinių gyvūnų naudojimas mokslo, kultūros, švietimo, auklėjimo ir estetikos tikslams yra laisvėje gyvenančių ir nelaisvėje laikomų laukinių gyvūnų stebėjimas, žymėjimas, veisimas, filmavimas ir panaši veikla. Tokia veikla leidžiama pagal Aplinkos ministerijos tvirtinamas Laukinių gyvūnų naudojimo mokslo, kultūros, švietimo, auklėjimo ir estetikos tikslams taisykles be atskiro leidimo, jeigu laukiniai gyvūnai nepaimami iš jų buveinių ir ši veikla nedaro žalos laukiniams gyvūnams ir buveinėms.\n\n2. Naudoti laukinius gyvūnus mokslo, kultūros, švietimo, auklėjimo ir estetikos tikslams paimant juos iš buveinių leidžiama tik turint Aplinkos ministerijos nustatyta tvarka išduotą leidimą.\n\n3. Kryžminti laukinius gyvūnus leidžiama tik mokslinių tyrimų tikslais ir turint Aplinkos ministerijos leidimą. Draudžiama išleisti į laisvę laukinių gyvūnų hibridus, sąmoningai ar nesąmoningai išveistus nelaisvėje, o ištrūkusius į laisvę privaloma sugauti."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Zoologinių kolekcijų sudarymas",
      "content": "1. Juridiniai ir fiziniai asmenys gali sudaryti zoologines kolekcijas (gyvų laukinių gyvūnų, laikomų zoologijos soduose, parkuose ir okeanariumuose bei kitur, taip pat gyvūnų iškamšų, lizdų ir kiaušinių, preparatų ir gyvūnų dalių rinkinius). Paimti laukinius gyvūnus iš jų buveinių specialiai zoologinėms kolekcijoms leidžiama turint Aplinkos ministerijos nustatyta tvarka išduotą leidimą. Leidimų paimti gyvūnus nereikia, kai kolekcijos, sudaromos iš laukinių gyvūnų, paimamų iš buveinių pagal šio Įstatymo 13, 14, 15, 16 ir 19 straipsniuose nustatytus reikalavimus, taip pat paimamų iš buveinių pagal šio Įstatymo 18 straipsnio reikalavimus, jeigu grąžinti laukinius gyvūnus į buveines, iš kurių jie buvo paimti, nėra privaloma.\n\n2. Laukinių gyvūnų paėmimo iš buveinių zoologinėms kolekcijoms sudaryti ir šių kolekcijų registravimo tvarką nustato Aplinkos ministerija ir Valstybinė maisto ir veterinarijos tarnyba."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Laukinių gyvūnų paėmimas iš buveinių globos ir gydymo tikslais",
      "content": "1. Paimti laukinius gyvūnus iš jų buveinių kitais tikslais ir sąlygomis, negu numatyta šio Įstatymo 13, 14, 15, 16, 17 ir 19 straipsniuose, ir laikyti juos nelaisvėje be atskiro leidimo leidžiama tik globos ir gydymo tikslais. Išgijusius laukinius gyvūnus privaloma grąžinti į buveines, iš kurių jie buvo paimti, arba būtina perkelti į voljerus, aptvarus ar kitus statinius, įrengtus pagal Aplinkos ministerijos ir Valstybinės maisto ir veterinarijos tarnybos tvirtinamas Laukinių gyvūnų laikymo nelaisvėje taisykles, jeigu tikėtina, kad laisvėje šie gyvūnai neišgyvens.\n\n2. Nelaisvėje laikomiems laukiniams gyvūnams, vadovaujantis Gyvūnų globos, laikymo ir naudojimo įstatymo reikalavimais, turi būti sudarytos tinkamos sąlygos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Laukinių gyvūnų gausos reguliavimas",
      "content": "1. Atskirų rūšių laukinių gyvūnų gausa reguliuojama atliekant saugomų teritorijų priežiūrą, siekiant užtikrinti žmonių sveikatą, apsaugoti nuo ligų naminius ar laukinius gyvūnus, išvengti laukinių gyvūnų daromos žalos žemės, miško ir žuvininkystės ūkiams, kitiems žmogaus veiklos objektams, laukiniams gyvūnams, svarbiems aplinkos komponentams.\n\n2. Privalomus nurodymus dėl priemonių laukinių gyvūnų gausai reguliuoti laukinės gyvūnijos išteklių naudotojams pagal Žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatyme, Veterinarijos įstatyme, Vietos savivaldos įstatyme, Apskrities valdymo įstatyme ir kituose įstatymuose nustatytą kompetenciją gali duoti atitinkamos savivaldybės meras arba apskrities viršininkas kartu su visuomenės sveikatos priežiūros įstaigų, už gyvūnų sveikatingumą atsakingų ar aplinkos apsaugos institucijų vadovais.\n\n3. Medžiojamųjų gyvūnų gausa nacionaliniuose parkuose reguliuojama pagal nacionalinių parkų direkcijų teikimu Aplinkos ministerijos tvirtinamus medžiojamųjų gyvūnų gausos nacionaliniuose parkuose reguliavimo reikalavimus. Pasiūlymus Aplinkos ministerijai dėl medžiojamųjų gyvūnų gausos reguliavimo reikalavimų nacionalinių parkų direkcijos teikia prieš tai juos viešai aptarusios su nacionalinio parko medžiojamųjų gyvūnų išteklių naudotojais.\n\n4. Laukinių gyvūnų gausa reguliuojama humaniškais būdais, išsaugant jų buveines ir nedarant žalos kitų rūšių laukiniams gyvūnams.\n\n5. Laukinių gyvūnų gausos reguliavimo būdus ir priemones, gyvūnų tankumo normas nustato Aplinkos ministerija. Kai būtina reguliuoti laukinių gyvūnų, kurie saugomi pagal Lietuvos Respublikos tarptautines sutartis, gausą, privaloma užtikrinti tinkamą šių gyvūnų rūšių apsaugos būklę."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Prekyba laukiniais gyvūnais",
      "content": "1. Prekyba laukiniais gyvūnais – tai laukinių gyvūnų, jų dalių ar produktų iš laukinių gyvūnų pirkimas, pardavimas, keitimasis jais, įvežimas į Lietuvos Respubliką, išvežimas iš jos ar gabenimas tranzitu per Lietuvos Respublikos teritoriją. Be to, prekyba laukiniais gyvūnais pagal šį Įstatymą laikomi bet kokie mainai ar keitimasis laukiniais gyvūnais, jų dalimis ar produktais iš laukinių gyvūnų, taip pat jų laikymas nelaisvėje ir eksponavimas siekiant gauti pajamų.\n\n2. Aplinkos ministerija kartu su Muitinės departamentu prie Finansų ministerijos ir Valstybine maisto ir veterinarijos tarnyba nustato Prekybos laukiniais gyvūnais taisykles. Atsižvelgiant į laukinių gyvūnų rūšių apsaugos būklę taip pat Lietuvos Respublikos tarptautinių sutarčių reikalavimus ir siekiant mažiau laukinių gyvūnų paimti iš jų buveinių, prekyba tam tikrų rūšių laukiniais gyvūnais ribojama arba draudžiama.\n\n3. Prekybos laukiniais gyvūnais objektais gali būti tik laukiniai gyvūnai, paimti iš buveinių pagal šio Įstatymo 13, 14, 15, 16, 17 ir 19 straipsnių reikalavimus, taip pat laukiniai gyvūnai, paimti iš buveinių pagal šio Įstatymo 18 straipsnio reikalavimus, jeigu grąžinti laukinius gyvūnus į buveines, iš kurių jie buvo paimti, nėra privaloma. Reikalavimus, susijusius su laukinių gyvūnų laikymu nelaisvėje, jų gabenimo ir priežiūros sąlygomis, nustato Gyvūnų globos, laikymo ir naudojimo įstatymas.\n\nKETVIRTASIS SKIRSNIS\nLAUKINĖS GYVŪNIJOS DUOMENŲ BAZĖ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Laukinės gyvūnijos duomenų bazė",
      "content": "1. Laukinės gyvūnijos ir jos išteklių apskaitai bei racionaliam naudojimui užtikrinti Aplinkos ministerija organizuoja duomenų apie laukinę gyvūniją kaupimą ir laukinės gyvūnijos duomenų bazės tvarkymą.\n\n2. Laukinės gyvūnijos duomenų bazėje kaupiami duomenys apie laukinių gyvūnų rūšių paplitimą, jų gausą, jiems gyventi reikalingas buveines ir jų būklę, laukinės gyvūnijos išteklių naudojimą bei jo pokyčius. Duomenų bazėje gali būti kaupiami ir kiti su laukine gyvūnija bei jos ištekliais susiję duomenys.\n\nPENKTASIS SKIRSNIS\nLAUKINĖS GYVŪNIJOS APSAUGOS IR LAUKINĖS GYVŪNIJOS IŠTEKLIŲ\nNAUDOJIMO VALSTYBINĖ KONTROLĖ"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Laukinės gyvūnijos apsaugos ir laukinės gyvūnijos išteklių naudojimo valstybinė kontrolė",
      "content": "Laukinės gyvūnijos apsaugos ir laukinės gyvūnijos išteklių naudojimo valstybinę kontrolę atlieka Aplinkos ministerija, Valstybinė maisto ir veterinarijos tarnyba, Muitinės departamentas prie Finansų ministerijos ir kitos Lietuvos Respublikos Vyriausybės įgaliotos institucijos pagal įstatymų joms suteiktą kompetenciją.\n\nŠEŠTASIS SKIRSNIS\nATSAKOMYBĖ UŽ LAUKINĖS GYVŪNIJOS ĮSTATYMO PAŽEIDIMUS IR ŽALOS ATLYGINIMAS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Teisinė atsakomybė",
      "content": "Fiziniai ir juridiniai asmenys, pažeidę šio Įstatymo reikalavimus, įstatymų nustatyta tvarka traukiami civilinėn, administracinėn arba baudžiamojon atsakomybėn."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Žalos atlyginimas",
      "content": "1. Fiziniai ir juridiniai asmenys privalo atlyginti dėl jų veiksmų ar neveikimo atsiradusią žalą laukinei gyvūnijai, juridinių ir fizinių asmenų turtui bei interesams, žmonių sveikatai ir gyvybei, o šio straipsnio 5 ir 6 dalyse nustatytais atvejais – atlyginti laisvėje gyvenančių laukinių gyvūnų padarytą žalą kitų asmenų turtui.\n\n2. Pareikšti ieškinius dėl žalos atlyginimo turi teisę:\n\n1) juridiniai ir fiziniai asmenys, kurių turtui ar interesams padaryta žala;\n\n2) Aplinkos ministerija, kitos Lietuvos Respublikos Vyriausybės įgaliotos institucijos bei savivaldybių institucijos, kai žala padaryta laisvėje gyvenančiai laukinei gyvūnijai ar jos buveinėms.\n\n3. Šio straipsnio 2 dalies 2 punkte nurodytos institucijos, apskaičiuodamos laisvėje gyvenančiai laukinei gyvūnijai ar jos buveinėms padarytą žalą, vadovaujasi Lietuvos Respublikos Vyriausybės patvirtinta metodika.\n\n4. Laisvėje gyvenančių laukinių gyvūnų padarytą žalą žemės, miško ir vandens telkinių savininkams, valdytojams ir naudotojams šio straipsnio 5 ir 6 dalyse nurodytais atvejais atlygina laukinės gyvūnijos išteklių naudotojai arba valstybė, jeigu neįrodoma, kad žala atsirado dėl nenugalimos jėgos, nukentėjusio asmens tyčios arba kitų Civilinio kodekso 6.253 straipsnyje nurodytų veiksmų.\n\n5. Medžiojamųjų gyvūnų padarytą žalą žemės, miško ir vandens telkinių sklypų, kuriuose nėra uždrausta medžioti, savininkams, valdytojams ir naudotojams dėl žemės ūkio pasėlių, miško ir hidrotechnikos įrenginių pakenkimo, atlygina asmenys, turintys teisę tose teritorijose naudoti medžiojamųjų gyvūnų išteklius, šiais atvejais:\n\n1) kai žalos žemės ūkio pasėliams ar hidrotechnikos įrenginiams padaro kanopiniai žvėrys ar bebrai, jeigu juos medžioti nėra uždrausta ištisus metus;\n\n2) kai kanopiniai žvėrys ar bebrai padaro žalos miškui, jeigu juos medžioti nėra uždrausta ištisus metus ir jeigu pagal Aplinkos ir Žemės ūkio ministerijų patvirtintą Medžiojamųjų gyvūnų padarytos žalos žemės ūkio pasėliams ir miškui apskaičiavimo metodiką apskaičiuota stipriai pažeistų bei žuvusių tikslinės rūšies medelių jaunuolynuose dalis viršija 20 procentų arba vyresnio amžiaus medynuose stipriai pažeistų perspektyvių tikslinės rūšies medžių dalis viršija 10 procentų.\n\n6. Aplinkos apsaugos rėmimo programos įstatymo ir Savivaldybės gamtos apsaugos fondo nuostatų nustatyta tvarka valstybės vardu šiuose teisės aktuose nurodytos institucijos atlygina laukinių gyvūnų padarytą žalą:\n\n1) žemės, miško ir vandens telkinių sklypų, kuriuose nėra uždrausta medžioti, savininkams, valdytojams ir naudotojams, kai pakenkdami žemės ūkio pasėliams, miškui ir hidrotechnikos įrenginiams ją padarė kanopiniai žvėrys ir bebrai ir šios žalos neprivalo atlyginti laukinės gyvūnijos išteklių naudotojai pagal šio straipsnio 5 dalį;\n\n2) žemės, miško ir vandens telkinių savininkams, valdytojams ir naudotojams, kai pakenkdami žemės ūkio pasėliams, miškui ir hidrotechnikos įrenginiams žalos padarė retų ir nykstančių rūšių laukiniai gyvūnai.\n\n7. Kiti įstatymai gali nustatyti atvejus, kuriais valstybė ir asmenys, turintys teisę tam tikroje teritorijoje naudoti laisvėje gyvenančių laukinių gyvūnų išteklius, yra atleidžiami nuo šių gyvūnų padarytos žalos atlyginimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Šio Įstatymo 1 straipsnyje išdėstyto Laukinės gyvūnijos įstatymo 13 straipsnio 2 dalies įsigaliojimas",
      "content": "Šio Įstatymo 1 straipsnyje išdėstyto Laukinės gyvūnijos įstatymo 13 straipsnio 2 dalis įsigalioja nuo 2003 m. balandžio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos per šešis mėnesius po šio Įstatymo įsigaliojimo parengia ir patvirtina šiam Įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Apsauga",
      "definition": "laukinių gyvūnų rūšims ir jų buveinėms išsaugoti ar tinkamai jų būklei atkurti būtinų priemonių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Genofondas",
      "definition": "vienos laukinių gyvūnų rūšies populiacijos palyginti pastovi genų visuma tam tikru laiku.",
      "source_provision": "art2"
    },
    {
      "term": "Introdukcija",
      "definition": "Lietuvos gamtai svetimos laukinių gyvūnų rūšies individų įvežimas į Lietuvą ir įkurdinimas gamtoje arba nelaisvėje laikytų Lietuvos gamtai svetimos laukinių gyvūnų rūšies individų įkurdinimas gamtoje.",
      "source_provision": "art2"
    },
    {
      "term": "Laisvėje gyvenanti laukinė gyvūnija",
      "definition": "laukiniai gyvūnai, kurių laisvės žmogus nėra apribojęs.",
      "source_provision": "art2"
    },
    {
      "term": "Laukinė gyvūnija",
      "definition": "laisvėje arba nelaisvėje gyvenančių laukinių bestuburių ir stuburinių gyvūnų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Laukinės gyvūnijos ištekliai",
      "definition": "gyvi ir negyvi laukiniai gyvūnai, jų dalys, taip pat kiaušiniai ir paukščių lizdai.",
      "source_provision": "art2"
    },
    {
      "term": "Laukinės gyvūnijos išteklių naudojimas",
      "definition": "laukinių gyvūnų paėmimas iš jų buveinių (medžiojimas, žvejojimas, gaudymas ir rinkimas, laukinių gyvūnų gausos reguliavimas, paėmimas iš buveinių mokslo, kultūros, švietimo, auklėjimo, estetikos, zoologinių kolekcijų sudarymo, globos ir gydymo tikslais), stebėjimas, žymėjimas, veisimas, filmavimas, paimtų iš buveinių laukinių gyvūnų laikymas nelaisvėje ar negyvų gyvūnų ir jų dalių perdirbimas.",
      "source_provision": "art2"
    },
    {
      "term": "Laukinės gyvūnijos išteklių naudojimo limitavimas",
      "definition": "laukinės gyvūnijos išteklių naudojimo normų nustatymas atsižvelgiant į turimus duomenis apie laukinės gyvūnijos išteklių kiekį, jų atsinaujinimo galimybes ir būtinybę išsaugoti ateičiai.",
      "source_provision": "art2"
    },
    {
      "term": "Medžiojamieji gyvūnai",
      "definition": "laukiniai gyvūnai, kurie Medžioklės Lietuvos Respublikos teritorijoje taisyklėse yra priskirti medžiojamiesiems dėl savo vertės ir atsižvelgiant į šalies medžioklės tradicijas.",
      "source_provision": "art2"
    },
    {
      "term": "Natūrali buveinė",
      "definition": "sausumos arba vandens plotai su jiems būdingais geografiniais, abiotiniais ir biotiniais, visiškai natūraliais ar pusiau natūraliais požymiais.",
      "source_provision": "art2"
    },
    {
      "term": "Natūralių buveinių apsaugos būklė",
      "definition": "tokia būklė, kai bendras poveikis buveinėms ir jų tipiškoms rūšims gali turėti ilgalaikę įtaką jų natūraliam paplitimui, struktūrai ir funkcijoms bei buveinių tipiškų rūšių ilgalaikiam išlikimui.",
      "source_provision": "art2"
    },
    {
      "term": "Perkėlimas",
      "definition": "laukinių gyvūnų perkėlimas Lietuvos Respublikos teritorijoje iš vienų buveinių į kitas, siekiant įkurdinti buveinėse, kuriose jie iki perkėlimo nėra gyvenę.",
      "source_provision": "art2"
    },
    {
      "term": "Reintrodukcija",
      "definition": "Lietuvoje išnykusios laukinių gyvūnų rūšies individų įvežimas į Lietuvą ir paleidimas, siekiant ją vėl įkurdinti gamtoje.",
      "source_provision": "art2"
    },
    {
      "term": "Retos ir nykstančios laukinių gyvūnų rūšys",
      "definition": "rūšys, kurios dėl jų būklės Saugomų gyvūnų, augalų, grybų rūšių ir bendrijų įstatymo nustatyta tvarka yra įrašytos į Lietuvos raudonąją knygą arba saugomos pagal Lietuvos Respublikos tarptautines sutartis.",
      "source_provision": "art2"
    },
    {
      "term": "Rūšies apsaugos būklė",
      "definition": "tokia būklė, kurią lemia rūšies paplitimui ir gausumui ilgalaikį poveikį darantys veiksniai.",
      "source_provision": "art2"
    },
    {
      "term": "Rūšies buveinė (toliau",
      "definition": "buveinė) – specifiniais abiotiniais ir biotiniais veiksniais pasižyminti aplinka, kurioje tam tikros rūšies laukiniai gyvūnai gyvena laisvėje bet kuriuo savo biologinio ciklo etapu.",
      "source_provision": "art2"
    },
    {
      "term": "Rūšis",
      "definition": "individų, kurie pasižymi bendrais morfofiziologiniais, biocheminiais ir elgsenos požymiais, natūraliai tarpusavyje kryžminasi ir duoda gyvybingus bei vaisingus palikuonis, visuma. Į rūšies sąvoką šiame Įstatyme įeina laukinių gyvūnų rūšis, porūšis ar geografiniu atžvilgiu atskira populiacija.",
      "source_provision": "art2"
    },
    {
      "term": "Tinkama rūšies apsaugos būklė",
      "definition": "tokia būklė, kai populiacijos pokyčiai rodo, jog populiacija pajėgi ilgą laiką išlikti kaip gyvybinga jos natūralios buveinės dalis, ir kai rūšies natūralaus paplitimo arealas nemažėja ir nėra tikėtina, kad mažės, o buveinė, kurioje populiacija gali išlikti ilgą laiką, yra ir, tikėtina, bus pakankamai didelė.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinė veikla",
      "definition": "bet kokia žmogaus veikla, kuri turi ar gali turėti įtakos laukiniams gyvūnams, jų buveinėms, veisimosi, maitinimosi, žiemojimo, trumpalaikio apsistojimo migracijos metu sąlygoms ir migracijos keliams.",
      "source_provision": "art2"
    }
  ]
}
