{
  "id": "lt-law-xi-480",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo priedėlio 14 ir 18 skyrių pakeitimo įstatymas",
  "short_name": "XI-480",
  "status": "in_force",
  "issued_date": "2009-11-12",
  "in_force_date": "2009-11-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.13433551DC4A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio 14 skyriaus antrojo skirsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 14 skyriaus antrojo skirsnio 2 dalį ir ją išdėstyti taip:\n\n„Krizių valdymo strategiją tvirtina Vyriausybė. Krizių valdymą koordinuoja Vyriausybės sudaromas Krizių valdymo komitetas, kuriam vadovauja Ministras Pirmininkas. Krizių valdymo komitetą sudaro svarbiausi su krizių valdymu susiję ministrai, Ministro Pirmininko kancleris ar jo pirmasis pavaduotojas. Prireikus Krizių valdymo komitetas, atsižvelgdamas į krizės pobūdį, priima sprendimą siūlyti Vyriausybei iš atitinkamų ministerijų ir kitų valstybės institucijų atstovų sudaryti Jungtinį koordinavimo centrą krizei valdyti ir jos padarinių likvidavimui koordinuoti. Jungtinio koordinavimo centro nuostatus tvirtina Vyriausybė.“\n\n2. Pakeisti 14 skyriaus antrojo skirsnio 3 dalį ir ją išdėstyti taip:\n\n„Krizių prevenciją ir pasirengimą jas valdyti koordinuoja Ministro Pirmininko tarnyba. Ministro Pirmininko tarnyba koordinuoja integralių krizių ir ekstremalių situacijų prevencijos bei jų valdymo planų ir priemonių rengimą; ministerijos ir kitos valstybės institucijos pagal savo kompetenciją rengia šiuos planus ir priemones, numatydamos veiksmų koordinavimą su kitomis institucijomis. Integralius krizių ir ekstremalių situacijų valdymo planus ir priemones tvirtina Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio 18 skyriaus 8 dalies pakeitimas",
      "content": "Pakeisti 18 skyriaus 8 dalį ir ją išdėstyti taip:\n\n„Kariuomenę sudaro šios pajėgų rūšys: sausumos pajėgos, karinės oro pajėgos, karinės jūrų pajėgos, specialiųjų operacijų pajėgos. Į sausumos pajėgas įeina krašto apsaugos savanorių pajėgos, sudarančios kariuomenės aktyvųjį rezervą. Kariuomenės pajėgų rūšių sudėtį, uždavinius ir funkcijas nustato įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "Vyriausybė parengia ir priima šio įstatymo 1 straipsniui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
