{
  "id": "lt-law-i-1034",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės gelmių įstatymas",
  "short_name": "I-1034",
  "status": "in_force",
  "issued_date": "1995-07-05",
  "in_force_date": "1995-08-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.13E108ED3981/MJaeRyUodK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos žemės gelmių valdymo, tyrimo, naudojimo, apsaugos ir žemės gelmių duomenų valdymo teisinius pagrindus.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo 2 priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Angliavandenilių išteklių naudojimo projektas – dokumentas, kuriame pateikiami angliavandenilių išteklių naudojimo ir apsaugos, kasybos pramonės atliekų tvarkymo priemonių ir sąlygų sprendiniai.\n\n2. Fizinis asmuo – Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių pilietis, taip pat kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktų jam suteiktomis judėjimo valstybėse narėse teisėmis.\n\n3. Gėlas požeminis vanduo – vanduo, kuriame bendras ištirpusių mineralinių medžiagų kiekis yra mažesnis negu 1 gramas litre arba kuris gali būti naudojamas kaip geriamasis vanduo.\n\n4. Geoterminė energija – šiluminė energija, natūraliai susikaupusi ar dirbtinai sukaupta žemės gelmėse.\n\n5. Gręžinių kernas – uoliena, kuri gręžimo metu cilindrinio stulpelio ar birios masės pavidalu iškeliama iš žemės gelmių.\n\n6. Gruntas – birios arba rišlios uolienos, kurios pagal savo sudėtį ir savybes nepriskiriamos nė prie vienos iš naudingųjų iškasenų.\n\n7. Hidraulinis uolienų ardymas – žemės gelmių išteklių (dažniausiai tradicinių angliavandenilių, išsklaidytųjų angliavandenilių ir geoterminės energijos) tyrimo ir naudojimo būdas, kai į gręžinį dideliu slėgiu įleidus vandens, smėlio ar dirbtinių kietųjų dalelių ir cheminių medžiagų mišinį, uolienoje atveriami plyšiai siekiant padidinti uolienų storymės laidumą ir produktyvumą.\n\n8. Juridinis asmuo – Europos Sąjungos valstybėse narėse ar Europos ekonominės erdvės valstybėse įsteigtas juridinis asmuo, kita organizacija ar jų padalinys.\n\n9. Išsklaidytieji angliavandeniliai – angliavandeniliai (nafta, dujos, kondensatas), esantys mažai laidžiose nuosėdinėse uolienose ir nesusitelkę į tradicinių angliavandenilių telkinius ar sankaupas.\n\n10. Kasybos pramonės atliekos – tiriant ir naudojant žemės gelmes susidarančios atliekos.\n\n11. Kasybos sklypas – žemės gelmių naudojimo plane suprojektuota detaliai išžvalgyto naudingųjų iškasenų, išskyrus angliavandenilius, telkinio teritorija.\n\n12. Leidimas tirti žemės gelmes – dokumentas, kuriuo suteikiama teisė vykdyti jame nurodytų rūšių žemės gelmių tyrimus.\n\n13. Leidimas naudoti žemės gelmių išteklius ar ertmes – dokumentas, kuriuo suteikiama teisė naudoti žemės gelmių išteklius ar žemės gelmių ertmes.\n\n14. Mineralinis požeminis vanduo – vanduo, kuriame bendras ištirpusių mineralinių medžiagų kiekis yra 1 gramas litre ar daugiau arba kuris pasižymi išskirtinėmis cheminėmis ir (ar) fizikinėmis, ir (ar) biologinėmis savybėmis. Pagal bendrą vandenyje ištirpusių mineralinių medžiagų kiekį (gramais litre) mineralinis požeminis vanduo skirstomas į labai mažos (iki 2 gramų litre), mažos (nuo 2 iki 5 gramų litre), vidutinės (nuo 5 iki 15 gramų litre), didelės (nuo 15 iki 35 gramų litre) mineralizacijos vandenį ir sūrymą (35 ir daugiau gramų litre).\n\n15. Naudingosios iškasenos – žemės gelmėse esančios gamtinės medžiagos, kurias galima naudoti gamyboje ar kitoms reikmėms:\n\n1) angliavandeniliai:\n\na) išsklaidytieji angliavandeniliai;\n\nb) tradiciniai angliavandeniliai;\n\n2) metalų rūdos;\n\n3) nemetalinės naudingosios iškasenos;\n\n4) vertingieji mineralai.\n\n16. Požeminis vanduo – žemės gelmėse natūraliai susikaupęs ar dirbtinai infiltruotas vanduo.\n\n17. Tradiciniai angliavandeniliai – angliavandeniliai (nafta, dujos, kondensatas), susitelkę kaupavietėse ir (arba) sankaupose poringose, plyšiuotose uolienose (tradicinių angliavandenilių telkiniuose).\n\n18. Žemės gelmės – žemės plutos (litosferos) dalis nuo podirvio uolienų paviršiaus sausumoje ir nuo dugno nuosėdų paviršiaus vidaus vandenyse, kontinentiniame šelfe ir ekonominėje zonoje Baltijos jūroje.\n\n19. Žemės gelmių apsauga – veiksmai ir priemonės, kurių tikslas – apsaugoti žemės gelmių vertingąsias savybes nuo fizinio, cheminio, biologinio ar kitokio neigiamo poveikio, atsirandančio dėl gamtinių procesų ar žmonių veiklos, visiškai ar iš dalies atkurti tas savybes, taip pat racionaliai ir tvariai naudoti žemės gelmių išteklius.\n\n20. Žemės gelmių duomenys – tiriant ir (arba) naudojant žemės gelmes gauti duomenys apie žemės gelmių sudėtį, sandarą, savybes, išteklius, ertmes ir fizikinius laukus, tarp jų geologinių ir geofizinių tyrimų duomenys, fosilijų, uolienų, mineralų fizinių, mechaninių, radiologinių, cheminių ir kitų savybių tyrimų duomenys, taip pat jų apibendrinimo rezultatai.\n\n21. Žemės gelmių ertmės – natūralios ertmės uolienose, jų sluoksniuose ir dirbtinės ertmės, susidariusios išgaunant naudingąsias iškasenas arba specialiai įrengtos.\n\n22. Žemės gelmių geologinis tyrimas (toliau – žemės gelmių tyrimas) – geologinio kartografavimo, paieškos, žvalgybos ir kita veikla, kurios tikslas – gauti žinių apie žemės gelmių sandarą, sudėtį, savybes, fizikinius laukus, būklę, išteklius, ertmes, jose vykstančius procesus, ūkinės veiklos poveikį žemės gelmėms. Prie žemės gelmių tyrimų taip pat priskiriami ruošiant naudoti žemės gelmių išteklius ir žemės gelmių ertmes atliekami ir žinių apie žemės gelmes teikiantys darbai (pvz., žemės gelmių išteklių naudojimo gręžinių gręžimas, geofiziniai, inžineriniai geologiniai, geotechniniai tyrimai ir kiti).\n\n23. Žemės gelmių ištekliai – gamtos išteklių dalis, apimanti žemės gelmių sandaros ir sudėties elementus – kietuosius kūnus, skysčius, dujas ar geoterminę energiją, kuriuos žmogus gali naudoti ir kurių kiekis ar kokybė dėl to gali kisti.\n\n24. Žemės gelmių išteklių ir ertmių aprobavimas – žemės gelmių tyrimo duomenų apie detaliai išžvalgytus žemės gelmių išteklius ir ertmes įvertinimas išanalizavus tyrimo darbų metodikos ir apimties pagrįstumą, žemės gelmių išteklių kiekio ir kokybės, žemės gelmių ertmių erdvinių parametrų nustatymo patikimumą, taip pat duomenų įrašymas į Žemės gelmių registrą.\n\n25. Žemės gelmių išteklių ir ertmių naudojimas – veikla, kurios tikslas – išgauti žemės gelmėse esančias naudingąsias iškasenas, požeminį vandenį, geoterminę energiją, įrengti ir panaudoti žemės gelmių ertmes ir kitas žemės gelmių savybes.\n\n26. Žemės gelmių išteklių telkinys – tiesioginiu žemės gelmių tyrimu nustatytose ribose esančių naudingųjų iškasenų, kurių kiekis ir kokybė yra ištirti ir kurių išgavimas yra ar gali būti ateityje ekonomiškai naudingas, sankaupa.\n\n27. Žemės gelmių monitoringas – sistemingas žemės gelmių būklės ir kitimo stebėjimas, antropogeninio poveikio jai vertinimas ir prognozė.\n\n28. Žemės gelmių naudojimo planas – vietovės lygmens specialiojo teritorijų planavimo dokumentas, kuriame pateikiami naudingųjų iškasenų, išskyrus angliavandenilius, išteklių ar žemės gelmių ertmių ir jų teritorijų naudojimo, tvarkymo, apsaugos priemonių ir sąlygų sprendiniai.\n\n29. Žemės gelmių vertingosios savybės – žemės gelmių sudėties, sandaros ir čia vykstančių procesų ypatybės, kurios yra natūralios ar antropogeninės ekosistemos elementai ir veikia žmogaus gyvenimo bei ūkinės veiklos sąlygas.\n\n30. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatyme, Lietuvos Respublikos anglies dioksido geologinio saugojimo įstatyme, Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatyme, Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos atliekų tvarkymo įstatyme, Lietuvos Respublikos jūros aplinkos apsaugos įstatyme, Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme, Lietuvos Respublikos vandens įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme, Lietuvos Respublikos miškų įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos žemės įstatyme, Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatyme, Lietuvos Respublikos branduolinės saugos įstatyme, Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatyme, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-1049, 2022-04-26, paskelbta TAR 2022-05-06, i. k. 2022-09662"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žemės gelmių nuosavybė",
      "content": "Žemės gelmės sausumoje ir vidaus vandenyse, teritorinėje jūroje yra išimtinė Lietuvos Respublikos nuosavybė, o kontinentiniame šelfe ir išskirtinėje ekonominėje zonoje Baltijos jūroje Lietuvos Respublikai priklauso išimtinės teisės į žemės gelmes.\n\nII SKYRIUS\nŽEMĖS GELMIŲ VALSTYBINIS VALDYMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS ŽEMĖS GELMIŲ VALSTYBINIS VALDYMAS",
      "section": "4",
      "title": "4 straipsnis. Valstybės institucijų kompetencija žemės gelmių valdymo srityje",
      "content": "1. Lietuvos Respublikos Vyriausybės kompetencija:\n\n1) nustato leidimų naudoti žemės gelmių išteklius ir žemės gelmių ertmes išdavimo tvarką;\n\n2) nustato konkursų naudoti angliavandenilių išteklius organizavimo ir vykdymo tvarką ir priima sprendimą dėl leidimo naudoti angliavandenilių išteklius išdavimo ir panaikinimo;\n\n3) nustato leidimų tirti žemės gelmes išdavimo tvarką;\n\n4) tvirtina Žemės gelmių registro nuostatus;\n\n5) vykdo kitas įstatymuose ir kituose teisės aktuose nustatytas funkcijas.\n\n2. Lietuvos Respublikos aplinkos ministerijos kompetencija:\n\n1) formuoja valstybės politiką žemės gelmių apsaugos ir žemės gelmių išteklių bei žemės gelmių ertmių naudojimo, kontrolės srityje;\n\n2) rengia ir tvirtina žemės gelmių apsaugos, tyrimo ir naudojimo strateginio planavimo dokumentus ir organizuoja jų įgyvendinimo stebėseną;\n\n3) nustato žemės gelmių naudojimo planų organizavimo, rengimo, koregavimo, keitimo, derinimo, tikrinimo, tvirtinimo tvarką;\n\n4) nustato angliavandenilių išteklių naudojimo projektų rengimo tvarką;\n\n5) nustato grunto tyrimo ir naudojimo tvarką;\n\n6) nustato mažųjų karjerų įrengimo tvarką;\n\n7) nustato žemės gelmių išteklių ir žemės gelmių ertmių naudojimo kontrolės tvarką;\n\n8) nustato žemės gelmių tyrimų tvarką;\n\n9) nustato kasybos pramonės atliekų tvarkymo reikalavimus;\n\n10) nustato požeminio vandens, angliavandenilių, geoterminės energijos gręžinių projektavimo, įrengimo, konservavimo ir likvidavimo tvarką;\n\n11) nustato požeminio vandens vandenviečių apsaugos zonų nustatymo tvarką;\n\n12) nustato naudingųjų iškasenų ir požeminio vandens išteklių naudotojų vykdomos išteklių naudojimo apskaitos tvarką.\n\n3. Lietuvos geologijos tarnybos prie Aplinkos ministerijos (toliau – Lietuvos geologijos tarnyba) kompetencija:\n\n1) dalyvauja formuojant valstybės politiką žemės gelmių naudojimo srityje ir ją įgyvendina;\n\n2) organizuoja ir (ar) atlieka valstybinius žemės gelmių tyrimus;\n\n3) pagal kompetenciją vykdo žemės gelmių išteklių ir žemės gelmių ertmių naudojimo  kontrolę;\n\n4) vykdo tiesioginių ir nuotolinių žemės gelmių tyrimų kontrolę, išskyrus šios dalies 2 punkte nurodytą atvejį;\n\n5) įgyvendina žemės gelmių apsaugos, tyrimo ir naudojimo strateginio planavimo dokumentus;\n\n6) vykdo žemės gelmių išteklių apskaitą;\n\n7) aprobuoja išžvalgytus naudingųjų iškasenų ir požeminio vandens išteklius ir žemės gelmių ertmes, nustato jų aprobavimo tvarką;\n\n8) steigia žemės gelmių informacines sistemas ir tvirtina jų nuostatus;\n\n9) tvirtina naudingųjų iškasenų ir požeminio vandens išteklių klasifikacijas;\n\n10) išduoda, sustabdo galiojimą, panaikina galiojimo sustabdymą, panaikina leidimų galiojimą ir tikslina leidimus tirti žemės gelmes, leidimus naudoti žemės gelmių išteklius ir žemės gelmių ertmes;\n\n11) nustato tiesioginių ir nuotolinių žemės gelmių tyrimų registravimo tvarką;\n\n12) nustato žemės gelmių duomenų teikimo, kaupimo, tvarkymo ir naudojimo tvarką;\n\n13) kaupia, saugo ir tvarko informaciją ir duomenis apie žemės gelmes;\n\n14) tvirtina žemės gelmių naudojimo planus, angliavandenilių išteklių naudojimo projektus, požeminio vandens vandenviečių apsaugos zonų projektus;\n\n15) vykdo valstybinį žemės gelmių monitoringą;\n\n16) kaupia, tvarko ir saugo gręžinių kerną;\n\n17) nustato gręžinių kerno teikimo, tvarkymo ir naudojimo tvarką."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS ŽEMĖS GELMIŲ VALSTYBINIS VALDYMAS",
      "section": "5",
      "title": "5 straipsnis. Savivaldybės mero ar jo įgalioto savivaldybės administracijos direktoriaus kompetencija žemės gelmių naudojimo ir apsaugos srityje",
      "content": "Savivaldybės mero ar jo įgalioto savivaldybės administracijos direktoriaus funkcijos žemės gelmių naudojimo ir apsaugos srityje:\n\n1) išduoda planavimo sąlygas žemės gelmių naudojimo plano rengimui;\n\n2) Aplinkos ministerijos nustatyta tvarka teikia išvadas paraiškoms dėl gėlo požeminio vandens gavybos gręžinio projektavimo.\n\nStraipsnio pakeitimai:\nNr. XIV-2040, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12402\n\nIII SKYRIUS\nŽEMĖS GELMIŲ TYRIMAS"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "6",
      "title": "6 straipsnis. Žemės gelmių tyrimo būdai",
      "content": "Žemės gelmių tyrimo būdai:\n\n1) tiesioginis – tyrimas, kurio metu daromas tiesioginis fizinis poveikis žemės gelmėms (kasimas, gręžimas, sprogdinimas, virpesių ir fizikinių laukų generavimas, mėginių ėmimas, jų analitiniai tyrimai ir kiti);\n\n2) nuotolinis – tyrimas, kurio metu, nedarant tiesioginio fizinio poveikio žemės gelmėms, nustatomos žemės gelmių fizinės savybės ar sudėtis (geofizinių laukų ir spinduliavimo matavimas prietaisais, aerofotogeologinis tyrimas ir kiti);\n\n3) netiesioginis – pirminių žemės gelmių duomenų sisteminimas, analizavimas ir apibendrinimas."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "7",
      "title": "7 straipsnis. Leidimas tirti žemės gelmes",
      "content": "1. Tiesioginius ir nuotolinius žemės gelmių tyrimus turi teisę atlikti fiziniai ir juridiniai asmenys ar šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, turintys šio įstatymo nustatyta tvarka išduotą leidimą tirti žemės gelmes.\n\n2. Leidimu tirti žemės gelmes suteikiama teisė atlikti šių rūšių tiesioginius ir nuotolinius žemės gelmių tyrimus:\n\n1) angliavandenilių, nemetalinių naudingųjų iškasenų, vertingųjų mineralų, metalų rūdų, požeminio vandens, geoterminės energijos, žemės gelmių ertmių paiešką ir žvalgybą;\n\n2) geologinį, hidrogeologinį, aerofotogeologinį, geocheminį, ekogeologinį, inžinerinį geologinį, geofizinį, naudingųjų iškasenų išteklių kartografavimą;\n\n3) inžinerinį geologinį (geotechninį), ekogeologinį, geofizinį tyrimą;\n\n4) angliavandenilių išteklių tyrimo ir naudojimo gręžinių gręžimą ir (ar) likvidavimą.\n\n3. Leidimas tirti žemės gelmes gali pereiti po reorganizavimo jungimo būdu toliau veikiančiam juridiniam asmeniui, kuris atitinka šiame įstatyme nustatytus reikalavimus leidimui gauti. Kai juridinis asmuo reorganizuojamas skaidymo būdu, leidimas tirti žemės gelmes pereina tam juridiniam asmeniui, kuriam pereina reorganizavimo būdu pasibaigusio juridinio asmens teisės ir pareigos, susijusios su leidimu tirti žemės gelmes, ir jis atitinka šiame įstatyme nustatytus reikalavimus leidimui gauti.\n\n4. Leidimas tirti žemės gelmes išduodamas ne vėliau kaip per 20 darbo dienų nuo prašymo ir visų tinkamų dokumentų, reikalingų leidimui gauti, pateikimo dienos. Jeigu prašymas pateikiamas nesilaikant Vyriausybės nustatytos leidimų tirti žemės gelmes išdavimo tvarkos Lietuvos geologijos tarnyba per 5 darbo dienas nuo tokio prašymo ir dokumentų gavimo praneša prašymą padavusiam asmeniui apie būtinybę patikslinti prašymą ir (ar) pateikti trūkstamus dokumentus ir nustato terminą, ne trumpesnį kaip 14 kalendorinių dienų ir ne ilgesnį kaip 2 mėnesiai, prašymui patikslinti ir (ar) trūkstamiems dokumentams pateikti. Terminas leidimui tirti žemės gelmes išduoti skaičiuojamas nuo visų tinkamai įformintų dokumentų pateikimo dienos. Leidimo tirti žemės gelmes neišdavimas per šio įstatymo nustatytą terminą nelaikomas leidimo išdavimu.\n\n5. Apie leidimo tirti žemės gelmes išdavimą, tikslinimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą arba galiojimo panaikinimą prašymą gauti leidimą tirti žemės gelmes pateikęs asmuo ar leidimo tirti žemės gelmes turėtojas raštu informuojamas per 3 darbo dienas nuo atitinkamo sprendimo priėmimo. Informacija apie leidimo tirti žemės gelmes išdavimą, tikslinimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą arba galiojimo panaikinimą skelbiama Lietuvos geologijos tarnybos interneto svetainėje."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "8",
      "title": "8 straipsnis. Kvalifikaciniai reikalavimai asmeniui",
      "content": "1. Leidimas tirti žemės gelmes išduodamas fiziniam asmeniui, turinčiam šią aukštojo mokslo kvalifikaciją, arba juridiniam asmeniui arba šių asmenų grupei, veikiančiai pagal jungtinės veiklos sutartį, ir sudariusiems sutartį bent su vienu šios kvalifikacijos specialistu:\n\n1) turinčiam aukštojo mokslo kvalifikaciją, įgytą baigus geologijos studijų krypties universitetines studijas arba lygiavertę aukštojo mokslo kvalifikaciją, – atlikti visų rūšių žemės gelmių tyrimus, išskyrus geofizinį tyrimą ir geofizinį kartografavimą;\n\n2) turinčiam aukštojo mokslo kvalifikaciją, įgytą baigus geologijos studijų krypties geofizikos šakos ar geologijos studijų krypties ir fizikos studijų krypties universitetines studijas, arba jai lygiavertę aukštojo mokslo kvalifikaciją, – atlikti geofizinį tyrimą ir geofizinį kartografavimą;\n\n3) turinčiam aukštojo mokslo kvalifikaciją, įgytą baigus statybos inžinerijos krypties geotechninės inžinerijos šakos universitetines studijas, arba lygiavertę aukštojo mokslo kvalifikaciją, – atlikti inžinerinį geologinį (geotechninį) tyrimą.\n\n2. Leidimas išduodamas fiziniam asmeniui, turinčiam šio straipsnio 1 dalyje nurodytą aukštojo mokslo kvalifikaciją ir ne mažesnę kaip 3 metų tos rūšies žemės gelmių tyrimų darbo patirtį, per paskutiniuosius 10 kalendorinių metų įgytą dirbant tos rūšies leidimą tirti žemės gelmes turinčiame juridiniame asmenyje, arba juridiniam asmeniui, kuris sudaręs sutartį su specialistu, turinčiu šio straipsnio 1 dalyje nurodytą aukštojo mokslo kvalifikaciją ir ne mažesnę kaip 3 metų tos rūšies žemės gelmių tyrimų darbo patirtį, per paskutiniuosius 10 kalendorinių metų įgytą dirbant tos rūšies leidimą tirti žemės gelmes turinčiame juridiniame asmenyje. Į žemės gelmių tyrimų darbo patirtį įskaičiuojama žemės gelmių tyrimo darbo patirtis, įgyta po aukštojo mokslo kvalifikacijos įgijimo."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "9",
      "title": "9 straipsnis. Atsisakymo išduoti leidimą tirti žemės gelmes pagrindai",
      "content": "Leidimas tirti žemės gelmes neišduodamas, jeigu:\n\n1) prašymas paduotas nesilaikant Vyriausybės nustatytos leidimų tirti žemės gelmes išdavimo tvarkos ir per Lietuvos geologijos tarnybos nurodytą terminą, kuris gali būti ne trumpesnis kaip 14 kalendorinių dienų ir ne ilgesnis kaip 2 mėnesiai, prašymą padavęs asmuo neištaiso nurodytų trūkumų;\n\n2) teisėtomis priemonėmis įrodyta, kad pateiktame prašyme ar dokumentuose nurodyti melagingi ir (ar) suklastoti duomenys;\n\n3) prašymą padavęs asmuo neatitinka nustatytos aukštojo mokslo kvalifikacijos ir (ar) darbo patirties reikalavimų arba neturi nustatytos aukštojo mokslo kvalifikacijos ir (ar) darbo patirties specialistų;\n\n4) prašymą pateikusiam asmeniui anksčiau išduoto leidimo galiojimas buvo panaikintas šio įstatymo 10 straipsnio 3 dalies 4 ar 5 punkte nustatytais pagrindais ir nuo leidimo galiojimo panaikinimo nepraėjo vieni metai;\n\n5) už leidimo tirti žemės gelmes išdavimą nesumokėta valstybės rinkliava."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "10",
      "title": "10 straipsnis. Leidimo tirti žemės gelmes galiojimo sustabdymas, galiojimo sustabdymo panaikinamas, panaikinimas ir tikslinimas",
      "content": "1. Leidimo tirti žemės gelmes galiojimas sustabdomas iki vienų metų, atsižvelgiant į padaryto pažeidimo pobūdį ir jo pašalinimo galimybę, jeigu leidimo turėtojas:\n\n1) nesilaiko techninės užduoties arba darbų projekto, arba programos, darbų kokybės, aplinkos apsaugos, visuomenės sveikatos saugos ir šio įstatymo 12 straipsnyje nustatytų žemės gelmių tyrimo sąlygų reikalavimų ir per kompetentingos institucijos nurodytą terminą, kuris gali būti ne trumpesnis kaip 14 kalendorinių dienų ir ne ilgesnis kaip 2 mėnesiai, nepašalina nustatytų pažeidimų;\n\n2) pažeidžia žemės gelmių tyrimų metu gautų žemės gelmių duomenų teikimo tvarką ir per kompetentingos institucijos nurodytą terminą, kuris gali būti ne trumpesnis kaip 14 kalendorinių dienų ir ne ilgesnis kaip 2 mėnesiai, nepašalina nustatytų pažeidimų;\n\n3) pažeidžia žemės gelmių tyrimų registravimo reikalavimus ir per kompetentingos institucijos nurodytą terminą, kuris gali būti ne trumpesnis kaip 14 kalendorinių dienų ir ne ilgesnis kaip 2 mėnesiai, nepašalina nustatytų pažeidimų;\n\n4) netenka specialistų, turinčių nustatytą aukštojo mokslo kvalifikaciją ir darbo patirtį.\n\n2. Leidimo galiojimo sustabdymas panaikinamas per 5 darbo dienas po to, kai leidimo turėtojas per leidimo galiojimo sustabdymo terminą pašalina priežastis, dėl kurių buvo sustabdytas leidimo galiojimas, ir pateikia apie tai informaciją Lietuvos geologijos tarnybai.\n\n3. Leidimo tirti žemės gelmes galiojimas panaikinamas, jeigu:\n\n1) leidimo turėtojas pateikia prašymą panaikinti leidimo galiojimą;\n\n2) leidimo turėtojas – juridinis asmuo yra likviduotas arba pasibaigia reorganizavimo būdu ir pasibaigusio asmens teisės ir pareigos pereina po reorganizavimo toliau veikiančiam asmeniui, kuris neatitinka šiame įstatyme nustatytų reikalavimų leidimui tirti žemes gelmes gauti arba leidimo turėtojas fizinis asmuo miršta;\n\n3) leidimo turėtojas 4 metus nuo leidimo išdavimo dienos nepradėjo veiklos, nurodytos leidime, arba nevykdo leidime nurodytos veiklos 4 metus nuo paskutinio žemės gelmių tyrimo atlikimo;\n\n4) leidimo turėtojas per leidimo galiojimo sustabdymo terminą nepašalina nustatytų pažeidimų, dėl kurių sustabdytas leidimo galiojimas;\n\n5) per paskutiniuosius 3 kalendorinius metus leidimo galiojimas buvo sustabdytas 3 kartus šio straipsnio 1 dalies 1, 2 ir 3 punktuose nustatytais pagrindais;\n\n6) leidimo turėtojas veikia kaip asmenų grupė ir pasibaigia sudaryta jungtinės veiklos sutartis;\n\n7) pasikeitus jungtinės veiklos sutarties partneriams, kai nė vienas iš jungtinės veiklos sutarties pagrindu veikiančių asmenų neatitinka nustatytos aukštojo mokslo kvalifikacijos ir (ar) darbo patirties reikalavimų leidimui gauti.\n\n4. Leidimo tirti žemės gelmes duomenys tikslinami, jeigu pasikeičia žemės gelmių tyrimų rūšys, leidimo turėtojas reorganizuojamas arba fizinis ar juridinis asmuo ar asmenų grupė, veikianti pagal jungtinės veiklos sutartį, įsigijo leidimą turintį juridinį asmenį (įmonę) (Lietuvos Respublikos civilinio kodekso 6.402 straipsnis). Kai leidimo turėtojas reorganizuojamas, leidimas su patikslintais duomenimis išduodamas asmeniui, kuriam pereina pasibaigusio reorganizavimo būdu juridinio asmens visos teisės ir pareigos ir kuris atitinka šiame įstatyme nustatytus reikalavimus leidimui gauti. Kai fizinis ar juridinis asmuo ar asmenų grupė, veikianti pagal jungtinės veiklos sutartį, įsigijo leidimą turintį juridinį asmenį (įmonę), leidimas su patikslintais duomenimis gali būti jo prašymu išduodamas įmonę įsigijusiam asmeniui ar asmenų grupei, veikiančiai pagal jungtinės veiklos sutartį, kuriam (kuriai) pereina visos leidimą turėjusio juridinio asmens teisės ir pareigos dėl leidime nurodytų tiesioginių ir nuotolinių žemės gelmių tyrimų vykdymo ir kuris (kuri) atitinka šiame įstatyme nustatytus reikalavimus leidimui gauti."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "11",
      "title": "11 straipsnis. Žemės gelmių tyrimų registravimas ir vykdymo terminai",
      "content": "1. Tiesioginiai ir nuotoliniai žemės gelmių tyrimai turi būti registruojami Žemės gelmių registre Žemės gelmių registro nuostatų ir kitų teisės aktų nustatyta tvarka. Žemės gelmių tyrimai registruojami per 10 darbo dienų nuo tinkamų dokumentų pateikimo dienos. Naudingųjų iškasenų, išskyrus angliavandenilius, tyrimai neregistruojami, jeigu tame pačiame plote jau yra įregistruotas tos pačios rūšies naudingųjų iškasenų tyrimas arba tame pačiame plote anksčiau buvo atlikti tos pačios rūšies naudingųjų iškasenų, išskyrus angliavandenilius, tyrimai ir šių tyrimų pagrindu yra aprobuoti ištekliai.\n\n2. Naudingųjų iškasenų, išgaunamų atviru kasybos būdu, tiesioginių tyrimų vykdymo terminas – vieni metai, išgaunamų požeminiu kasybos būdu tiesioginių tyrimų vykdymo terminas – 3 metai. Lietuvos geologijos tarnyba gali priimti sprendimą pratęsti naudingųjų iškasenų, išgaunamų atviru kasybos būdu, tiesioginių tyrimų terminą ne ilgesniam kaip vienų metų terminui, išgaunamų požeminiu kasybos būdu tiesioginių tyrimų vykdymo terminą ne ilgesniam kaip 3 metų terminui per 15 darbo dienų nuo asmens pateikto motyvuoto prašymo dėl tiesioginio žemės gelmių tyrimo vykdymo termino pratęsimo dėl gamtinių ir (ar) geologinių, ir (ar) techninių aplinkybių, jeigu asmuo pateikė pagrįstą informaciją dėl termino pratęsimo. Naudingųjų iškasenų tyrimo vykdymo terminas skaičiuojamas nuo tyrimo įregistravimo Žemės gelmių registre. Pasibaigus naudingųjų iškasenų tyrimo vykdymo terminui, tyrimas per 10 darbo dienų išregistruojamas iš Žemės gelmių registro.\n\n3. Registruojamų tiesioginių žemės gelmių tyrimų vieta (kai gręžiamas gręžinys, kurio projektinis gylis 300 metrų ir daugiau, ar mineralinio požeminio vandens gręžinys) ar plotas (visais kitais atvejais), atlikimo būdas ir trukmė turi būti suderinti su žemės savininkais, valdytojais ir naudotojais vadovaujantis Žemės įstatymo nuostatomis, o įgyvendinant ypatingos valstybinės svarbos projektus informacija ir pranešimai žemės savininkams, valdytojams ir (ar) kitiems naudotojams pateikiami vadovaujantis Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo nuostatomis. Prieš pradėdamas angliavandenilių išteklių tiesioginį žemės gelmių tyrimą, leidimo turėtojas ne vėliau kaip prieš 15 kalendorinių dienų apie tai turi raštu pranešti savivaldybės, kurios teritorijoje numatomi žemės gelmių tyrimai, administracijai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1049, 2022-04-26, paskelbta TAR 2022-05-06, i. k. 2022-09662\nNr. XIV-2040, 2023-06-08, paskelbta TAR 2023-06-22, i. k. 2023-12402"
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "12",
      "title": "12 straipsnis. Žemės gelmių tyrimo sąlygos",
      "content": "1. Žemės gelmių tyrimai, išskyrus netiesioginius tyrimus, atliekami pagal techninę užduotį, programą arba darbų projektą (angliavandenilių išteklių tyrimas vykdomas tik pagal darbų projektą), laikantis darbų kokybės, aplinkos apsaugos, visuomenės sveikatos saugos, darbuotojų saugos ir sveikatos ir kitų teisės aktų nustatytų reikalavimų. Žemės gelmių tyrimo metu angliavandenilių ištekliai naudojami tik darbų projekte nustatytais atvejais, kiekiais ir būdais.\n\n2. Angliavandenilių išteklių tyrimo gręžinio projektas rengiamas atlikus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme nustatytas procedūras ir priėmus atrankos dėl poveikio aplinkai vertinimo išvadą, kad planuojamos ūkinės veiklos poveikio aplinkai vertinimas neprivalomas, arba priėmus sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, kad planuojama ūkinė veikla atitinka teisės aktų reikalavimus. Angliavandenilių išteklių tyrimo gręžinio projekte turi būti numatytos poveikio aplinkai vertinimo arba atrankos dėl poveikio aplinkai vertinimo procedūrų metu priimtų planuojamos ūkinės veiklos vykdymo sprendinių įgyvendinimo priemonės.\n\n3. Jeigu žemės gelmių tyrimui numatoma naudoti radioaktyviąsias, pavojingas žmonių sveikatai ar aplinkai medžiagas ir mišinius arba atlikti žemės gelmių tyrimą hidraulinio uolienų ardymo metodu, asmenys, atliekantys žemės gelmių tyrimą, privalo Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka teikti informaciją apie numatomas naudoti radioaktyviąsias, pavojingas žmonių sveikatai ar aplinkai medžiagas ir mišinius. Informacijos apie numatomas naudoti radioaktyviąsias, pavojingas žmonių sveikatai ar aplinkai medžiagas ir mišinius turinį nustato Vyriausybė ar jos įgaliota institucija.\n\n4. Asmenys, atliekantys išsklaidytųjų angliavandenilių išteklių tyrimą, privalo Vyriausybės nustatyta tvarka ir sąlygomis informuoti Vyriausybės paskirtą instituciją apie kiekvieną radioaktyviųjų, pavojingų žmonių sveikatai ar aplinkai medžiagų ir mišinių, skirtų išsklaidytiesiems angliavandeniliams tirti, panaudojimo atvejį, jų tikslią sudėtį procentais ir kiekį. Vyriausybės paskirta institucija Vyriausybės nustatyta tvarka informaciją pateikia kitoms kompetentingoms institucijoms."
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS ŽEMĖS GELMIŲ TYRIMAS",
      "section": "13",
      "title": "13 straipsnis. Valstybiniai žemės gelmių tyrimai",
      "content": "Lietuvos geologijos tarnyba pagal strateginio planavimo dokumentus valstybės lėšomis atlieka geologinį kartografavimą, valstybinį žemės gelmių monitoringą, žemės gelmių išteklių prognozavimą ir kitus žemės gelmių tyrimus, teikiančius žemės gelmių duomenis, kurie būtini aplinkos apsaugai, ūkinei veiklai bei kitoms visuomenės reikmėms ar kurie būtini pagal Lietuvos Respublikos tarptautinius įsipareigojimus.\n\nIV SKYRIUS\nŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS"
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "14",
      "title": "14 straipsnis. Žemės gelmių išteklių ir žemės gelmių ertmių naudojimas",
      "content": "1. Žemės gelmių ištekliai ir žemės gelmių ertmės naudojami tik šio įstatymo nustatyta tvarka.\n\n2. Draudžiama naudoti natūralias žemės gelmių ertmes atliekoms, radioaktyviosioms ir pavojingoms žmonių sveikatai ir aplinkai medžiagoms, kasybos pramonės atliekoms šalinti ir (ar) laikyti, išskyrus angliavandenilių išteklių tyrimo ir (ar) naudojimo metu išgauto sūrymo grąžinimui į tą patį angliavandenilius talpinantį žemės gelmių sluoksnį. Draudžiama anglies dioksidą įleisti ir (ar) saugoti natūraliose ir (ar) dirbtinėse žemės gelmių ertmėse ir (ar) vandeninguose horizontuose.\n\n3. Radioaktyviųjų atliekų tvarkymo įstatymo nustatyta tvarka radioaktyviąsias atliekas galima dėti į tam tikslui įrengtus atliekynus, užtikrinant jų izoliacijos (atskyrimo) nuo aplinkos lygį, kuriam esant nebūtų viršijamos teisės aktuose nustatytos leistinos poveikio aplinkai ir žmonių sveikatai ribos.\n\n4. Draudžiama vykdyti išsklaidytųjų angliavandenilių išteklių tyrimą ir (ar) naudojimą taikant hidraulinį uolienų ardymą.\n\n5. Žemės gelmių ištekliai ir žemės gelmių ertmės naudojami tik atlikus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme nustatytas procedūras. Fiziniai ar juridiniai asmenys arba šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, planuojantys naudoti detaliai išžvalgytus ir aprobuotus naudingųjų iškasenų, išskyrus angliavandenilius, išteklius, prieš atlikdami Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme nustatytas procedūras, raštu apie tai informuoja Lietuvos geologijos tarnybą."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "15",
      "title": "15 straipsnis. Žemės gelmių naudojimo planas",
      "content": "1. Žemės gelmių naudojimo planas rengiamas aprobavus naudingųjų iškasenų, išskyrus angliavandenilius, išteklius ir žemės gelmių ertmes, kuriuos planuojama naudoti, ir po aprobavimo atlikus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme nustatytas procedūras, ir priėmus atrankos dėl poveikio aplinkai vertinimo išvadą, kad planuojamos ūkinės veiklos poveikio aplinkai vertinimas neprivalomas, arba priėmus sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, kad planuojama ūkinė veikla atitinka teisės aktų reikalavimus.\n\n2. Žemės gelmių naudojimo planas rengiamas vadovaujantis Teritorijų planavimo įstatymu, šiuo įstatymu, aplinkos ministro patvirtintomis Žemės gelmių naudojimo planų rengimo taisyklėmis, kurios nustato žemės gelmių naudojimo planų organizavimo, rengimo, koregavimo, keitimo, derinimo, tikrinimo ir tvirtinimo tvarką.\n\n3. Žemės gelmių naudojimo planą tvirtina Lietuvos geologijos tarnyba.\n\n4. Žemės gelmių naudojimo plano organizatorius – juridinis ir fizinis asmuo bei šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, vadovaujantis Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymu atlikę planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimo procedūras ir turintys žemės savininko ar valstybinės žemės patikėtinio rašytinį sutikimą vykdyti žemės gelmių naudojimo plano organizatoriaus funkcijas. Žemės gelmių naudojimo plano organizatorius organizuoja žemės gelmių naudojimo plano rengimą, keitimą, derinimą, tikrinimą, viešinimo procedūras ir teikimą tvirtinti.\n\n5. Valstybinės žemės patikėtinis neduoda sutikimo vykdyti žemės gelmių naudojimo plano organizatoriaus funkcijas, jeigu jo prašantis asmuo neatliko Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme nustatytų procedūrų ir (ar) priimtas sprendimas dėl planuojamos ūkinės veiklos poveikio aplinkai, kad planuojama ūkinė veikla neatitinka teisės aktų reikalavimų.\n\n6. Kai leidimas naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius ar leidimas naudoti žemės gelmių ertmes išduodamas konkurso būdu, planuojamos ūkinės veiklos poveikio aplinkai vertinimo ir žemės gelmių naudojimo plano rengimo procedūros pradedamos po leidimo išdavimo.\n\n7. Žemės gelmių naudojimo planą gali rengti fizinis ar juridinis asmuo ar šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, turintys leidimą atlikti atitinkamos rūšies naudingųjų iškasenų ar žemės gelmių ertmių paiešką ir žvalgybą. Plano rengimo darbams turi vadovauti Teritorijų planavimo įstatymo nustatyta tvarka atestuoti teritorijų planavimo vadovai.\n\n8. Prieš pradedant rengti žemės gelmių naudojimo planą, Lietuvos geologijos tarnyba turi priimti sprendimą dėl žemės gelmių naudojimo plano rengimo pradžios ir planavimo tikslų. Sprendimas galioja iki jame nurodyto objekto žemės gelmių naudojimo plano patvirtinimo. Sprendimas gali būti priimamas, jei tam pačiam objektui nėra galiojančio sprendimo arba patvirtinto žemės gelmių naudojimo plano. Sprendimo galiojimas panaikinamas, kai:\n\n1) žemės gelmių naudojimo plano organizatorius pateikia prašymą panaikinti sprendimo galiojimą;\n\n2) per vienus metus nuo sprendimo priėmimo nesikreipiama dėl planavimo sąlygų išdavimo.\n\n9. Žemės gelmių naudojimo plane turi būti numatyta:\n\n1) naudingųjų iškasenų, išskyrus angliavandenilius, išteklių ir žemės gelmių ertmių naudojimo būdas ir priemonės;\n\n2) išteklių naudojimo metu pažeistos žemės rekultivavimo ir būtinos kitų aplinkos elementų atkūrimo priemonės;\n\n3) išteklių naudojimo metu pažeistos žemės rekultivavimo ir naudingųjų iškasenų, išskyrus angliavandenilius, išteklių, likusių telkinyje, apsaugos nuo išsekimo ir kokybės blogėjimo priemonės, kai laikinai ar visiškai nutraukiamas jų naudojimas;\n\n4) požeminio vandens apsaugos nuo galimų neigiamų naudojimo padarinių priemonės;\n\n5) išteklių naudojimo metu susidarančių kasybos pramonės atliekų ir kitų atliekų tvarkymo būdai ir priemonės;\n\n6) žemės sklypo ribos, plotas, pagrindinė žemės naudojimo paskirtis ir naudojimo būdas, naudojant naudingųjų iškasenų, išskyrus angliavandenilius, išteklius ir žemės gelmių ertmes, ir pagrindinė žemės naudojimo paskirtis bei naudojimo būdas (būdai) po išteklių naudojimo metu pažeistos žemės rekultivavimo;\n\n7) poveikio aplinkai vertinimo arba atrankos dėl poveikio aplinkai vertinimo procedūrų metu priimtų planuojamos ūkinės veiklos vykdymo sprendinių įgyvendinimo priemonės;\n\n8) kitos nuostatos, nurodytos Žemės gelmių naudojimo planų rengimo taisyklėse."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "16",
      "title": "16 straipsnis. Leidimas naudoti žemės gelmių išteklius ar žemės gelmių ertmes",
      "content": "1. Leidimai naudoti žemės gelmių išteklius ar žemės gelmių ertmes išduodami fiziniams ir juridiniams asmenims arba šių asmenų grupėms, veikiančioms pagal jungtinės veiklos sutartis, norintiems naudoti žemės gelmių išteklius ir (ar) žemės gelmių ertmes. Leidimai naudoti žemės gelmių išteklius ar žemės gelmių ertmes yra neterminuoti.\n\n2. Leidimo naudoti žemės gelmių išteklius ar žemės gelmių ertmes nereikia norint naudoti:\n\n1) gėlą požeminį vandenį, jeigu asmuo šeimos, namų ūkio reikmėms arba nekomercinei ūkinei veiklai vykdyti išgauna iš požeminio vandens vandenvietės, kurioje yra vienas gręžinys arba keli gręžiniai, mažiau kaip 10 m3 gėlo požeminio vandens per parą, skaičiuojant metinį vidurkį;\n\n2) gėlą požeminį vandenį, jeigu žemės ūkio veiklą, išskyrus žemės ūkio produktų perdirbimą ir iš jų pagamintų maisto ar ne maisto produktų realizavimą, vykdantis asmuo išgauna iš požeminio vandens vandenvietės, kurioje yra vienas gręžinys arba keli gręžiniai, mažiau kaip 100 m3 gėlo požeminio vandens per parą, skaičiuojant metinį vidurkį;\n\n3) žemės gelmių geoterminę energiją;\n\n4) mažuosius karjerus.\n\n3. Leidimų naudoti žemės gelmių išteklius ar žemės gelmių ertmes rūšys:\n\n1) leidimas naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius;\n\n2) leidimas naudoti angliavandenilių išteklius;\n\n3) leidimas naudoti požeminio vandens išteklius;\n\n4) leidimas naudoti žemės gelmių ertmes.\n\n4. Leidime naudoti naudingųjų iškasenų, išskyrus angliavandenilius, požeminio vandens išteklius ir žemės gelmių ertmes įrašomi Vyriausybės ar jos įgaliotos institucijos patvirtintame leidimų naudoti žemės gelmių išteklius ir ertmes išdavimo tvarkos apraše nurodyti duomenys apie leidimo turėtoją ir suteikiamą naudoti žemės gelmių išteklių telkinį ar jo dalį, vandenvietę, kurioje yra vienas gręžinys arba keli gręžiniai, arba žemės gelmių ertmę.\n\n5. Leidime naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius ar žemės gelmių ertmes, kuris išduodamas konkurso būdu, kai konkurso dalykas apima ir naudingųjų iškasenų, išskyrus angliavandenilius, išteklių arba žemės gelmių ertmių tyrimų atlikimą, turi būti numatyta leidimo turėtojo prievolė atlikti naudingųjų iškasenų, išskyrus angliavandenilius, išteklių arba žemės gelmių ertmių tyrimus ir jų atlikimo terminas.\n\n6. Leidimai, nurodyti šio straipsnio 5 dalyje, turi būti tikslinami, kai, įvykdžius naudingųjų iškasenų, išskyrus angliavandenilius, išteklių ar žemės gelmių ertmių tyrimus, aprobuojami naudingųjų iškasenų, išskyrus angliavandenilius, ištekliai arba žemės gelmių ertmės ir vadovaujantis Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymu atliktos planuojamos ūkinės veiklos atrankos dėl poveikio aplinkai vertinimo ar poveikio aplinkai vertinimo procedūros. Patikslintame leidime nurodomi šio straipsnio 4 dalyje nurodyti duomenys ir tikslinamas leidimo priedas.\n\n7. Leidime naudoti angliavandenilių išteklius įrašomi Vyriausybės patvirtintame leidimų naudoti žemės gelmių išteklius ir ertmes išdavimo tvarkos apraše nurodyti duomenys apie leidimo turėtoją, suteikiamą naudoti angliavandenilių išteklių ir leidžiamos veiklos rūšį, suteikiamą naudoti plotą. Jeigu skelbiant konkursą buvo numatyti angliavandenilių išteklių tyrimai, leidime naudoti angliavandenilių išteklius nurodomi šių išteklių tyrimai ir jų atlikimo terminas.\n\n8. Leidimai išduodami konkurso būdu:\n\n1) leidimas naudoti angliavandenilių išteklius (išskyrus išimtį, nurodytą šio straipsnio 12 dalyje);\n\n2) leidimas naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius, kai numatoma naudoti metalų rūdų, vertingųjų mineralų, monomineralinio kvarcinio smėlio išteklius;\n\n3) leidimas naudoti žemės gelmių ertmes (išskyrus šio straipsnio 11 dalyje nurodytus atvejus).\n\n9. Leidimai išduodami be konkurso:\n\n1) leidimas naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius, išskyrus leidimą, nurodytą šio straipsnio 8 dalies 2 punkte;\n\n2) leidimas naudoti požeminio vandens išteklius.\n\n10. Juridinis ar fizinis asmuo arba šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, norintys gauti leidimą, nurodytą šio straipsnio 9 dalyje, turi atitikti šiuos reikalavimus:\n\n1) juridinis asmuo arba šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviai nelikviduojami, nebankrutavę, jiems neiškelta bankroto byla arba nevykdomas bankroto procesas ne teismo tvarka;\n\n2) fiziniam asmeniui arba šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviams nėra vykdomas bankroto procesas;\n\n3) fizinis asmuo turi būti išklausęs Kasybos darbų vadovo mokymo programą, kuri rengiama Lietuvos Respublikos profesinio mokymo įstatymo nustatyta tvarka, ir turėti tai patvirtinantį pažymėjimą arba atitikti šio įstatymo 8 straipsnio 1 dalies 1 punkte nustatytus kvalifikacinius reikalavimus, juridinis asmuo arba fizinių ir juridinių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, turėti sutartį su specialistu, išklausiusiu Kasybos darbų vadovo mokymo programą, kuri rengiama Profesinio mokymo įstatymo nustatyta tvarka, ir turinčiu tai patvirtinantį pažymėjimą, arba yra sudarę sutartį su asmeniu, atitinkančiu šio įstatymo 8 straipsnio 1 dalies 1 punkte nustatytus kvalifikacinius reikalavimus, kai naudingosios iškasenos išgaunamos atviru kasybos būdu.\n\n11. Leidimas naudoti dirbtines žemės gelmių ertmes radioaktyviosioms medžiagoms laikyti be konkurso išduodamas asmeniui, Branduolinės saugos įstatymo nustatyta tvarka gavusiam licenciją statyti arba licenciją statyti ir eksploatuoti radioaktyviųjų atliekų atliekyną. Leidimas naudoti žemės gelmių ertmes gamtinių dujų saugyklai įrengti išeksploatuotuose angliavandenilių telkiniuose išduodamas be konkurso leidimo naudoti angliavandenilių išteklius turėtojui, išeksploatavusiam angliavandenilių telkinius.\n\n12. Leidimas naudoti tradicinių angliavandenilių išteklius, išskyrus Lietuvos Respublikos jūros rajoną, išduodamas be konkurso Vyriausybės nustatyta tvarka leidimo naudoti tradicinių angliavandenilių išteklius turėtojui, kai leidimo turėtojo plote esančio tradicinių angliavandenilių telkinio dalis patenka į su šiuo plotu besiribojantį plotą, dėl kurio neišduotas leidimas naudoti angliavandenilių išteklius, arba kai nėra galimybės įrengti tradicinių angliavandenilių išteklių gavybos gręžinio leidimo turėtojui suteiktame plote ir tradicinių angliavandenilių išteklių gavybos gręžinį prašoma įrengti su leidimo turėtojo plotu besiribojančiame plote, dėl kurio neišduotas leidimas naudoti angliavandenilių išteklius."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "17",
      "title": "17 straipsnis. Leidimų, išduodamų konkurso būdu, išdavimo tvarka",
      "content": "1. Konkursai naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius ir žemės gelmių ertmes vykdomi Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, jų laimėtoju pripažįstamas fizinis ar juridinis asmuo ar asmenų grupė, veikianti jungtinės veiklos sutarties pagrindu, konkursiniame pasiūlyme nurodžiusi didžiausią įmoką už žemės gelmių išteklių ar žemės gelmių ertmių naudojimo teisės suteikimą. Jeigu pateikiami keli konkursiniai pasiūlymai, kuriuose nurodomos vienodos įmokos už žemės gelmių išteklių ar žemės gelmių ertmių naudojimo teisės suteikimą, laimėtoju pripažįstamas fizinis asmuo ar juridinis asmuo, ar asmenų grupė, veikianti jungtinės veiklos sutarties pagrindu, kuris pirmas pateikė konkursinį pasiūlymą. Konkurso sąlygose numatomas minimalus įmokos už žemės gelmių išteklių ar žemės gelmių ertmių naudojimo teisės suteikimą dydis, kurį sudaro valstybės lėšomis iki konkurso atliktų konkurso objekto žemės gelmių tyrimo darbų sąnaudos ir konkurso parengiamųjų darbų ir organizavimo išlaidos, apskaičiuojamos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Juridinis ar fizinis asmuo arba šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, norintys dalyvauti šio straipsnio 1 dalyje nurodytame konkurse, turi atitikti šiuos minimalius ekonominės ir finansinės būklės reikalavimus:\n\n1) juridinio asmens ar šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyvių paskutinių dvejų metų pelno (nuostolių) ataskaitose arba laikotarpio nuo juridinio asmens ar šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyvių įregistravimo Juridinių asmenų registre dienos pelno (nuostolių) ataskaitoje (jeigu juridinis asmuo ar šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviai vykdė veiklą mažiau negu 2 kalendorinius metus) nurodytas grynasis pelnas (nuostoliai) turi būti teigiamas;\n\n2) juridinis asmuo arba šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviai nelikviduojami, nebankrutavę, jiems neiškelta bankroto byla arba nevykdomas bankroto procesas ne teismo tvarka;\n\n3) fiziniam asmeniui arba šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviams nevykdomas bankroto procesas.\n\n3. Konkursai naudoti angliavandenilių išteklius vykdomi Vyriausybės nustatyta tvarka. Prieš skelbiant konkursą Vyriausybės nustatytais atvejais ir tvarka atliekamos planų ir programų strateginio pasekmių aplinkai vertinimo procedūros.\n\n4. Konkurso naudoti angliavandenilių išteklius laimėtojas nustatomas pagal formulę:\nP = In x X + Įm x Y, čia:\nP – pasiūlymo vertė;\nIn – numatomos investicijos, skirtos angliavandenilių išteklių tyrimo darbams atlikti ir (arba) plote esančio (esančių) telkinio (telkinių) išteklių naudojimo vystymui;\nĮm – pasiūlyta įmoka;\nX ir Y – svertinės reikšmės, kurių dydis negali skirtis daugiau kaip 3 kartus.\n\n5. Konkrečios svertinės reikšmės nustatomos konkurso sąlygose. Pasiūlymo įmoka negali būti mažesnė negu minimali įmoka. Minimalus įmokos dydis apskaičiuojamas pagal šio įstatymo 1 priede nustatytus reikalavimus ir nurodomas konkurso sąlygose. Jeigu pateikiami keli konkursiniai pasiūlymai, kurių pasiūlymų vertė sutampa, laimėtoju pripažįstamas asmuo ar asmenų grupė, pasiūliusi didesnę investicijų sumą.\n\n6. Juridinis ar fizinis asmuo arba šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, norintys dalyvauti konkurse naudoti angliavandenilių išteklius, turi atitikti šiuos minimalius ekonominės ir finansinės būklės bei patirties reikalavimus:\n\n1) juridinio asmens ar šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyvių paskutinių dvejų metų pelno (nuostolių) ataskaitose arba laikotarpio nuo juridinio asmens ar šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyvių įregistravimo Juridinių asmenų registre dienos pelno (nuostolių) ataskaitoje (jeigu juridinis asmuo ar šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviai vykdė veiklą mažiau negu 2 kalendorinius metus) nurodytas grynasis pelnas (nuostoliai) turi būti teigiamas;\n\n2) juridinis asmuo arba šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviai nelikviduojami, nebankrutavę, jiems neiškelta bankroto byla arba nevykdomas bankroto procesas ne teismo tvarka;\n\n3) fiziniam asmeniui arba šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartį, dalyviams nevykdomas bankroto procesas;\n\n4) juridinis ar fizinis asmuo arba šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, turi ne mažesnę už nustatytą konkurso sąlygose angliavandenilių išteklių rūšies, kurią planuoja tirti ir naudoti, tyrimo ir (ar) naudojimo patirtį. Kai asmenys veikia grupėje pagal jungtinės veiklos sutartį, jų patirtis nesumuojama;\n\n5) turi pakankamai techninių ir finansinių pajėgumų užtikrinti, jog būtų imamasi visų tinkamų priemonių, kad būtų užkirstas kelias avarijoms, susijusioms su angliavandenilių išteklių tyrimo ir (ar) naudojimo darbų vykdymu jūroje, taip pat finansinių pajėgumų prisiimti atsakomybę už žalą, galinčią kilti dėl angliavandenilių išteklių tyrimo ir (ar) naudojimo darbų jūroje.\n\n7. Konkurso naudoti angliavandenilių išteklius laimėtojas prieš leidimo išdavimą privalo pateikti finansų įstaigos garantiją, užtikrinančią konkursiniame pasiūlyme nurodytų investicinių įsipareigojimų tinkamą vykdymą. Finansų įstaigos garantijos dydis lygus konkursiniame pasiūlyme numatytų investicijų lėšų sumai pinigine išraiška eurais. Leidimo turėtojas privalo turėti galiojančią finansų įstaigos garantiją, iki bus atliktos konkursiniame pasiūlyme numatytos investicijos. Finansų įstaigos garantijos teikėjui taikomi patikimumo reikalavimai nurodomi konkurso sąlygose. Leidimo turėtojui neįvykdžius konkursiniame pasiūlyme nustatytų investicinių įsipareigojimų, kurie lygūs finansų įstaigos garantijos dydžiui, arba įvykdžius juos iš dalies, skirtumas tarp įvykdytų įsipareigojimų ir finansų įstaigos garantijos dydžio atitenka Lietuvos Respublikos valstybės iždui. Finansų įstaigos garantijos suma proporcingai mažinama atliktų konkursiniame pasiūlyme numatytų investicijų sumai leidimo turėtojo prašymu. Konkurso naudoti angliavandenilių išteklius jūroje laimėtojas prieš leidimo išdavimą, be šioje dalyje nurodytos finansų įstaigos garantijos, taip pat privalo pateikti finansų įstaigos garantiją, užtikrinančią žalos atlyginimą. Šios garantijos tikslas – užtikrinti, kad konkurso naudoti angliavandenilių išteklius jūroje laimėtojas atlygins dėl veiklos jūroje kilusią žalą aplinkai. Leidimo turėtojas privalo turėti galiojančią finansų įstaigos garantiją, užtikrinančią žalos atlyginimą, visą leidimo naudoti angliavandenilių išteklius jūroje laikotarpį. Šios garantijos dydis turi būti 10 procentų konkurso naudoti angliavandenilių išteklius jūroje laimėtojo pasiūlyme nurodytos įmokos ir investicijų sumos.\n\n8. Konkurso laimėtojas pasiūlyme nurodytą įmoką privalo sumokėti iki leidimo išdavimo. Įmoka mokama į Lietuvos Respublikos valstybės iždą ir išdavus leidimą negrąžinama."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "18",
      "title": "18 straipsnis. Leidimų naudoti žemės gelmių išteklius ar žemės gelmių ertmes išdavimas, viešinimas ir atsisakymo išduoti leidimą naudoti žemės gelmių išteklius ar žemės gelmių ertmes pagrindai",
      "content": "1. Lietuvos geologijos tarnyba Vyriausybės nustatyta tvarka išduoda leidimus naudoti žemės gelmių išteklius ar žemės gelmių ertmes, nurodytus šio įstatymo 16 straipsnio 8 dalyje.\n\n2. Lietuvos geologijos tarnyba Vyriausybės nustatyta tvarka išduoda leidimus naudoti žemės gelmių išteklius ar žemės gelmių ertmes, nurodytus šio įstatymo 16 straipsnio 9 dalyje. Asmuo, norintis gauti leidimą, turi pateikti prašymą ir dokumentus, nurodytus Vyriausybės ar jos įgaliotos institucijos patvirtintame tvarkos apraše.\n\n3. Leidimas, nurodytas šio straipsnio 1 dalyje, išduodamas per 50 darbo dienų nuo konkurso rezultatų paskelbimo, bet ne anksčiau kaip po mėnesio, išskyrus leidimą naudoti angliavandenilių išteklius, kuris išduodamas per 30 darbo dienų nuo Vyriausybės sprendimo dėl leidimo naudoti angliavandenilių išteklius priėmimo. Leidimas, nurodytas šio straipsnio 2 dalyje, išduodamas per 20 darbo dienų nuo asmens tinkamų dokumentų pateikimo dienos arba motyvuotu Lietuvos geologijos tarnybos sprendimu leidimo išdavimo terminas gali būti pratęstas iki 10 darbo dienų. Leidimo naudoti žemės gelmių išteklius ar žemės gelmių ertmes neišdavimas per šio įstatymo nustatytą terminą nelaikomas leidimo išdavimu.\n\n4. Apie leidimo naudoti žemės gelmių išteklius ar žemės gelmių ertmes išdavimą, jo galiojimo sustabdymą, galiojimo sustabdymo panaikinimą arba leidimo galiojimo panaikinimą asmuo, pateikęs prašymą išduoti leidimą naudoti žemės gelmių išteklius ar žemės gelmių ertmes, arba leidimo naudoti žemės gelmių išteklius ar žemės gelmių ertmes turėtojas informuojamas per 3 darbo dienas nuo atitinkamo sprendimo priėmimo. Lietuvos geologijos tarnyba apie leidimo naudoti žemės gelmių išteklius ar žemės gelmių ertmes išdavimą ar patikslinimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir leidimo galiojimo panaikinimą informuoja suinteresuotas institucijas ir visuomenę Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n5. Leidimas naudoti žemės gelmių išteklius ar žemės gelmių ertmes, nurodytas šio įstatymo 16 straipsnio 8 dalyje, neišduodamas, jeigu konkurso naudoti žemės gelmių išteklius ar žemės gelmių ertmes laimėtojas šio įstatymo 17 straipsnio 6 ir 7 dalyse nustatyta tvarka nepateikia finansų įstaigos garantijos (garantijų) ir (ar) nesumoka pasiūlyme nurodytos įmokos arba nesumoka valstybės rinkliavos už leidimo išdavimą.\n\n6. Leidimas naudoti žemės gelmių išteklius ar žemės gelmių ertmes, nurodytas šio įstatymo 16 straipsnio 9 dalyje, neišduodamas, jeigu:\n\n1) asmuo neatitinka šio įstatymo 16 straipsnio 10 dalyje nurodytų reikalavimų;\n\n2) teisėtomis priemonėmis įrodyta, kad pateiktuose dokumentuose nurodomi melagingi ir (ar) suklastoti duomenys;\n\n3) prašymas paduotas nesilaikant Vyriausybės ar jos įgaliotos institucijos nustatytos tvarkos ir per Lietuvos geologijos tarnybos nurodytą terminą, kuris gali būti ne trumpesnis kaip 14 kalendorinių dienų ir ne ilgesnis kaip 2 mėnesiai, prašymą padavęs asmuo neištaiso nurodytų trūkumų;\n\n4) prašymą pateikusiam asmeniui anksčiau išduoto leidimo galiojimas buvo panaikintas šio įstatymo 19 straipsnio 3 dalies 4 ar 9 punkte numatytais pagrindais ir jis nepašalino pažeidimų;\n\n5) prašymą pateikusiam asmeniui anksčiau išduoto leidimo galiojimas buvo panaikintas šio įstatymo 19 straipsnio 3 dalies 3 punkte numatytais pagrindais ir nuo leidimo galiojimo panaikinimo nepraėjo vieni metai;\n\n6) už leidimo išdavimą nesumokėta valstybės rinkliava."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "19",
      "title": "19 straipsnis. Leidimo naudoti žemės gelmių išteklius, išskyrus angliavandenilius, ar žemės gelmių ertmes galiojimo sustabdymas, galiojimo sustabdymo panaikinimas, galiojimo panaikinimas, tikslinimas",
      "content": "1. Leidimo naudoti žemės gelmių išteklius, išskyrus angliavandenilius, ar žemės gelmių ertmes galiojimas sustabdomas iki vienų metų, atsižvelgiant į padaryto pažeidimo pobūdį ir jo pašalinimo galimybę, jeigu:\n\n1) leidimo turėtojas pažeidžia žemės gelmių išteklių ir (ar) žemės gelmių ertmių naudojimo sąlygas ir (ar) žemės gelmių naudojimo plane numatytus reikalavimus ir per kompetentingos institucijos nurodytą terminą, ne trumpesnį kaip 14 kalendorinių dienų ir ne ilgesnį kaip 2 mėnesiai, arba per terminą, nurodytą Aplinkos apsaugos valstybinės kontrolės įstatyme nustatyta tvarka duotame privalomajame nurodyme, nepašalina pažeidimų;\n\n2) leidimo turėtojas pažeidžia aplinkos apsaugos, darbuotojų saugos ir sveikatos ir žemės gelmių išteklių ir (ar) žemės gelmių ertmių naudojimo reikalavimus ir per kompetentingos institucijos nurodytą terminą, ne trumpesnį kaip 14 kalendorinių dienų ir ne ilgesnį kaip 2 mėnesiai, arba per terminą, nurodytą Aplinkos apsaugos valstybinės kontrolės įstatyme nustatyta tvarka duotame privalomajame nurodyme, nepašalina pažeidimų;\n\n3) leidimo turėtojas netenka teisės naudotis žemės sklypu, reikalingu žemės gelmių ištekliams ar žemės gelmių ertmėms naudoti;\n\n4) įsiteisėjo teismo sprendimas, panaikinantis atrankos išvadą dėl poveikio aplinkai vertinimo arba sprendimą dėl planuojamos ūkinės veiklos, arba žemės gelmių išteklių naudojimo planą. Per vienus metus nuo teismo sprendimo įsiteisėjimo leidimo turėtojas turi gauti naują įsiteisėjusiu teismo sprendimu panaikintą dokumentą.\n\n2. Leidimo galiojimo sustabdymas panaikinamas per 5 darbo dienas po to, kai leidimo turėtojas per leidimo galiojimo sustabdymo terminą pašalina priežastis, dėl kurių buvo sustabdytas leidimo galiojimas, ir pateikia apie tai informaciją Lietuvos geologijos tarnybai.\n\n3. Leidimo naudoti žemės gelmių išteklius, išskyrus angliavandenilius, ar žemės gelmių ertmes galiojimas panaikinamas, jeigu:\n\n1) išsenka ištekliai, kuriuos naudoti gautas leidimas, ir leidimo turėtojas įvykdo visus leidime ir žemės gelmių naudojimo plane numatytus sprendinius;\n\n2) leidimo turėtojas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka pateikia prašymą panaikinti leidimo galiojimą;\n\n3) leidimo turėtojas leidimu skirtame naudoti telkinyje nepradėjo vykdyti veiklos per 4 metus nuo leidimo gavimo, kai leidimas išduotas šio įstatymo 16 straipsnio 9 dalyje nurodytu atveju, ar per 4 metus nuo naudingųjų iškasenų, išskyrus angliavandenilius, išteklių ir (arba) žemės gelmių ertmių aprobavimo nepatvirtinamas žemės gelmių naudojimo planas arba leidimo turėtojas nepradėjo vykdyti veiklos per 4 metus nuo žemės gelmių naudojimo plano patvirtinimo, kai leidimas išduotas šio įstatymo 16 straipsnio 8 dalyje nurodytu atveju, arba 4 metus paeiliui nevykdė leidime nurodytos veiklos, arba 5 metus paeiliui nesilaikė kalendorinio kasybos darbų plano. Lietuvos geologijos tarnyba prieš vienus metus iki šiame punkte nurodytų terminų pabaigos įspėja leidimo turėtoją apie galimą leidimo galiojimo panaikinimą;\n\n4) leidimo turėtojas per leidimo galiojimo sustabdymo terminą nepašalino pažeidimų, dėl kurių buvo sustabdytas leidimo galiojimas;\n\n5) leidimo turėtojas juridinis asmuo yra likviduotas;\n\n6) leidimo turėtojas fizinis asmuo miršta;\n\n7) leidimo turėtojas veikia kaip asmenų grupė ir pasibaigia sudaryta jungtinės veiklos sutartis;\n\n8) leidimo turėtojas šio straipsnio 1 dalies 3 punkte nurodytu atveju per leidimo galiojimo sustabdymo laikotarpį iš naujo neįgyja teisės naudotis žemės sklypu, reikalingu žemės gelmių ištekliams ar žemės gelmių ertmėms naudoti;\n\n9) teisėtomis priemonėmis įrodyta, kad leidimo turėtojas leidimą gavo pateikęs melagingus ir (arba) suklastotus duomenis;\n\n10) šio straipsnio 1 dalies 4 punkte nurodytu atveju, kai leidimo turėtojas per vienus metus nuo teismo sprendimo įsiteisėjimo negauna naujo įsiteisėjusiu teismo sprendimu panaikinto dokumento.\n\n4. Leidimas naudoti žemės gelmių išteklius, išskyrus angliavandenilius, ar žemės gelmių ertmes tikslinamas, atsižvelgiant į asmens prašymą, kai yra bent viena iš šių aplinkybių:\n\n1) fizinis ar juridinis asmuo ar asmenų grupė, veikianti pagal jungtinės veiklos sutartį, įsigijo leidimą turintį juridinį asmenį (įmonę) (Civilinio kodekso 6.402 straipsnis). Patikslintas leidimas gali būti jo prašymu išduodamas įmonę įsigijusiam asmeniui ar asmenų grupei, veikiančiai pagal jungtinės veiklos sutartį, kuriam (kuriai) pereina visos leidimą turėjusio juridinio asmens teisės ir pareigos, susijusios su leidimu, ir kuris (kuri) atitinka reikalavimus, keliamus asmeniui, siekiančiam gauti leidimą vykdyti veiklą;\n\n2) leidimą turintis juridinis asmuo reorganizuojamas. Patikslintas leidimas išduodamas po reorganizavimo jungimo būdu toliau veikiančiam asmeniui, kuriam pereina jungimo būdu reorganizuoto asmens teisės ir pareigos, susijusios su leidimu, ir jis atitinka reikalavimus, keliamus asmeniui, siekiančiam gauti leidimą, arba juridiniam asmeniui, kuriam pereina skaidymo būdu reorganizuoto juridinio asmens visos teisės ir pareigos, susijusios su leidimu, ir kuris atitinka reikalavimus, keliamus asmeniui, siekiančiam gauti leidimą;\n\n3) šio įstatymo 16 straipsnio 6 dalyje numatytu atveju.\n\n5. Leidimo galiojimo sustabdymas arba galiojimo panaikinimas neatleidžia leidimo turėtojo ar asmens, turėjusio leidimą, nuo pareigos atlikti veiksmus dėl išteklių naudojimo metu pažeistos žemės rekultivavimo ir žemės gelmių išteklių, likusių telkinyje, apsaugos nuo išsekimo ir kokybės blogėjimo.\n\n6. Leidimą tikslina, leidimo galiojimą sustabdo ir panaikina, leidimo galiojimo sustabdymą panaikina Lietuvos geologijos tarnyba Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "20",
      "title": "20 straipsnis. Leidimo naudoti angliavandenilių išteklius galiojimo sustabdymas, galiojimo sustabdymo panaikinimas, galiojimo panaikinimas, tikslinimas",
      "content": "1. Leidimo naudoti angliavandenilių išteklius galiojimas sustabdomas iki vienų metų, atsižvelgiant į padaryto pažeidimo pobūdį ir jo pašalinimo galimybę, jeigu leidimo turėtojas:\n\n1) pažeidžia angliavandenilių išteklių naudojimo sąlygas ir (ar) angliavandenilių išteklių naudojimo projektuose numatytus reikalavimus ir per kompetentingos institucijos nurodytą terminą, ne trumpesnį kaip 14 kalendorinių dienų ir ne ilgesnį kaip 2 mėnesiai, arba per terminą, nurodytą Aplinkos apsaugos valstybinės kontrolės įstatyme nustatyta tvarka duotame privalomajame nurodyme, nepašalina pažeidimų;\n\n2) pažeidžia aplinkos apsaugos, darbuotojų saugos ir sveikatos reikalavimus, žemės gelmių išteklių tyrimo ir (ar) naudojimo reikalavimus ir per kompetentingos institucijos nurodytą terminą, ne trumpesnį kaip 14 kalendorinių dienų ir ne ilgesnį kaip 2 mėnesiai, arba per terminą, nurodytą Aplinkos apsaugos valstybinės kontrolės įstatyme nustatyta tvarka duotame privalomajame nurodyme, nepašalina pažeidimų.\n\n2. Leidimo galiojimo sustabdymas panaikinamas per 5 darbo dienas po to, kai leidimo turėtojas per leidimo galiojimo sustabdymo terminą pašalina priežastis, dėl kurių buvo sustabdytas leidimo galiojimas, ir pateikia apie tai informaciją Lietuvos geologijos tarnybai.\n\n3. Leidimo naudoti angliavandenilių išteklius galiojimas panaikinamas, jeigu:\n\n1) leidimo turėtojas pateikia prašymą panaikinti leidimo galiojimą;\n\n2) leidimo turėtojas per leidimo galiojimo sustabdymo terminą nepašalino pažeidimų, dėl kurių buvo sustabdytas leidimo galiojimas;\n\n3) leidimo turėtojas juridinis asmuo yra likviduotas;\n\n4) leidimo turėtojas fizinis asmuo miršta;\n\n5) leidimo turėtojas veikia kaip asmenų grupė ir pasibaigia sudaryta jungtinės veiklos sutartis;\n\n6) leidimo turėtojas leidimu suteiktame naudoti plote 4 metus paeiliui nevykdė leidime nurodytos angliavandenilių išteklių tyrimo ar naudojimo veiklos;\n\n7) išsenka išgaunamieji ištekliai, kuriuos naudoti gautas leidimas, ir leidimo turėtojas įvykdo visus leidime ir angliavandenilių išteklių naudojimo projektuose numatytus sprendinius.\n\n4. Leidimas naudoti angliavandenilių išteklius tikslinamas, jeigu:\n\n1) fizinis ar juridinis asmuo ar asmenų grupė, veikianti pagal jungtinės veiklos sutartį, įsigijo leidimą turintį juridinį asmenį (įmonę) (Civilinio kodekso 6.402 straipsnis). Patikslintas leidimas gali būti jo prašymu išduodamas įmonę įsigijusiam asmeniui ar asmenų grupei, veikiančiai pagal jungtinės veiklos sutartį, kuriam (kuriai) pereina visos leidimą turėjusio juridinio asmens teisės ir pareigos, susijusios su leidimu, ir kuris (kuri) atitinka reikalavimus, keliamus asmeniui, siekiančiam gauti leidimą;\n\n2) leidimą turintis juridinis asmuo reorganizuojamas. Patikslintas leidimas išduodamas po reorganizavimo jungimo būdu toliau veikiančiam asmeniui, kuriam pereina jungimo būdu reorganizuoto juridinio asmens teisės ir pareigos, susijusios su leidimu, ir jis atitinka reikalavimus, keliamus asmeniui, siekiančiam gauti leidimą, arba juridiniam asmeniui, kuriam pereina skaidymo būdu reorganizuoto juridinio asmens visos teisės ir pareigos, susijusios su leidimu, ir kuris atitinka reikalavimus, keliamus asmeniui, siekiančiam gauti leidimą.\n\n5. Leidimo galiojimo sustabdymas arba galiojimo panaikinimas neatleidžia leidimo turėtojo ar asmens, turėjusio leidimą, nuo pareigos atlikti veiksmus dėl išteklių naudojimo metu pažeistos žemės rekultivavimo ir žemės gelmių išteklių, likusių telkinyje, apsaugos nuo išsekimo ir kokybės blogėjimo.\n\n6. Leidimą naudoti angliavandenilių išteklius tikslina, leidimo galiojimą sustabdo ir panaikina, leidimo galiojimo sustabdymą panaikina Lietuvos geologijos tarnyba Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "21",
      "title": "21 straipsnis. Leidimo naudoti žemės gelmių išteklius ar žemės gelmių ertmes priedas",
      "content": "1. Leidimo naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius, išduodamo ne konkurso būdu, priede nurodoma: žemės gelmių išteklius aprobavusi įstaiga, aprobuotų ir skiriamų naudoti žemės gelmių išteklių kiekis, skirto kasybos sklypo ribos, išteklių naudojimo paskirtis ir apskaita, įpareigojimas vykdyti veiklą vadovaujantis žemės gelmių naudojimo planu (nurodoma sprendimo, kuriuo jis patvirtintas, data, numeris).\n\n2. Leidimo naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius, išduodamo konkurso būdu, priede nurodoma: žemės gelmių išteklius aprobavusi įstaiga, aprobuotų ir skiriamų naudoti žemės gelmių išteklių kiekis, išteklių naudojimo paskirtis ir apskaita. Priedas tikslinamas patvirtinus žemės gelmių naudojimo planą, nurodant įpareigojimą vykdyti veiklą vadovaujantis žemės gelmių naudojimo planu (nurodoma sprendimo, kuriuo jis patvirtintas, data, numeris) ir kasybos sklypo ribas.\n\n3. Leidimo naudoti žemės gelmių ertmes priede nurodoma: ertmę aprobavusi įstaiga, aprobuotos ertmės ribos, žemės gelmių ertmės paskirtis. Priedas tikslinamas, patvirtinus žemės gelmių naudojimo planą, nurodant įpareigojimą vykdyti veiklą vadovaujantis žemės gelmių naudojimo planu (nurodoma sprendimo, kuriuo jis patvirtintas, data, numeris).\n\n4. Jeigu leidime naudoti naudingųjų iškasenų, išskyrus angliavandenilius, išteklius ar žemės gelmių ertmes numatytas naudingųjų iškasenų, išskyrus angliavandenilius, išteklių ar žemės gelmių ertmių tyrimas, priede nurodomas šių tyrimų plotas, terminas ir nustatomos šių tyrimų vykdymo sąlygos. Šiuo atveju atlikus naudingųjų iškasenų, išskyrus angliavandenilius, išteklių ar žemės gelmių ertmių tyrimą, turi būti keičiamas leidimo priedas pagal šio straipsnio 2 ir 3 dalių nuostatas.\n\n5. Leidimo naudoti požeminio vandens išteklius priede nurodoma: išteklius aprobavusi įstaiga, eksploatacinis vandeningas horizontas, aprobuotų ir skiriamų naudoti išteklių kiekis, naudojimo paskirtis, naudojimo sąlygos, išgavimo kiekis ir apskaita, jeigu atliekamos poveikio aplinkai vertinimo arba atrankos dėl poveikio aplinkai vertinimo procedūros, jų metu priimti planuojamos ūkinės veiklos vykdymo sprendiniai.\n\n6. Leidimo naudoti angliavandenilių išteklius priede nurodoma: angliavandenilių telkiniai ir (ar) sankaupos, ir (ar) kaupavietės ir jų išteklių kiekis, angliavandenilių išteklių naudojimo sąlygos. Jeigu leidime naudoti angliavandenilių išteklius numatytas šių išteklių tyrimas, leidimo priede nurodomas angliavandenilių išteklių tyrimo terminas, privalomi atlikti tyrimo darbai, jų atlikimo terminai, metodai, apimtys, investicijos, angliavandenilių išteklių tyrimo vykdymo sąlygos. Leidimo turėtojo įsipareigojimai dėl angliavandenilių išteklių tyrimo darbų atlikimo (angliavandenilių išteklių tyrimo darbų atlikimo terminų, apimčių ir investicijų) negali būti mažesni už tuos įsipareigojimus dėl angliavandenilių išteklių tyrimo darbų atlikimo, kurie buvo nurodyti konkurso naudoti angliavandenilių išteklius metu leidimo turėtojo pateiktame konkursiniame pasiūlyme. Atsiradus pagrįstoms geologinėms aplinkybėms, dėl kurių neįmanoma ar neracionalu įvykdyti šioje dalyje nurodytų privalomų angliavandenilių išteklių tyrimų pagal numatytus metodus, jie gali būti pakeisti kitais angliavandenilių išteklių tyrimų metodais. Šiuo atveju investicijos turi būti ne mažesnės negu neatliktų angliavandenilių išteklių tyrimų investicijos. Atitinkamai pakeičiamas leidimo priedas. Leidimo priedas tikslinamas, patvirtinus angliavandenilių išteklių naudojimo projektą, nurodant įpareigojimą vykdyti veiklą vadovaujantis angliavandenilių išteklių naudojimo projektu (nurodoma sprendimo, kuriuo jis patvirtintas, data, numeris).\n\n7. Leidimo naudoti žemės gelmių išteklius ar žemės gelmių ertmes priedas keičiamas pasikeitus jame nurodytiems duomenims."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "22",
      "title": "22 straipsnis. Grunto naudojimas",
      "content": "1. Gruntą leidžiama naudoti aplinkos ministro nustatyta tvarka. Aplinkos ministro nustatyta tvarka suderintas grunto išteklių naudojimo projektas yra leidimas naudoti gruntą.\n\n2. Grunto karjerą draudžiama įrengti atviru kasybos būdu išgaunamų naudingųjų iškasenų telkiniuose ir (ar) plotuose, kuriuose prieš įrengiant grunto karjerą atlikus tiesioginį žemės gelmių tyrimą surandamos atviru kasybos būdu išgaunamų naudingųjų iškasenų sankaupos.\n\n3. Grunto išteklių naudojimo projektas nederinamas, jeigu:\n\n1) grunto karjerą planuojama įrengti atviru kasybos būdu išgaunamų naudingųjų iškasenų telkiniuose arba plotuose, kuriuose prieš įrengiant grunto karjerą atlikus tiesioginį žemės gelmių tyrimą surandamos atviru kasybos būdu išgaunamų naudingųjų iškasenų sankaupos;\n\n2) parengto projekto sprendiniai neatitinka aplinkos ministro nustatytos grunto tyrimo ir naudojimo tvarkos."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "23",
      "title": "23 straipsnis. Mažasis karjeras",
      "content": "1. Savivaldybės administracija gali įrengti po vieną iki 1 hektaro ploto ir iki 3 metrų gylio smėlio ar žvyro mažąjį karjerą, o žemės savininkas – iki 0,5 hektaro ploto ir iki 3 metrų gylio smėlio ar žvyro mažąjį karjerą, kuris užimtų ne daugiau negu 1 proc. žemės savininko ar kito naudotojo savivaldybės teritorijoje turimos žemės ploto. Valstybinio parko žemės ūkio funkcinio prioriteto zonoje galima įrengti iki 0,2 hektaro ploto ir iki 3 metrų gylio smėlio ar žvyro mažąjį karjerą. Miškų urėdija gali įrengti iki 0,5 hektaro ploto ir iki 3 metrų gylio smėlio ar žvyro mažąjį karjerą miškų urėdijos regioninio padalinio girininkijos teritorijoje (išskyrus saugomas teritorijas).\nStraipsnio dalies pakeitimai:\nNr. XIV-1955, 2023-05-11, paskelbta TAR 2023-05-23, i. k. 2023-09699\n\n2. Smėlio ar žvyro ištekliai, išgauti mažajame karjere, naudojami savivaldybės funkcijoms atlikti ir aplinkos ministro nustatyta tvarka asmeninėms žemės savininko reikmėms. Miškų urėdijos įrengtame mažajame karjere išgauti smėlio ar žvyro ištekliai naudojami miškų urėdijos ūkio reikmėms – valstybinėms funkcijoms, nustatytoms Miškų įstatymo 5 straipsnio 5 dalyje, atlikti.\nStraipsnio dalies pakeitimai:\nNr. XIV-1955, 2023-05-11, paskelbta TAR 2023-05-23, i. k. 2023-09699\n\n3. Mažųjų karjerų įrengimo ir naudojimo tvarką nustato aplinkos ministras."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "24",
      "title": "24 straipsnis. Angliavandenilių išteklių naudojimo projektas",
      "content": "1. Angliavandenilių ištekliai naudojami pagal angliavandenilių išteklių naudojimo projektą, kuris rengiamas aprobavus angliavandenilių telkinio išteklius, kuriuos planuojama naudoti, ir po aprobavimo atlikus Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme nustatytas procedūras, ir priėmus atrankos dėl poveikio aplinkai vertinimo išvadą, kad planuojamos ūkinės veiklos poveikio aplinkai vertinimas neprivalomas, arba priėmus sprendimą dėl planuojamos ūkinės veiklos poveikio aplinkai, kad planuojama ūkinė veikla atitinka teisės aktų reikalavimus.\n\n2. Angliavandenilių išteklių naudojimo projektų rengimo, derinimo, viešinimo, tvirtinimo ir keitimo tvarka nustatoma aplinkos ministro patvirtintose Angliavandenilių išteklių naudojimo projektų rengimo taisyklėse.\n\n3. Angliavandenilių išteklių naudojimo projektą tvirtina Lietuvos geologijos tarnyba. Angliavandenilių išteklių naudojimo projekto rengimą inicijuoja juridinis ar fizinis asmuo ar šių asmenų grupė, veikianti pagal jungtinės veiklos sutartį, turintys leidimą naudoti angliavandenilių išteklius. Angliavandenilių išteklių naudojimo projektą rengti turi teisę juridiniai ir fiziniai asmenys bei šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, turintys (turinčios) leidimą atlikti angliavandenilių paiešką ir žvalgybą.\n\n4. Angliavandenilių išteklių naudojimo projekto rengimo iniciatoriai privalo informuoti visuomenę apie angliavandenilių išteklių naudojimo projekto rengimo inicijavimą ir rengimą aplinkos ministro patvirtintų Angliavandenilių išteklių naudojimo projektų rengimo taisyklėse nustatyta tvarka. Neviešinama gali būti informacija ir duomenys, sudarantys leidimo turėtojo komercinę (gamybinę) paslaptį. Komercine (gamybine) paslaptimi negali būti laikoma informacija, kuri pagal įstatymus turi būti prieinama visuomenei.\n\n5. Angliavandenilių išteklių naudojimo projekte turi būti numatyta:\n\n1) angliavandenilių išteklių naudojimo būdas ir priemonės;\n\n2) angliavandenilių išteklių naudojimo metu pažeistos žemės rekultivavimo priemonės, kai angliavandenilių išteklius numatoma naudoti sausumoje, arba būtinos aplinkos elementų atkūrimo priemonės, kai angliavandenilių išteklius numatoma naudoti jūroje, ir angliavandenilių išteklių, likusių telkinyje, apsaugos nuo išsekimo ir kokybės blogėjimo priemonės, kai laikinai ar visiškai nutraukiamas jų naudojimas;\n\n3) angliavandenilių telkinio ribose esančio požeminio vandens apsaugos nuo galimų neigiamų naudojimo padarinių priemonės, kai angliavandenilių išteklius numatoma naudoti sausumoje;\n\n4) angliavandenilių išteklių naudojimo metu susidarančių kasybos pramonės atliekų ir kitų atliekų tvarkymo būdai ir priemonės;\n\n5) poveikio aplinkai vertinimo arba atrankos dėl poveikio aplinkai vertinimo procedūrų metu priimtų planuojamos ūkinės veiklos vykdymo sprendinių įgyvendinimo priemonės;\n\n6) kitos nuostatos, nurodytos Angliavandenilių išteklių naudojimo projektų rengimo taisyklėse.\n\n6. Lietuvos geologijos tarnyba apie angliavandenilių išteklių naudojimo projekto patvirtinimą ar patikslinimą informuoja suinteresuotas institucijas ir visuomenę Angliavandenilių išteklių naudojimo projektų rengimo taisyklėse nustatyta tvarka, neviešindama informacijos ir duomenų, sudarančių leidimo turėtojo komercinę (gamybinę) paslaptį. Komercine (gamybine) paslaptimi negali būti laikoma informacija ir duomenys, kurie pagal įstatymus turi būti prieinami visuomenei. Neviešinami asmens duomenys, kurių apsaugą reglamentuoja Asmens duomenų teisinės apsaugos įstatymas.\n\n7. Žemės ūkio paskirties žemės sklype, kuris reikalingas angliavandenilių išteklių tyrimui ir naudojimui, angliavandenilių išteklių tyrimams ir naudojimui reikalingi statiniai ir įrenginiai projektuojami, statomi ir įrengiami nekeičiant pagrindinės žemės naudojimo paskirties ir (arba) žemės naudojimo būdo, nerengiant teritorijų planavimo dokumentų ir nekeičiant bendrojo plano sprendinių."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "25",
      "title": "25 straipsnis. Žemės gelmių išteklių ar žemės gelmių ertmių naudojimo sąlygos",
      "content": "1. Žemės gelmių ištekliai turi būti naudojami racionaliai ir kompleksiškai, apsaugant nenaudojamus žemės gelmių išteklius.\n\n2. Naudojant žemės gelmių išteklius, būtina stebėti jų būklę, prognozuoti kiekio ir kokybės kaitą, tvarkyti išgaunamų ir liekančių telkinyje išteklių apskaitą, ūkio subjektams vykdyti žemės gelmių monitoringą ir nustatyta tvarka teikti duomenis. Požeminio vandens, kuriam naudoti reikalingas leidimas, arba kai iš gėlo požeminio vandens vandenvietės išgaunama (planuojama išgauti) 10 m3 ir daugiau gėlo požeminio vandens per parą, skaičiuojant metinį vidurkį, ir angliavandenilių išteklių išgavimo vietoje turi būti įrengti apskaitos prietaisai, atitinkantys Lietuvos Respublikos metrologijos įstatyme matavimo priemonėms keliamus reikalavimus, matuojantys išgaunamų išteklių kiekį. Apskaitos prietaisus savo lėšomis įrengia ir prižiūri požeminio vandens išteklių ir angliavandenilių išteklių naudotojai.\n\n3. Naudingųjų iškasenų ir požeminio vandens ištekliai ir žemės gelmių ertmės, kurių naudojimui reikalingas leidimas, taip pat gėlo požeminio vandens ištekliai, kai iš požeminio vandens vandenvietės išgaunama (planuoja išgauti) 10 m3 ir daugiau gėlo požeminio vandens per parą, skaičiuojant metinį vidurkį, turi būti aprobuoti.\n\n4. Naudingųjų iškasenų išteklių, grunto išteklių, mažųjų karjerų naudojimo metu pažeistos žemės rekultivavimo darbus savo lėšomis atlieka arba juos organizuoja asmenys, naudojantys ar naudoję naudingųjų iškasenų išteklius, grunto išteklius, mažuosius karjerus. Baigus naudoti naudingųjų iškasenų išteklius, grunto išteklius, mažuosius karjerus, ne vėliau kaip per 2 metus žemės sklypas turi būti rekultivuotas.\n\n5. Jeigu žemės gelmių išteklių ar žemės gelmių ertmių naudojimui numatoma naudoti radioaktyviąsias, pavojingas žmonių sveikatai ar aplinkai medžiagas ir mišinius arba žemės gelmių išteklius numatoma naudoti taikant hidraulinio uolienų ardymo metodą, asmenys, turintys leidimą naudoti žemės gelmių išteklius ar žemės gelmių ertmes, privalo Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka teikti informaciją apie numatomas naudoti radioaktyviąsias, pavojingas žmonių sveikatai ar aplinkai medžiagas ir mišinius. Informacijos apie numatomas naudoti radioaktyviąsias, pavojingas žmonių sveikatai ar aplinkai medžiagas ir mišinius turinį nustato Vyriausybė ar jos įgaliota institucija.\n\n6. Asmenys, turintys leidimą naudoti angliavandenilių išteklius, privalo Vyriausybės nustatyta tvarka ir sąlygomis informuoti Vyriausybės paskirtą instituciją apie kiekvieną hidraulinio uolienų ardymo atvejį ir tikslią jo metu panaudotų medžiagų sudėtį procentais ir jų kiekį. Vyriausybės paskirta institucija Vyriausybės nustatyta tvarka informaciją pateikia kitoms kompetentingoms institucijoms.\n\n7. Kasybos pramonės atliekos tvarkomos teisės aktų nustatyta tvarka.\n\n8. Vykdant angliavandenilių išteklių tyrimo ir (ar) naudojimo darbus jūroje, leidimo naudoti angliavandenilių išteklius turėtojas ar angliavandenilių išteklių tyrimą vykdantis asmuo privalo imtis visų tinkamų priemonių, kad būtų užkirstas kelias avarijoms, susijusioms su angliavandenilių išteklių tyrimo ir (ar) naudojimo darbų vykdymu, o joms kilus privalo imtis visų tinkamų priemonių jų padariniams žmogaus sveikatai ir aplinkai apriboti.\n\n9. Jūroje vykdant veiklą, susijusią su angliavandenilių išteklių tyrimo ir (arba) naudojimo gręžinių įrengimu ir angliavandenilių išteklių naudojimu, privaloma laikytis Vyriausybės ar jos įgaliotos institucijos nustatytos avarijų jūroje prevencijos ir likvidavimo tvarkos."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS ŽEMĖS GELMIŲ IŠTEKLIŲ IR ŽEMĖS GELMIŲ ERTMIŲ NAUDOJIMAS",
      "section": "26",
      "title": "26 straipsnis. Žemės sklypas, reikalingas žemės gelmių ištekliams ir žemės gelmių ertmėms naudoti",
      "content": "1. Žemės sklypas ar sklypai, reikalingas (reikalingi) žemės gelmių ištekliams ir žemės gelmių ertmėms naudoti (toliau – žemės sklypas), įgyjami, naudojami arba valdomi Civilinio kodekso, Žemės įstatymo, kitų įstatymų nustatyta tvarka.\n\n2. Žemės gelmių ištekliai ir žemės gelmių ertmės pradedami naudoti tik įgijus teisę naudoti ar valdyti žemės sklypą, reikalingą žemės gelmių ištekliams arba žemės gelmių ertmėms naudoti.\n\nV SKYRIUS\nŽEMĖS GELMIŲ APSAUGA"
    },
    {
      "provision_ref": "art27",
      "chapter": "V SKYRIUS ŽEMĖS GELMIŲ APSAUGA",
      "section": "27",
      "title": "27 straipsnis. Žemės gelmių ir jų išteklių apsauga",
      "content": "1. Siekiant užtikrinti racionalų žemės gelmių ir jų išteklių naudojimą ir apsaugą, žemės gelmių apsaugos priemonės įgyvendinamos:\n\n1) atliekant teritorijų planavimą;\n\n2) atliekant planuojamos ūkinės veiklos poveikio aplinkai vertinimą;\n\n3) sistemiškai tiriant ir stebint žemės gelmių būklę;\n\n4) vykdant žemės gelmių išteklių ir žemės gelmių ertmių naudojimo kontrolę;\n\n5) nustatant požeminio vandens vandenviečių apsaugos zonas;\n\n6) nustatant specialiąsias žemės naudojimo sąlygas.\n\n2. Žemės gelmių išteklių ir žemės gelmių ertmių tyrimo ir naudojimo metu turi būti užtikrinta žemės gelmių ir jų vertingųjų savybių apsauga.\n\n3. Asmenys, atliekantys išsklaidytųjų angliavandenilių išteklių tyrimą ir (arba) naudojimą, privalo užtikrinti, kad medžiagos, naudojamos išsklaidytųjų angliavandenilių tyrimui ir (arba) naudojimui, nepatektų į požeminį vandenį ir (arba) paviršinio vandens telkinius, aplinką ir jų neužterštų. Išsklaidytųjų angliavandenilių tyrimą ir (arba) naudojimą atliekantys asmenys privalo užtikrinti, kad kasybos pramonės atliekos ir kitos atliekos, susidariusios išsklaidytųjų angliavandenilių tyrimo ir (arba) naudojimo metu, būtų sutvarkytos teisės aktuose nustatyta tvarka.\n\n4. Atviru kasybos būdu išgaunamų naudingųjų iškasenų telkiniuose draudžiama:\n\n1) statyti statinius, įrengti įrenginius, tiesti inžinerinius tinklus (išskyrus statinius, įrenginius ar inžinerinius tinklus, skirtus šių telkinių eksploatavimui);\n\n2) įveisti mišką ar sodą;\n\n3) įrengti dirbtinius vandens telkinius ir mažuosius karjerus;\n\n4) keisti pagrindinę žemės naudojimo paskirtį ir (arba) žemės sklypo naudojimo būdą (būdus), išskyrus pakeitimą į kitos paskirties žemės naudingųjų iškasenų teritorijų naudojimo būdą."
    },
    {
      "provision_ref": "art28",
      "chapter": "V SKYRIUS ŽEMĖS GELMIŲ APSAUGA",
      "section": "28",
      "title": "28 straipsnis. Žemės gelmių monitoringas",
      "content": "1. Žemės gelmių būklė turi būti sistemingai stebima visoje Lietuvos Respublikos teritorijoje, intensyvių geologinių procesų ir jų keliamų pavojų zonose, didesnės antropogeninės apkrovos plotuose ir atskiruose ūkinės veiklos objektuose.\n\n2. Žemės gelmių monitoringą, kaip bendro valstybinio aplinkos monitoringo dalį, visoje Lietuvos Respublikos teritorijoje vykdo ir gautus duomenis kaupia Lietuvos geologijos tarnyba įstatymų ir kitų teisės aktų nustatyta tvarka.\n\nVI SKYRIUS\nŽEMĖS GELMIŲ DUOMENYS"
    },
    {
      "provision_ref": "art29",
      "chapter": "VI SKYRIUS ŽEMĖS GELMIŲ DUOMENYS",
      "section": "29",
      "title": "29 straipsnis. Privalomas žemės gelmių duomenų ir gręžinių kerno teikimas",
      "content": "Fiziniai ar juridiniai asmenys ir šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, privalo neatlygintinai teikti Lietuvos geologijos tarnybai jos nustatyta tvarka gręžinių kerną ir žemės gelmių duomenis, gautus jų atliekamų žemės gelmių tyrimų ir žemės gelmių išteklių arba žemės gelmių ertmių naudojimo metu, išskyrus netiesioginių žemės gelmių tyrimų duomenis."
    },
    {
      "provision_ref": "art30",
      "chapter": "VI SKYRIUS ŽEMĖS GELMIŲ DUOMENYS",
      "section": "30",
      "title": "30 straipsnis. Valstybinė geologinės informacijos sistema",
      "content": "1. Valstybinę geologinės informacijos sistemą kuria, saugo ir valdo Lietuvos geologijos tarnyba. Valstybinę geologinės informacijos sistemą sudaro Lietuvos geologijos tarnyboje kaupiami žemės gelmių tyrimų dokumentai, Lietuvos geologijos tarnyboje saugomas gręžinių kernas ir žemės gelmių duomenys, kaupiami valstybės registruose ir informacinėse sistemose. Valstybinėje geologinės informacijos sistemoje sukaupti žemės gelmių duomenys ir gręžinių kernas yra valstybės nuosavybė.\n\n2. Duomenys apie žemės gelmių išteklius, žemės gelmių ertmes, gręžinius, geoterminių gręžinių sistemas ir žemės gelmių tyrimus registruojami Žemės gelmių registre. Šį registrą steigia Vyriausybė, jis yra valstybinės geologinės informacijos sistemos sudedamoji dalis."
    },
    {
      "provision_ref": "art31",
      "chapter": "VI SKYRIUS ŽEMĖS GELMIŲ DUOMENYS",
      "section": "31",
      "title": "31 straipsnis. Žemės gelmių duomenų naudojimas",
      "content": "1. Valstybinės geologinės informacijos sistemos žemės gelmių duomenys (toliau – duomenys) turi būti prieinami fiziniams ar juridiniams asmenims ir šių asmenų grupėms, veikiančioms pagal jungtinės veiklos sutartis, išskyrus ribojimus, nustatytus šio straipsnio 4 ir 5 dalyse. Valstybinės geologinės informacijos sistemos duomenų teikimo ir naudojimo tvarką nustato Lietuvos geologijos tarnyba.\n\n2. Fiziniai ar juridiniai asmenys ir šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, privalo naudoti gautus iš valstybinės geologinės informacijos sistemos duomenis, dokumentus ir (arba) jų kopijas tik teisėtiems ir apibrėžtiems tikslams.\n\n3. Fiziniai ar juridiniai asmenys ir šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, laisvai naudojasi už savo lėšas gautais duomenimis, išskyrus ribojimus, numatytus įstatymuose.\n\n4. Valstybinei geologinės informacijos sistemai pateiktų duomenų, kurie gauti fizinių ar juridinių asmenų ir šių asmenų grupių, veikiančių pagal jungtinės veiklos sutartis, lėšomis ir kurie sudaro komercinę (gamybinę) paslaptį, naudojimas gali būti apribotas šių asmenų rašytiniu prašymu. Tuo atveju valstybinę geologinės informacijos sistemą valdanti institucija duomenis gali naudoti tik tarnybinėms reikmėms (jos valstybinio reguliavimo funkcijoms atlikti), negali jų skelbti ar perduoti kitiems asmenims, išskyrus teisėsaugos institucijas, turinčias teisę jų reikalauti. Šių duomenų naudojimo apribojimo terminas negali būti ilgesnis negu 5 metai nuo jų gavimo. Pasibaigus šiam terminui, duomenys naudojami pagal šio straipsnio 1 dalį.\n\n5. Duomenų skelbimą, platinimą, perdavimą trečiosioms šalims ar išvežimą iš Lietuvos Respublikos, nesvarbu, kieno lėšomis ir kada jie gauti, gali riboti Vyriausybė, jeigu tai gali pakenkti valstybės saugumui ir interesams.\n\nVII SKYRIUS\nTARPTAUTINIAI SANTYKIAI"
    },
    {
      "provision_ref": "art32",
      "chapter": "VII SKYRIUS TARPTAUTINIAI SANTYKIAI",
      "section": "32",
      "title": "32 straipsnis. Poveikis kitų valstybių aplinkai",
      "content": "Žemės gelmių ištekliai ir žemės gelmių ertmės Lietuvos Respublikoje turi būti naudojimi taip, kad tai nedarytų neigiamo poveikio ar žalos kitų valstybių aplinkai, jų žemės gelmių būklei ir gyventojams."
    },
    {
      "provision_ref": "art33",
      "chapter": "VII SKYRIUS TARPTAUTINIAI SANTYKIAI",
      "section": "33",
      "title": "33 straipsnis. Tarptautinis bendradarbiavimas",
      "content": "Vyriausybė siekia, kad žemės gelmių išteklių ir žemės gelmių ertmių naudojimas ir kita ūkinė veikla kaimyninėse valstybėse neturėtų neigiamos įtakos Lietuvos Respublikos aplinkai, žemės gelmių vertingosioms savybėms ir ištekliams, nedarytų žalos gyventojams. To siekiama sudarant tarptautines sutartis dėl ūkinės veiklos ir žemės gelmių naudojimo reguliavimo pasienio teritorijose, keičiantis duomenimis apie žemės gelmių būklę, skatinant bendradarbiavimą tiriant žemės gelmes bei kitais tarptautine teise pagrįstais būdais."
    },
    {
      "provision_ref": "art34",
      "chapter": "VII SKYRIUS TARPTAUTINIAI SANTYKIAI",
      "section": "34",
      "title": "34 straipsnis. Tarptautinės sutartys",
      "content": "Jeigu Lietuvos Respublikos tarptautinėse sutartyse nustatyti kitokie reikalavimai, negu išdėstyti šiame įstatyme, taikomi tarptautinių sutarčių reikalavimai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nžemės gelmių įstatymo\n1 priedas\n\nMINIMALAUS KONKURSO NAUDOTI ANGLIAVANDENILIŲ IŠTEKLIUS ĮMOKOS DYDŽIO APSKAIČIAVIMO PRINCIPAI\n\n1. Įmokos dydis kinta nuo suteikiamo angliavandenilių išteklių naudojimo ploto. Į minimalų įmokos dydį įskaitomos telkinio ar jo dalies ir (arba) kaupavietės, ir (arba) sankaupos žemės gelmių tyrimo darbų ir konkurso parengiamųjų darbų bei organizavimo išlaidos.\n\n2. Minimalus įmokos dydis apskaičiuojamas pagal formulę:\nĮmin = (P x 288,9) + V,\nčia:\nĮmin – minimalus įmokos dydis, eurais;\nP – teritorijos plotas, kuriame suteikiama teisė nustatyta tvarka tirti ir naudoti angliavandenilių išteklius, į kurį neįskaitomas saugomų ir urbanizuotų teritorijų plotas (išreikštas kvadratiniais kilometrais);\n288,9 – valstybinių žemės gelmių tyrimų sąnaudų koeficientas, eurais;\nV – valstybės lėšomis iki konkurso atliktų ploto (telkinio) žemės gelmių tyrimo darbų išlaidos ir konkurso organizavimo ir parengiamųjų darbų sąnaudų vertė, eurais.\n\n3. Konkurso organizavimo ir parengiamųjų darbų sąnaudų vertė nustatoma pagal faktines konkurso rengimo ir organizavimo išlaidas. Išlaidos, priskiriamos prie konkurso organizavimo ir parengiamųjų darbų išlaidų, yra:\n\n3.1. strateginio pasekmių aplinkai vertinimo atlikimo išlaidos;\n\n3.2. konkurso ploto geologinės informacijos paketo parengimo ir konkurso skelbimo išlaidos.\n\nLietuvos Respublikos\nžemės gelmių įstatymo\n2 priedas\n\nĮgyvendinamI Europos Sąjungos teisės aktaI\n\n1. 1994 m. gegužės 30 d. Europos Parlamento ir Tarybos direktyva 94/22/EB dėl leidimų žvalgyti, tirti ir išgauti angliavandenilius išdavimo ir naudojimosi jais sąlygų (OL 1994 L 164, p. 3).\n\n2. 2006 m. kovo 15 d. Europos Parlamento ir Tarybos direktyva 2006/21/EB dėl kasybos pramonės atliekų tvarkymo ir iš dalies keičianti Direktyvą 2004/35/EB (OL 2006 L 102, p. 15).\n\n3. 2011 m. gruodžio 13 d. Europos Parlamento ir Tarybos direktyva 2011/92/ES dėl tam tikrų valstybės ir privačių projektų poveikio aplinkai vertinimo (OL 2012 L 26, p. 1) su paskutiniais pakeitimais, padarytais 2014 m. balandžio 16 d. Europos Parlamento ir Tarybos direktyva 2014/52/ES, kuria iš dalies keičiama Direktyva 2011/92/ES dėl tam tikrų valstybės ir privačių projektų poveikio aplinkai vertinimo (OL 2014 L 124, p. 1).\n\n4. 2013 m. birželio 12 d. Europos Parlamento ir Tarybos direktyva 2013/30/ES dėl naftos ir dujų operacijų jūroje saugos, kuria iš dalies keičiama Direktyva 2004/35/EB (OL 2013 L 178, p. 66).\n\npart_a653b0f128e042fb88eb86dc1fe16513_end"
    }
  ],
  "definitions": [
    {
      "term": "Angliavandenilių išteklių naudojimo projektas",
      "definition": "dokumentas, kuriame pateikiami angliavandenilių išteklių naudojimo ir apsaugos, kasybos pramonės atliekų tvarkymo priemonių ir sąlygų sprendiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Fizinis asmuo",
      "definition": "Europos Sąjungos valstybių narių ar Europos ekonominės erdvės valstybių pilietis, taip pat kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktų jam suteiktomis judėjimo valstybėse narėse teisėmis.",
      "source_provision": "art2"
    },
    {
      "term": "Gėlas požeminis vanduo",
      "definition": "vanduo, kuriame bendras ištirpusių mineralinių medžiagų kiekis yra mažesnis negu 1 gramas litre arba kuris gali būti naudojamas kaip geriamasis vanduo.",
      "source_provision": "art2"
    },
    {
      "term": "Geoterminė energija",
      "definition": "šiluminė energija, natūraliai susikaupusi ar dirbtinai sukaupta žemės gelmėse.",
      "source_provision": "art2"
    },
    {
      "term": "Gręžinių kernas",
      "definition": "uoliena, kuri gręžimo metu cilindrinio stulpelio ar birios masės pavidalu iškeliama iš žemės gelmių.",
      "source_provision": "art2"
    },
    {
      "term": "Gruntas",
      "definition": "birios arba rišlios uolienos, kurios pagal savo sudėtį ir savybes nepriskiriamos nė prie vienos iš naudingųjų iškasenų.",
      "source_provision": "art2"
    },
    {
      "term": "Hidraulinis uolienų ardymas",
      "definition": "žemės gelmių išteklių (dažniausiai tradicinių angliavandenilių, išsklaidytųjų angliavandenilių ir geoterminės energijos) tyrimo ir naudojimo būdas, kai į gręžinį dideliu slėgiu įleidus vandens, smėlio ar dirbtinių kietųjų dalelių ir cheminių medžiagų mišinį, uolienoje atveriami plyšiai siekiant padidinti uolienų storymės laidumą ir produktyvumą.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinis asmuo",
      "definition": "Europos Sąjungos valstybėse narėse ar Europos ekonominės erdvės valstybėse įsteigtas juridinis asmuo, kita organizacija ar jų padalinys.",
      "source_provision": "art2"
    },
    {
      "term": "Išsklaidytieji angliavandeniliai",
      "definition": "angliavandeniliai (nafta, dujos, kondensatas), esantys mažai laidžiose nuosėdinėse uolienose ir nesusitelkę į tradicinių angliavandenilių telkinius ar sankaupas.",
      "source_provision": "art2"
    },
    {
      "term": "Kasybos pramonės atliekos",
      "definition": "tiriant ir naudojant žemės gelmes susidarančios atliekos.",
      "source_provision": "art2"
    },
    {
      "term": "Kasybos sklypas",
      "definition": "žemės gelmių naudojimo plane suprojektuota detaliai išžvalgyto naudingųjų iškasenų, išskyrus angliavandenilius, telkinio teritorija.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas tirti žemės gelmes",
      "definition": "dokumentas, kuriuo suteikiama teisė vykdyti jame nurodytų rūšių žemės gelmių tyrimus.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas naudoti žemės gelmių išteklius ar ertmes",
      "definition": "dokumentas, kuriuo suteikiama teisė naudoti žemės gelmių išteklius ar žemės gelmių ertmes.",
      "source_provision": "art2"
    },
    {
      "term": "Mineralinis požeminis vanduo",
      "definition": "vanduo, kuriame bendras ištirpusių mineralinių medžiagų kiekis yra 1 gramas litre ar daugiau arba kuris pasižymi išskirtinėmis cheminėmis ir (ar) fizikinėmis, ir (ar) biologinėmis savybėmis. Pagal bendrą vandenyje ištirpusių mineralinių medžiagų kiekį (gramais litre) mineralinis požeminis vanduo skirstomas į labai mažos (iki 2 gramų litre), mažos (nuo 2 iki 5 gramų litre), vidutinės (nuo 5 iki 15 gramų litre), didelės (nuo 15 iki 35 gramų litre) mineralizacijos vandenį ir sūrymą (35 ir daugiau gramų litre).",
      "source_provision": "art2"
    },
    {
      "term": "Naudingosios iškasenos",
      "definition": "žemės gelmėse esančios gamtinės medžiagos, kurias galima naudoti gamyboje ar kitoms reikmėms:\n\n1) angliavandeniliai:\n\na) išsklaidytieji angliavandeniliai;\n\nb) tradiciniai angliavandeniliai;\n\n2) metalų rūdos;\n\n3) nemetalinės naudingosios iškasenos;\n\n4) vertingieji mineralai.",
      "source_provision": "art2"
    },
    {
      "term": "Požeminis vanduo",
      "definition": "žemės gelmėse natūraliai susikaupęs ar dirbtinai infiltruotas vanduo.",
      "source_provision": "art2"
    },
    {
      "term": "Tradiciniai angliavandeniliai",
      "definition": "angliavandeniliai (nafta, dujos, kondensatas), susitelkę kaupavietėse ir (arba) sankaupose poringose, plyšiuotose uolienose (tradicinių angliavandenilių telkiniuose).",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmės",
      "definition": "žemės plutos (litosferos) dalis nuo podirvio uolienų paviršiaus sausumoje ir nuo dugno nuosėdų paviršiaus vidaus vandenyse, kontinentiniame šelfe ir ekonominėje zonoje Baltijos jūroje.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių apsauga",
      "definition": "veiksmai ir priemonės, kurių tikslas – apsaugoti žemės gelmių vertingąsias savybes nuo fizinio, cheminio, biologinio ar kitokio neigiamo poveikio, atsirandančio dėl gamtinių procesų ar žmonių veiklos, visiškai ar iš dalies atkurti tas savybes, taip pat racionaliai ir tvariai naudoti žemės gelmių išteklius.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių duomenys",
      "definition": "tiriant ir (arba) naudojant žemės gelmes gauti duomenys apie žemės gelmių sudėtį, sandarą, savybes, išteklius, ertmes ir fizikinius laukus, tarp jų geologinių ir geofizinių tyrimų duomenys, fosilijų, uolienų, mineralų fizinių, mechaninių, radiologinių, cheminių ir kitų savybių tyrimų duomenys, taip pat jų apibendrinimo rezultatai.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių ertmės",
      "definition": "natūralios ertmės uolienose, jų sluoksniuose ir dirbtinės ertmės, susidariusios išgaunant naudingąsias iškasenas arba specialiai įrengtos.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių geologinis tyrimas (toliau",
      "definition": "žemės gelmių tyrimas) – geologinio kartografavimo, paieškos, žvalgybos ir kita veikla, kurios tikslas – gauti žinių apie žemės gelmių sandarą, sudėtį, savybes, fizikinius laukus, būklę, išteklius, ertmes, jose vykstančius procesus, ūkinės veiklos poveikį žemės gelmėms. Prie žemės gelmių tyrimų taip pat priskiriami ruošiant naudoti žemės gelmių išteklius ir žemės gelmių ertmes atliekami ir žinių apie žemės gelmes teikiantys darbai (pvz., žemės gelmių išteklių naudojimo gręžinių gręžimas, geofiziniai, inžineriniai geologiniai, geotechniniai tyrimai ir kiti).",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių ištekliai",
      "definition": "gamtos išteklių dalis, apimanti žemės gelmių sandaros ir sudėties elementus – kietuosius kūnus, skysčius, dujas ar geoterminę energiją, kuriuos žmogus gali naudoti ir kurių kiekis ar kokybė dėl to gali kisti.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių išteklių ir ertmių aprobavimas",
      "definition": "žemės gelmių tyrimo duomenų apie detaliai išžvalgytus žemės gelmių išteklius ir ertmes įvertinimas išanalizavus tyrimo darbų metodikos ir apimties pagrįstumą, žemės gelmių išteklių kiekio ir kokybės, žemės gelmių ertmių erdvinių parametrų nustatymo patikimumą, taip pat duomenų įrašymas į Žemės gelmių registrą.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių išteklių ir ertmių naudojimas",
      "definition": "veikla, kurios tikslas – išgauti žemės gelmėse esančias naudingąsias iškasenas, požeminį vandenį, geoterminę energiją, įrengti ir panaudoti žemės gelmių ertmes ir kitas žemės gelmių savybes.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių išteklių telkinys",
      "definition": "tiesioginiu žemės gelmių tyrimu nustatytose ribose esančių naudingųjų iškasenų, kurių kiekis ir kokybė yra ištirti ir kurių išgavimas yra ar gali būti ateityje ekonomiškai naudingas, sankaupa.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių monitoringas",
      "definition": "sistemingas žemės gelmių būklės ir kitimo stebėjimas, antropogeninio poveikio jai vertinimas ir prognozė.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių naudojimo planas",
      "definition": "vietovės lygmens specialiojo teritorijų planavimo dokumentas, kuriame pateikiami naudingųjų iškasenų, išskyrus angliavandenilius, išteklių ar žemės gelmių ertmių ir jų teritorijų naudojimo, tvarkymo, apsaugos priemonių ir sąlygų sprendiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės gelmių vertingosios savybės",
      "definition": "žemės gelmių sudėties, sandaros ir čia vykstančių procesų ypatybės, kurios yra natūralios ar antropogeninės ekosistemos elementai ir veikia žmogaus gyvenimo bei ūkinės veiklos sąlygas.\n\n30. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos aplinkos apsaugos valstybinės kontrolės įstatyme, Lietuvos Respublikos anglies dioksido geologinio saugojimo įstatyme, Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatyme, Lietuvos Respublikos aplinkos apsaugos įstatyme, Lietuvos Respublikos atliekų tvarkymo įstatyme, Lietuvos Respublikos jūros aplinkos apsaugos įstatyme, Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme, Lietuvos Respublikos vandens įstatyme, Lietuvos Respublikos teritorijų planavimo įstatyme, Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatyme, Lietuvos Respublikos miškų įstatyme, Lietuvos Respublikos saugomų teritorijų įstatyme, Lietuvos Respublikos statybos įstatyme, Lietuvos Respublikos žemės įstatyme, Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatyme, Lietuvos Respublikos branduolinės saugos įstatyme, Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatyme, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-1049, 2022-04-26, paskelbta TAR 2022-05-06, i. k. 2022-09662",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinės geologinės informacijos sistemos žemės gelmių duomenys (toliau",
      "definition": "duomenys) turi būti prieinami fiziniams ar juridiniams asmenims ir šių asmenų grupėms, veikiančioms pagal jungtinės veiklos sutartis, išskyrus ribojimus, nustatytus šio straipsnio 4 ir 5 dalyse. Valstybinės geologinės informacijos sistemos duomenų teikimo ir naudojimo tvarką nustato Lietuvos geologijos tarnyba.\n\n2. Fiziniai ar juridiniai asmenys ir šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, privalo naudoti gautus iš valstybinės geologinės informacijos sistemos duomenis, dokumentus ir (arba) jų kopijas tik teisėtiems ir apibrėžtiems tikslams.\n\n3. Fiziniai ar juridiniai asmenys ir šių asmenų grupės, veikiančios pagal jungtinės veiklos sutartis, laisvai naudojasi už savo lėšas gautais duomenimis, išskyrus ribojimus, numatytus įstatymuose.\n\n4. Valstybinei geologinės informacijos sistemai pateiktų duomenų, kurie gauti fizinių ar juridinių asmenų ir šių asmenų grupių, veikiančių pagal jungtinės veiklos sutartis, lėšomis ir kurie sudaro komercinę (gamybinę) paslaptį, naudojimas gali būti apribotas šių asmenų rašytiniu prašymu. Tuo atveju valstybinę geologinės informacijos sistemą valdanti institucija duomenis gali naudoti tik tarnybinėms reikmėms (jos valstybinio reguliavimo funkcijoms atlikti), negali jų skelbti ar perduoti kitiems asmenims, išskyrus teisėsaugos institucijas, turinčias teisę jų reikalauti. Šių duomenų naudojimo apribojimo terminas negali būti ilgesnis negu 5 metai nuo jų gavimo. Pasibaigus šiam terminui, duomenys naudojami pagal šio straipsnio 1 dalį.\n\n5. Duomenų skelbimą, platinimą, perdavimą trečiosioms šalims ar išvežimą iš Lietuvos Respublikos, nesvarbu, kieno lėšomis ir kada jie gauti, gali riboti Vyriausybė, jeigu tai gali pakenkti valstybės saugumui ir interesams.\n\nVII SKYRIUS\nTARPTAUTINIAI SANTYKIAI",
      "source_provision": "art31"
    }
  ]
}
