{
  "id": "lt-law-x-83",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 2 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "X-83",
  "status": "in_force",
  "issued_date": "2005-01-20",
  "in_force_date": "2005-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.14A032384AFA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies 21 punkto pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalies 21 punktą ir jį išdėstyti taip:\n\n„21) gyventojai, pageidaujantys gauti valstybės garantuojamą teisinę pagalbą, kuriems pagal Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymą reikia deklaruoti turtą (įskaitant gautas pajamas).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gyventojai, pageidaujantys gauti valstybės garantuojamą teisinę pagalbą, Lietuvos Respublikos valstybės garantuojamos teisinės pagalbos įstatymo nustatytais atvejais privalo turimą turtą (įskaitant gautas pajamas) deklaruoti prieš kreipdamiesi dėl valstybės garantuojamos teisinės pagalbos suteikimo.“\n\n2. 7 straipsnio 2 dalyje vietoj žodžių „ankstesnės deklaracijos pateikimo“ įrašyti žodžius „sprendimo suteikti valstybės garantuojamą teisinę pagalbą priėmimo dienos, vietos mokesčio administratoriui“ ir šią dalį išdėstyti taip:\n\n„2. Gyventojai, pageidaujantys gauti valstybės garantuojamą teisinę pagalbą, deklaruoja mėnesio, einančio prieš mėnesį, kuriuo pateikiamas prašymas gauti valstybės garantuojamą teisinę pagalbą, paskutinę dieną turimą turtą ir gautas pajamas už vienerius metus (12 paskutinių mėnesių) iki prašymo gauti valstybės garantuojamą teisinę pagalbą pateikimo dienos. Jeigu valstybės garantuojama teisinė pagalba teikiama ilgiau kaip vienerius metus, praėjus vieneriems metams po sprendimo suteikti valstybės garantuojamą teisinę pagalbą priėmimo dienos, vietos mokesčio administratoriui turi būti pateikiama kitų metų (12 mėnesių) deklaracija, pradedant skaičiuoti nuo to mėnesio, kurį buvo pateikta ankstesnė deklaracija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2005 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
