{
  "id": "lt-law-ix-2056",
  "type": "statute",
  "title": "Lietuvos Respublikos advokatūros įstatymo įsigaliojimo ir įgyvendinimo įstatymas",
  "short_name": "IX-2056",
  "status": "in_force",
  "issued_date": "2004-03-12",
  "in_force_date": "2004-04-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.14A7CDF6966E/TAIS_300158",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos",
      "content": "Respublikos advokatūros įstatymo įsigaliojimas\n1. Lietuvos\nRespublikos advokatūros įstatymas (toliau – Advokatūros įstatymas) įsigalioja\nnuo paskelbimo „Valstybės žiniose“ dienos, išskyrus šiame Įstatyme numatytas\nišimtis.\n2. Advokatūros\nįstatymo 7 straipsnio 1 punkto ir 35 straipsnio 1 dalies 1 punkto nuostatos dėl\ngalimybės Europos Sąjungos valstybės narės piliečiui tapti advokatu ar advokato\npadėjėju, taip pat Advokatūros įstatymo dvyliktasis ir tryliktasis skirsniai\nįsigalioja nuo Lietuvos Respublikos įstojimo į Europos Sąjungą dienos.\n3. Advokatūros\nįstatymo 20 straipsnis įsigalioja nuo 2005 m. sausio 1 d. Iki Advokatūros\nįstatymo 20 straipsnio įsigaliojimo verstis advokato praktika turi teisę\nadvokatai, apsidraudę profesinę civilinę atsakomybę ne mažiau kaip\npenkiasdešimt tūkstančių litų.\n4. Advokatūros\nįstatymo 25 straipsnio 5 dalis įsigalioja nuo 2004 m. liepos 1 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Advokatūros įstatyme",
      "content": "nustatytų reikalavimų, kurie nebuvo numatyti Lietuvos Respublikos advokatūros\nįstatyme Nr. VIII-811 advokatams bei advokatų padėjėjams, taikymas\n1. Advokatūros\nįstatyme advokatų padėjėjams nustatyti reikalavimai, kurie nebuvo numatyti 1998\nm. birželio 25 d. priimtame Lietuvos Respublikos advokatūros įstatyme\nNr.VIII-811 (toliau – Įstatymas Nr.VIII-811), netaikomi asmenims, kurie įrašyti\nį advokatų padėjėjų sąrašą iki Advokatūros įstatymo įsigaliojimo dienos.\n2. Pagal Įstatymą Nr.\nVIII-811 teisėjams ir asmenims, apgynusiems socialinių mokslų teisės krypties\ndaktaro ar habilituoto daktaro disertaciją, nustatytos lengvatinio pripažinimo\nadvokatu sąlygos taikomos asmenims, kurie prašymus pripažinti juos advokatais\nyra pateikę iki Advokatūros įstatymo įsigaliojimo dienos.\n3. Buvę advokatais\nasmenys, išbraukti iš Praktikuojančių advokatų sąrašo Įstatymo Nr. VIII-811 24\nstraipsnio 1, 5 ar 6 punktuose nurodytais pagrindais, jeigu nuo išbraukimo\npraėjo ne daugiau kaip penkeri metai, pripažįstami advokatais netaikant\nAdvokatūros įstatymo 7 straipsnio 3 punkte nustatytų reikalavimų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Neteko galios nuo 2007 m. birželio 21 d.",
      "content": "Straipsnio pakeitimai:\nNr. X-1163,\n2007-06-05, Žin., 2007, Nr. 68-2650 (2007-06-21)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Advokatūros įstatymo 39 straipsnio 2 dalies taikymas",
      "content": "Advokatai, įrašyti į\nLietuvos praktikuojančių advokatų sąrašą, ir advokatų padėjėjai privalo\npasitikrinti sveikatą iki 2005 m. liepos 1 d. Po šios datos teisę verstis\nadvokato veikla arba atlikti advokato padėjėjo praktiką turi tik sveikatą\npasitikrinę advokatai ir advokatų padėjėjai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Visuotinio advokatų susirinkimo sušaukimas",
      "content": "Visuotinį\nadvokatų susirinkimą iki 2004 m. liepos 1 d. sušaukia Lietuvos advokatų taryba.\nJi parengia ir visuotiniam advokatų susirinkimui pateikia Lietuvos advokatūros\nįstatus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lietuvos advokatų tarybos pertvarkymas",
      "content": "1. Lietuvos advokatų\ntaryba, kaip juridinis asmuo, pertvarkoma į Lietuvos advokatūrą. Visuotinis advokatų\nsusirinkimas patvirtina Lietuvos advokatūros įstatus. Patvirtintus Lietuvos\nadvokatūros įstatus pasirašo visuotinio advokatų susirinkimo pirmininkas ir\nsekretorius. Šių asmenų parašų tikrumas neturi būti notaro patvirtintas.\n2. Lietuvos advokatų\ntaryba, Advokatų garbės teismas ir revizijos komisija tampa atitinkamais\nLietuvos advokatūros organais nuo Lietuvos advokatūros, kaip juridinio asmens,\nįregistravimo dienos. Lietuvos advokatų tarybos, Advokatų garbės teismo ir\nrevizijos komisijos nariai neperrenkami atitinkamų Lietuvos advokatūros organų\nnariais ir jų teises bei pareigas turi iki kadencijos pabaigos. Iki Lietuvos\nadvokatūros, kaip juridinio asmens, įregistravimo dienos visuotinis advokatų\nsusirinkimas (konferencija), Lietuvos advokatų taryba, Advokatų garbės teismas\nir Revizijos komisija atlieka atitinkamas Advokatūros įstatyme Lietuvos\nadvokatūros visuotiniam advokatų susirinkimui, advokatų tarybai, Advokatų\ngarbės teismui bei revizijos komisijai nustatytas funkcijas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Advokatų kvalifikacinių egzaminų komisijos narių įgaliojimai",
      "content": "Advokatų kvalifikacinių egzaminų komisijos\nnarių įgaliojimai tęsiasi iki jų kadencijos pabaigos. Nauja advokatų\nkvalifikacinių egzaminų komisija yra sudaroma pagal Advokatūros įstatymą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Asmenų, kuriems buvo išduotos licencijos verstis teisininko",
      "content": "praktika, pripažinimas advokatais ir kitų teisininkų, kurie iki Advokatūros\nįstatymo įsigaliojimo teikė teisines paslaugas, teisinio darbo stažo\npripažinimas\n1. Asmenys,\nkuriems Lietuvos Respublikos teisingumo ministerija teisės aktų nustatyta\ntvarka buvo išdavusi licencijas verstis teisininko praktika, jų prašymu\nLietuvos advokatų tarybos arba Lietuvos advokatūros advokatų tarybos sprendimu\npripažįstami advokatais netaikant Advokatūros įstatymo 7 straipsnio 3 punkto,\njeigu tokie asmenys pateikia įrodymus, kad ne mažiau kaip trejus metus per\npaskutinius penkerius metus iki Advokatūros įstatymo įsigaliojimo dienos\nvertėsi teisininko praktika ar dirbo teisinį darbą. Asmenys dėl pripažinimo\nadvokatais turi teisę kreiptis į Lietuvos advokatų tarybą arba Lietuvos\nadvokatūros advokatų tarybą iki 2004 m. gruodžio 31 d.\n2. Advokatūros\nįstatymo 7 straipsnio 3 punkte nurodytas teisinio darbo stažas pripažįstamas\njuridinių asmenų, teikusių teisines paslaugas, dalyviams bei darbuotojams,\njeigu jie pateikia įrodymus, kad vertėsi teisininko praktika ar dirbo teisinį\ndarbą."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Lietuvos advokatūros statuto taikymas",
      "content": "Iki Lietuvos\nadvokatūra priims teisės aktus, reikalingus Advokatūros įstatymui įgyvendinti,\natitinkamos Lietuvos advokatūros statuto nuostatos taikomos tiek, kiek\nneprieštarauja Advokatūros įstatymui."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Netekę galios teisės aktai",
      "content": "Įsigaliojus\nAdvokatūros įstatymui, netenka galios:\n1) Lietuvos\nRespublikos advokatūros įstatymas (Žin., 1998, Nr. 64-1840);\n2) Lietuvos\nRespublikos advokatūros įstatymo įgyvendinimo įstatymas (Žin., 1998, Nr. 64-1841);\n3) Lietuvos\nRespublikos advokatūros įstatymo 7, 15 straipsnių pakeitimo ir papildymo ir\nAdvokatūros įstatymo įgyvendinimo įstatymo 5 straipsnio pripažinimo netekusiu\ngalios įstatymas (Žin., 1999, Nr. 19-508);\n4) Lietuvos\nRespublikos advokatūros įstatymo 7 ir 24 straipsnių papildymo įstatymas (Žin.,\n1999, Nr. 57-1830);\n5) Lietuvos\nRespublikos advokatūros įstatymo 35 straipsnio pakeitimo įstatymas (Žin., 1999,\nNr. 102-2923);\n6) Lietuvos\nRespublikos advokatūros įstatymo 44 straipsnio papildymo įstatymas (Žin., 1999,\nNr. 104-2975);\n7) Lietuvos\nRespublikos advokatūros įstatymo įgyvendinimo įstatymo 6 straipsnio pakeitimo\nįstatymas (Žin., 2000, Nr. 64-1925);\n8) Lietuvos\nRespublikos advokatūros įstatymo 9 straipsnio papildymo įstatymas (Žin., 2000,\nNr. 64-1926);\n9) Lietuvos\nRespublikos advokatūros įstatymo 7 ir 18 straipsnių papildymo ir Įstatymo\npapildymo nauju dešimtuoju skirsniu įstatymas (Žin., 2001, Nr. 108-3903)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Baigiamosios nuostatos",
      "content": "1. Lietuvos\nRespublikos Vyriausybė ar jos įgaliota institucija iki 2004 m. liepos 1 d. patvirtina\nAdvokatų profesinės civilinės atsakomybės privalomojo draudimo taisykles.\n2. Valstybinė\ndraudimo priežiūros tarnyba prie Lietuvos Respublikos finansų ministerijos iki\n2004 m. rugsėjo 1 d. patvirtina leidimų vykdyti advokatų profesinės civilinės\natsakomybės privalomąjį draudimą išdavimo tvarką.\n3. Lietuvos Respublikos\nsveikatos apsaugos ministerija kartu su Lietuvos Respublikos teisingumo\nministerija iki 2004 m. liepos 1 d. patvirtina pareiškėjų ir advokatų sveikatos\nreikalavimus bei sveikatos tikrinimo tvarką.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ROLANDAS\nPAKSAS\n\n_________________"
    }
  ],
  "definitions": []
}
