{
  "id": "lt-law-xi-825",
  "type": "statute",
  "title": "Lietuvos Respublikos pajūrio juostos įstatymo 4, 5, 6, 7, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-825",
  "status": "in_force",
  "issued_date": "2010-05-20",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.148C8F5F6004/gHAOgxoGBS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pajūrio juostos ribas Teritorijų planavimo įstatymo nustatyta tvarka nustato ir keičia Lietuvos Respublikos Vyriausybė Aplinkos ministerijos teikimu. Pajūrio juostos ribų plano (schemos) projektą ir kitus pajūrio juostos riboms tvirtinti reikalingus dokumentus Aplinkos ministerijai pateikia Lietuvos Respublikos Vyriausybės įgaliota institucija, suderinusi juos su saugomų teritorijų direkcijomis, savivaldybėmis, kitomis suinteresuotomis institucijomis ir valstybinės žemės, patenkančios į pajūrio juostą, patikėtiniais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Žemės valdymas ir naudojimas\n\n1. Pajūrio juostai priskirta valstybinė žemė ir jūros akvatorija išimtine nuosavybės teise priklauso Lietuvos Respublikai. Pajūrio juostos žemė valdoma ir naudojama Žemės įstatymo nustatyta tvarka.\n\n2. Pajūrio juostoje privačios nuosavybės teise priklausantys žemės sklypai, suteikti iki šio Įstatymo įsigaliojimo, yra nedalomi dalimis parduodant, išnuomojant, atidalijant, įkeičiant, dovanojant. Valstybė turi pirmumo teisę tokiomis pačiomis sąlygomis Civilinio kodekso, Žemės įstatymo nustatyta tvarka įsigyti žemės savininkų parduodamus žemės sklypus, kurie buvo jiems suteikti pajūrio juostoje iki šio Įstatymo įsigaliojimo.\n\n3. Žemės naudojimo režimą pajūrio juostoje nustato šis Įstatymas ir kiti teisės aktai, taip pat Teritorijų planavimo įstatymo nustatyta tvarka parengti ir patvirtinti šie teritorijų planavimo dokumentai:\n\n1) Kuršių nerijos nacionalinio parko tvarkymo specialusis planas;\n\n2) Pajūrio regioninio parko tvarkymo planas;\n\n3) Pajūrio juostos žemyninės dalies tvarkymo specialusis planas; šio plano rengimo organizatorė yra Lietuvos Respublikos Vyriausybės įgaliota institucija;\n\n4) Neringos savivaldybės, Klaipėdos miesto ir Klaipėdos rajono savivaldybių bendrieji planai;\n\n5) Kuršių nerijos nacionalinio parko gyvenamojoje zonoje esančių gyvenamųjų vietovių, Klaipėdos ir Palangos miestų bei Klaipėdos rajono detalieji planai;\n\n6) specialieji infrastruktūros plėtros (komunikacinių koridorių, inžinerinių tinklų) planai, kai planuojamos valstybinės reikšmės ūkinės veiklos įgyvendinimas yra numatytas Lietuvos Respublikos Vyriausybės patvirtintuose valstybės strateginiuose planuose.\n\n4. Šio straipsnio 3 dalies 1, 3 ir 6 punktuose nurodytus teritorijų planavimo dokumentus Teritorijų planavimo įstatymo nustatyta tvarka tvirtina Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija, 2 punkte nurodytąjį – Lietuvos Respublikos Vyriausybės įgaliota institucija, šio straipsnio 4 ir 5 punktuose nurodytuosius – savivaldybių institucijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 4 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 6 straipsnio 4 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) statyti statinius arčiau kaip 100 m nuo Baltijos jūros kranto, 50 m nuo Kuršių marių kranto, išskyrus šio Įstatymo 7 straipsnyje nurodytus atvejus ir kai jų statyba atitinka pajūrio juostos nustatymo tikslus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 7 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) statomi ir rekonstruojami Nekilnojamojo turto registre įregistruoti pastatai, statiniai ir inžineriniai statiniai, jeigu yra sudaryta ilgalaikė jų užimamų žemės sklypų žemės nuomos sutartis arba valstybinė žemė yra valdoma patikėjimo teise;“.\n\n2. Pakeisti 7 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) vykdoma statinių, nurodytų šio Įstatymo 5 straipsnyje, statyba;“.\n\n3. Papildyti 7 straipsnio 1 dalį 7 punktu:\n\n„7) statomi nauji pastatai vietoj buvusių, skaidant ir mažinant stambių pastatų tūrius, keičiant jų paskirtį, nesukeliant naujų neigiamų pasekmių gyvenimo ir aplinkos kokybei.“\n\n4. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Statybos leidimą dėl šio straipsnio 1 dalies 2, 3, 4, 5 ir 6 punktuose išvardytų statinių ir dėl statinių, kurių statyba numatyta šio Įstatymo 5 straipsnio 3 dalies 3 ir 4 punktuose nurodytų teritorijų planavimo dokumentų sprendiniuose, išduoda savivaldybės administracijos direktorius (jo įgaliotas savivaldybės administracijos valstybės tarnautojas). Statybos leidimą dėl visų naujų statinių išduoda Lietuvos Respublikos Vyriausybės įgaliota institucija.“\n\n5. 7 straipsnio 3 dalies 2 punkte vietoj žodžių „apskrities viršininko administracijai“ įrašyti žodžius „Lietuvos Respublikos Vyriausybės įgaliotai institucijai“ ir šį punktą išdėstyti taip:\n\n„2) savivaldybių institucija prašymą ir projektinius pasiūlymus apsvarsto viešai ir, surinkusi už atitinkamų veiklos sričių priežiūrą atsakingų valstybės institucijų (pagal įstatymų ir kitų teisės aktų nustatytą kompetenciją) bei kitų suinteresuotų organizacijų pasiūlymus, juos apibendrina ir perduoda Lietuvos Respublikos Vyriausybės įgaliotai institucijai;“.\n\n6. 7 straipsnio 3 dalies 3 punkte vietoj žodžių „Klaipėdos apskrities viršininko administracija“ įrašyti žodžius „Lietuvos Respublikos Vyriausybės įgaliota institucija“ ir šį punktą išdėstyti taip:\n\n„3) Lietuvos Respublikos Vyriausybės įgaliota institucija pagal gautus dokumentus (projektinius pasiūlymus, viešo svarstymo išvadas ir suinteresuotų institucijų ir organizacijų pasiūlymus) parengia išvadą, ar numatoma statyba ir veikla atitinka šio Įstatymo 5 straipsnyje nurodytų teritorijų planavimo dokumentų sprendinius ir pajūrio juostos nustatymo tikslus. Parengtą išvadą ir su ja susijusius dokumentus Lietuvos Respublikos Vyriausybės įgaliota institucija pateikia Aplinkos ministerijai;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Krantotvarkos priemonės svarbioms arba būdingoms krantų savybėms išsaugoti ar atkurti numatomos Pajūrio juostos tvarkymo programoje. Pajūrio juostos tvarkymo programos rengimą organizuoja Aplinkos ministerija ir tvirtina aplinkos ministras. Pajūrio juostos tvarkymo programą Kuršių nerijos dalyje įgyvendina Kuršių nerijos nacionalinio parko direkcija, pajūrio juostos žemyninėje dalyje – Klaipėdos miesto ir rajono savivaldybės ir Palangos miesto savivaldybė. Reikalingos lėšos šiai programai įgyvendinti skiriamos iš valstybės biudžeto ir kitų teisėtų lėšų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                                DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
