{
  "id": "lt-law-xi-1818",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už valstybinius gamtos išteklius įstatymo 6, 7 straipsnių ir 1, 2 priedų pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1818",
  "status": "in_force",
  "issued_date": "2011-12-20",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1462DCBC70B5/GiPvDfrDMM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 6 straipsnio 3 ir 4 dalis, straipsnį papildyti 5 ir 6 dalimis ir visą straipsnį išdėstyti taip:\n\n„6 straipsnis. Mokesčio tarifų nustatymas ir jų indeksavimas\n\n1. Mokesčio už valstybinius gamtos išteklius tarifai nustatyti šio įstatymo 1, 2 ir 3 prieduose.\n\n2. Už nedeklaruotą ar deklaruotą mažesnį negu išgautas gamtos išteklių kiekį ir (ar) be leidimo išgautą gamtos išteklių kiekį taikomas didesnis mokesčio tarifas. Jis apskaičiuojamas šio įstatymo 1, 2 ir 3 prieduose nustatytus tarifus dauginant iš  koeficiento 10.\n\n3. Šio įstatymo 1 ir 2 prieduose nustatyti tarifai mokesčio mokėtojo indeksuojami pagal Lietuvos statistikos departamento skelbiamą mokestinio ketvirčio vartotojų kainų indeksą. Kainų indeksas nustatomas palyginus mokestinio ketvirčio antrojo mėnesio kainas su 2005 metų gruodžio mėnesio kainomis.\n\n4. Šio įstatymo 3 priede nustatyti tarifai mokesčio mokėtojo indeksuojami pagal Lietuvos statistikos departamento skelbiamą mokestinių metų vartotojų kainų indeksą. Kainų indeksas nustatomas palyginus mokestinių metų gruodžio mėnesio kainas su 2005 metų gruodžio mėnesio kainomis.\n\n5. Indeksavimo koeficientas, kurį taikant indeksuojami mokesčio už valstybinius gamtos išteklius tarifai, nustatomas vartotojų kainų indeksą dalijant iš šimto.\n\n6. Indeksuoti mokesčio tarifai, išskyrus mokesčio už medžiojamųjų gyvūnų išteklius tarifus, įsigalioja nuo kiekvieno mokestinio ketvirčio, kurio mokestis deklaruojamas, pradžios. Indeksuoti mokesčio už medžiojamųjų gyvūnų išteklius tarifai įsigalioja nuo kalendorinių metų, kurių mokestis deklaruojamas, pradžios.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Mokesčio už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, mokestinis laikotarpis yra kalendorinis ketvirtis. Mokesčio už medžiojamųjų gyvūnų išteklius mokestinis laikotarpis yra kalendoriniai metai.“\n\n2. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mokesčio mokėtojai, mokestiniam laikotarpiui pasibaigus, privalo užpildyti mokesčio už valstybinius gamtos išteklius deklaracijas ir jas pateikti tai teritorinei valstybinei mokesčių inspekcijai, kurios veiklos teritorijoje jie yra arba privalo būti įregistruoti mokesčio mokėtojais, ir sumokėti mokestį už valstybinius gamtos išteklius per kalendorinį mėnesį, einantį po mokestinio laikotarpio, kurio mokestis deklaruojamas, pabaigos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 1 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nmokesčio už valstybinius\ngamtos išteklius įstatymo\n1 priedas\n\nMokesčiO už naudingąsias IŠKASENas tarifai\n\nEil. Nr.\nIštekliai\nMatavimo vnt.\nTarifas (Lt)\n\n1.\nAnhidritas\nm3\n5\n\n2.\nDolomitas\nm3\n2,5\n\n3.\nDurpės\nm3\n2,0\n\n4.\nGintaras\nkg\n69,8\n\n5.\nKlintis\nm3\n2,09\n\n6.\nKreidos mergelis\nm3\n2,26\n\n7.\nMolis:\n\ndevono periodo\nm3\n2,16\n\ntriaso periodo\n\n2,09\n\nkitas\n\n1,28\n\n8.\nOpoka\nm3\n1,8\n\n9.\nSapropelis\nm3\n0,85\n\n10.\nSmėlis moliui liesinti\nm3\n1,2\n\n11.\nSmėlis stiklui gaminti\nm3\n4,0\n\n12.\nSmėlis silikatiniams dirbiniams\nm3\n1,1\n\n13.\nKitas smėlis\nm3\n0,95\n\n14.\nŽvyras\nm3\n1,12\n\n“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 2 priedo pakeitimas",
      "content": "Pakeisti Įstatymo 2 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nmokesčio už valstybinius\ngamtos išteklius įstatymo\n2 priedas\n\nMOKESČIO UŽ VANDENĮ ir statybinį gruntą tarifai\n\nEil. Nr.\nIštekliai\nTarifas (Lt/m3)\n\n1.\nPožeminis vanduo, išskyrus mineralinį:\n\na) vandens tiekėjo tiekiamas namų ūkio reikmėms ir patalpų šildymui;\n0,06\n\nb) juridinių asmenų naudojamas komerciniams tikslams, supilstytas į tarą;\n10,8\n\nc) kitas (a ir b punktuose nenurodytas) požeminis vanduo.\n0,24\n\n2.\nMineralinis vanduo, išskyrus mineralinį vandenį, naudojamą gydymo įstaigose\n10,8\n\n3.\nMineralinis vanduo, naudojamas gydymo įstaigose\n5,4\n\n4.\nPaviršinis vanduo pramonei ir žemės ūkiui\n0,007\n\n5.\nPaviršinis vanduo kondensacinėms šiluminėms elektrinėms aušinti\n0,0007\n\n6.\nPaviršinis vanduo žuvininkystei\n0,0005\n\n7.\nPaviršinis vanduo hidroenergetikai\n0,00003\n\n8.\nPaviršinis vanduo atominei elektrinei\n0,001\n\n9.\nStatybinis gruntas\n0,64\n\n“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
