{
  "id": "lt-law-ix-1914",
  "type": "statute",
  "title": "Lietuvos Respublikos buhalterinės apskaitos įstatymo 1, 2, 3, 7, 9, 10, 11, 12, 13, 25 straipsnių pakeitimo bei papildymo ir Įstatymo papildymo priedu įstatymas",
  "short_name": "IX-1914",
  "status": "in_force",
  "issued_date": "2003-12-18",
  "in_force_date": "2003-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.146094DDC821",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 1 straipsnį 4 dalimi:\n\n„4. Šio Įstatymo nuostatos suderintos su šio Įstatymo priede nurodytais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Apskaitos standartai – ūkio subjekto turto, nuosavo kapitalo ir įsipareigojimų įvertinimo, pajamų ir sąnaudų pripažinimo ir registravimo apskaitoje taisyklės, pagal kurias parengiama finansinė atskaitomybė. Apskaitos standartai aprėpia Biudžetinių įstaigų apskaitos standartus ir Verslo apskaitos standartus.“\n\n2. 2 straipsnio 14 dalyje vietoj žodžio „atspindinti“ įrašyti žodį „parodanti“ ir šią dalį išdėstyti taip:\n\n„14. Sąskaitų planas – sąskaitų, kuriose sukaupiama informacija, parodanti ūkio subjekto turtą, nuosavą kapitalą, įsipareigojimus, pajamas ir sąnaudas, sąrašas.“\n\n3. Pakeisti 2 straipsnio 16 dalį ir ją išdėstyti taip:\n\n„16. Tarptautiniai apskaitos standartai – kaip jie apibrėžti 2002 m. liepos 19 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 1606/2002 dėl Tarptautinių apskaitos standartų taikymo.“\n\n4. Papildyti 2 straipsnį nauja 17 dalimi:\n\n„17. Tarptautiniai viešojo sektoriaus apskaitos standartai – Tarptautinės apskaitininkų federacijos Viešojo sektoriaus komiteto patvirtintos ūkio subjektų turto, nuosavo kapitalo ir įsipareigojimų įvertinimo, pajamų ir sąnaudų pripažinimo ir registravimo apskaitoje taisyklės, pagal kurias parengiama finansinė atskaitomybė.“\n\n5. Buvusias 2 straipsnio 17, 18 dalis laikyti atitinkamai 18, 19 dalimis.\n\n6. Papildyti 2 straipsnį nauja 20 dalimi:\n\n„20. Ūkio subjektai, kurių vertybiniais popieriais prekiaujama reguliuojamose rinkose, – ūkio subjektai, kurių vertybiniais popieriais prekiaujama reguliuojamose rinkose, ir ūkio subjektai, kurių vertybiniai popieriai finansinės atskaitomybės sudarymo dieną yra priimti prekybai kurios nors valstybės reguliuojamoje rinkoje.“\n\n7. Buvusias 2 straipsnio 19, 20, 21, 22 dalis laikyti atitinkamai 21, 22, 23, 24 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Bendrieji apskaitos tvarkymo reikalavimai\n\n1. Apskaita tvarkoma pagal šį Įstatymą ir kitus teisės aktus.\n\n2. Bendrąjį metodinį vadovavimą apskaitai pagal Lietuvos Respublikos teisės aktus, atsižvelgdama į Tarptautinius apskaitos standartus, Europos Sąjungos teisę ir Tarptautinius viešojo sektoriaus apskaitos standartus, atlieka Finansų ministerija.\n\n3. Ūkio subjektai, kurių vertybiniais popieriais prekiaujama reguliuojamose rinkose, apskaitą tvarko pagal Tarptautinius apskaitos standartus.\n\n4. Ribotos civilinės atsakomybės juridiniai asmenys, savo veikla siekiantys pelno, tvarkydami apskaitą vadovaujasi Verslo apskaitos standartais. Šiuos standartus parengia, patvirtina ir „Valstybės žiniose“ paskelbia Lietuvos Respublikos apskaitos institutas. Verslo apskaitos standartai turi būti parengti remiantis Europos Sąjungos teise ir Tarptautiniais apskaitos standartais. Neribotos civilinės atsakomybės juridiniai asmenys tvarkydami apskaitą vadovaujasi Verslo apskaitos standartais tuo atveju, kai savo nuožiūra nusprendžia sudaryti finansinę atskaitomybę arba Įmonių finansinės atskaitomybės įstatymas įpareigoja ją sudaryti.\n\n5. Biudžetinės įstaigos, tvarkydamos apskaitą, vadovaujasi Biudžetinių įstaigų apskaitos standartais. Šiuos standartus patvirtina Finansų ministerija. Biudžetinių įstaigų apskaitos standartai turi būti parengti pagal Tarptautinius viešojo sektoriaus apskaitos standartus ir kitą Tarptautinės apskaitininkų federacijos Viešojo sektoriaus komiteto rengiamą metodiką (nurodymus, studijas).\n\n6. Lietuvos Respublikos apskaitos institutas yra įstatymų nustatyta tvarka įsteigta viešoji įstaiga. Jos steigėjai - Finansų ministerija ir kiti ribotos ir neribotos civilinės atsakomybės juridiniai asmenys. Visuotiniame dalininkų susirinkime 50 procentų dalininkų balsų priklauso Finansų ministerijai ir 50 procentų balsų - kitiems dalininkams. Jais gali būti audito ir apskaitos įmonės, auditorių, buhalterių įmones (verslininkus) vienijančios ir (arba) jų savivaldos organizacijos ir institucijos, kurių funkcijos susijusios su įmonių veiklos, vidaus rinkos arba kapitalo rinkos reguliavimu.\n\n7. Verslo apskaitos standartų paaiškinimus teikia Lietuvos Respublikos apskaitos institutas. Verslo apskaitos standartų paaiškinimas neturi teisės akto galios ir išreiškia Verslo apskaitos standartų rengėjų nuomonę.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "7 straipsnio 1 dalyje po žodžio „parengia“ įrašyti žodį „patvirtina“, vietoj žodžių „Valstybės žinių“ priede „Informaciniai pranešimai“ įrašyti žodžius „Valstybės žiniose“ ir šią dalį išdėstyti taip:\n\n„1. Pavyzdinį sąskaitų planą parengia, patvirtina ir „Valstybės žiniose“ paskelbia Lietuvos Respublikos apskaitos institutas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "9 straipsnio 1 dalyje išbraukti žodį „bendrieji“ ir šią dalį išdėstyti taip:\n\n„1. Apskaitos politika – apskaitos principai, apskaitos metodai ir taisyklės, skirti ūkio subjekto apskaitai tvarkyti ir finansinei atskaitomybei sudaryti bei pateikti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 10 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) individualios įmonės vadovas ir gyventojas, kuris verčiasi individualia veikla;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "11 straipsnio 1 dalyje išbraukti žodžius „ir finansinės atskaitomybės pateikimą laiku“ ir šią dalį išdėstyti taip:\n\n„1. Vyriausiasis buhalteris (buhalteris) ir apskaitos paslaugas teikianti įmonė atsako už buhalterinių įrašų teisingumą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 12 straipsnio 4 dalies pakeitimas",
      "content": "12 straipsnio 4 dalyje vietoj žodžių „ne vėliau kaip iki kito mėnesio 30 dienos“ įrašyti žodžius „ūkinės operacijos arba ūkinio įvykio dieną arba iškart po to, kai yra galimybė tai padaryti“ ir šią dalį išdėstyti taip:\n\n„4. Apskaitos registruose ūkinių operacijų ir ūkinių įvykių duomenys užregistruojami ūkinės operacijos arba ūkinio įvykio dieną arba iškart po to, kai yra galimybė tai padaryti.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 13 straipsnio papildymas 8 dalimi",
      "content": "Papildyti 13 straipsnį 8 dalimi:\n\n„8. Šio straipsnio 1 dalies 6 punkte nustatyti apskaitos dokumentų rekvizitai neprivalomi PVM sąskaitai-faktūrai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 25 straipsnio pakeitimas ir papildymas",
      "content": "1. 25 straipsnio 2 dalyje vietoj datos „2004 m. sausio 1 d.“ įrašyti datą „2005 m. sausio 1 d.“ ir šią dalį išdėstyti taip:\n\n„2. Įstatymo 3 straipsnio 3 dalies nuostatos įsigalioja nuo 2005 m. sausio 1 d.“\n\n2. Papildyti 25 straipsnį nauja 3 dalimi:\n\n„3. Įstatymo 13 straipsnio 8 dalies nuostata įsigalioja nuo 2004 m. gegužės 1 d.“\n\n3. Buvusias 25 straipsnio 3, 4 dalis laikyti atitinkamai 4, 5 dalimis."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos 2001 m.\nlapkričio 6 d. įstatymo\nNr. IX-574\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1978 m. liepos 25 d. Ketvirtoji Tarybos direktyva 78/660/ EEB, grindžiama Europos ekonominės bendrijos steigimo sutarties 54 straipsnio 3 dalies g punktu, dėl tam tikrų tipų bendrovių metinių atskaitomybių.\n\n2. 2002 m. liepos 19 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1606/2002 dėl Tarptautinių apskaitos standartų taikymo.\n\n3. 2003 m. rugsėjo 29 d. Europos Komisijos reglamentas (EB) Nr. 1725/2003 dėl pagal 2002 m. liepos 19 d. Europos Parlamento ir Tarybos reglamentą (EB) Nr. 1606/2002 priimtų Tarptautinių apskaitos standartų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
