{
  "id": "lt-law-xi-1783",
  "type": "statute",
  "title": "Lietuvos Respublikos Konstitucinio Teismo įstatymo 27, 41, 44 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 53-1 straipsniu įstatymas",
  "short_name": "XI-1783",
  "status": "in_force",
  "issued_date": "2011-12-06",
  "in_force_date": "2011-12-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.14505577EA6B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 27 straipsnio 2 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 27 straipsnio 2 dalį nauju 6 punktu:\n\n„6) paklausia dalyvaujančių byloje asmenų nuomonės dėl bylos nagrinėjimo rašytinio proceso tvarka;“.\n\n2. Buvusį 27 straipsnio 2 dalies 6 punktą laikyti 7 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Prašymų išskyrimas ir sujungimas\n\nKonstituciniame Teisme gautas prašymas iki teisminio nagrinėjimo pradžios gali būti išskirtas į atskiras bylas, jeigu pareiškėjas prašo ištirti kelių teisės aktų ar kelių nuostatų atitiktį Konstitucijai ar įstatymams. Konstitucinis Teismas, nustatęs, kad yra du ar daugiau prašymų ištirti to paties teisės akto ar susijusių teisės aktų atitiktį Konstitucijai ar įstatymams, iki teisminio nagrinėjimo pradžios gali juos sujungti į vieną bylą. Šiais atvejais Konstitucinis Teismas priima motyvuotus sprendimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 44 straipsnio pakeitimas",
      "content": "Pakeisti 44 straipsnio 3 dalį, 4 dalį pripažinti netekusia galios, buvusias 5, 6 dalis laikyti atitinkamai 4, 5 dalimis ir visą straipsnį išdėstyti taip:\n\n„44 straipsnis. Teisminis posėdis\n\nByla Konstitucinio Teismo posėdyje nagrinėjama, tik kai dalyvaujantiems byloje asmenims apie tai pranešta.\n\nDalyvaujančių byloje asmenų ir jų atstovų neatvykimas į Teismo posėdį nėra kliūtis bylai nagrinėti, nutarimui ar išvadai bei kitiems sprendimams priimti.\n\nKonstitucinis Teismas, nagrinėdamas bylą žodinio proceso tvarka, privalo tiesiogiai ištirti įrodymus: išklausyti dalyvaujančių byloje asmenų, specialistų paaiškinimus, liudytojų parodymus, ekspertų išvadas, susipažinti su rašytiniais įrodymais ir apžiūrėti kitus įrodymus, o nagrinėdamas bylą rašytinio proceso tvarka, – ištirti rašytinius dalyvaujančių byloje asmenų, specialistų paaiškinimus, ekspertų išvadas, kitus rašytinius įrodymus.\n\nKalbėti Teisme gali tik dalyvaujantys byloje asmenys, jų atstovai, liudytojai, ekspertai, kviesti specialistai ar pareigūnai.\n\nTais atvejais, kai į teisminį posėdį neatvyksta nė vienas iš kviestųjų dalyvauti byloje asmenų ir jų atstovų, teisminis posėdis vyksta laisva forma.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 531 straipsniu",
      "content": "Papildyti Įstatymą 531 straipsniu:\n\n„531 straipsnis. Bylos nagrinėjimas rašytinio proceso tvarka\n\nBylą teisminiam posėdžiui rengiantis Konstitucinio Teismo teisėjas, nustatęs, kad yra pakankamai duomenų nagrinėti bylą rašytinio proceso tvarka, tvarkomajame Konstitucinio Teismo posėdyje siūlo priimti sprendimą skirti nagrinėti bylą rašytinio proceso tvarka.\n\nKonstitucinio Teismo motyvuotu sprendimu byla gali būti nagrinėjama rašytinio proceso tvarka, jeigu iki šio sprendimo priėmimo dalyvaujantys byloje asmenys raštu nepateikia prašymo nagrinėti bylą viešame Konstitucinio Teismo posėdyje žodinio proceso tvarka.\n\nApie Konstitucinio Teismo sprendimą skirti nagrinėti bylą rašytinio proceso tvarka byloje dalyvaujantiems asmenims turi būti pranešta išsiųstu sprendimo nuorašu ne vėliau kaip prieš 14 kalendorinių dienų iki teisminio posėdžio pradžios.\n\nBylą nagrinėjant rašytinio proceso tvarka, proceso dalyviai į teisminį posėdį nekviečiami ir jame nedalyvauja, posėdis vyksta laisva forma. Šiame įstatyme nustatytas teises ir pareigas proceso dalyviai įgyvendina raštu iki teisminio posėdžio pradžios.\n\nNagrinėdamas bylą rašytinio proceso tvarka, Konstitucinis Teismas, įvertinęs bylos medžiagą, gali priimti sprendimą skirti nagrinėti bylą žodinio proceso tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
