{
  "id": "lt-law-xi-1473",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 212, 309, 342, 357, 361 straipsnių pakeitimo ir 349, 350 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XI-1473",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-07-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.15FBBA4514CC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 212 straipsnio 8 punkto pakeitimas",
      "content": "212 straipsnio 8 punkte po skaičių ir žodžių „1891 straipsnio 2 dalyje“ įrašyti skaičius ir žodžius „226 straipsnio 6 dalyje“, vietoj skaičiaus „4“ įrašyti skaičių „5“ ir šį punktą išdėstyti taip:\n\n„8) kai yra Lietuvos Respublikos baudžiamojo kodekso 93 straipsnyje, 114 straipsnio 3 dalyje, 1891 straipsnio 2 dalyje, 226 straipsnio 6 dalyje, 227 straipsnio 5 dalyje, 259 straipsnio 3 dalyje, 291 straipsnio 2 ir 3 dalyse numatyti atleidimo nuo baudžiamosios atsakomybės sąlygos ir pagrindai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 309 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "309 straipsnio 1 dalies 4 punkte išbraukti žodžius „viešųjų teisių atėmimo bausmę, teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo bausmę“ ir šį punktą išdėstyti taip:\n\n„4) paskiria viešųjų darbų bausmę, baudą arba laisvės apribojimo bausmę;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 342 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 342 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 1 ir 2 dalyse numatytais atvejais nuosprendis pateikiamas vykdyti:\n\n1) dėl viešųjų darbų bausmės – pataisos inspekcijoms;\n\n2) dėl baudos priverstinio išieškojimo – antstoliams;\n\n3) dėl laisvės apribojimo bausmės – pataisos inspekcijoms;\n\n4) dėl poilsio dienomis atliekamo arešto bausmės – areštinėms pagal Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos patvirtintą tvarką;\n\n5) dėl arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmių – laisvės atėmimo vietai, kurioje laikomas nuteistasis, arba policijos įstaigai, kurios teritorijoje yra nuteistojo gyvenamoji vieta, jeigu nuteistajam iki nuosprendžio įsiteisėjimo nebuvo paskirta kardomoji priemonė – suėmimas;\n\n6) dėl baudžiamojo poveikio priemonių – turto konfiskavimo ir išplėstinio turto konfiskavimo – antstoliams;\n\n7) dėl baudžiamojo poveikio priemonės – teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo – pataisos inspekcijoms ir asmens darbovietės administracijai ir, jeigu šiam asmeniui atimta teisė užsiimti tam tikra veikla, – institucijai, išduodančiai leidimus tokiai veiklai;\n\n8) dėl baudžiamojo poveikio priemonės – įmokos į Nukentėjusiųjų nuo nusikaltimų asmenų fondą – Nukentėjusiųjų nuo nusikaltimų asmenų fondo administratoriui;\n\n9) dėl kitų baudžiamojo poveikio priemonių – pataisos inspekcijoms;\n\n10) dėl auklėjamojo poveikio priemonės – atidavimo į specialią auklėjimo įstaigą taikymo nepilnamečiams specialios auklėjimo įstaigos administracijai;\n\n11) dėl kitų auklėjamojo poveikio priemonių taikymo nepilnamečiams – pataisos inspekcijoms;\n\n12) nuosprendis, kuriuo atidedamas paskirtos bausmės vykdymas, – pataisos inspekcijoms;\n\n13) nuosprendis, kuriuo nuteistajam paskiriama bausmė už labai sunkų ar sunkų nusikaltimą, nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamą veiką, – bausmę vykdančiai institucijai ir nuteistojo darbovietės, kurioje jis dirbo arba ėjo pareigas nusikalstamos veikos padarymo metu, administracijai, jeigu nuteistasis toliau dirba arba eina pareigas toje darbovietėje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 349 straipsnio pripažinimas netekusiu galios",
      "content": "349 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 350 straipsnio pripažinimas netekusiu galios",
      "content": "350 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 357 straipsnio pakeitimas",
      "content": "Pakeisti 357 straipsnį ir jį išdėstyti taip:\n\n„357 straipsnis. Nuosprendžio, kuriuo paskirta baudžiamojo poveikio priemonė, vykdymas\n\n1. Nuosprendį, kuriuo paskirta ir baudžiamojo poveikio priemonė, paskelbęs teismas tuoj pat išaiškina nuteistajam paskirtos baudžiamojo poveikio priemonės turinį ir terminą, jos atlikimo tvarką ir sąlygas, nuteistojo teises ir pareigas.\n\n2. Nuosprendį paskelbęs teismas apie viešųjų teisių nuteistajam atėmimą po nuosprendžio įsiteisėjimo paskelbia specialiame interneto tinklalapyje.\n\n3. Jeigu uždraudimas naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, arba viešųjų teisių atėmimas paskirtas kartu su laisvės atėmimo arba arešto bausme, šios baudžiamojo poveikio priemonės pradedamos vykdyti, kai nuteistasis atliko bausmę arba lygtinai atleidžiamas nuo laisvės atėmimo bausmės prieš terminą, arba lygtinai paleidžiamas iš pataisos įstaigos, arba kai laisvės atėmimo bausmė pakeičiama švelnesne bausme. Pataisos įstaigos arba areštinės administracija ne vėliau kaip per 3 darbo dienas išsiunčia pranešimą apie nuteistojo paleidimą iš pataisos įstaigos arba areštinės uždraudimą naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą, arba viešųjų teisių atėmimą vykdančiai institucijai pagal nuteistojo gyvenamąją vietą.\n\n4. Jeigu panaikinamas bausmės vykdymo atidėjimas arba lygtinis atleidimas nuo laisvės atėmimo bausmės prieš terminą, arba laisvės atėmimo bausmės pakeitimas švelnesne bausme, arba lygtinis paleidimas iš pataisos įstaigos ir nuteistasis pasiunčiamas į pataisos įstaigą, baudžiamojo poveikio priemonių – uždraudimo naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo, arba viešųjų teisių atėmimo – vykdymas sustabdomas iki šio straipsnio 3 dalyje nustatytų pagrindų vykdyti šias baudžiamojo poveikio priemones atsiradimo.\n\n5. Darbdavys, valstybės ar savivaldybės institucija, įstaiga ar įmonė, nevalstybinė organizacija ne vėliau kaip kitą darbo dieną po teismo nuosprendžio nuorašo gavimo Lietuvos Respublikos įstatymų nustatyta tvarka nutraukia darbo sutartį su nuteistuoju arba atleidžia jį iš valstybės tarnybos, jeigu nuteistasis dirba darbą arba eina pareigas, kurie uždrausti teismo nuosprendžiu, arba panaikina nuteistajam išduotą leidimą užsiimti tam tikra veikla ir ne vėliau kaip per 2 darbo dienas apie tai praneša nuosprendį priėmusiam teismui ir teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą arba viešųjų teisių atėmimą vykdančiai institucijai pagal nuteistojo gyvenamąją vietą. Atlikusiam baudžiamojo poveikio priemonę – teisės užsiimti tam tikra veikla atėmimą – asmeniui leidimas užsiimti tam tikra veikla išduodamas Lietuvos Respublikos įstatymų nustatyta bendra tvarka.\n\n6. Jeigu nuosprendžiu paskirta baudžiamojo poveikio priemonė – turto konfiskavimas arba išplėstinis turto konfiskavimas, nuosprendį paskelbęs teismas nuosprendžio nuorašą, konfiskuotino turto dokumentų nuorašus ir vykdomąjį raštą išsiunčia nuosprendžio vykdymo vietos antstoliui ir apie tai raštu praneša teritorinei valstybinei mokesčių inspekcijai.\n\n7. Antstolis, perdavęs konfiskuotą turtą teritorinei valstybinei mokesčių inspekcijai, ne vėliau kaip per 3 dienas grąžina nuosprendį priėmusiam teismui vykdomąjį raštą su įrašu, kad turtas konfiskuotas.\n\n8. Nuteistiesiems, kuriems paskirta baudžiamojo poveikio priemonė – turtinės žalos atlyginimas ar pašalinimas arba nemokami darbai, arba įmoka į Nukentėjusiųjų nuo nusikaltimų asmenų fondą, Lietuvos Respublikos baudžiamojo kodekso 74 straipsnyje numatytais atvejais teismas vieną baudžiamojo poveikio priemonę gali pakeisti kita šio Kodekso 362 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 361 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 361 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teismas turi teisę priimti sprendimus: panaikinti kardomąją priemonę tais atvejais, kai išteisinamajame nuosprendyje arba nuosprendyje, kuriuo kaltinamasis nuteistas ir nuo bausmės atlikimo atleistas, nenurodyta, kad kardomoji priemonė panaikinama; panaikinti priemones civiliniam ieškiniui, turto konfiskavimui ar išplėstiniam turto konfiskavimui užtikrinti, jeigu šios priemonės išteisinamajame nuosprendyje ar nuosprendyje, kuriuo ieškinys atmestas arba turto konfiskavimas netaikomas, nepanaikintos; įskaityti kardomąjį kalinimą į bausmės atlikimo laiką, jeigu kardomasis kalinimas teismo nuosprendžiu neįskaitytas arba įskaitytas netiksliai; įskaityti atliktą bausmę, kai bausmė paskirta pagal kelis nuosprendžius, jeigu atliktoji bausmė teismo nuosprendžiu neįskaityta arba įskaityta netiksliai; taip pat sprendimus dėl nuosprendyje nepaskirtos ar netinkamai paskirtos bausmės vykdymo įstaigos rūšies; dėl daiktinių įrodymų, jeigu jų klausimas neišspręstas teismo nuosprendyje; dėl proceso išlaidų dydžio nustatymo ir jų paskirstymo, jeigu šie klausimai neišspręsti teismo nuosprendyje; dėl be priežiūros likusių nuteistojo vaikų likimo ir jų atidavimo artimiesiems giminaičiams, kitiems asmenims ar įstaigoms globoti ar rūpintis, jeigu šių klausimų teismas neišsprendė nuosprendyje; dėl darbo arba veiklos patikslinimo, jeigu nuosprendyje, kuriuo paskirta baudžiamojo poveikio priemonė – teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, tiksliai nenurodytas darbas arba veikla; dėl klaidingai nuosprendyje užrašyto nuteistojo vardo, pavardės ar kitų biografijos duomenų, taip pat rašybos ir aritmetinių klaidų ištaisymo ir kitokių netikslumų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
