{
  "id": "lt-law-viii-1210",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo pirkimo įstatymo pakeitimo įstatymas",
  "short_name": "VIII-1210",
  "status": "in_force",
  "issued_date": "1999-06-03",
  "in_force_date": "1999-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1528F405144D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos viešojo pirkimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos viešojo pirkimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVIEŠŲJŲ PIRKIMŲ\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja:\n\n1) valstybės valdžios bei savivaldos institucijų, įmonių (įskaitant nurodytas šios dalies 3 punkte), įstaigų ar organizacijų atliekamus prekių ar paslaugų viešuosius pirkimus, kurių vertė per finansinius metus yra ne mažesnė kaip 75 tūkst. litų, ar darbų viešuosius pirkimus, kurių vertė yra ne mažesnė kaip 300 tūkst. litų, už valstybės biudžeto, savivaldybių biudžetų, Valstybinio socialinio draudimo fondo biudžeto, Privalomojo sveikatos draudimo fondo biudžeto ir kitų valstybinių fondų lėšas, taip pat už valstybės vardu gautą labdarą ar kitą piniginę paramą, kurią suteikęs subjektas nenurodo, kaip ją panaudoti, už valstybės vardu gaunamas paskolas arba už paskolas su valstybės garantija, jei sutartyse dėl šių paskolų naudojimo nėra numatyta kitokių sąlygų;\n\n2) Lietuvos banko atliekamus prekių ar paslaugų viešuosius pirkimus, kurių vertė per finansinius metus yra ne mažesnė kaip 75 tūkst. litų, ar darbų viešuosius pirkimus, kurių vertė yra ne mažesnė kaip 300 tūkst. litų, už Lietuvos banko lėšas;\n\n3) valstybės ar savivaldybės kontroliuojamų įmonių, veikiančių vandentvarkos, energetikos, transporto ir telekomunikacijų srityse, bei įmonių, turinčių valstybės ar savivaldybės suteiktą specialiąją ar išimtinę teisę vykdyti veiklą šiose srityse, atliekamus prekių ar paslaugų viešuosius pirkimus, kurių vertė per finansinius metus yra ne mažesnė kaip 1,8 mln. litų, ar darbų viešuosius pirkimus, kurių vertė yra ne mažesnė kaip 1 mln. litų, už šių įmonių lėšas.\n\n2. Prekių, paslaugų ar darbų pirkimai, kurių vertė yra mažesnė už nurodytą šio straipsnio 1 dalyje, atliekami Lietuvos Respublikos Vyriausybės nustatyta tvarka. Vyriausybė gali patvirtinti sąrašą prekių, darbų, paslaugų, kuriems visais atvejais, neatsižvelgiant į vertę, taikomas viešasis pirkimas.\n\n3. Prekių, darbų ar paslaugų viešuosius pirkimus, kurių vertė yra ne mažesnė už nurodytą šio įstatymo 12 straipsnio 3 dalyje ir kurie turi būti skelbiami tarptautiniu mastu populiariame ar specialiame leidinyje, gali atlikti tik Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos patvirtintame sąraše išvardytos perkančiosios organizacijos.\n\n4. Šio straipsnio 1 dalyje, 32 straipsnio 3 dalyje ir 33 straipsnio 1 dalyje reglamentuojamų viešųjų pirkimų vertė nurodyta be pridėtinės vertės mokesčio. Ši vertė indeksuojama Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, atsižvelgiant į infliacijos lygį Lietuvos Respublikoje.\n\n5. Šio įstatymo reikalavimai netaikomi:\n\n1) pirkimams, susijusiems su įstatymų nustatyta valstybės paslaptimi. Šių pirkimų tvarką nustato Lietuvos Respublikos Vyriausybė;\n\n2) pirkimams pagal tarptautinių organizacijų specialiąsias pirkimo procedūras;\n\n3) žemės, pastatų ar kito nekilnojamojo turto pirkimams arba nuomai, kuriuos atlieka šio straipsnio 1 dalies 3 punkte nurodytos įmonės už šių įmonių lėšas, jeigu pirkimas ar nuoma konkrečioje vietoje yra būtini pagal šių įmonių funkcinę paskirtį;\n\n4) finansinėms paslaugoms, susijusioms su vertybinių popierių ir kitų skolos įsipareigojamųjų dokumentų išleidimu, pirkimu, pardavimu ir perdavimu;\n\n5) Lietuvos banko teikiamoms paslaugoms;\n\n6) radijo ir televizijos programų sukūrimo, jų parengimo transliuoti, jau parengtų programų bei radijo ir televizijos laidų transliavimo eteryje laiko pirkimams, išskyrus atvejus, kai šiuos pirkimus atlieka valstybės valdžios ir savivaldos institucijos;\n\n7) pagal Vyriausybės patvirtintas programas valstybinės reikšmės mokslinio tyrimo ir jo plėtros paslaugoms, išskyrus tas mokslinio tyrimo ir jo plėtros paslaugas, iš kurių gauta nauda yra naudojama tik perkančiosios organizacijos veiklos poreikiams tenkinti ir už kurias visiškai atlygina perkančioji organizacija.\n\n6. Jei yra valstybei svarbių ekonominių ir socialinių priežasčių, Lietuvos Respublikos Vyriausybė gali priimti sprendimą dėl preferencijų taikymo atliekant prekių, darbų ar paslaugų viešuosius pirkimus. Ši nuostata taikoma iki baigsis Europos sutartyje, kuria steigiama Europos bendrijų bei jų šalių narių ir Lietuvos Respublikos asociacija, nurodytas pereinamasis laikotarpis (1999 m. gruodžio 31 d.)."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Viešasis pirkimas (toliau – pirkimas) – prekių, darbų, paslaugų pirkimas (įskaitant turto nuomą), kai jį atlieka šio įstatymo nustatyta tvarka 1 straipsnio 1 dalyje nurodytos perkančiosios organizacijos, atsiskaitydamos iš karto, dalimis arba išsimokėtinai.\n\n2. Atvirasis konkursas – pirkimo būdas, kai visi suinteresuoti tiekėjai (rangovai) gali pateikti pasiūlymus.\n\n3. Darbai – bet kurie darbai, susiję su statinių statyba (montavimu, tiesimu), rekonstravimu, nukėlimu, nugriovimu, remontu arba atnaujinimu, bei su perkamais darbais susijusios tyrimo, projektavimo ar kitos paslaugos.\n\n4. Diskontuota kaina – kaina, perskaičiuota atsižvelgiant į mokėjimų, prekių tiekimo, paslaugų teikimo ir darbų atlikimo terminus.\n\n5. Finansiniai metai – 12 kalendorinių mėnesių laikotarpis, kuris prasideda sausio 1 d. ir baigiasi gruodžio 31 d.\n\n6. Galutinis pasiūlymas – tiekėjo (rangovo) rašytinis dokumentas, kuriuo siūloma tiekti prekes, teikti paslaugas ar atlikti darbus pagal konkurencinių derybų metu suderintas sąlygas.\n\n7. Įmonė, turinti valstybės ar savivaldybės suteiktą specialiąją ar išimtinę teisę verstis vandentvarkos, energetikos, transporto ir telekomunikacijų veikla, – įmonė, kuriai valstybė ar savivaldybė suteikė specialiąją ar išimtinę teisę verstis kuria nors iš šio straipsnio 27 dalyje nurodytų veiklos rūšių.\n\n8. Kainų apklausa – pirkimo būdas, kai perkančioji organizacija kviečia tiekėjus (rangovus) pranešti prekių ar paslaugų kainas.\n\n9. Konkurencinės derybos – pirkimo būdas, kai perkančioji organizacija derasi su tiekėjais (rangovais) dėl pasiūlymų turinio ir sutarties sąlygų.\n\n10. Kvietimas – pirkimo dokumentas, kuriuo kviečiama dalyvauti išankstinėje kvalifikacinėje atrankoje, konkurse, konkurencinėse derybose ar kainų apklausoje, paskelbtas ar pateiktas tiekėjui (rangovui).\n\n11. Legalizuoti dokumentai – dokumentai, įstatymų nustatyta tvarka pripažinti teisėtais.\n\n12. Nešališkumo deklaracija – Viešųjų pirkimų komisijos nario ar eksperto rašytinis pareiškimas, kad jis nešališkas tiekėjų (rangovų) atžvilgiu.\n\n13. Paraiška – dokumentas, kuriuo tiekėjas (rangovas) pareiškia pageidavimą dalyvauti pirkimo procedūrose.\n\n14. Pasiūlymas – tiekėjo (rangovo) rašytinis dokumentas, kuriuo siūloma tiekti prekes, atlikti darbus ar teikti paslaugas pagal perkančiosios organizacijos sąlygas.\n\n15. Pasiūlymo galiojimo užtikrinimas (pirkimo sutarties įvykdymo užtikrinimas) – Lietuvos Respublikos civiliniame kodekse numatytas prievolės įvykdymo užtikrinimo būdas, kuris įforminamas perkančiosios organizacijos ir tiekėjo (rangovo) sutartimi.\n\n16. Pasiūlyta kaina – pasiūlyme nurodytų prekių, paslaugų ar darbų kainos ir kitų pirkimo dokumentuose nurodytų papildomų paslaugų kainų suma.\n\n17. Pasiūlytos kainos diskontavimas – pasiūlytos kainos perskaičiavimas (atliekamas pasiūlymams vertinti) taikant iš anksto nustatytą koeficientą (diskonto normą), atsižvelgiant į mokėjimų ir prekių tiekimo, paslaugų teikimo ir darbų atlikimo terminus.\n\n18. Paslaugos – bet kuris pirkimo objektas, išskyrus prekes ir darbus, taip pat su prekėmis susijusios paslaugos, jeigu tų paslaugų vertė viršija prekių vertę.\n\n19. Perkančioji organizacija – šio įstatymo 1 straipsnio 1 dalyje nurodyta valstybės valdžios bei savivaldos institucija, įmonė, įstaiga ar organizacija, Lietuvos bankas.\n\n20. Pirkimas iš vienintelio šaltinio – pirkimo būdas, kai perkančioji organizacija derasi su vienu tiekėju (rangovu) dėl pasiūlymų turinio, kainos ir sutarties sąlygų.\n\n21. Pirkimo dokumentai – perkančiosios organizacijos pateikiami tiekėjams (rangovams) dokumentai, apibūdinantys perkamą objektą bei pirkimo sąlygas: kvietimas, konkurso ir kitų pirkimo būdų bei sąlygų dokumentai, šių dokumentų paaiškinimai (patikslinimai) bei papildymai.\n\n22. Pirkimo-pardavimo sutartis (toliau – pirkimo sutartis) – pirkimo -pardavimo, rangos, nuomos arba kita sutartis, kurią perkančioji organizacija sudaro raštu su tiekėju (rangovu), pirkdama prekes, paslaugas ar darbus šio įstatymo nustatyta tvarka.\n\n23. Preferencija – pirmenybė, lengvata.\n\n24. Prekės – žaliavos, gaminiai, įrenginiai, statiniai ir kiti visokio pavidalo daiktai, taip pat su perkamomis prekėmis susijusios paslaugos, jeigu tų paslaugų vertė neviršija pačių prekių vertės.\n\n25. Ribotas konkursas – pirkimo būdas, kai pasiūlymus konkursui gali pateikti tik tie tiekėjai (rangovai), kurie atitinka perkančiosios organizacijos iš anksto paskelbtus kvalifikacijos reikalavimus.\n\n26. Tiekėjas (rangovas) – galima arba faktiška pirkimo sutarties su perkančiąja organizacija šalis.\n\n27. Valstybės ar savivaldybės kontroliuojama vandentvarkos, energetikos, transporto ir telekomunikacijų įmonė – valstybės ar savivaldybės įmonė, taip pat įmonė, kurioje valstybei ar savivaldybei priklauso akcijos, suteikiančios visuotiniame akcininkų susirinkime daugiau kaip 50 procentų balsų, ir kuri verčiasi kuria nors iš šių veiklos rūšių:\n\n1) eksploatuoja stacionarinius tinklus, skirtus teikti visuomenei bendrąsias paslaugas, susijusias su geriamojo vandens, elektros energijos, dujų ar šilumos gavyba, gamyba, tiekimu ar paskirstymu;\n\n2) naudoja žemės gelmių išteklius, siekdama ištyrinėti ar išgauti naftą, dujas, anglį ar kitokį iškasamą kurą;\n\n3) suteikia vežėjams oro, jūros bei vidaus vandenų uostų terminalus;\n\n4) eksploatuoja troleibusų, autobusų, kabelinių ryšių ir viešojo naudojimo geležinkelio tinklus, skirtus teikti visuomenei bendrąsias paslaugas;\n\n5) eksploatuoja bendrųjų telekomunikacijų tinklus bei teikia telekomunikacijų paslaugas."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Su pirkimais susiję valstybės tarptautiniai įsipareigojimai",
      "content": "Jeigu Lietuvos Respublikos Seimo ratifikuotos tarptautinės sutartys nustato ką kita negu šis įstatymas, taikomos tarptautinių sutarčių nuostatos."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Viešųjų pirkimų reguliavimas ir skundų nagrinėjimas",
      "content": "Viešuosius pirkimus Lietuvos Respublikoje, vadovaudamasi šiuo įstatymu, reguliuoja Vyriausybė ir Viešųjų pirkimų tarnyba, o skundus, susijusius su viešaisiais pirkimais, nagrinėja Nepriklausoma viešųjų pirkimų ginčų nagrinėjimo komisija."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "5",
      "title": "5 straipsnis. Viešųjų pirkimų tarnyba",
      "content": "1. Viešųjų pirkimų tarnyba – pirkimų veiklą koordinuojanti ir prižiūrinti, kaip juos atliekant laikomasi šio įstatymo ir su jo įgyvendinimu susijusių teisės aktų, institucija prie Lietuvos Respublikos Vyriausybės, veikianti pagal šį ir kitus Lietuvos Respublikos įstatymus, teisės aktus, tarptautinius įsipareigojimus, savo nuostatus ir finansuojama iš valstybės biudžeto. Viešųjų pirkimų tarnybos nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n2. Viešųjų pirkimų tarnyba yra juridinis asmuo, turintis antspaudą su valstybės herbu.\n\n3. Viešųjų pirkimų tarnybos funkcijos:\n\n1) rengti ir teikti tvirtinti Vyriausybei pirkimus reglamentuojančius teisės aktus;\n\n2) pagal kompetenciją rengti ir priimti pirkimus reglamentuojančius teisės aktus;\n\n3) kontroliuoti, kaip atliekant pirkimus laikomasi Viešųjų pirkimų įstatymo ir kitų su jo įgyvendinimu susijusių teisės aktų reikalavimų;\n\n4) tvirtinti pirkimo dokumentų techninių reikalavimų parengimo metodiką;\n\n5) Vyriausybės nustatyta tvarka kaupti informaciją apie numatomus ir vykdomus viešuosius pirkimus, sudarytas pirkimų sutartis bei sutarčių įvykdymo rezultatus ir teikti ją valstybės (savivaldybių) institucijoms bei visuomenei;\n\n6) analizuoti bei vertinti pirkimų sistemą ir rengti pasiūlymus dėl jos tobulinimo;\n\n7) organizuoti perkančiųjų organizacijų darbuotojų, atsakingų už pirkimus, mokymą, juos mokyti;\n\n8) konsultuoti perkančiąsias organizacijas bei tiekėjus (rangovus) ar organizuoti jų konsultavimą pirkimų klausimais;\n\n9) sprendžiant pirkimo klausimus, palaikyti ryšius su atitinkamomis užsienio valstybių institucijomis bei tarptautinėmis organizacijomis;\n\n10) nustatyti informacinių skelbimų (išankstinių informacinių pranešimų, kvietimų ir informacijos apie sudarytas pirkimų sutartis bei sutarčių įvykdymo rezultatus) privalomuosius reikalavimus;\n\n11) tvirtinti pirkimo vertės apskaičiavimo metodiką, nustatyti tiekėjų (rangovų) pasiūlytos kainos diskontavimo tvarką ir diskonto normą;\n\n12) tvirtinti pirkimų ataskaitų tipines formas;\n\n13) nustatyti reikalavimus Nepriklausomos viešųjų pirkimų ginčų nagrinėjimo komisijos nariams;\n\n14) rengti ir teikti informaciją skundus nagrinėjančiai Nepriklausomai viešųjų pirkimų ginčų nagrinėjimo komisijai;\n\n15) kita teisės aktų nustatyta veikla.\n\n4. Viešųjų pirkimų tarnybos teisės:\n\n1) gauti iš perkančiosios organizacijos su pirkimais susijusią informaciją;\n\n2) gauti perkančiosios organizacijos, Viešojo pirkimo komisijos ar jos narių bei pirkimo procedūrose dalyvaujančių ekspertų veiksmų ir sprendimų, susijusių su pirkimu, paaiškinimus;\n\n3) pateikti pirkimo dokumentus ir tiekėjų (rangovų) pasiūlymus papildomai ekspertizei;\n\n4) nustačius įstatymų pažeidimus, įpareigoti perkančiąją organizaciją panaikinti arba pakeisti Viešųjų pirkimo įstatymo reikalavimų neatitinkančius sprendimus ar veiksmus;\n\n5) įstatymų nustatyta tvarka šį įstatymą pažeidusius asmenis traukti administracinėn atsakomybėn."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "6",
      "title": "6 straipsnis. Viešojo pirkimo komisija",
      "content": "1. Perkančioji organizacija pirkimams organizuoti ir jiems atlikti privalo sudaryti Viešojo pirkimo komisiją (toliau – Komisija), nustatyti jai užduotis ir suteikti visus įgaliojimus nustatytoms užduotims vykdyti. Komisija yra atskaitinga perkančiajai organizacijai ir vykdo tik raštiškas jos užduotis bei įpareigojimus. Už pirkimo sutarties sudarymą, jos vykdymą yra atsakinga perkančioji organizacija. Už Komisijos veiksmus atsako perkančioji organizacija. Perkančioji organizacija tvirtina Komisijos darbo reglamentą.\n\n2. Komisija sudaroma perkančiosios organizacijos sprendimu iš ne mažiau kaip 3 fizinių asmenų, kurie gali būti ir samdomi, ir veikia perkančiosios organizacijos vardu pagal jai suteiktus įgaliojimus. Komisija veikia nuo sprendimo dėl jos sudarymo priėmimo iki pirkimo sutarties projekto pateikimo pasirašyti perkančiajai organizacijai arba iki sprendimo nutraukti pirkimą priėmimo. Komisija priima sprendimus posėdyje paprasta balsų dauguma atviru vardiniu balsavimu. Jeigu balsai pasiskirsto po lygiai, lemia Komisijos pirmininko balsas. Komisijos sprendimai įforminami protokolu, kurį pasirašo visi Komisijos posėdyje dalyvavę nariai. Komisijos pirmininku skiriamas perkančiosios organizacijos vadovas arba jo įgaliotas asmuo. Skiriant Komisijos narius, turi būti atsižvelgta į jų ekonomines, technines, teisines žinias ir šio įstatymo bei kitų pirkimus reglamentuojančių teisės aktų išmanymą. Perkančioji organizacija turi teisę kviestis ekspertus pateiktiems pasiūlymams nagrinėti.\n\n3. Komisijos nariai ir perkančiosios organizacijos pakviesti ekspertai negali suteikti jokios informacijos tretiesiems asmenims apie tiekėjų (rangovų) pateiktų pasiūlymų turinį, išskyrus Lietuvos Respublikos teisės aktų numatytus atvejus.\n\n4. Kiekvienas Komisijos narys ir ekspertas gali dalyvauti Komisijos darbe tik pasirašęs nešališkumo deklaraciją.\n\n5. Komisijos narys ir ekspertas už savo veiką atsako pagal Lietuvos Respublikos įstatymus."
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "7",
      "title": "7 straipsnis. Tiekėjų (rangovų) kvalifikacija",
      "content": "1. Perkančioji organizacija privalo išsiaiškinti, ar tiekėjas (rangovas) yra kompetentingas, patikimas ir pajėgus įvykdyti pirkimo sąlygas. Todėl tam tikruose pirkimo etapuose ji turi teisę pareikalauti, kad tiekėjas (rangovas) pateiktų šio straipsnio 2 dalyje nustatytus dokumentus ir informaciją.\n\n2. Perkančioji organizacija pirkimo dokumentuose nurodo, kokią teisinio statuso, finansinės būklės, ekonominę ir techninę informaciją turi pateikti tiekėjai (rangovai) tam, kad perkančioji organizacija nustatytų, ar tiekėjas (rangovas) atitinka jos pirkimo dokumentuose nurodytus minimalius finansinius, ekonominius ir techninius reikalavimus. Perkančioji organizacija gali prašyti tiekėjų (rangovų) pateikti:\n\n1) dokumentus, patvirtinančius tiekėjų (rangovų) teisinį statusą;\n\n2) ataskaitų išrašus ar kitus dokumentus, patvirtinančius tiekėjų (rangovų) veiklą (jeigu tiekėjo (rangovo) valstybės, kurioje jis įregistruotas, įstatymai nenumato, kad tokios ataskaitos ar dokumentai viešai neskelbiami);\n\n3) ataskaitų išrašus ar kitus dokumentus apie tiekėjo (rangovo) bendrąją apyvartą ir apyvartą, susijusią su pirkimo objektu per paskutiniuosius 3 metus ar per laiką nuo tiekėjo (rangovo) įregistravimo dienos (jei tiekėjas (rangovas) vykdė veiklą trumpiau nei 3 metus);\n\n4) jeigu tiekėjas (rangovas) negali pateikti šios dalies 2 punkte nurodytų dokumentų, perkančioji organizacija gali priimti kitokią, jos nuomone, tinkamą informaciją;\n\n5) informaciją apie pagrindinius produkcijos tiekimus, atliktus darbus ar suteiktas paslaugas, nurodant pirkėjus bei anksčiau vykdytas sutartis per paskutiniuosius 3 metus ar per laiką nuo tiekėjo (rangovo) įregistravimo dienos (jei tiekėjas (rangovas) vykdė veiklą trumpiau nei 3 metus);\n\n6) informaciją apie tiekėjo (rangovo) technines galimybes ir kitas priemones, užtikrinančias, kad jo tiekiamos prekės, atliekami darbai ar suteikiamos paslaugos yra geros kokybės;\n\n7) informaciją apie atsakingus už kokybės kontrolę specialistus arba organizacijas, neatsižvelgiant į jų pavaldumą;\n\n8) oficialių kokybės kontrolės ar žinybų sertifikatus, patvirtinančius, kad prekės, darbai ar paslaugos atitinka privalomuosius techninius reikalavimus;\n\n9) tiekėjo (rangovo) tiekiamų prekių, atliekamų darbų ar teikiamų paslaugų aprašymus, pavyzdžius ar nuotraukas. Jeigu pirkimo objektas yra sudėtingas ar specialios paskirties, perkančioji organizacija gali paprašyti tiekėjo (rangovo) leidimo apžiūrėti pirkimo objektą ar pareikalauti, kad tiekėjo (rangovo) pateiktą informaciją įvertintų nepriklausomi ekspertai;\n\n10) informaciją apie tiekėjo (rangovo) vadovaujančio personalo, atsakingų asmenų (ypač už darbų atlikimą) išsilavinimą ir profesinę kvalifikaciją;\n\n11) informaciją apie tiekėjo (rangovo) finansinę būklę;\n\n12) kitą Viešųjų pirkimų tarnybos nustatytą finansinę, ekonominę ir techninę informaciją.\n\n3. Perkančiosios organizacijos keliami kvalifikacijos reikalavimai, jų vertinimo kriterijai ir vertinimo procedūros išdėstomi pirkimo dokumentuose. Šie dokumentai tiekėjams (rangovams) turi būti pateikiami tik paskelbus pranešimą šio įstatymo 12 straipsnyje nurodytuose leidiniuose.\n\n4. Visiems tiekėjams (rangovams) turi būti taikomi vienodi kvalifikacijos reikalavimai, jais negali būti pažeidžiamos tiekėjo (rangovo) teisės saugoti intelektinę nuosavybę, gamybos ir komercinę paslaptį.\n\n5. Perkančioji organizacija negali kelti tiekėjams (rangovams) tokių kvalifikacijos reikalavimų, kurie dirbtinai ribotų galimą konkurenciją.\n\n6. Perkančioji organizacija neturi teisės atmesti tiekėjų (rangovų) pasiūlymų dėl to, kad juos pateikė fiziniai asmenys ar bendrai veiklai susivienijusių tiekėjų (rangovų) grupė. Jungtinės veiklos sutartis turi būti notariškai patvirtinta. Perkančioji organizacija sudaro sutartį tik po to, kai tiekėjų (rangovų) grupė jungtinės veiklos sutarties pagrindu įregistruoja įmonę įstatymų nustatyta tvarka.\n\n7. Perkančioji organizacija turi atmesti tiekėjo (rangovo) paraišką ar pasiūlymą, jeigu Komisija nustatė, kad jis pateikė netikslius arba neišsamius kvalifikacinius duomenis, ir jeigu, perkančiajai organizacijai paprašius, tiekėjas (rangovas) ne vėliau kaip per 3 darbo dienas nepašalino šių trūkumų. Perkančioji organizacija ne vėliau kaip per 3 darbo dienas apie tai raštu informuoja tiekėją (rangovą).\n\n8. Tiekėjų (rangovų) kvalifikaciniai duomenys vertinami vadovaujantis jiems pateiktuose pirkimo dokumentuose nustatytais kriterijais ir procedūromis. Komisija priima sprendimą dėl kiekvieno paraišką pateikusio tiekėjo (rangovo) kvalifikacinių duomenų ir kiekvienam iš jų raštu praneša apie šio patikrinimo rezultatus. Teisę dalyvauti tolesnėse pirkimo procedūrose turi tik tie tiekėjai (rangovai), kurių kvalifikaciniai duomenys atitinka perkančiosios organizacijos reikalavimus."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "8",
      "title": "8 straipsnis. Pranešimo būdas",
      "content": "1. Perkančiosios organizacijos ir tiekėjų (rangovų) pranešimai vienas kitam, atliekant šio įstatymo reglamentuotas procedūras, turi būti perduodami raštu.\n\n2. Perkančioji organizacija privalo užtikrinti, kad pirkimo dokumentai, sprendimai ar kiti pranešimai būtų perduodami visiems tiekėjams (rangovams) vienodomis sąlygomis."
    },
    {
      "provision_ref": "art9",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "9",
      "title": "9 straipsnis. Užsienio tiekėjų (rangovų)pateiktų dokumentų legalizavimas",
      "content": "Perkančioji organizacija turi teisę pareikalauti, kad užsienio tiekėjai (rangovai) pateiktų nustatyta tvarka legalizuotus dokumentus, patvirtinančius jų pateiktus kvalifikacinius duomenis."
    },
    {
      "provision_ref": "art10",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "10",
      "title": "10 straipsnis. Prekių, darbų ar paslaugų aprašymas",
      "content": "1. Pirkimo dokumentuose pateikiami prekių, darbų ar paslaugų techniniai (kokybės, prekių įpakavimo, ženklinimo, saugumo, sertifikavimo, išbandymo) reikalavimai ir terminologija neturi sudaryti kliūčių bet kuriems tiekėjams (rangovams) dalyvauti pirkimuose, išskyrus atvejus, kai tokie reikalavimai būtini dėl pirkimo objekto ar jo naudojimo ypatumų. Prekių, darbų ar paslaugų aprašymuose negali būti nurodomas konkretus prekės ženklas, patentas, modelis ar prekės kilmė, konkretus prekės gamintojas, darbų atlikėjas ar paslaugų teikėjas. Šios nuorodos leidžiamos tik tais atvejais, kai perkančioji organizacija negali apibūdinti pirkimo objekto pagal pakankamai tikslius, visiems suprantamus techninius reikalavimus, tačiau po šių nuorodų turi būti įrašyti žodžiai „arba ekvivalentiškas“.\n\n2. Prekių, darbų ar paslaugų aprašymuose, tarp jų pirkimo dokumentuose, pateiktuose techniniuose reikalavimuose, planuose, brėžiniuose bei eskizuose, turi būti laikomasi tarptautinių standartų nustatytos terminologijos, ženklinimo reikalavimų. Jeigu nėra tarptautinių standartų, laikomasi Lietuvos Respublikoje priimtos terminologijos, ženklinimo reikalavimų.\n\n3. Pirkimo dokumentuose pateikiamų techninių reikalavimų rengimo metodiką tvirtina Viešųjų pirkimų tarnyba."
    },
    {
      "provision_ref": "art11",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "11",
      "title": "11 straipsnis. Dokumentų kalba",
      "content": "Perkančioji organizacija pirkimų dokumentus rengia valstybine kalba. Užsienio valstybių tiekėjams (rangovams) pirkimo dokumentai pateikiami anglų, o jeigu jie pageidauja, ir viena iš šių kalbų – vokiečių, prancūzų ar rusų, kai apie pirkimus pagal šio įstatymo 12 straipsnio 3 dalies reikalavimus skelbiama tarptautiniu mastu populiariame ar specialiame leidinyje."
    },
    {
      "provision_ref": "art12",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "12",
      "title": "12 straipsnis. Informaciniai skelbimai",
      "content": "1. Informacinių skelbimų (išankstinių informacinių pranešimų, kvietimų, informacijos apie sudarytas pirkimų sutartis ir sutarčių įvykdymo rezultatus) reikalavimus nustato Viešųjų pirkimų tarnyba.\n\n2. Perkančioji organizacija:\n\n1) Vyriausybės nustatyta tvarka skelbia išankstinį informacinį pranešimą apie numatomus pirkimus einamaisiais finansiniais metais „Valstybės žinių“ priede „Informaciniai pranešimai“, o šio straipsnio 3 dalyje numatytais atvejais - ir tarptautiniu mastu populiariame ar specialiame leidinyje;\n\n2) kiekvienu atvirojo ar riboto konkursų, konkurencinių derybų ir kainų apklausos atveju, be jau nurodyto šios dalies 1 punkte išankstinio informacinio pranešimo, kvietimus dalyvauti pirkimo procedūrose skelbia „Valstybės žinių“ priede „Informaciniai pranešimai“, o šio straipsnio 3 dalyje numatytais atvejais – ir tarptautiniu mastu populiariame ar specialiame leidinyje;\n\n3) skelbia informaciją apie sudarytas pirkimų sutartis „Valstybės žinių“ specialiame priede. Ši informacija išsiunčiama „Valstybės žinių“ leidiniui ne vėliau kaip per 5 dienas nuo sutarties sudarymo. Informacijoje nurodoma, su kuo sudaryta sutartis, pirkimo objektas, sutartyje nurodyta kaina ir diskontuota kaina;\n\n4) per 15 dienų nuo pirkimo sutarties įvykdymo „Valstybės žinių“ specialiame priede paskelbia sutarties įvykdymo rezultatus, pirkimo kainą ir diskontuotą kainą.\n\n3. Perkančioji organizacija privalo skelbti apie viešuosius pirkimus tarptautiniu mastu populiariame ar specialiame leidinyje, kai:\n\n1) prekių pirkimų vertė yra ne mažesnė kaip 700 tūkst. litų, o pirkimų vandentvarkos, energetikos ir transporto srityse – 1,8 mln. litų, telekomunikacijų srityje – 2,7 mln. litų;\n\n2) paslaugų pirkimų vertė yra ne mažesnė kaip 700 tūkst. litų, o pirkimų vandentvarkos, energetikos, transporto ir telekomunikacijų srityse – 1,8 mln. litų;\n\n3) darbų pirkimų vertė yra ne mažesnė kaip 22 mln. litų.\n\n4. Šio straipsnio 3 dalyje nurodytos pirkimų vertės yra be pridėtinės vertės mokesčio. Jos kas 2 metai tikslinamos, atsižvelgus į Europos Sąjungos direktyvose nurodytas patikslintas vertes.\n\nII SKYRIUS\nPIRKIMO BŪDAI\n\nPIRMASIS SKIRSNIS\nPIRKIMO BŪDAI, JŲ PASIRINKIMAS IR PIRKIMŲ\nNEDALOMUMAS"
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "13",
      "title": "13 straipsnis. Viešojo pirkimo būdai",
      "content": "Viešasis pirkimas atliekamas šiais būdais:\n\n1) atvirojo konkurso;\n\n2) riboto konkurso;\n\n3) konkurencinių derybų;\n\n4) pirkimo iš vienintelio šaltinio;\n\n5) kainų apklausos."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "14",
      "title": "14 straipsnis. Pirkimo būdo pasirinkimo tvarka",
      "content": "Perkančioji organizacija pirkimo būdą – konkurencinių derybų, pirkimo iš vienintelio šaltinio ar kainų apklausos – gali pasirinkti tik esant šio įstatymo II skyriaus ketvirtajame, penktajame ir šeštajame skirsniuose numatytoms sąlygoms. Visais kitais atvejais perkama konkurso būdu."
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "15",
      "title": "15 straipsnis. Pirkimų nedalomumas",
      "content": "1. Perkančioji organizacija neturi teisės skaidyti pirkimo vertės į dalis, jeigu taip gali būti išvengta šio įstatymo nustatytos pirkimų tvarkos. Perkančioji organizacija turi teisę skaidyti pirkimo vertę į dalis tik tuo atveju, jei visoms išskaidytoms pirkimo dalims bus taikomas pirkimo būdas, pasirinktas pagal šio įstatymo reikalavimus visai pirkimo vertei.\n\n2. Perkančioji organizacija pirkimą šio įstatymo nustatyta tvarka atlieka pagal visą pirkimo vertę (prekių ir paslaugų vertę – per finansinius metus, o darbų – viso objekto vertę).\n\n3. Pirkimo vertė apskaičiuojama ir prekės, paslaugos bei darbai identifikuojami (individualizuojami, atskiriami nuo tapačių) pagal Viešųjų pirkimų tarnybos patvirtintą metodiką.\n\nANTRASIS SKIRSNIS\nATVIRASIS KONKURSAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "16",
      "title": "16 straipsnis. Atvirasis konkursas",
      "content": "Perkančioji organizacija, rengdama atvirąjį konkursą, šio įstatymo 12 straipsnyje nustatyta tvarka kviečia visus tiekėjus (rangovus) dalyvauti konkurse ir pateikti pasiūlymus."
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "17",
      "title": "17 straipsnis. Kvietimo dalyvauti konkurse turinys",
      "content": "Kvietime dalyvauti konkurse turi būti ši informacija:\n\n1) perkančiosios organizacijos pavadinimas, kodas, adresas, telefono ir fakso numeriai;\n\n2) tiektinų prekių pavadinimas, kiekis, adresas, kur jos turi būti atgabentos, teiktinų paslaugų arba atliktinų darbų pobūdis ir vieta;\n\n3) pageidautini arba reikalaujami prekių tiekimo, paslaugų teikimo ar darbų baigimo terminai;\n\n4) kaip ir kur galima gauti konkurso dokumentus;\n\n5) kalba (kalbos), kuria rengiami konkurso dokumentai;\n\n6) jeigu perkančioji organizacija už konkurso dokumentus ima užmokestį, – užmokesčio dydis ir jo mokėjimo tvarka. Šį užmokestį sudaro dokumentų kopijavimo ir jų pateikimo tiekėjams (rangovams) išlaidos. Už dokumentų vertimą į užsienio kalbą gali būti imamas papildomas užmokestis, kurį sudaro vertimo išlaidos;\n\n7) kam ir kada turi būti pateikti konkurso pasiūlymai;\n\n8) kita Viešųjų pirkimų tarnybos nustatyta informacija tiekėjui (rangovui)."
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "18",
      "title": "18 straipsnis. Konkurso dokumentų pateikimas",
      "content": "1. Perkančioji organizacija pageidaujantiems dalyvauti konkurse tiekėjams (rangovams) konkurso dokumentus pateikia kvietime dalyvauti konkurse nurodyta tvarka. Už konkurso dokumentus iš visų tiekėjų (rangovų) gali būti imamas vienodo dydžio užmokestis, kurį sudaro dokumentų kopijavimo ir jų pateikimo tiekėjams (rangovams) išlaidos. Už konkurso dokumentų vertimą į užsienio kalbą gali būti imamas papildomas užmokestis, kurį sudaro vertimo į užsienio kalbą išlaidos.\n\n2. Perkančioji organizacija privalo pateikti konkurso dokumentus tiekėjams (rangovams) ne vėliau kaip per 6 dienas nuo jų paraiškos gavimo dienos."
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "19",
      "title": "19 straipsnis. Konkurso dokumentų turinys",
      "content": "Konkurso dokumentuose pateikiama:\n\n1) konkurso pasiūlymų rengimo reikalavimai;\n\n2) informacija, kokie kriterijai ir procedūros bus taikomi vertinant tiekėjų (rangovų) kvalifikaciją;\n\n3) tiekėjų (rangovų) kvalifikaciją patvirtinantys dokumentai;\n\n4) perkamų prekių, darbų ar paslaugų pavadinimai, jų techniniai, estetiniai, funkciniai bei kokybės reikalavimai, planai, brėžiniai ir projektai, prekių kiekis, teiktinų su prekėmis susijusių paslaugų pobūdis, prekių tiekimo, paslaugų teikimo bei darbų atlikimo terminai, eksploatavimo išlaidos ir kitos sąlygos;\n\n5) konkurso pasiūlymų vertinimo kriterijus ir sąlygos, pasiūlytos kainos diskontavimo tvarka ir diskonto norma;\n\n6) kainos indeksavimo dėl infliacijos tvarka ir sąlygos;\n\n7) perkančiosios organizacijos siūlomos šalims pasirašyti pirkimo sutarties sąlygos, taip pat sutarties projektas, jeigu jis yra parengtas;\n\n8) informacija, ar leidžiama siūlyti kitokias, negu numatytos konkurso dokumentuose, pasiūlymų charakteristikas ir pirkimo sutarties sąlygas;\n\n9) jeigu tiekėjams (rangovams), nepažeidžiant šio įstatymo 15 straipsnio reikalavimų, leidžiama pateikti pasiūlymus parduoti tik dalį prekių, darbų ar paslaugų, – šios dalies arba dalių, dėl kurių gali būti pateikti pasiūlymai, aprašymas;\n\n10) informacija, kaip turi būti apskaičiuota ir išreikšta pasiūlymuose nurodoma pirkimo kaina. Į kainą turi būti įskaityti visi mokesčiai. Prekių, darbų ar paslaugų kaina ir konkurso dokumentuose nurodytų papildomų paslaugų (transportavimo, draudimo, pakrovimo ir kt.) kainos turi būti apskaičiuotos ir pateiktos atskirai;\n\n11) konkurso pasiūlymų galiojimo užtikrinimo ir pirkimo sutarties įvykdymo užtikrinimo reikalavimai;\n\n12) pasiūlymų pateikimo terminas, vieta ir būdas;\n\n13) būdai, kuriais tiekėjai (rangovai) gali prašyti konkurso dokumentų paaiškinimų, sužinoti, ar perkančioji organizacija ketina rengti dėl to susitikimą su tiekėjais (rangovais);\n\n14) data, iki kada turi galioti konkurso pasiūlymas;\n\n15) vokų su konkurso pasiūlymais atplėšimo vieta, data ir valanda;\n\n16) vokų su konkurso pasiūlymais atplėšimo ir pasiūlymų nagrinėjimo procedūros;\n\n17) informacija, kad pasiūlyme nurodyta pirkimo objekto kaina bus vertinama litais. Jeigu pasiūlymuose kainos nurodytos užsienio valiuta, jos bus perskaičiuojamos litais pagal Lietuvos banko nustatytą ir paskelbtą lito ir kitos užsienio valiutos santykį pasiūlymo vertinimo dieną;\n\n18) perkančiosios organizacijos pareigūnų, tarnautojų arba Komisijos narių (vieno ar kelių), kurie įgalioti palaikyti tiesioginį ryšį su tiekėjais (rangovais) ir gauti iš jų (ne tarpininkų) pranešimus, susijusius su pirkimų procedūromis, vardai, pavardės, adresai, telefonų ir faksų numeriai;\n\n19) kiti Viešųjų pirkimų tarnybos pagal šį įstatymą ir kitus pirkimus reglamentuojančius teisės aktus nustatyti reikalavimai;\n\n20) nuoroda į išankstinį informacinį pranešimą, paskelbtą „Valstybės žinių“ priede „Informaciniai pranešimai“ ir (ar) tarptautiniu mastu populiariame ar specialiame leidinyje, apie konkurso rengimą."
    },
    {
      "provision_ref": "art20",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "20",
      "title": "20 straipsnis. Konkurso dokumentų paaiškinimai",
      "content": "1. Tiekėjas (rangovas) gali paprašyti, kad perkančioji organizacija duotų konkurso dokumentų paaiškinimus. Perkančioji organizacija atsako į kiekvieną tiekėjo (rangovo) rašytinį prašymą paaiškinti (patikslinti) konkurso dokumentus, jeigu jis gautas ne vėliau kaip prieš 15 dienų iki konkurso pasiūlymų pateikimo termino pabaigos. Perkančioji organizacija į gautą prašymą turi atsakyti ne vėliau kaip per 6 dienas nuo prašymo gavimo dienos. Perkančioji organizacija, atsakydama tiekėjui (rangovui), kartu siunčia paaiškinimus ir visiems tiekėjams (rangovams), kuriems ji pateikė konkurso dokumentus, bet nenurodo, iš ko gavo prašymą duoti paaiškinimą.\n\n2. Nesibaigus konkurso pasiūlymų pateikimo terminui, perkančioji organizacija savo iniciatyva gali paaiškinti (patikslinti) konkurso dokumentus. Tokie paaiškinimai (patikslinimai) visiems tiekėjams (rangovams), kuriems perkančioji organizacija yra pateikusi konkurso dokumentus, turi būti išsiųsti ne vėliau kaip likus 9 dienoms iki konkurso pasiūlymų pateikimo termino pabaigos.\n\n3. Jeigu perkančioji organizacija rengia susitikimą su tiekėjais (rangovais), ji turi surašyti susitikimo protokolą, kuriame fiksuojami visi šio susitikimo metu pateikti paklausimai dėl konkurso dokumentų išaiškinimo ir atsakymai į juos. Protokolai visiems pirkimo procedūrose dalyvaujantiems tiekėjams (rangovams) turi būti išsiųsti ne vėliau kaip likus 9 dienoms iki konkurso pasiūlymų pateikimo termino pabaigos.\n\n4. Jeigu perkančioji organizacija konkurso dokumentus paaiškina (patikslina) arba surengia susitikimą su tiekėjais (rangovais) likus mažiau kaip 9 dienoms iki konkurso pasiūlymų pateikimo termino pabaigos, ji privalo perkelti susitikimą tokiam terminui, per kurį tiekėjai (rangovai), rengdami konkurso pasiūlymus, galėtų atsižvelgti į šiuos paaiškinimus (patikslinimus) ar susitikimų protokolus.\n\n5. Pranešimai apie kiekvieną pasiūlymų pateikimo galutinio termino nukėlimą turi būti išsiųsti visiems tiekėjams (rangovams), kuriems buvo pateikti konkurso dokumentai, ne vėliau kaip kitą darbo dieną po sprendimo priėmimo."
    },
    {
      "provision_ref": "art21",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "21",
      "title": "21 straipsnis. Konkurso pasiūlymų pateikimas",
      "content": "1. Perkančioji organizacija nustato datą ir valandą, kuri laikoma galutiniu konkurso pasiūlymų pateikimo terminu. Pasiūlymų pateikimo terminas negali būti trumpesnis kaip 30 dienų nuo kvietimo dalyvauti konkurse paskelbimo dienos „Valstybės žinių“ priede „Informaciniai pranešimai“, o tais atvejais, kai skelbiama tarptautiniu mastu populiariame ar specialiame leidinyje, – 52 dienos nuo kvietimo paskelbimo šiame leidinyje dienos, išskyrus atvejus, kai apie būsimą konkursą buvo skelbta iš anksto šio įstatymo 12 straipsnyje nustatyta tvarka ir terminais. Šiais atvejais konkurso pasiūlymų pateikimo terminai gali būti sutrumpinti atitinkamai iki 20 ir 36 dienų.\n\n2. Tiekėjo (rangovo) ar jo įgalioto asmens pasirašytas konkurso pasiūlymas pateikiamas raštu užklijuotame ir antspauduotame voke. Pasiūlymai (su priedais) turi būti sunumeruoti, susiūti ir paskutiniojo lapo antrojoje pusėje patvirtinti tiekėjo (rangovo) parašu bei antspaudu.\n\n3. Perkančioji organizacija privalo pateikti kiekvienam tiekėjui (rangovui) rašytinį patvirtinimą, kad jo pasiūlymas yra gautas, nurodydama gavimo dieną ir valandą.\n\n4. Jeigu konkurso pasiūlymas gaunamas pavėluotai, neatplėštas vokas su pasiūlymu grąžinamas jį atsiuntusiam tiekėjui (rangovui)."
    },
    {
      "provision_ref": "art22",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "22",
      "title": "22 straipsnis. Konkurso pasiūlymų galiojimo terminai, jų keitimas ir  atšaukimas",
      "content": "1. Pasiūlymai galioja konkurso dokumentuose nurodytą laiką, kuris negali būti ilgesnis kaip 90 dienų nuo konkurso pasiūlymų pateikimo galutinio termino dienos.\n\n2. Kol nesibaigė konkurso pasiūlymų galiojimo terminas, perkančioji organizacija gali prašyti, kad tiekėjai (rangovai) pratęstų pasiūlymų galiojimą iki nustatyto termino, neviršydami nurodyto šio straipsnio 1 dalyje.\n\n3. Tiekėjai (rangovai), kurie sutinka pratęsti konkurso pasiūlymų galiojimo terminą ir apie tai raštu praneša perkančiajai organizacijai, pratęsia konkurso pasiūlymų galiojimo užtikrinimo terminą arba pateikia naują konkurso pasiūlymų galiojimo užtikrinimą. Jeigu tiekėjas (rangovas) per 6 dienas neatsako į perkančiosios organizacijos prašymą pratęsti konkurso pasiūlymų galiojimo terminą, nepratęsia konkurso pasiūlymų galiojimo užtikrinimo termino arba nepateikia naujo konkurso pasiūlymų galiojimo užtikrinimo, laikoma, kad jis atmetė prašymą pratęsti konkurso pasiūlymo galiojimo terminą ir atšaukė savo pasiūlymą.\n\n4. Kol nepasibaigė galutinis konkurso pasiūlymų pateikimo terminas, tiekėjas (rangovas) gali pakeisti arba atšaukti savo pasiūlymą, neprarasdamas teisės į savo pasiūlymo galiojimo užtikrinimą, jeigu konkurso dokumentuose nenumatyta kitaip. Toks pakeitimas arba pranešimas, kad pasiūlymas atšaukiamas, pripažįstami galiojančiais, jeigu perkančioji organizacija jį gavo prieš pasibaigiant galutiniam konkurso pasiūlymų pateikimo terminui."
    },
    {
      "provision_ref": "art23",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "23",
      "title": "23 straipsnis. Konkurso pasiūlymų galiojimo ir pirkimo sutarties įvykdymo užtikrinimas",
      "content": "1. Perkančioji organizacija privalo pareikalauti, kad konkurso pasiūlymų galiojimas ir pirkimo sutarties įvykdymas būtų užtikrinamas Lietuvos Respublikos civilinio kodekso nustatyta tvarka.\n\n2. Komisija negali atmesti konkurso pasiūlymo galiojimo užtikrinimo ir pirkimo sutarties įvykdymo užtikrinimo, remdamasi tuo, kad šiuos užtikrinimus suteikė ne Lietuvos Respublikos ūkio subjektas, jeigu toks konkurso pasiūlymo galiojimo užtikrinimas ir pirkimo sutarties įvykdymo užtikrinimas bei jį pateikęs ūkio subjektas atitinka konkurso dokumentuose išdėstytus reikalavimus.\n\n3. Prieš pateikdamas konkurso pasiūlymą, tiekėjas (rangovas) gali prašyti perkančiosios organizacijos patvirtinti, kad ji sutinka priimti jo siūlomo ūkio subjekto užtikrinimą. Tokiu atveju perkančioji organizacija privalo duoti atsakymą tiekėjui (rangovui) ne vėliau kaip per 3 darbo dienas. Šis patvirtinimas neatima teisės iš perkančiosios organizacijos atmesti pasiūlymo galiojimo užtikrinimą, gavus informaciją, kad pasiūlymą užtikrinantis ūkio subjektas tapo nemokus ar neįvykdė įsipareigojimų perkančiajai organizacijai ar kitiems ūkio subjektams, ar netinkamai juos vykdė.\n\n4. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija turi teisę nustatyti konkurso pasiūlymų galiojimo užtikrinimo ir pirkimo sutarties įvykdymo užtikrinimo papildomus privalomuosius reikalavimus."
    },
    {
      "provision_ref": "art24",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "24",
      "title": "24 straipsnis. Vokų su konkurso pasiūlymais atplėšimas",
      "content": "1. Vokai su konkurso pasiūlymais atplėšiami Komisijos posėdyje, vykstančiame konkurso dokumentuose nurodytoje vietoje, nurodytą dieną ir valandą. Diena ir valanda turi sutapti su pasiūlymų pateikimo galutiniu terminu. Jį pakeitus, atitinkamai turi būti pakeistas ir vokų su konkurso pasiūlymais atplėšimo laikas. Nustatytu laiku turi būti atplėšti visi vokai su pasiūlymais, gauti nepasibaigus jų pateikimo terminui. Vokų atplėšimo procedūroje turi teisę dalyvauti visi pasiūlymus pateikę tiekėjai (rangovai) arba jų atstovai.\n\n2. Vokus atplėšia vienas iš Komisijos narių pasiūlymus pateikusių ir dalyvaujančių Komisijos posėdyje tiekėjų (rangovų) akivaizdoje.\n\n3. Pagal šio įstatymo 21 straipsnyje nustatytus reikalavimus konkursui pateiktų pasiūlymų paskutiniojo lapo antrojoje pusėje pasirašo Komisijos posėdyje dalyvaujantys nariai.\n\n4. Komisija vokų atplėšimo procedūros rezultatus įformina protokolu, kurio privalomuosius rekvizitus nustato Viešųjų pirkimų tarnyba.\n\n5. Vokų su konkurso pasiūlymais atplėšimo procedūroje dalyvaujantiems tiekėjams (rangovams) arba jų atstovams skelbiamas pasiūlymą pateikusio tiekėjo (rangovo) pavadinimas, adresas ir pasiūlyme nurodyta kaina, mokėjimo ir prekių tiekimo, paslaugų teikimo bei darbų atlikimo terminai. Apie tai raštu informuojami ir vokų atplėšimo procedūroje nedalyvaujantys pasiūlymus pateikę tiekėjai (rangovai), jeigu jie to pageidauja. Kiekvienas vokų atplėšimo procedūroje dalyvaujantis tiekėjas (rangovas) ar jo atstovas turi teisę asmeniškai susipažinti su viešai perskaityta informacija.\n\n6. Konkursui pateiktų pasiūlymų tolesnes nagrinėjimo, vertinimo ir palyginimo procedūras Komisija atlieka nedalyvaujant pasiūlymus pateikusiems tiekėjams (rangovams)."
    },
    {
      "provision_ref": "art25",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "25",
      "title": "25 straipsnis. Derybų su tiekėjais (rangovais) draudimas",
      "content": "Tarp perkančiosios organizacijos ir tiekėjo (rangovo) negali būti jokių derybų dėl tiekėjo (rangovo) pateikto konkurso pasiūlymo turinio. Įstatymo nustatyta tvarka įrodžius neteisėtą derybų faktą, perkančioji organizacija skelbia konkursą negaliojančiu „Valstybės žinių“ priede „Informaciniai pranešimai“, o kalti asmenys traukiami atsakomybėn įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art26",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "26",
      "title": "26 straipsnis. Konkurso pasiūlymų nagrinėjimas, vertinimas ir palyginimas",
      "content": "1. Perkančioji organizacija gali prašyti, kad tiekėjai (rangovai) paaiškintų savo konkurso pasiūlymus. Tačiau ji negali prašyti, siūlyti arba leisti pakeisti konkurso pasiūlymo esmę – pakeisti kainą arba padaryti kitų pakeitimų, dėl kurių konkurso dokumentų reikalavimų neatitinkantis konkurso pasiūlymas taptų atitinkančiu konkurso dokumentų reikalavimus.\n\n2. Komisija tiekėjo (rangovo) pateiktą konkurso pasiūlymą turi atmesti, jeigu:\n\n1) konkurso pasiūlymą pateikęs tiekėjas (rangovas) neatitinka šio įstatymo 7 straipsnyje ir konkurso dokumentuose nustatytų kvalifikacinių reikalavimų;\n\n2) pateiktas konkurso pasiūlymas neatitinka konkurso dokumentuose nurodytų reikalavimų;\n\n3) konkurso pasiūlymą pateikęs tiekėjas (rangovas) pažeidė Lietuvos Respublikos konkurencijos įstatymo reikalavimus;\n\n4) visų tiekėjų (rangovų) buvo pasiūlytos per didelės, perkančiajai organizacijai nepriimtinos kainos;\n\n5) buvo pasiūlytos labai mažos kainos ir tiekėjas (rangovas) jų nepagrindė, kaip nurodyta šio straipsnio 5 dalyje.\n\n3. Jeigu Komisija dėl šio straipsnio 2 dalyje nurodytų priežasčių turi atmesti visus pasiūlymus, ji privalo gauti Viešųjų pirkimų tarnybos sutikimą.\n\n4. Vertinant konkurso pasiūlymus, vertinimo kriterijus yra mažiausia pasiūlyta kaina, diskontuota atsižvelgiant į mokėjimų ir prekių tiekimo, paslaugų teikimo bei darbų atlikimo terminus, arba ekonomiškai naudingiausias pasiūlymas. Pasiūlytos kainos diskontavimo tvarką ir diskonto normą nustato Viešųjų pirkimų tarnyba, o ekonomiškai naudingiausio pasiūlymo vertinimo kriterijų nustatymo metodiką tvirtina Lietuvos Respublikos Vyriausybė.\n\n5. Kai pateiktame pasiūlyme nurodoma labai maža kaina, perkančioji organizacija turi pareikalauti iš tiekėjo (rangovo) raštiško kainos sudėtinių dalių pagrindimo. Jei tiekėjas (rangovas) kainos nepagrindė, jo pasiūlymas atmetamas. Perkančioji organizacija apie tokio pasiūlymo atmetimo priežastis informuoja Viešųjų pirkimų tarnybą ir fiksuoja pirkimo procedūros ataskaitoje.\n\n6. Perkančiosios organizacijos sudaryta Komisija vertina ir palygina tik konkurso dokumentų reikalavimus atitinkančius tiekėjų (rangovų) pasiūlymus. Komisija, norėdama priimti sprendimą dėl laimėjusio pasiūlymo, turi:\n\n1) pagal konkurso dokumentuose nustatytą vertinimo kriterijų ir sąlygas įvertinti pateiktus tiekėjų (rangovų) pasiūlymus ir nustatyti preliminarią pasiūlymų eilę (išskyrus pirkimo iš vienintelio šaltinio atvejus). Preliminari pasiūlymų eilė nustatoma diskontuotų pasiūlytų kainų didėjimo tvarka. Pirmasis įrašomas pasiūlymas, kurio diskontuota pasiūlyta kaina yra mažiausia;\n\n2) informuoti pasiūlymus pateikusius tiekėjus (rangovus) apie preliminarią pasiūlymų eilę ir pasiūlymų atmetimo priežastis ne vėliau kaip kitą darbo dieną po preliminarios pasiūlymų eilės nustatymo;\n\n3) patvirtinti pasiūlymų eilę ir priimti sprendimą apie laimėjusį pasiūlymą tik tada, kai bus išnagrinėtos pasiūlymus pateikusių tiekėjų (rangovų) pretenzijos ir skundai (jeigu tokių buvo gauta) šio įstatymo III skyriuje nustatyta tvarka, bet ne anksčiau kaip po 15 dienų nuo pranešimo apie preliminarią pasiūlymų eilę išsiuntimo tiekėjams (rangovams) dienos.\n\n7. Pranešimas apie konkursą laimėjusį pasiūlymą išsiunčiamas visiems konkurso pasiūlymus pateikusiems tiekėjams (rangovams) ne vėliau kaip per 3 darbo dienas nuo Komisijos sprendimo priėmimo dienos.\n\n8. Susipažinti su informacija, susijusia su konkurso pasiūlymų nagrinėjimu, aiškinimu, vertinimu ir palyginimu, išskyrus nurodytąją šio įstatymo 35 straipsnyje, gali tiktai Komisijos nariai bei jos pakviesti ekspertai, Viešųjų pirkimų tarnybos bei Nepriklausomos viešųjų pirkimų ginčų nagrinėjimo komisijos atstovai, perkančiosios organizacijos vadovas bei kiti asmenys ir institucijos, pagal Lietuvos Respublikos įstatymus turinčios teisę susipažinti su šia informacija.\n\n9. Jeigu iki perkančiosios organizacijos nustatyto galutinio konkurso pasiūlymų pateikimo termino gaunama mažiau kaip 3 pasiūlymai arba, atmetus pasiūlymus pagal šio straipsnio reikalavimus, lieka mažiau kaip 3 pasiūlymai, konkursas laikomas neįvykusiu ir apie tai ne vėliau kaip per 3 darbo dienas išsiunčiamas pranešimas pasiūlymus pateikusiems tiekėjams (rangovams).\n\nTREČIASIS SKIRSNIS\nRIBOTAS KONKURSAS"
    },
    {
      "provision_ref": "art27",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "27",
      "title": "27 straipsnis. Ribotas konkursas",
      "content": "1. Ribotas konkursas skelbiamas tuo atveju, kai numatoma daug tiekėjų (rangovų) ir pasiūlymams įvertinti reikėtų didelių sąnaudų.\n\n2. Perkančioji organizacija ribotą konkursą rengia dviem etapais:\n\n1) pirmajame etape šio įstatymo 12 straipsnyje nustatyta tvarka kviečia tiekėjus (rangovus) dalyvauti išankstinėje kvalifikacinėje atrankoje ir iš pateikusių paraiškas tiekėjų (rangovų) pagal išankstinės kvalifikacinės atrankos dokumentuose nustatytus reikalavimus atrenka ne mažiau kaip 10 tinkamų tiekėjų (rangovų). Tais atvejais, kai pirmajame etape yra gauta mažiau kaip 10 tiekėjų (rangovų) paraiškų dalyvauti išankstinėje kvalifikacinėje atrankoje, į antrąjį etapą perkančioji organizacija kviečia visus paraiškas pateikusius, perkančiosios organizacijos nustatytus kvalifikacinius reikalavimus atitinkančius tiekėjus (rangovus);\n\n2) antrajame etape kiekvienam pirmajame etape atrinktam tiekėjui (rangovui) išsiunčia kvietimus pateikti pasiūlymus, o visiems kvalifikacinėje atrankoje dalyvavusiems, bet į antrą etapą nepatekusiems tiekėjams (rangovams) – pranešimus apie kvalifikacinės atrankos rezultatus. Kvietimai visiems atrinktiems tiekėjams (rangovams) turi būti išsiųsti tuo pačiu metu. Konkurso dokumentai išsiunčiami kartu su kvietimu arba kvietime nurodoma, kur ir iki kurios datos šiuos dokumentus galima gauti. Konkurso dokumentams parengti, pasiūlymams pateikti ir vertinti taikomos šio įstatymo II skyriaus antrajame skirsnyje nustatytos pirkimo procedūros.\n\n3. Kvietime dalyvauti išankstinėje kvalifikacinėje atrankoje turi būti nurodoma ši informacija:\n\n1) perkančiosios organizacijos pavadinimas, kodas, adresas, telefono ir fakso numeriai;\n\n2) pirkimo objektas ir jo aprašymas;\n\n3) kaip, kur ir kada galima gauti išankstinės kvalifikacinės atrankos dokumentus;\n\n4) kokia kalba (kalbomis) rengiami išankstinės kvalifikacinės atrankos dokumentai;\n\n5) kokį užmokestį (jeigu jis imamas) perkančioji organizacija ima už išankstinės kvalifikacinės atrankos dokumentus, kokia jo mokėjimo tvarka. Šį užmokestį sudaro dokumentų kopijavimo ir jų pateikimo tiekėjams (rangovams) išlaidos. Už dokumentų vertimą į užsienio kalbą gali būti imamas papildomas užmokestis, kurį sudaro vertimo išlaidos;\n\n6) kam ir kada pateikiamos paraiškos dalyvauti išankstinėje kvalifikacinėje atrankoje, kiek tiekėjų (rangovų) bus atrinkta konkursui;\n\n7) kita Viešųjų pirkimų tarnybos nustatyta informacija.\n\n4. Paraiškų dalyvauti išankstinėje kvalifikacinėje atrankoje pateikimo terminas, kurį nustato perkančioji organizacija, negali būti trumpesnis kaip 15 dienų, o tais atvejais, kai apie konkursą skelbiama tarptautiniu mastu populiariame arba specialiame leidinyje, – negali būti trumpesnis kaip 37 dienos nuo kvietimo paskelbimo dienos.\n\n5. Konkurso pasiūlymų pateikimo terminas, kurį nustato perkančioji organizacija, negali būti trumpesnis kaip 30 dienų, o tais atvejais, kai apie konkursą skelbiama tarptautiniu mastu populiariame arba specialiame leidinyje, – 40 dienų nuo kvietimo pateikti pasiūlymus atrinktiems tiekėjams (rangovams) išsiuntimo dienos, išskyrus atvejus, kai apie būsimą konkursą buvo skelbta iš anksto šio įstatymo 12 straipsnyje nustatyta tvarka ir terminais. Šiais atvejais konkurso pasiūlymų pateikimo terminai gali būti sutrumpinti atitinkamai iki 20 ir 26 dienų.\n\n6. Jeigu iki perkančiosios organizacijos nustatyto galutinio konkurso pasiūlymų pateikimo termino gaunama mažiau kaip 3 pasiūlymai arba, atmetus pasiūlymus pagal šio įstatymo 26 straipsnio reikalavimus, lieka mažiau kaip 3 pasiūlymai, ribotas konkursas laikomas neįvykusiu ir apie tai ne vėliau kaip per 3 darbo dienas išsiunčiamas pranešimas pasiūlymus pateikusiems tiekėjams (rangovams).\n\nKETVIRTASIS SKIRSNIS\nKONKURENCINĖS DERYBOS"
    },
    {
      "provision_ref": "art28",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "28",
      "title": "28 straipsnis. Konkurencinių derybų sąlygos",
      "content": "1. Konkurencinės derybos gali būti skelbiamos esant bent vienai šių sąlygų:\n\n1) pirkimo objekto dėl jo pobūdžio ir sudėtingumo negalima aiškiai apibūdinti, kad būtų galima vykdyti atvirąjį ar ribotą konkursą;\n\n2) atvirasis ar ribotas konkursai neįvyko, nes buvo gauti tik 2 pasiūlymai;\n\n3) atvirasis ar ribotas konkursai neįvyko, nes buvo atmesti visi pasiūlymai, kadangi jie neatitiko atvirojo ar riboto konkursų dokumentų reikalavimų.\n\n2. Jeigu pirkimus atlieka šio įstatymo 1 straipsnio 1 dalies 3 punkte nurodytos perkančiosios organizacijos, jos gali konkurencinių derybų būdą pasirinkti nesilaikydamos šio straipsnio 1 dalyje numatytų sąlygų.\n\n3. Šio straipsnio 1 dalies 2 punkte nurodytu atveju perkančioji organizacija, neskelbdama kvietimo pateikti pirminius pasiūlymus konkurencinėms deryboms, gali rengti konkurencines derybas su dviem pasiūlymus konkursui pateikusiais tiekėjais (rangovais). Tokiu atveju konkurencinės derybos vykdomos vadovaujantis šio įstatymo 29 straipsnio 4 dalyje, 30 ir 31 straipsniuose nurodytomis procedūromis, iš esmės nekeičiant pirkimo sąlygų."
    },
    {
      "provision_ref": "art29",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "29",
      "title": "29 straipsnis. Tiekėjų (rangovų) atranka deryboms",
      "content": "1. Pirkimui konkurencinių derybų būdu perkančioji organizacija šio įstatymo 12 straipsnyje nustatyta tvarka kviečia tiekėjus (rangovus) pateikti pirminius pasiūlymus atrankai dalyvauti derybose. Kvietime pateikti pirminius pasiūlymus turi būti ši informacija:\n\n1) perkančiosios organizacijos pavadinimas, kodas, adresas, telefono ir fakso numeriai;\n\n2) pirkimo objekto aprašymas, nurodant techninius bei kitokius reikalavimus. Perkant darbus ar paslaugas, nurodoma ir jų atlikimo arba suteikimo vieta;\n\n3) kvalifikacijos duomenis patvirtinantys dokumentai, kuriuos turės pateikti tiekėjai (rangovai);\n\n4) kalba (kalbos), kuria rengiami pasiūlymai;\n\n5) pasiūlymų vertinimo kriterijus ir sąlygos;\n\n6) pasiūlymų pateikimo vieta ir galutinis terminas;\n\n7) nuoroda į paskelbtą išankstinį informacinį pranešimą „Valstybės žinių“ priede „Informaciniai pranešimai“ ir (ar) tarptautiniu mastu populiariame ar specialiame leidinyje apie konkurencinių derybų rengimą;\n\n8) kita Viešųjų pirkimų tarnybos nustatyta informacija.\n\n2. Pirminių pasiūlymų pateikimo terminas, kurį nustato perkančioji organizacija, negali būti trumpesnis kaip 15 dienų nuo kvietimo paskelbimo dienos, o tais atvejais, kai apie konkurencinių derybų rengimą skelbiama tarptautiniu mastu populiariame arba specialiame leidinyje, - negali būti trumpesnis kaip 37 dienos nuo kvietimo paskelbimo dienos.\n\n3. Komisija, įvertinusi pagal kvietime nustatytus kriterijus tiekėjų (rangovų) pirminiuose pasiūlymuose nurodytus kvalifikacinius duomenis bei siūlomas pirkimo sąlygas, atrenka ne mažiau kaip 3 tiekėjus (rangovus), kuriuos pakvies derėtis. Tuo atveju, kai gauti tik 2 pirminiai pasiūlymai, Komisija kviečia derėtis šiuos pasiūlymus pateikusius tiekėjus (rangovus), o tuo atveju, kai gaunamas tik vienas pirminis pasiūlymas, derybos ir pirkimas gali būti vykdomi šio įstatymo 32 straipsnyje nustatyta tvarka.\n\n4. Raštiškame kvietime derėtis, kuris išsiunčiamas tiekėjams (rangovams), turi būti pateikiama informacija apie derybų laiką, vietą ir siūlomą derybų kalbą."
    },
    {
      "provision_ref": "art30",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "30",
      "title": "30 straipsnis. Derybos su atrinktais tiekėjais (rangovais)",
      "content": "1. Komisija turi teisę derėtis su tiekėju (rangovu) dėl pasiūlymų turinio.\n\n2. Vykdant derybas, turi būti laikomasi šių sąlygų:\n\n1) šalys niekam neturi atskleisti jokios techninės, komercinės ar su kainomis susijusios informacijos;\n\n2) visiems Komisijos atrinktiems tiekėjams (rangovams) derybose turi būti taikomi vienodi reikalavimai;\n\n3) derybos turi būti protokoluojamos. Derybų protokolą pasirašo Komisijos pirmininkas ir derybose dalyvavę Komisijos nariai."
    },
    {
      "provision_ref": "art31",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "31",
      "title": "31 straipsnis. Galutinių pasiūlymų pateikimas ir vertinimas",
      "content": "1. Perkančioji organizacija, atsižvelgusi į derybų rezultatus, kviečia atrinktus tiekėjus (rangovus) pateikti galutinius pasiūlymus. Kvietime pateikti galutinius pasiūlymus turi būti ši informacija:\n\n1) galutinių pasiūlymų rengimo reikalavimai;\n\n2) patikslintas pirkimo objekto aprašymas;\n\n3) pasiūlymų vertinimo kriterijus ir sąlygos;\n\n4) pasiūlytos kainos diskontavimo tvarka ir diskonto norma;\n\n5) siūlomos sutarties sąlygos;\n\n6) pasiūlymų galiojimo užtikrinimo ir pirkimo sutarties įvykdymo užtikrinimo reikalavimai;\n\n7) pasiūlymų pateikimo kalba (kalbos), terminai, vieta, laikas, būdai;\n\n8) vokų atplėšimo procedūra;\n\n9) kita Viešųjų pirkimų tarnybos tiekėjui (rangovui) nustatyta informacija.\n\n2. Galutinių pasiūlymų pateikimo terminas, kurį nustato perkančioji organizacija, negali būti trumpesnis kaip 30 dienų, o tais atvejais, kai apie pirkimą konkurencinių derybų būdu buvo paskelbta tarptautiniu mastu populiariame ar specialiame leidinyje, – 40 dienų nuo kvietimo atrinktiems tiekėjams (rangovams) išsiuntimo dienos, išskyrus atvejus, kai apie būsimą pirkimą konkurencinių derybų būdu buvo skelbta iš anksto šio įstatymo 12 straipsnyje nustatyta tvarka ir terminais. Šiais atvejais galutinių pasiūlymų pateikimo terminai gali būti sutrumpinti atitinkamai iki 20 ir 26 dienų.\n\n3. Pasiūlymas pripažįstamas laimėjusiu šio įstatymo II skyriaus antrajame skirsnyje nustatyta tvarka.\n\n4. Konkurencinių derybų galutinių pasiūlymų galiojimo užtikrinimas ir pirkimo sutarties įvykdymo užtikrinimas reglamentuojami šio įstatymo II skyriaus antrajame skirsnyje nustatyta tvarka.\n\n5. Pranešimas apie laimėjusį pasiūlymą išsiunčiamas visiems galutinius pasiūlymus pateikusiems tiekėjams (rangovams) ne vėliau kaip per 3 darbo dienas nuo Komisijos sprendimo apie laimėjusį pasiūlymą priėmimo dienos.\n\n6. Perkančioji organizacija pirkimo sutartį sudaro su tuo tiekėju (rangovu), kurio pasiūlymas Komisijos sprendimu pripažįstamas laimėjusiu.\n\nPENKTASIS SKIRSNIS\nPIRKIMAS IŠ VIENINTELIO ŠALTINIO"
    },
    {
      "provision_ref": "art32",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "32",
      "title": "32 straipsnis. Pirkimas iš vienintelio šaltinio",
      "content": "1. Perkančioji organizacija gali nusipirkti prekių, darbų arba paslaugų, pakvietusi pateikti pasiūlymą vienintelį tiekėją (rangovą), su kuriuo perkančioji organizacija gali derėtis dėl pasiūlymo turinio, kainos ir sutarties sąlygų.\n\n2. Pirkimas iš vienintelio šaltinio galimas, jeigu:\n\n1) prekes, darbus arba paslaugas gali patiekti (atlikti) tik konkretus tiekėjas (rangovas) arba tiekėjas (rangovas), kuris turi išimtines teises gaminti (atlikti) šias prekes, darbus arba paslaugas, ir nėra kitos alternatyvos;\n\n2) dėl ypatingų įvykių, kurių nebuvo galima numatyti, iškyla skubus prekių, paslaugų arba darbų poreikis ir todėl neįmanoma arba netikslinga rengti konkurso ar taikyti kitų pirkimo būdų procedūrų;\n\n3) numatomos pirkti prekės yra pagamintos tiktai tyrimų, eksperimentų, mokslinių darbų arba techninio tobulinimo tikslais. Ši nuostata netaikoma masinei gamybai, kurios tikslas yra sustiprinti komercinį pajėgumą arba padengti tyrimų bei techninio tobulinimo išlaidas;\n\n4) perkančioji organizacija pagal ankstesnę sutartį iš kokio nors tiekėjo (rangovo) pirko prekių arba paslaugų ir nustatė, kad iš jo tikslinga pirkti papildomai, techniniu požiūriu derinant su jau turimomis prekėmis ir suteiktomis paslaugomis, ir jeigu ankstesnieji pirkimai buvo efektyvūs, taip pat jei papildomi pirkimai neviršija 30 procentų ankstesnės pirkimų kainos, iš esmės nesikeičia prekių ar paslaugų kainos ir kitos sąlygos, o alternatyvūs pirkimai dėl techninio nesuderinamumo su ankstesniaisiais būtų nepriimtini;\n\n5) dėl aplinkybių, kurių nebuvo galima numatyti, paaiškėja, kad reikalingi papildomi darbai arba paslaugos, kurie nebuvo įrašyti į sudarytą sutartį, tačiau be kurių negalima užbaigti pradėto darbų ar paslaugų pirkimo. Tokia sutartis gali būti sudaroma tik su tuo tiekėju (rangovu), su kuriuo buvo sudaryta pradinė sutartis, o jos ir visų kitų papildomai sudarytų sutarčių kaina neturi viršyti 50 procentų pradinės sutartyje nurodytos kainos;\n\n6) atvirasis, ribotas konkursai ar konkurencinės derybos neįvyko, nes buvo gautas tik vienas pasiūlymas. Šiuo atveju negali būti keičiamos nei pirkimo konkurse ar konkurencinėse derybose skelbtos sąlygos, nei didinama pasiūlymo kaina.\n\n3. Jeigu prekių ar paslaugų pirkimo vertė viršija 150 tūkst. litų, o darbų – 500 tūkst. litų, pirkimas iš vienintelio šaltinio galimas tik esant bent vienai iš šio straipsnio 2 dalyje numatytų sąlygų, gavus Lietuvos Respublikos Vyriausybės sutikimą. Ši nuostata taikoma ir tuo atveju, kai perkant iš vienintelio šaltinio šio straipsnio 2 dalies 5 punkte nurodytomis sąlygomis paslaugų pradinio ir papildomų pirkimų kainų suma viršija 150 tūkst. litų, o darbų – 500 tūkst. litų.\n\n4. Šio straipsnio 2 dalies 4 ir 5 punktuose numatytomis sąlygomis pirkimai gali būti atliekami ne ilgiau kaip 3 metus.\n\n5. Perkant iš vienintelio šaltinio, pasiūlymų galiojimo užtikrinimas ir pirkimo sutarties įvykdymo užtikrinimas reglamentuojami šio įstatymo II skyriaus antrajame skirsnyje nustatyta tvarka.\n\n6. Komisija, nustačiusi, kad tiekėjo (rangovo) pasiūlymas atitinka perkančiosios organizacijos sąlygas, o kaina yra pagrįsta ir priimtina, priima sprendimą sudaryti pirkimo sutartį su šiuo tiekėju (rangovu).\n\nŠEŠTASIS SKIRSNIS\nKAINŲ APKLAUSA"
    },
    {
      "provision_ref": "art33",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "33",
      "title": "33 straipsnis. Kainų apklausa",
      "content": "1. Pirkimas kainų apklausos būdu gali būti atliekamas tik esant visoms šioms sąlygoms:\n\n1) perkančiajai organizacijai reikiamų standartinių prekių arba įprastų paslaugų pasiūla rinkoje yra konkurencinė;\n\n2) pirkimo vertė per finansinius metus neviršija 150 tūkst. litų;\n\n3) pirkimo objekto vertinimo kriterijus yra tik kaina.\n\n2. Perkančioji organizacija šio įstatymo 12 straipsnyje nustatyta tvarka kviečia tiekėjus (rangovus) dalyvauti kainų apklausoje. Kvietime dalyvauti kainų apklausoje turi būti pateikiama ši informacija:\n\n1) perkančiosios organizacijos pavadinimas, kodas, adresas, telefono ir fakso numeriai;\n\n2) prekių, paslaugų pavadinimas, kiekis, jų techniniai ir estetiniai, funkciniai ir kokybės reikalavimai;\n\n3) prekių tiekimo, paslaugų teikimo vieta, terminai ir sąlygos;\n\n4) kad į pasiūlymo kainą turi būti įskaityti visi mokesčiai. Pasiūlymo kaina ir papildomų kvietime nurodytų paslaugų (transportavimo, draudimo, pakrovimo ir kt.) kainos turi būti apskaičiuotos ir pateiktos atskirai;\n\n5) kaip, kam ir kada turi būti pateikti pasiūlymai;\n\n6) vokų atplėšimo procedūra, vieta ir laikas;\n\n7) kita Viešųjų pirkimų tarnybos nustatyta informacija.\n\n3. Pasiūlymų dalyvauti kainų apklausoje pateikimo terminas negali būti trumpesnis kaip 10 dienų nuo kvietimo paskelbimo „Valstybės žinių“ priede „Informaciniai pranešimai“ dienos.\n\n4. Kiekvienam tiekėjui (rangovui) leidžiama pateikti ne daugiau kaip vieną įkainojimo pasiūlymą. Pasiūlytos kainos negalima keisti. Pasiūlymai pateikiami ir vokai atplėšiami šio įstatymo 21 ir 24 straipsniuose nustatyta tvarka.\n\n5. Atliekant pirkimą kainų apklausos būdu, pasiūlymų galiojimo užtikrinimas ir pirkimo sutarties įvykdymo užtikrinimas reglamentuojami šio įstatymo II skyriaus antrajame skirsnyje nustatyta tvarka.\n\n6. Komisija nustato pasiūliusį mažiausią kainą tiekėją (rangovą), šio įstatymo II skyriaus antrajame skirsnyje nustatyta tvarka jį pripažįsta laimėjusiu ir parengia pirkimo sutarties projektą. Perkančioji organizacija su šiuo tiekėju (rangovu) sudaro pirkimo sutartį.\n\n7. Pranešimas apie laimėjusį pasiūlymą išsiunčiamas visiems pasiūlymus pateikusiems tiekėjams (rangovams) ne vėliau kaip per 3 darbo dienas nuo Komisijos sprendimo priėmimo dienos.\n\n8. Jeigu iki perkančiosios organizacijos nustatyto pasiūlymų pateikimo termino gaunami mažiau kaip 3 pasiūlymai arba, atmetus pasiūlymus pagal šio įstatymo 26 straipsnio reikalavimus, lieka mažiau kaip 3 pasiūlymai, kainų apklausa laikoma neįvykusia ir apie tai ne vėliau kaip per 3 darbo dienas išsiunčiamas pranešimas pasiūlymus pateikusiems tiekėjams (rangovams).\n\nSEPTINTASIS SKIRSNIS\nPIRKIMO SUTARTIES SUDARYMAS"
    },
    {
      "provision_ref": "art34",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "34",
      "title": "34 straipsnis. Pirkimo sutarties sudarymas ir keitimas",
      "content": "1. Pirkimo sutartis sudaroma ir nutraukiama vadovaujantis Lietuvos Respublikos civiliniu kodeksu ir šiuo įstatymu.\n\n2. Perkančioji organizacija, gavusi Viešųjų pirkimų tarnybos sutikimą, iki pirkimo sutarties sudarymo turi teisę nutraukti bet kurias pirkimo procedūras, jeigu atsiranda aplinkybių, kurių nebuvo galima numatyti. Perkančioji organizacija apie tai skelbia „Valstybės žinių“ priede „Informaciniai pranešimai“.\n\n3. Perkančioji organizacija privalo sudaryti pirkimo sutartį su tuo tiekėju (rangovu), kurio pasiūlymą Komisija pripažįsta laimėjusiu, bei šio įstatymo 32 straipsnio 6 dalyje nurodytu tiekėju (rangovu). Pasiūlymą pateikusiam tiekėjui (rangovui) raštu pranešama, kad jo pasiūlymas pripažintas laimėjusiu, ir nurodomas laikas, iki kada reikia atvykti sudaryti pirkimo sutartį.\n\n4. Jeigu tiekėjas (rangovas), kuriam buvo pasiūlyta sudaryti pirkimo sutartį, raštu atsisako ją sudaryti arba nepateikia pirkimo dokumentuose nustatyto pirkimo sutarties įvykdymo užtikrinimo, arba iki perkančiosios organizacijos nurodyto laiko neatvyksta sudaryti pirkimo sutarties, laikoma, kad jis atsisakė sudaryti pirkimo sutartį. Tuo atveju perkančioji organizacija siūlo sudaryti pirkimo sutartį tiekėjui (rangovui), kurio pasiūlymas pagal Komisijos patvirtintą pasiūlymų eilę yra pirmas po tiekėjo (rangovo), atsisakiusio sudaryti pirkimo sutartį.\n\n5. Sudarant pirkimo sutartį, negali būti keičiama laimėjusio tiekėjo (rangovo) pasiūlymo kaina, pasiūlymo turinys, sutarties įvykdymo užtikrinimo reikalavimai.\n\n6. Sudarius pirkimo sutartį, perkančioji organizacija kitiems pasiūlymus pateikusiems tiekėjams (rangovams) ne vėliau kaip per 3 darbo dienas išsiunčia pranešimus apie pirkimo sutarties sudarymą. Pranešime nurodoma, su kuo pasirašyta pirkimo sutartis, pirkimo objektas, sutartyje nurodyta kaina ir diskontuota kaina.\n\n7. Draudžiama didinti pirkimo kainą per visą pirkimo sutarties galiojimo laiką ir keisti privalomas konkurso metu nustatytas sudarytos pirkimo sutarties sąlygas, išskyrus kainos indeksavimą dėl infliacijos antraisiais ir vėlesniais metais, kai pirkimo sutartis sudaryta dėl viso objekto statybos, kurios trukmė ilgesnė nei 1 metai.\n\nAŠTUNTASIS SKIRSNIS\nPIRKIMO PROCEDŪRŲ ATASKAITA"
    },
    {
      "provision_ref": "art35",
      "chapter": "II SKYRIUS PIRKIMO BŪDAI",
      "section": "35",
      "title": "35 straipsnis. Pirkimo procedūrų ataskaita",
      "content": "1. Perkančioji organizacija ne vėliau kaip per 10 dienų nuo pirkimo sutarties sudarymo arba po pirkimų procedūrų pasibaigimo pateikia kiekvieno pirkimo procedūrų ataskaitą pagal Viešųjų pirkimų tarnybos patvirtintą formą. Ataskaitoje nurodoma:\n\n1) perkančiosios organizacijos pavadinimas, kodas, adresas, telefono numeris;\n\n2) trumpas pirkimo objekto aprašymas ir pirkimo kaina;\n\n3) pasiūlymus pateikusių tiekėjų (rangovų) pavadinimai ir adresai;\n\n4) pirkimo procedūrose dalyvavusių tiekėjų (rangovų) kvalifikaciniai duomenys;\n\n5) kiekvieno pasiūlymo kaina;\n\n6) pasiūlymų vertinimo ir palyginimo aprašymas ir Komisijos išvados dėl laimėjusio pasiūlymo, pasiūlymą pateikusio tiekėjo (rangovo) pavadinimas ir motyvai, dėl kurių šis pasiūlymas buvo pasirinktas;\n\n7) jeigu buvo taikomas ne konkurso, o kitas pirkimo būdas, – jo taikymo pagrindas;\n\n8) jeigu buvo atmesti pasiūlymai, – atmetimo priežastys;\n\n9) pirkimo sutarties įvykdymo rezultatai: skelbto konkurso visų sąlygų įvykdymas ir faktinė kaina bei faktinė diskontuota kaina;\n\n10) kita Viešųjų pirkimų tarnybos nustatyta informacija.\n\n2. Šio straipsnio 1 dalies 2 ir 3 punktuose nurodyta informacija teikiama kiekvienam jos paprašiusiam asmeniui.\n\n3. Šio straipsnio 1 dalies 4 - 8 punktuose nurodyta informacija teikiama jos paprašiusiems pirkimo procedūrose dalyvavusiems tiekėjams (rangovams).\n\n4. Perkančioji organizacija ir Komisija neturi teisės atskleisti informacijos, susijusios su atliktomis pirkimo procedūromis, jeigu jos atskleidimas prieštarauja įstatymams, daro nuostolių teisėtiems šalių komerciniams interesams arba trukdo užtikrinti sąžiningą konkurenciją.\n\n5. Įvykdytos pirkimo sutartys, protokolai bei kiti su pirkimu susiję dokumentai saugomi Lietuvos Respublikos archyvų įstatymo nustatyta tvarka.\n\nIII SKYRIUS\nSKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ\nATLYGINIMAS"
    },
    {
      "provision_ref": "art36",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "36",
      "title": "36 straipsnis. Teisė pareikšti pretenziją ar apskųsti perkančiosios organizacijos veiksmus bei sprendimus",
      "content": "1. Kiekvienas pirkimu suinteresuotas tiekėjas (rangovas), kuris mano, kad perkančioji organizacija nesilaikė šio įstatymo reikalavimų ir pažeidė jo teisėtus interesus, turi teisę iki Komisijos sprendimo apie laimėjusį pasiūlymą priėmimo pareikšti pretenziją ar apskųsti perkančiosios organizacijos veiksmus ar sprendimus šio įstatymo 37–41 straipsniuose nustatyta tvarka ir terminais.\n\n2. Tiekėjas (rangovas), nesutinkantis su Komisijos sprendimu dėl laimėjusio pasiūlymo pripažinimo ar manąs, kad sudaryta pirkimo sutartis pažeidžia jo teisėtus interesus, turi teisę kreiptis į teismą įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art37",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "37",
      "title": "37 straipsnis. Pretenzijų pateikimo, nagrinėjimo tvarka ir terminai",
      "content": "1. Pretenzijos pateikiamos perkančiajai organizacijai raštu per 5 dienas nuo dienos, kurią tiekėjas (rangovas) sužinojo arba turėjo sužinoti apie savo teisėtų interesų pažeidimą.\n\n2. Perkančioji organizacija nagrinėja tik tas tiekėjų (rangovų) pretenzijas, kurios gautos iki Komisijos sprendimo apie laimėjusį pasiūlymą priėmimo.\n\n3. Perkančioji organizacija, gavusi tiekėjo (rangovo) rašytinę pretenziją, sustabdo pirkimo procedūras, iki šios pretenzijos bus išnagrinėtos ir priimtas sprendimas. Pirkimo procedūros, gavus Viešųjų pirkimų tarnybos sutikimą, nestabdomos, jeigu, sustabdžius pirkimo procedūras, perkančioji organizacija ar tiekėjas (rangovas) patirtų daug didesnius nuostolius už tuos, kuriuos galėtų patirti pretenziją pateikęs tiekėjas (rangovas).\n\n4. Perkančioji organizacija turi pratęsti pirkimo procedūrų terminus pirkimo procedūrų sustabdymo laikui. Priėmus sprendimą dėl pretenzijos, pirkimo procedūros tęsiamos. Jei dėl pretenzijų nagrinėjimo pratęsiami anksčiau tiekėjams (rangovams) pranešti pirkimo procedūrų terminai, apie tai perkančioji organizacija išsiunčia tiekėjams (rangovams) pranešimus, nurodydama terminų pratęsimo priežastis.\n\n5. Perkančioji organizacija privalo išnagrinėti pretenzijas ir priimti motyvuotą sprendimą ne vėliau kaip per 5 dienas nuo pretenzijos gavimo dienos, taip pat apie priimtą sprendimą ne vėliau kaip kitą darbo dieną pranešti pretenziją pateikusiam tiekėjui (rangovui).\n\n6. Jeigu perkančioji organizacija neišnagrinėja pretenzijų per šio straipsnio 5 dalyje nurodytą terminą arba jas atmeta, tiekėjas (rangovas) gali pateikti skundą Viešųjų pirkimų tarnybai."
    },
    {
      "provision_ref": "art38",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "38",
      "title": "38 straipsnis. Skundų pateikimo tvarka ir terminai",
      "content": "1. Tiekėjas (rangovas) turi teisę pateikti skundą Viešųjų pirkimų tarnybai ir nepateikęs pretenzijos perkančiajai organizacijai.\n\n2. Skundas pateikiamas per 10 dienų nuo dienos, kurią tiekėjas (rangovas) sužinojo arba turėjo sužinoti apie savo teisėtų interesų pažeidimą, arba per 5 dienas nuo perkančiosios organizacijos sprendimo apie pretenzijos išnagrinėjimą gavimo, o jeigu jo negavo, – per 5 dienas nuo šio įstatymo 37 straipsnyje nustatyto termino, per kurį pretenzijos turėjo būti išnagrinėtos, pabaigos.\n\n3. Viešųjų pirkimų tarnyba, gavusi tiekėjo (rangovo) skundą, organizuoja skundų nagrinėjimą Nepriklausomoje viešųjų pirkimų ginčų nagrinėjimo komisijoje.\n\n4. Viešųjų pirkimų tarnyba, gavusi tiekėjo (rangovo) skundą, ne vėliau kaip kitą darbo dieną privalo pranešti perkančiajai organizacijai apie skundo gavimą. Perkančioji organizacija, gavusi Viešųjų pirkimų tarnybos pranešimą apie tiekėjo (rangovo) pateiktą skundą, privalo sustabdyti pirkimo procedūras. Šios procedūros tęsiamos tik gavus Viešųjų pirkimų tarnybos leidimą.\n\n5. Perkančioji organizacija turi pratęsti pirkimo procedūrų terminus pirkimo procedūrų sustabdymo laikui. Jei dėl skundo nagrinėjimo pratęsiami anksčiau tiekėjams (rangovams) pranešti pirkimo procedūrų terminai, apie tai perkančioji organizacija išsiunčia pranešimus kitiems tiekėjams (rangovams) ir nurodo terminų pratęsimo priežastis."
    },
    {
      "provision_ref": "art39",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "39",
      "title": "39 straipsnis. Skundo forma ir turinys",
      "content": "1. Skundas Viešųjų pirkimų tarnybai pateikiamas raštu. Jame nurodoma:\n\n1) tiekėjo (rangovo) pavadinimas, adresas ir kodas;\n\n2) perkančiosios organizacijos, kurios veiksmai ar sprendimai, atliekant viešąjį pirkimą, yra skundžiami, pavadinimas, adresas ir kodas;\n\n3) perkančiosios organizacijos neteisėti veiksmai ar sprendimai ir jų neteisėtumą pagrindžiantys teisės aktai ar aplinkybės;\n\n4) tiekėjo (rangovo) pasirinkto Nepriklausomos viešųjų pirkimų ginčų nagrinėjimo komisijos nario vardas ir pavardė;\n\n5) tiekėjo (rangovo) reikalavimai.\n\n2. Tiekėjas (rangovas) prie skundo prideda skundą pagrindžiančius dokumentus."
    },
    {
      "provision_ref": "art40",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "40",
      "title": "40 straipsnis. Nepriklausoma viešųjų pirkimų ginčų nagrinėjimo komisija",
      "content": "1. Nepriklausoma viešųjų pirkimų ginčų nagrinėjimo komisija (toliau – Nepriklausoma komisija) – tai tiekėjų (rangovų) skundus nagrinėjanti komisija, veikianti pagal šį įstatymą bei Lietuvos Respublikos Vyriausybės patvirtintus nuostatus.\n\n2. Kandidatus į Nepriklausomos komisijos narius pasiūlo valstybės ir savivaldos institucijos, asociacijos, visuomeninės organizacijos.\n\n3. Viešųjų pirkimų tarnyba iš pasiūlytų kandidatų sudaro ir tvirtina Nepriklausomos komisijos narių sąrašą, kurį skelbia „Valstybės žinių“ priede „Informaciniai pranešimai“.\n\n4. Reikalavimus Nepriklausomos komisijos nariams bei jų sąrašo sudarymo reikalavimus (narių įrašymo į sąrašą bei išbraukimo iš sąrašo) nustato Viešųjų pirkimų tarnyba.\n\n5. Nepriklausomos komisijos narių darbo apmokėjimo bei skundų nagrinėjimo Nepriklausomoje komisijoje išlaidų apmokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art41",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "41",
      "title": "41 straipsnis. Skundų nagrinėjimo tvarka ir terminai",
      "content": "1. Nepriklausoma komisija nagrinėja tik tuos tiekėjų (rangovų) skundus, kurie gauti iki Komisijos sprendimo apie laimėjusį pasiūlymą priėmimo ir pateikti laikantis šio įstatymo 38 ir 39 straipsnių reikalavimų.\n\n2. Skundą nagrinėja Nepriklausomos komisijos 3 nariai, kurių po vieną iš šio įstatymo 40 straipsnyje numatyto Nepriklausomos komisijos narių sąrašo pasirenka tiekėjas (rangovas), perkančioji organizacija ir Viešųjų pirkimų tarnyba. Iš pasirinktų narių Viešųjų pirkimų tarnyba skiria Nepriklausomos komisijos pirmininką.\n\n3. Viešųjų pirkimų tarnyba, gavusi skundą, per 3 dienas kreipiasi į perkančiąją organizaciją, kad ji per 3 dienas pasirinktų Nepriklausomos komisijos narį. Jeigu perkančioji organizacija per šį terminą jo nepasirenka, Nepriklausomos komisijos narį skiria Viešųjų pirkimų tarnyba.\n\n4. Nepriklausoma komisija turi išnagrinėti skundą ne vėliau kaip per 20 dienų nuo jo gavimo Viešųjų pirkimų tarnyboje dienos. Skundo nagrinėjimo terminą ne ilgiau kaip 20 dienų gali pratęsti Viešųjų pirkimų tarnyba.\n\n5. Nepriklausoma komisija, išnagrinėjusi skundą, turi teisę:\n\n1) skundo nepatenkinti ir jį atmesti;\n\n2) skundą patenkinti ir įpareigoti perkančiąją organizaciją panaikinti arba pakeisti sprendimus ar veiksmus;\n\n3) skundą patenkinti ir nutraukti pirkimo procedūras.\n\n6. Nepriklausomai komisijai priėmus šio straipsnio 5 dalies 2 ir 3 punktuose numatytus sprendimus, Viešųjų pirkimų tarnyba, jeigu mano, kad yra nusikaltimo požymių, apie tai praneša Valstybės kontrolei ar atitinkamoms teisėsaugos institucijoms.\n\n7. Skundų nagrinėjimo bei Nepriklausomos komisijos narių nušalinimo nuo ginčų nagrinėjimo sąlygas ir tvarką nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art42",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "42",
      "title": "42 straipsnis. Viešųjų pirkimų tarnybos veiksmų ir Nepriklausomos  komisijos sprendimų apskundimas",
      "content": "Tiekėjas (rangovas) ir perkančioji organizacija turi teisę Viešųjų pirkimų tarnybos veiksmus ir Nepriklausomos komisijos sprendimus įstatymų nustatyta tvarka apskųsti teismui."
    },
    {
      "provision_ref": "art43",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "43",
      "title": "43 straipsnis. Tiekėjo (rangovo) teisė išieškoti nuostolius",
      "content": "Jeigu perkančioji organizacija nevykdo šio įstatymo ir kitų teisės aktų nustatytų reikalavimų ar pažeidžia tiekėjo (rangovo) teises, tiekėjas (rangovas) turi teisę įstatymų nustatyta tvarka kreiptis į teismą ir išieškoti padarytus nuostolius."
    },
    {
      "provision_ref": "art44",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "44",
      "title": "44 straipsnis. Tiekėjo (rangovo) atsakomybė",
      "content": "Jei tiekėjas (rangovas) perkančiajai organizacijai pateikia suklastotus dokumentus ar neteisingus duomenis arba nevykdo šio įstatymo ir kitų teisės aktų nustatytų reikalavimų, perkančioji organizacija įstatymų nustatyta tvarka gali kreiptis į teismą ir išieškoti iš tiekėjo (rangovo) padarytus nuostolius."
    },
    {
      "provision_ref": "art45",
      "chapter": "III SKYRIUS SKUNDŲ NAGRINĖJIMAS IR NUOSTOLIŲ",
      "section": "45",
      "title": "45 straipsnis. Perkančiosios organizacijos vadovų ar kitų įgaliotų asmenų atsakomybė",
      "content": "Perkančiosios organizacijos vadovai ar kiti įgalioti asmenys (Komisijos nariai ir ekspertai), pažeidę šį įstatymą, atsako įstatymų nustatyta tvarka.\n\nIV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art46",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "46",
      "title": "46 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja nuo 1999 m. spalio 1 d., išskyrus III skyrių, kuris įsigalioja nuo 2000 m. sausio 1 d.\n\n2. Iki šio įstatymo įsigaliojimo paskelbti pirkimai vykdomi ir iki šio įstatymo III skyriaus įsigaliojimo gauti skundai nagrinėjami pagal 1996 m. rugpjūčio 13 d. priimto Lietuvos Respublikos viešojo pirkimo įstatymo Nr. I-1491 nuostatas (Žin., 1996, Nr. 84-2000; 1997, Nr. 117-3000).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Viešasis pirkimas (toliau",
      "definition": "pirkimas) – prekių, darbų, paslaugų pirkimas (įskaitant turto nuomą), kai jį atlieka šio įstatymo nustatyta tvarka 1 straipsnio 1 dalyje nurodytos perkančiosios organizacijos, atsiskaitydamos iš karto, dalimis arba išsimokėtinai.",
      "source_provision": "art2"
    },
    {
      "term": "Atvirasis konkursas",
      "definition": "pirkimo būdas, kai visi suinteresuoti tiekėjai (rangovai) gali pateikti pasiūlymus.",
      "source_provision": "art2"
    },
    {
      "term": "Darbai",
      "definition": "bet kurie darbai, susiję su statinių statyba (montavimu, tiesimu), rekonstravimu, nukėlimu, nugriovimu, remontu arba atnaujinimu, bei su perkamais darbais susijusios tyrimo, projektavimo ar kitos paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Diskontuota kaina",
      "definition": "kaina, perskaičiuota atsižvelgiant į mokėjimų, prekių tiekimo, paslaugų teikimo ir darbų atlikimo terminus.",
      "source_provision": "art2"
    },
    {
      "term": "Finansiniai metai",
      "definition": "12 kalendorinių mėnesių laikotarpis, kuris prasideda sausio 1 d. ir baigiasi gruodžio 31 d.",
      "source_provision": "art2"
    },
    {
      "term": "Galutinis pasiūlymas",
      "definition": "tiekėjo (rangovo) rašytinis dokumentas, kuriuo siūloma tiekti prekes, teikti paslaugas ar atlikti darbus pagal konkurencinių derybų metu suderintas sąlygas.\n\n7. Įmonė, turinti valstybės ar savivaldybės suteiktą specialiąją ar išimtinę teisę verstis vandentvarkos, energetikos, transporto ir telekomunikacijų veikla, – įmonė, kuriai valstybė ar savivaldybė suteikė specialiąją ar išimtinę teisę verstis kuria nors iš šio straipsnio 27 dalyje nurodytų veiklos rūšių.",
      "source_provision": "art2"
    },
    {
      "term": "Kainų apklausa",
      "definition": "pirkimo būdas, kai perkančioji organizacija kviečia tiekėjus (rangovus) pranešti prekių ar paslaugų kainas.",
      "source_provision": "art2"
    },
    {
      "term": "Konkurencinės derybos",
      "definition": "pirkimo būdas, kai perkančioji organizacija derasi su tiekėjais (rangovais) dėl pasiūlymų turinio ir sutarties sąlygų.",
      "source_provision": "art2"
    },
    {
      "term": "Kvietimas",
      "definition": "pirkimo dokumentas, kuriuo kviečiama dalyvauti išankstinėje kvalifikacinėje atrankoje, konkurse, konkurencinėse derybose ar kainų apklausoje, paskelbtas ar pateiktas tiekėjui (rangovui).",
      "source_provision": "art2"
    },
    {
      "term": "Legalizuoti dokumentai",
      "definition": "dokumentai, įstatymų nustatyta tvarka pripažinti teisėtais.",
      "source_provision": "art2"
    },
    {
      "term": "Nešališkumo deklaracija",
      "definition": "Viešųjų pirkimų komisijos nario ar eksperto rašytinis pareiškimas, kad jis nešališkas tiekėjų (rangovų) atžvilgiu.",
      "source_provision": "art2"
    },
    {
      "term": "Paraiška",
      "definition": "dokumentas, kuriuo tiekėjas (rangovas) pareiškia pageidavimą dalyvauti pirkimo procedūrose.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiūlymas",
      "definition": "tiekėjo (rangovo) rašytinis dokumentas, kuriuo siūloma tiekti prekes, atlikti darbus ar teikti paslaugas pagal perkančiosios organizacijos sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiūlymo galiojimo užtikrinimas (pirkimo sutarties įvykdymo užtikrinimas)",
      "definition": "Lietuvos Respublikos civiliniame kodekse numatytas prievolės įvykdymo užtikrinimo būdas, kuris įforminamas perkančiosios organizacijos ir tiekėjo (rangovo) sutartimi.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiūlyta kaina",
      "definition": "pasiūlyme nurodytų prekių, paslaugų ar darbų kainos ir kitų pirkimo dokumentuose nurodytų papildomų paslaugų kainų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiūlytos kainos diskontavimas",
      "definition": "pasiūlytos kainos perskaičiavimas (atliekamas pasiūlymams vertinti) taikant iš anksto nustatytą koeficientą (diskonto normą), atsižvelgiant į mokėjimų ir prekių tiekimo, paslaugų teikimo ir darbų atlikimo terminus.",
      "source_provision": "art2"
    },
    {
      "term": "Paslaugos",
      "definition": "bet kuris pirkimo objektas, išskyrus prekes ir darbus, taip pat su prekėmis susijusios paslaugos, jeigu tų paslaugų vertė viršija prekių vertę.",
      "source_provision": "art2"
    },
    {
      "term": "Perkančioji organizacija",
      "definition": "šio įstatymo 1 straipsnio 1 dalyje nurodyta valstybės valdžios bei savivaldos institucija, įmonė, įstaiga ar organizacija, Lietuvos bankas.",
      "source_provision": "art2"
    },
    {
      "term": "Pirkimas iš vienintelio šaltinio",
      "definition": "pirkimo būdas, kai perkančioji organizacija derasi su vienu tiekėju (rangovu) dėl pasiūlymų turinio, kainos ir sutarties sąlygų.",
      "source_provision": "art2"
    },
    {
      "term": "Pirkimo dokumentai",
      "definition": "perkančiosios organizacijos pateikiami tiekėjams (rangovams) dokumentai, apibūdinantys perkamą objektą bei pirkimo sąlygas: kvietimas, konkurso ir kitų pirkimo būdų bei sąlygų dokumentai, šių dokumentų paaiškinimai (patikslinimai) bei papildymai.",
      "source_provision": "art2"
    },
    {
      "term": "Pirkimo",
      "definition": "pardavimo sutartis (toliau – pirkimo sutartis) – pirkimo -pardavimo, rangos, nuomos arba kita sutartis, kurią perkančioji organizacija sudaro raštu su tiekėju (rangovu), pirkdama prekes, paslaugas ar darbus šio įstatymo nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Preferencija",
      "definition": "pirmenybė, lengvata.",
      "source_provision": "art2"
    },
    {
      "term": "Prekės",
      "definition": "žaliavos, gaminiai, įrenginiai, statiniai ir kiti visokio pavidalo daiktai, taip pat su perkamomis prekėmis susijusios paslaugos, jeigu tų paslaugų vertė neviršija pačių prekių vertės.",
      "source_provision": "art2"
    },
    {
      "term": "Ribotas konkursas",
      "definition": "pirkimo būdas, kai pasiūlymus konkursui gali pateikti tik tie tiekėjai (rangovai), kurie atitinka perkančiosios organizacijos iš anksto paskelbtus kvalifikacijos reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Tiekėjas (rangovas)",
      "definition": "galima arba faktiška pirkimo sutarties su perkančiąja organizacija šalis.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės ar savivaldybės kontroliuojama vandentvarkos, energetikos, transporto ir telekomunikacijų įmonė",
      "definition": "valstybės ar savivaldybės įmonė, taip pat įmonė, kurioje valstybei ar savivaldybei priklauso akcijos, suteikiančios visuotiniame akcininkų susirinkime daugiau kaip 50 procentų balsų, ir kuri verčiasi kuria nors iš šių veiklos rūšių:\n\n1) eksploatuoja stacionarinius tinklus, skirtus teikti visuomenei bendrąsias paslaugas, susijusias su geriamojo vandens, elektros energijos, dujų ar šilumos gavyba, gamyba, tiekimu ar paskirstymu;\n\n2) naudoja žemės gelmių išteklius, siekdama ištyrinėti ar išgauti naftą, dujas, anglį ar kitokį iškasamą kurą;\n\n3) suteikia vežėjams oro, jūros bei vidaus vandenų uostų terminalus;\n\n4) eksploatuoja troleibusų, autobusų, kabelinių ryšių ir viešojo naudojimo geležinkelio tinklus, skirtus teikti visuomenei bendrąsias paslaugas;\n\n5) eksploatuoja bendrųjų telekomunikacijų tinklus bei teikia telekomunikacijų paslaugas.",
      "source_provision": "art2"
    }
  ]
}
