{
  "id": "lt-law-ix-1431",
  "type": "statute",
  "title": "Lietuvos Respublikos diplomatinės tarnybos įstatymo 18 ir 58 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1431",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.15D704F79271",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio 3 dalies pakeitimas",
      "content": "18 straipsnio 3 dalyje vietoj žodžių „sunkius nusikaltimus ir nusikaltimus valstybės tarnybai“ įrašyti žodžius „sunkius ar labai sunkius nusikaltimus, nusikalstamas veikas valstybės tarnybai ir viešiesiems interesams bei korupcinio pobūdžio nusikalstamas veikas“ ir šią dalį išdėstyti taip:\n\n„3. Lietuvos Respublikos diplomatinėje tarnyboje negali dirbti asmenys, teisti už sunkius ar labai sunkius nusikaltimus, nusikalstamas veikas valstybės tarnybai ir viešiesiems interesams bei korupcinio pobūdžio nusikalstamas veikas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 58 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "58 straipsnio 1 dalies 3 punkte vietoj žodžių „sunkius nusikaltimus, nusikaltimus valstybės tarnybai“ įrašyti žodžius „sunkius ar labai sunkius nusikaltimus, nusikalstamas veikas valstybės tarnybai ir viešiesiems interesams bei korupcinio pobūdžio nusikalstamas veikas“ ir šį punktą išdėstyti taip:\n\n„3) paaiškėja, kad diplomatas yra teistas už sunkius ar labai sunkius nusikaltimus, nusikalstamas veikas valstybės tarnybai ir viešiesiems interesams bei korupcinio pobūdžio nusikalstamas veikas ir tai nuslėpė priimamas į Lietuvos Respublikos diplomatinę tarnybą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
