{
  "id": "lt-law-ix-1755",
  "type": "statute",
  "title": "Lietuvos Respublikos kraujo donorystės įstatymo 1, 2, 7, 11, 16 straipsnių pakeitimo ir papildymo ir IV skyriaus bei 14 straipsnio pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-1755",
  "status": "in_force",
  "issued_date": "2003-10-09",
  "in_force_date": "2004-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.16C61AFA147E/QWKwqlOUwe",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas ir papildymas",
      "content": "1. 1 straipsnio 1 dalyje išbraukti žodžius „kraujo preparatų gamybos“ ir šią dalį išdėstyti taip:\n\n„1. Šis įstatymas nustato kraujo donorystės įgyvendinimo principus, tvarką ir sąlygas, donorų teises ir pareigas, kraujo donorystės subjektus bei transfuzijos ypatumus.“\n\n2. Papildyti 1 straipsnį 2 dalimi:\n\n„2. Kraujo preparatų gamybą ir jų vartojimą reglamentuoja kiti įstatymai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Donoras – sveikas asmuo, kurio sveikatos būklė atitinka Sveikatos apsaugos ministerijos nustatytus reikalavimus, savanoriškai duodantis kraujo ar kraujo sudėtinių dalių.\n\n2. Donoro kraujas (toliau – kraujas) – iš donoro surinktas kraujas, susidedantis iš plazmos ir ląstelinių komponentų (eritrocitų, trombocitų, leukocitų, kamieninių ląstelių) ir paruoštas transfuzijai ar toliau perdirbti.\n\n3. Kraujo donorystė – priemonių visuma, apimanti visuomenės telkimą duoti kraujo, donorų atranką, kraujo ar jo sudėtinių dalių paėmimo, paruošimo transfuzijai ar toliau perdirbti, saugojimo bei transfuzijos veiklą.\n\n4. Kraujo donorystės įstaiga – sveikatos priežiūros įstaiga ar jos padalinys, licencijuoti visai kraujo donorystės veiklai arba daliai šios veiklos.\n\n5. Kraujo komponentai – terapiniam naudojimui skirtos sudėtinės kraujo dalys (eritrocitai, leukocitai, trombocitai, plazma), kurios gali būti paruoštos įvairiais būdais.\n\n6. Kraujo preparatai – vaistiniai preparatai, pagaminti iš žmogaus kraujo ar plazmos.\n\n7. Recipientas – asmuo, kuriam gydymo tikslu atliekama kraujo ar kraujo komponentų transfuzija.\n\n8. Transfuzija – kraujo ar kraujo komponentų perpylimas į žmogaus organizmą gydymo tikslu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "1. 7 straipsnio 1 dalies 7 punkte išbraukti žodžius „kraujo ar kraujo sudėtinių dalių davimo dieną“, „lygią vienos dienos vidutiniam darbo užmokesčiui Lietuvos Respublikoje“ ir šį punktą išdėstyti taip:\n\n„7) Vyriausybės nustatyta tvarka iš Valstybės biudžeto gauti kompensaciją;“.\n\n2. Papildyti 7 dalį nauju 8 punktu:\n\n„8) duoti kraujo ar jo sudėtinių dalių neatlygintinai;“.\n\n3. Buvusį 7 dalies 8 punktą laikyti 9 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Kraujo donorystės įgyvendinimas\n\nKraujo donorystės įgyvendinimo subjektai yra kraujo donorystės įstaigos ir propaguojančios neatlygintiną donorystę sveikatos priežiūros įstaigos, Lietuvos Raudonojo Kryžiaus draugija bei donorų asociacijos. Valstybė remia neatlygintiną donorystę.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. IV skyriaus pripažinimas netekusiu galios",
      "content": "IV skyrių pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pripažinimas netekusiu galios",
      "content": "14 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Kraujo ir kraujo komponentų eksportas ir importas\n\nKraujo ir kraujo komponentų įvežimo į Lietuvos Respubliką ir išvežimo iš jos sąlygas bei tvarką nustato Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 9 straipsnį, įsigalioja nuo 2004 m. kovo 1 d."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Vyriausybė iki 2003 m. gruodžio 31 d. pateikia Seimui su šio Įstatymo įgyvendinimu susijusių įstatymų pakeitimų bei papildymų projektus.\n\n2. Vyriausybė ar jos įgaliotos institucijos iki 2004 m. vasario 1 d. priima naujus, pakeičia bei papildo galiojančius su šiuo Įstatymu susijusius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": [
    {
      "term": "Donoras",
      "definition": "sveikas asmuo, kurio sveikatos būklė atitinka Sveikatos apsaugos ministerijos nustatytus reikalavimus, savanoriškai duodantis kraujo ar kraujo sudėtinių dalių.",
      "source_provision": "art2"
    },
    {
      "term": "Donoro kraujas (toliau",
      "definition": "kraujas) – iš donoro surinktas kraujas, susidedantis iš plazmos ir ląstelinių komponentų (eritrocitų, trombocitų, leukocitų, kamieninių ląstelių) ir paruoštas transfuzijai ar toliau perdirbti.",
      "source_provision": "art2"
    },
    {
      "term": "Kraujo donorystė",
      "definition": "priemonių visuma, apimanti visuomenės telkimą duoti kraujo, donorų atranką, kraujo ar jo sudėtinių dalių paėmimo, paruošimo transfuzijai ar toliau perdirbti, saugojimo bei transfuzijos veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Kraujo donorystės įstaiga",
      "definition": "sveikatos priežiūros įstaiga ar jos padalinys, licencijuoti visai kraujo donorystės veiklai arba daliai šios veiklos.",
      "source_provision": "art2"
    },
    {
      "term": "Kraujo komponentai",
      "definition": "terapiniam naudojimui skirtos sudėtinės kraujo dalys (eritrocitai, leukocitai, trombocitai, plazma), kurios gali būti paruoštos įvairiais būdais.",
      "source_provision": "art2"
    },
    {
      "term": "Kraujo preparatai",
      "definition": "vaistiniai preparatai, pagaminti iš žmogaus kraujo ar plazmos.",
      "source_provision": "art2"
    },
    {
      "term": "Recipientas",
      "definition": "asmuo, kuriam gydymo tikslu atliekama kraujo ar kraujo komponentų transfuzija.",
      "source_provision": "art2"
    },
    {
      "term": "Transfuzija",
      "definition": "kraujo ar kraujo komponentų perpylimas į žmogaus organizmą gydymo tikslu.“",
      "source_provision": "art2"
    }
  ]
}
