{
  "id": "lt-law-x-1773",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymo pavadinimo, 1, 2, 3, 4, 5, 7 straipsnių ir Įstatymo priedėlio pakeitimo įstatymas",
  "short_name": "X-1773",
  "status": "in_force",
  "issued_date": "2008-11-06",
  "in_force_date": "2008-11-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.164287C1E451",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo pavadinimo pakeitimas",
      "content": "Pakeisti Lietuvos Respublikos valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymo pavadinimą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVALSTYBĖS POLITIKŲ IR VALSTYBĖS PAREIGŪNŲ DARBO APMOKĖJIMO ĮSTATYMAS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnio pakeitimas",
      "content": "1 straipsnyje išbraukti žodį „teisėjų“ ir šį straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų, kuriems netaikomas Lietuvos Respublikos valstybės tarnybos įstatymas, darbo užmokesčio dydžius ir apmokėjimo sąlygas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 2 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "2 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 3 straipsnio pavadinimo, 1 ir 4 dalių pakeitimas",
      "content": "1. 3 straipsnio pavadinime išbraukti žodį „teisėjų“ ir straipsnio pavadinimą išdėstyti taip:\n\n„3 straipsnis. Valstybės politikų ir valstybės pareigūnų darbo užmokestis“.\n\n2. 3 straipsnio 1 dalyje išbraukti žodžius „ir teisėjų“ ir šią dalį išdėstyti taip:\n\n„1. Valstybės politikų darbo užmokestis susideda iš:\n\n1) pareiginės algos;\n\n2) priedo už ištarnautus Lietuvos valstybei metus.“\n\n3. 3 straipsnio 4 dalyje išbraukti žodį „teisėjų“ ir šią dalį išdėstyti taip:\n\n„4. Duomenys apie valstybės politikų ir valstybės pareigūnų darbo užmokestį yra vieši. Šie duomenys teikiami vadovaujantis Lietuvos Respublikos teisės gauti informaciją iš valstybės ir savivaldybių institucijų ir įstaigų įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 4 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 4 straipsnio pavadinime išbraukti žodį „teisėjų“ ir straipsnio pavadinimą išdėstyti taip:\n\n„4 straipsnis. Valstybės politikų ir valstybės pareigūnų pareiginės algos“.\n\n2. 4 straipsnio 1 dalyje išbraukti žodžius „teisėjų“ bei „teisėjus“ ir šią dalį išdėstyti taip:\n\n„1. Valstybės politikų ir valstybės pareigūnų pareiginės algos skaičiuojamos taikant pareiginės algos bazinį dydį (toliau – bazinis dydis), kurį Vyriausybės teikimu, įvertinus valstybės politikams ir valstybės pareigūnams atstovaujančių organizacijų pasiūlymus, praėjusių metų vidutinę metinę infliaciją (skaičiuojant nacionalinį vartotojų kainų indeksą) ir kitų vidutinio darbo užmokesčio viešajame sektoriuje dydžiui ir kitimui poveikį turinčių veiksnių įtaką, tvirtina Seimas iki Seimo pavasario sesijos pabaigos. Tvirtinamas naujas bazinis dydis negali būti mažesnis už esamą bazinį dydį.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 5 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 5 straipsnio 1 dalyje išbraukti žodžius „teisėjams“ ir šią dalį išdėstyti taip:\n\n„1. Valstybės politikams ir valstybės pareigūnams mokamas priedas už ištarnautus Lietuvos valstybei metus nuo 1990 m. kovo 11 d., einant pareigas, nurodytas Valstybės tarnybos įstatymo 4 straipsnio 1–4 dalyse ir 5 dalies 1–4 punktuose (išskyrus savivaldybės tarybos narius, kurie nebuvo merais ir mero pavaduotojais). Į ištarnautus metus įskaitomi laikotarpiai, nurodyti minėto įstatymo 42 straipsnio 1 dalyje.“\n\n2. 5 straipsnio 3 dalyje išbraukti žodžius „teisėjo“ ir šią dalį išdėstyti taip:\n\n„3. Priedą už ištarnautus valstybei metus sudaro 3 procentai valstybės politiko ar valstybės pareigūno pareiginės algos už kiekvienus trejus metus, tačiau priedo dydis neturi viršyti 30 procentų pareiginės algos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 7 straipsnio pripažinimas netekusiu galios",
      "content": "7 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo priedėlio II skirsnio pripažinimas netekusiu galios",
      "content": "Įstatymo priedėlio II skirsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo priedėlio IV skirsnio pakeitimas",
      "content": "Įstatymo priedėlio IV skirsnio 2.1 punkte vietoj skaičiaus „13“ įrašyti skaičių „15,5“, 2.2 punkte vietoj skaičiaus „12“ įrašyti skaičių „14,5“ ir šiuos punktus išdėstyti taip:\n\n„2.1. įstaigos vadovas                 15,5\n\n2.2. Seimo kontrolieriai              14,5“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 9 straipsnio įsigaliojimas",
      "content": "Šio įstatymo 9 straipsnis įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
