{
  "id": "lt-law-ix-2348",
  "type": "statute",
  "title": "Lietuvos Respublikos vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų gamybos įstatymo 1, 2, 3, 6, 10, 12, 18 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-2348",
  "status": "in_force",
  "issued_date": "2004-07-13",
  "in_force_date": "2004-07-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.16D1F2E852EF/zpVIGczeys",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1 straipsnyje vietoj žodžio „išleidžiamų“ įrašyti žodžius „taip pat Europos Sąjungos institucijų nustatytų privalomai naudoti Lietuvos Respublikoje“, po žodžių „leidybą bei“ įrašyti žodžius „technologinės apsaugos lygiui ir grupei priskirtų vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų“ ir šį straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis Įstatymas reglamentuoja valstybės ir savivaldybių institucijų bei įstaigų ir Lietuvos Respublikos teisės aktais įgaliotų kitų juridinių asmenų, taip pat Europos Sąjungos institucijų nustatytų privalomai naudoti Lietuvos Respublikoje vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų technologinės apsaugos priemonių nustatymą, leidybą bei technologinės apsaugos lygiui ir grupei priskirtų vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų gamybą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 3, 23 dalių pakeitimas ir straipsnio papildymas 28, 29 dalimis",
      "content": "1. 2 straipsnio 3 dalyje prieš žodį „valstybės“ įrašyti žodžius „Lietuvos Respublikos“, po žodžių „arba Lietuvos Respublikos“ įrašyti žodžius „ar Europos Sąjungos“, po žodžių „privalomąją formą“ įrašyti žodžius „arba juridinis asmuo, kuris privalo organizuoti vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų gamybą“ ir šią dalį išdėstyti taip:\n\n„3. Išleidžianti įstaiga – Lietuvos Respublikos valstybės ar savivaldybės institucija, įstaiga arba Lietuvos Respublikos ar Europos Sąjungos teisės aktais įgaliotas kitas juridinis asmuo, kuris tvirtina vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų privalomąją formą, arba juridinis asmuo, kuris privalo organizuoti vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų gamybą.“\n\n2. 2 straipsnio 23 dalyje vietoj žodžių „juridinis asmuo“ įrašyti žodį „įmonė“, vietoj žodžio „sudaręs“ įrašyti žodį „sudariusi“ ir šią dalį išdėstyti taip:\n\n„23. Vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų gamintojas (toliau – gamintojas) – įmonė, teisės aktų nustatyta tvarka sudariusi sutartį su užsakovu dėl vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų gamybos.“\n\n3. Papildyti 2 straipsnį 28 dalimi:\n\n„28. Įmonė – Lietuvos Respublikos įmonė, užsienio valstybės ūkio subjekto filialas.“\n\n4. Papildyti 2 straipsnį 29 dalimi:\n\n„29. Trečioji valstybė – bet kuri teritorija, kuri nėra Europos Bendrijų teritorija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio 3 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 3 straipsnio 3 dalį nauju 8 punktu:\n\n„8) jeigu licencijuojama veikla susijusi su įslaptintos informacijos naudojimu, teikia informaciją apie gamintojus įslaptintų sandorių saugumą užtikrinančiai institucijai, kad būtų atliktas patikrinimas dėl įmonės patikimumą patvirtinančio pažymėjimo išdavimo, kad būtų gaunamas Valstybės saugumo departamento sutikimas dėl leidimo dirbti ar susipažinti su įslaptinta informacija, išduoda gamintojo darbuotojams leidimus dirbti ar susipažinti su įslaptinta informacija;“.\n\n2. Buvusius 3 straipsnio 3 dalies 8, 9, 10 ir 11 punktus laikyti atitinkamai 9, 10, 11 ir 12 punktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vertybinius popierius, dokumentų blankus, banderoles, oficialius žymėjimo ženklus vertina ir technologinės apsaugos lygiui ir grupei priskiria bei technologinės apsaugos priemonių kiekį konkrečiam technologinės apsaugos lygiui ir grupei nustato Vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų technologinės apsaugos nustatymo komisija (toliau – Komisija) po vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų privalomąją formą patvirtinančio teisės akto paskelbimo. Komisijos sprendimai skelbiami oficialaus leidinio „Valstybės žinios“ priede „Informaciniai pranešimai“.“\n\n2. 6 straipsnio 4 dalyje po žodžių „po vieną“ įrašyti žodį „atstovą“ ir šią dalį išdėstyti taip:\n\n„4. Komisiją sudaro 7 nariai – po vieną atstovą iš Tarnybos, Vidaus reikalų ministerijos, Finansų ministerijos, Užsienio reikalų ministerijos, Valstybės saugumo departamento ir du iš Teisingumo ministerijos. Komisijos personalinę sudėtį, pirmininką ir darbo reglamentą tvirtina Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas ir papildymas",
      "content": "10 straipsnio 1 dalyje po žodžių „išleidžianti įstaiga“ įrašyti žodžius „po vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų priskyrimo technologinės apsaugos lygiui ir grupei“, dalį papildyti antru sakiniu, 2 dalies 4 punkte vietoj žodžio „sprendimo“ įrašyti žodžius „teisės akto“, vietoj žodžio „kopija“ įrašyti žodžius „oficialaus paskelbimo šaltiniai“, dalį papildyti 5 ir 6 punktais ir visą straipsnį išdėstyti taip:\n\n„10 straipsnis. Projektavimo paraiška\n\n1. Išleidžianti įstaiga po vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų priskyrimo technologinės apsaugos lygiui ir grupei pateikia Tarnybai vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų patvirtintą privalomąją formą ir projektavimo paraišką rengti vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų eskizą. Dėl kiekvieno vertybinio popieriaus, dokumento blanko, banderolės, oficialaus žymėjimo ženklo paduodama atskira projektavimo paraiška.\n\n2. Projektavimo paraiškoje nurodoma:\n\n1) vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų pavadinimas;\n\n2) vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų numerių arba serijos ir numerių ženklų skaičius;\n\n3) numatomas pagaminti vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų tiražas;\n\n4) teisės akto, kuriuo patvirtinta vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų privalomoji forma, oficialaus paskelbimo šaltiniai;\n\n5) vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų technologinės apsaugos lygis ir grupė;\n\n6) kita papildoma informacija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio 3 dalies pakeitimas",
      "content": "12 straipsnio 3 dalyje vietoj žodžių „išleidžiančiai įstaigai“ įrašyti žodį „gamintojui“ ir šią dalį išdėstyti taip:\n\n„3. Patvirtintas vertybinių popierių, dokumentų blankų, banderolių, oficialių žymėjimo ženklų grafinis projektas skaitmenine laikmena perduodamas gamintojui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Technologinės apsaugos lygiui ir grupei priskirti vertybiniai popieriai, dokumentų blankai, banderolės, oficialūs žymėjimo ženklai gaminami įmonėse, turinčiose licenciją gaminti vertybinius popierius, dokumentų blankus, banderoles, oficialius žymėjimo ženklus (toliau – licencija) arba, jei gamintojas registruotas užsienio valstybėje, tos valstybės vyriausybės ar jos įgaliotos institucijos išduotus dokumentus, suteikiančius teisę gaminti vertybinius popierius, dokumentų blankus, banderoles, oficialius žymėjimo ženklus. Trečiosioms valstybėms teisė gaminti vertybinius popierius, dokumentų blankus, banderoles, oficialius žymėjimo ženklus taikoma abipusiškumo pagrindais, kai Lietuvos Respublikos įmonėms užsienio valstybėje suteikiamos ne mažesnės teisės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
