{
  "id": "lt-law-ix-1644",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo 6, 12, 16, 17, 18 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1644",
  "status": "in_force",
  "issued_date": "2003-06-24",
  "in_force_date": "2003-07-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.16DE92067E6F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio papildymas nauju 14 punktu",
      "content": "1. Papildyti 6 straipsnį nauju 14 punktu:\n\n„14) nustato įmonių, turinčių teisę eksploatuoti energetikos įrenginius, atestavimo tvarką ir sąlygas;“.\n\n2. Buvusius 6 straipsnio 14 ir 15 punktus laikyti atitinkamai 15 ir 16 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio papildymas 10 dalimi",
      "content": "Papildyti 12 straipsnį 10 dalimi:\n\n„10. Energetikos įmonės, besiverčiančios veikla, kurios kainos yra reguliuojamos, šioje veikloje naudojamo ilgalaikio turto nusidėvėjimo (amortizacijos) normas nustato suderinusios su Komisija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Licencijos, leidimai ir atestatai\n\n1. Energetikos veiklai licencijas, leidimus ar atestatus nustato šis ir kiti įstatymai. Licencijuojamos veiklos rūšis nustato energetikos sektorių ir kiti įstatymai. Veiklos rūšių, kurioms reikalingas leidimas, sąrašą tvirtina Vyriausybė. Įmonės, eksploatuojančios energetikos įrenginius, turi būti atestuotos.\n\n2. Energetikos veikla be licencijos, leidimo ar atestato, jeigu jie yra nustatyti, draudžiama.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio 1 ir 5 dalių pakeitimas ir papildymas",
      "content": "1. 17 straipsnio 1 dalyje vietoj žodžių „Komisija yra juridinis asmuo“ įrašyti žodžius „Komisija yra viešasis juridinis asmuo, turintis sąskaitas bankuose ir antspaudą su Lietuvos valstybės herbu bei savo pavadinimu“ ir šią dalį išdėstyti taip:\n\n„1. Komisija yra valstybės įstaiga, finansuojama iš Lietuvos valstybės biudžeto. Jos nuostatus Ūkio ministerijos teikimu tvirtina Vyriausybė. Komisija yra viešasis juridinis asmuo, turintis sąskaitas bankuose ir antspaudą su Lietuvos valstybės herbu bei savo pavadinimu.“\n\n2. 17 straipsnio 5 dalį papildyti nauju 9 punktu:\n\n„9) derina energetikos įmonių, besiverčiančių veikla, kurios kainos yra reguliuojamos, šioje veikloje naudojamo ilgalaikio turto nusidėvėjimo (amortizacijos) normas;“.\n\n3. Buvusius 17 straipsnio 5 dalies 9, 10 ir 11 punktus laikyti atitinkamai 10, 11 ir 12 punktais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 18 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) nustatyta tvarka pagal kompetenciją išduoda, sustabdo, panaikina atestatus energetikos įrenginių eksploatavimui ir kontroliuoja, ar laikomasi teisės aktų nustatytų reikalavimų;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
