{
  "id": "lt-law-ix-1133",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo 33 ir 36 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1133",
  "status": "in_force",
  "issued_date": "2002-10-15",
  "in_force_date": "2002-10-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.172514F99B47",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 33 straipsnio pakeitimas",
      "content": "33 straipsnyje vietoj skaičiaus „2003“ įrašyti skaičių „2004“ ir šį straipsnį išdėstyti taip:\n\n„33 straipsnis. Nelaimingų atsitikimų darbe socialinio draudimo įmokų tarifai\n\nNelaimingų atsitikimų darbe socialinio draudimo įmokų tarifai priklauso nuo įmonės ekonominės veiklos rizikos laipsnio. Iki 2004 m. sausio 1 d. įmokų tarifai visiems draudėjams (visoms ekonominės veiklos sritims) vienodi, o vėliau diferencijuojami atsižvelgiant į įmonių ekonominės veiklos rizikos laipsnį bei traumatizmo ir profesinio sergamumo lygį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio 6 dalies pakeitimas",
      "content": "36 straipsnio 6 dalyje išbraukti žodžius „Po šio įstatymo įsigaliojimo praėjus dvejiems metams“ ir šią dalį išdėstyti taip:\n\n„6. Valstybinio socialinio draudimo fondo valdyba pagal praėjusių metų ir einamųjų metų pirmojo pusmečio nelaimingų atsitikimų ir susirgimų profesinėmis ligomis atskirose ekonominės veiklos srityse duomenis parengia ir pateikia Vyriausybei pasiūlymus dėl kitų metų nelaimingų atsitikimų darbe socialinio draudimo įmokų tarifų atskiroms ekonominės veiklos sritims. Vyriausybė teikia pasiūlymus Seimui dėl nelaimingų atsitikimų darbe socialinio draudimo įmokų tarifų atskiroms ekonominės veiklos sritims patvirtinimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
