{
  "id": "lt-law-ix-1035",
  "type": "statute",
  "title": "Lietuvos Respublikos religinių bendrijų teisės į išlikusį nekilnojamąjį turtą atkūrimo tvarkos įstatymo 11 ir 15 straipsnių papildymo įstatymas",
  "short_name": "IX-1035",
  "status": "in_force",
  "issued_date": "2002-07-04",
  "in_force_date": "2002-07-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1731C09C38C4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 11 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„11 straipsnis. Garantijos nuomininkams\n\nPagal šį įstatymą religinėms bendrijoms grąžintų patalpų nuomininkai, sudarę nuomos sutartis iki šio įstatymo įsigaliojimo dienos, turi teisę ir toliau nuomoti šias patalpas iki sutartyse nustatyto termino pabaigos, bet ne ilgiau kaip penkerius metus.\n\nIki 1995 m. kovo 30 d. religinėms bendruomenėms ar bendrijoms natūra grąžintų gyvenamųjų namų, jų dalių, butų nuomininkų prašymu institucija, priėmusi sprendimą grąžinti religinei bendruomenei ar bendrijai natūra gyvenamąjį namą, jo dalį, butą, o kai šios institucijos nėra, – savivaldybės meras privalo jiems išduoti valstybės garantinį dokumentą. Valstybės garantijas, jų įvykdymą, garantijų turėtojų teises ir pareigas nustato Kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat garantijų ir lengvatų, numatytų Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatyme, įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio 2 dalies papildymas",
      "content": "15 straipsnio 2 dalį papildyti žodžiais „išskyrus atvejus, kai išnyksta šio įstatymo 4 straipsnyje numatytos aplinkybės“ ir šią dalį išdėstyti taip:\n\n„Religinės bendrijos prašymas dėl šio nekilnojamojo turto grąžinimo natūra turi būti pateiktas iki šio įstatymo įsigaliojimo dienos, išskyrus atvejus, kai išnyksta šio įstatymo 4 straipsnyje numatytos aplinkybės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
