{
  "id": "lt-law-ix-845",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 36, 45(1) straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-845",
  "status": "in_force",
  "issued_date": "2002-04-16",
  "in_force_date": "2002-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.17025853D8BA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Našlių ir našlaičių pensijos dydis\n\nAsmeniui, turinčiam teisę gauti našlių pensiją (34 straipsnis), našlių pensija skiriama 20 procentų mirusiam asmeniui galėjusios priklausyti valstybinės socialinio draudimo II grupės invalidumo pensijos dydžio (29 straipsnis), apskaičiuoto pagal 2002 metų kovo mėnesį buvusį valstybinės socialinio draudimo bazinės pensijos dydį ir 2002 metų kovo mėnesį galiojusias vidutines mėnesines draudžiamąsias pajamas. Jeigu pagal 34 straipsnio antrąją dalį teisę gauti našlių pensiją turi keli globėjai, kiekvienam skiriama po lygiai, bet ne daugiau kaip 20 procentų viso šioje dalyje nustatyta tvarka apskaičiuotos II grupės invalidumo pensijos dydžio. Patvirtinus naują, didesnį valstybinės socialinio draudimo bazinės pensijos dydį ar naujas, didesnes vidutines mėnesines draudžiamąsias pajamas, našlių pensijos nedidinamos.\n\nAsmeniui, turinčiam teisę gauti našlaičių pensiją (35 straipsnis), našlaičių pensija skiriama 25 procentų mirusiam asmeniui galėjusios priklausyti valstybinės socialinio draudimo II grupės invalidumo pensijos dydžio (29 straipsnis), jeigu teisę gauti našlaičių pensiją turi vienas vaikas. Jei tokią teisę turi daugiau vaikų, kiekvienam skiriama po lygiai, bet ne daugiau kaip po 25 procentus ir ne daugiau kaip 80 procentų viso apskaičiuotos II grupės invalidumo pensijos dydžio. Tuo atveju, kai nėra asmenų, turinčių teisę gauti našlių pensiją, kiekvienam našlaičiui skiriama po lygiai, bet ne daugiau kaip po 25 procentus apskaičiuotos II grupės invalidumo pensijos ir ne daugiau kaip 100 procentų šios pensijos dydžio. Patvirtinus naują, didesnį valstybinės socialinio draudimo bazinės pensijos dydį ar naujas, didesnes vidutines mėnesines draudžiamąsias pajamas, našlaičių pensijos yra atitinkamai didinamos.\n\nSenatvės ar invalidumo pensininkui mirus, valstybinės socialinio draudimo našlių pensijos dydžiui (šio straipsnio pirmoji dalis) nustatyti naudojamas mirusiajam paskirtos senatvės ar invalidumo pensijos dydis, apskaičiuotas pagal 2002 metų kovo mėnesį buvusį valstybinės socialinio draudimo bazinės pensijos dydį ir 2002 metų kovo mėnesį galiojusias vidutines mėnesines draudžiamąsias pajamas, netaikant III grupės invalidumo pensijos mažinimo (29 straipsnio ketvirtoji dalis). Patvirtinus naują, didesnį valstybinės socialinio draudimo bazinės pensijos dydį ar naujas, didesnes vidutines mėnesines draudžiamąsias pajamas, našlių pensijos nedidinamos.\n\nSenatvės ar invalidumo pensininkui mirus, valstybinės socialinio draudimo našlaičių pensijos apskaičiuojamos pagal mirusiojo gautos senatvės ar invalidumo pensijos dydį šio straipsnio antrojoje dalyje nustatyta tvarka, netaikant III grupės invalidumo pensijos mažinimo (29 straipsnio ketvirtoji dalis). Patvirtinus naują, didesnį valstybinės socialinio draudimo bazinės pensijos dydį ar naujas, didesnes vidutines mėnesines draudžiamąsias pajamas, našlaičių pensijos yra atitinkamai didinamos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 451 straipsnio 5 dalies papildymas",
      "content": "Papildyti 451 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Našlei arba našliui, turinčiam teisę gauti našlių pensiją už mirusį iki 1995 m. sausio 1 d. sutuoktinį, pensija skiriama 25 procentų 2002 metų kovo mėnesį buvusio valstybinės socialinio draudimo bazinės pensijos dydžio. Patvirtinus naują, didesnį bazinės pensijos dydį, našlių pensijos nedidinamos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2002 m. gegužės 1 d.\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi,  skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS SEIMO PIRMININKAS                       ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
