{
  "id": "lt-law-viii-1078",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo 4 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1078",
  "status": "in_force",
  "issued_date": "1999-02-11",
  "in_force_date": "1999-03-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1750973422AC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) Valstybės iždo pinigų srautams subalansuoti;”."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 5 straipsnio 1 dalyje išbraukti žodžius „biudžeto deficitui finansuoti”, po žodžių „išskyrus paskolą” įrašyti žodžius „Valstybės iždo pinigų srautams subalansuoti ir kitiems tikslams, numatytiems atitinkamų metų  valstybės biudžeto įstatyme, neviršijant Lietuvos Respublikos įstatymuose nustatytų limitų” ir šią dalį išdėstyti taip:\n\n„1. Sprendimą imti didesnę kaip 40 mln. litų užsienio paskolą, išskyrus paskolą Valstybės iždo pinigų srautams subalansuoti ir kitiems tikslams, numatytiems atitinkamų metų valstybės biudžeto įstatyme, neviršijant Lietuvos Respublikos įstatymuose nustatytų limitų, Lietuvos Respublikos Vyriausybės siūlymu priima Seimas atskiru įstatymu.”\n\n2. Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sprendimą imti 40 mln. litų ar mažesnę užsienio paskolą bei užsienio paskolą Valstybės iždo pinigų srautams subalansuoti ir kitiems tikslams, numatytiems atitinkamų metų valstybės biudžeto įstatyme, neviršijant Lietuvos Respublikos įstatymuose nustatytų limitų, priima Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.”\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
