{
  "id": "lt-cc-2000",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamasis kodeksas (Nusikaltimai elektroninių duomenų ir informacinių sistemų saugumui)",
  "title_en": "Criminal Code — Crimes Against Electronic Data and Information Systems Security",
  "short_name": "BK",
  "status": "in_force",
  "issued_date": "2000-09-26",
  "in_force_date": "2003-05-01",
  "url": "https://www.e-tar.lt/portal/lt/legalAct/TAR.2B866DFF7D43",
  "description": "Chapter XXX of the Lithuanian Criminal Code, covering crimes against electronic data and information systems security. Implements the Council of Europe Convention on Cybercrime (Budapest Convention) provisions and aligned with Directive 2013/40/EU on attacks against information systems.",
  "provisions": [
    {
      "provision_ref": "196",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Unlawful Access to an Information System",
      "content": "A person who unlawfully accesses an information system or part thereof by infringing security measures shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to three years. Where the offence is committed by a group of persons acting in concert or causes significant damage, the punishment shall be imprisonment for a term of up to five years."
    },
    {
      "provision_ref": "197",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Unlawful Interception of Electronic Data",
      "content": "A person who unlawfully intercepts, by technical means, non-public transmissions of electronic data to, from or within an information system, including electromagnetic emissions from an information system carrying such data, shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to three years."
    },
    {
      "provision_ref": "198",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Interference with Electronic Data",
      "content": "A person who unlawfully damages, deletes, deteriorates, alters, suppresses or renders inaccessible electronic data shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to three years. Where the offence causes significant damage or affects critical information infrastructure, the punishment shall be imprisonment for a term of two to six years."
    },
    {
      "provision_ref": "199",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Interference with Information Systems",
      "content": "A person who seriously hinders or interrupts the functioning of an information system by inputting, transmitting, damaging, deleting, deteriorating, altering or suppressing electronic data shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to four years. Where the offence affects critical information infrastructure or causes significant economic damage, the punishment shall be imprisonment for a term of two to eight years."
    },
    {
      "provision_ref": "1981",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Unlawful Possession of Hardware, Software and Passwords",
      "content": "A person who, without right, produces, sells, procures for use, imports, distributes or otherwise makes available: 1) a device, including a computer programme, designed or adapted primarily for the purpose of committing any of the offences under Articles 196-199; 2) a computer password, access code, or similar data by which the whole or any part of an information system is capable of being accessed — with the intention that it be used for the purpose of committing an offence, shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to two years."
    },
    {
      "provision_ref": "200",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Misuse of Electronic Communications Equipment",
      "content": "A person who unlawfully uses electronic communications equipment to disrupt the operation of electronic communications networks or services, or who transmits false or misleading emergency signals, shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to two years."
    },
    {
      "provision_ref": "196-1",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Illegal Use of Another Person's Electronic Data",
      "content": "A person who uses another person's electronic identification data, electronic signature data, or other electronic credentials without authorisation for the purpose of causing damage or obtaining unlawful benefit shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to three years."
    },
    {
      "provision_ref": "198-1",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Large-Scale Cyber Attacks",
      "content": "A person who commits an offence under Articles 198 or 199 by means of tools designed or adapted primarily for that purpose, or against a significant number of information systems, or where the offence causes serious damage, or where the offence is committed against critical information infrastructure, shall be punished by imprisonment for a term of three to eight years."
    },
    {
      "provision_ref": "198-2",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Use of Botnets",
      "content": "A person who creates, operates or controls a network of compromised information systems (botnet) for the purpose of committing offences under this Chapter, including denial-of-service attacks, spam distribution, or data theft, shall be punished by imprisonment for a term of two to six years."
    },
    {
      "provision_ref": "167",
      "chapter": "Chapter XXV",
      "section": "Crimes Against Intellectual Property",
      "title": "Unlawful Use of Computer Programmes",
      "content": "A person who unlawfully reproduces, distributes, transports, holds for the purpose of distribution or otherwise uses computer programmes protected by copyright, where this act causes significant damage to the copyright holder, shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to two years."
    },
    {
      "provision_ref": "165",
      "chapter": "Chapter XXV",
      "section": "Crimes Against Intellectual Property",
      "title": "Infringement of Copyright and Related Rights Using Information Technologies",
      "content": "A person who uses information technologies to reproduce, distribute or make available to the public copyrighted works without the authorisation of the copyright holder, where this is done on a commercial scale or causes significant damage, shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to four years."
    },
    {
      "provision_ref": "166",
      "chapter": "Chapter XXV",
      "section": "Crimes Against Intellectual Property",
      "title": "Circumvention of Technological Protection Measures",
      "content": "A person who circumvents effective technological measures designed to protect copyrighted works, or who manufactures, imports, distributes or possesses devices primarily designed for such circumvention, shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to two years."
    },
    {
      "provision_ref": "182",
      "chapter": "Chapter XXVIII",
      "section": "Crimes Against Property",
      "title": "Computer Fraud",
      "content": "A person who, with the intention of obtaining unlawful financial benefit for himself or another, causes damage to another person by inputting, altering, deleting or suppressing electronic data, or by interfering with the functioning of an information system, shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to three years. Where the damage exceeds 250 basic social benefits, the punishment shall be imprisonment for a term of up to six years."
    },
    {
      "provision_ref": "168",
      "chapter": "Chapter XXVI",
      "section": "Crimes Against Privacy",
      "title": "Unlawful Collection of Information About a Person's Private Life",
      "content": "A person who unlawfully collects information about another person's private life using electronic surveillance equipment, information technologies or other technical means shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to three years."
    },
    {
      "provision_ref": "169",
      "chapter": "Chapter XXVI",
      "section": "Crimes Against Privacy",
      "title": "Unlawful Disclosure of Information About a Person's Private Life",
      "content": "A person who unlawfully discloses or distributes information about another person's private life obtained through electronic means or other unlawful methods shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to three years. Where the disclosure causes severe consequences to the victim, the punishment shall be imprisonment for a term of up to five years."
    },
    {
      "provision_ref": "170",
      "chapter": "Chapter XXVI",
      "section": "Crimes Against Privacy",
      "title": "Unlawful Access to Electronic Communications Content",
      "content": "A person who unlawfully opens another person's electronic message, accesses another person's electronic communications account, or otherwise unlawfully obtains the content of electronic communications shall be punished by a fine or by restriction of liberty or by arrest or by imprisonment for a term of up to two years."
    },
    {
      "provision_ref": "1701",
      "chapter": "Chapter XXVI",
      "section": "Crimes Against Privacy",
      "title": "Distribution of Images of a Person's Private Life",
      "content": "A person who, without the consent of the person depicted, distributes or makes publicly available images depicting intimate aspects of another person's private life, where such images were created with the consent of the depicted person for private use only, shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to two years."
    },
    {
      "provision_ref": "1951",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Unlawful Processing of Personal Data in Information Systems",
      "content": "A person who, in violation of Regulation (EU) 2016/679 or the Law on Legal Protection of Personal Data, processes personal data in information systems without lawful basis, or processes special categories of personal data without the required safeguards, where this causes significant damage to data subjects, shall be punished by a fine or by restriction of liberty or by imprisonment for a term of up to two years."
    },
    {
      "provision_ref": "201",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Liability of Legal Persons",
      "content": "A legal person shall be held liable for the offences specified in this Chapter where such offences are committed for the benefit of the legal person by a natural person acting individually or as a member of a body of the legal person, on the basis of a right to represent the legal person, to take decisions on behalf of the legal person, or to exercise control within the legal person."
    },
    {
      "provision_ref": "202",
      "chapter": "Chapter XXX",
      "section": "Crimes Against Electronic Data and Information Systems Security",
      "title": "Extraterritorial Jurisdiction",
      "content": "Lithuanian criminal law shall apply to offences under this Chapter committed outside the territory of the Republic of Lithuania where: 1) the offence is committed by a Lithuanian citizen or a person permanently residing in Lithuania; 2) the offence targets information systems located in Lithuania; 3) the offence is committed against the interests of the Republic of Lithuania or its citizens."
    }
  ],
  "definitions": [
    {
      "term": "informacinė sistema",
      "definition": "Information system — a device or a group of interconnected or related devices, one or more of which, pursuant to a programme, performs automatic processing of digital data.",
      "source_provision": "196"
    },
    {
      "term": "elektroniniai duomenys",
      "definition": "Electronic data — any representation of facts, information or concepts in a form suitable for processing in an information system, including a programme suitable for causing an information system to perform a function.",
      "source_provision": "196"
    },
    {
      "term": "ypatingos svarbos informacinė infrastruktūra",
      "definition": "Critical information infrastructure — information systems and electronic communications networks essential for the continuous functioning of vital state and societal services.",
      "source_provision": "198"
    }
  ]
}
