{
  "id": "lt-law-i-1051",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos įstatymo \"Dėl asmenų, represuotų už pasipriešinimą okupaciniams režimams, teisių atstatymo\" pakeitimo ir papildymo",
  "short_name": "I-1051",
  "status": "in_force",
  "issued_date": "1995-09-28",
  "in_force_date": "1995-10-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.17AE61FD2126/SMhyBSfjEO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS ĮSTATYMO „DĖL ASMENŲ, REPRESUOTŲ UŽ PASIPRIEŠINIMĄ OKUPACINIAMS REŽIMAMS, TEISIŲ ATSTATYMO“ PAKEITIMO IR PAPILDYMO\n\n1995 m. rugsėjo 28 d. Nr. I-1051\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos įstatymą „Dėl asmenų, represuotų už pasipriešinimą okupaciniams režimams, teisių atstatymo“ (Žin., 1990, Nr. 14-386):\n\n1. 3 straipsnį pakeisti taip:\n\n1) po žodžio „laiką“ įrašyti žodžius „pagal šių asmenų, jų artimų giminaičių ar jų šeimos narių rašytinius pareiškimus“;\n\n2) b punkte vietoj žodžių „Lietuvos Respublikos prokuratūra“ įrašyti žodžius „Generalinė prokuratūra prie Lietuvos Aukščiausiojo Teismo“.\n\n2. Papildyti 4, 5 ir 6 straipsniais:\n\n„4. Šio įstatymo 3 straipsnyje nurodytų valstybės institucijų pareigūnai per tris mėnesius nuo pareiškimo gavimo dienos išnagrinėja gautą pareiškimą ir pagal turimus dokumentus išduoda pažymėjimą arba atsisako jį išduoti. Jeigu išduoti pažymėjimą atsisakoma, surašomas motyvuotas sprendimas, kuriame nurodomas padaryto nusikaltimo pobūdis pagal šio įstatymo 2 straipsnio nuostatas. Jeigu pareiškėjas pageidauja, jis supažindinamas su šiuo sprendimu ir pagal rašytinį prašymą jam išduodamas motyvuoto sprendimo nuorašas.\nLietuvos Aukščiausiojo Teismo, Generalinės prokuratūros prie Lietuvos Aukščiausiojo Teismo ir Vidaus reikalų ministerijos pareigūnų sprendimą išduoti pažymėjimą ar atsisakyti jį išduoti suinteresuotas asmuo per vieną mėnesį nuo šio sprendimo priėmimo dienos turi teisę apskųsti atitinkamai Lietuvos Auščiausiojo Teismo pirmininkui, generaliniam prokurorui ar vidaus reikalų ministrui, kurių sprendimas šiuo klausimu gali būti skundžiamas tik šio straipsnio trečiojoje dalyje ir 5 straipsnyje numatytais atvejais.\nLietuvos Aukščiausiojo Teismo pirmininko, generalinio prokuroro arba vidaus reikalų ministro sprendimą atsisakyti išduoti pažymėjimą suinteresuotas asmuo per vieną mėnesį nuo šio sprendimo gavimo dienos turi teisę apskųsti Lietuvos Aukščiausiajam Teismui. Toks skundas nagrinėjamas šio įstatymo 6 straipsnyje nustatyta tvarka.\nLietuvos Aukščiausiojo Teismo, Generalinės prokuratūros prie Lietuvos Aukščiausiojo Teismo ir Vidaus reikalų ministerijos pareigūnų sprendimai atsisakyti išduoti pažymėjimą, priimti iki šio įstatymo priėmimo, gali būti apskųsti šio įstatymo nustatyta tvarka per vienerius metus nuo šio įstatymo įsigaliojimo dienos.\n\n5. Jeigu po to, kai Lietuvos Aukščiausiasis Teismas, Generalinė prokuratūra prie Lietuvos Aukščiausiojo Teismo ar Vidaus reikalų ministerija priėmė sprendimą išduoti pažymėjimą arba atsisakė jį išduoti, paaiškėjo aplinkybės, leidžiančios abejoti šio sprendimo pagrįstumu, Lietuvos Aukščiausiasis Teismas pagal Lietuvos Aukščiausiojo Teismo pirmininko, generalinio prokuroro ar vidaus reikalų ministro teikimą dėl jų vadovaujamų institucijų priimtų sprendimų gali ankstesnį sprendimą pripažinti netekusiu galios.\nToks teikimas turi būti paduotas Lietuvos Aukščiausiajam Teismui ne vėliau kaip per vienerius metus nuo aplinkybių, leidžiančių abejoti sprendimo pagrįstumu, paaiškėjimo dienos.\n\n6. Šio įstatymo 4 straipsnio trečiojoje dalyje bei 5 straipsnyje numatytais atvejais Lietuvos Aukščiausiojo Teismo pirmininkas per keturiolika dienų nuo teikimo ar skundo gavimo sudaro trijų teisėjų kolegiją, kuri nagrinėja teikimą ar skundą dėl sprendimų išduoti pažymėjimus arba atsisakymo juos išduoti pagrįstumo.\nTrijų teisėjų kolegija, gavusi teikimą arba skundą, gali pavesti Generalinei prokuratūrai prie Lietuvos Aukščiausiojo Teismo atlikti papildomą tyrimą, kuris turi būti pabaigtas per du mėnesius.\nTeisėjų kolegija gautą teikimą ar skundą privalo išnagrinėti per tris mėnesius. Jeigu byla yra didelė ir sudėtinga, taip pat jeigu reikia atlikti papildomą tyrimą, Lietuvos Aukščiausiojo Teismo pirmininkas gali pratęsti terminą, tačiau ne daugiau kaip dar trims mėnesiams.\nTeismo posėdyje, kuriame nagrinėjamas teikimas ar skundas dėl sprendimo išduoti pažymėjimą arba atsisakymo jį išduoti pagrįstumo, gali dalyvauti prokuroras, asmuo, kuriam buvo išduotas pažymėjimas arba atsisakyta jį išduoti, šio asmens atstovas, nukentėjusysis, nukentėjusiojo atstovas. Šių asmenų neatvykimas nagrinėti bylą nekliudo.\nBylos nagrinėjimas pradedamas teisėjo pranešimu, kuriame jis išdėsto bylos ir papildomos medžiagos esmę, teikimo ar skundo argumentus. Posėdyje gali būti apklausiami liudytojai.\nPaskui pasisako prokuroras, asmuo, kuriam buvo išduotas pažymėjimas arba atsisakyta jį išduoti, ar šio asmens atstovas, nukentėjusysis ar nukentėjusiojo atstovas.\nPo to teismas priima vieną iš šių nutarčių:\n\n1) atmesti teikimą;\n\n2) pripažinti netekusiu galios ankstesnį sprendimą išduoti pažymėjimą;\n\n3) pripažinti netekusiu galios ankstesnį sprendimą atsisakyti išduoti pažymėjimą ir įpareigoti atitinkamą instituciją išduoti pažymėjimą.\nTeisėjų kolegijos sprendimas galutinis.\nKolegijos posėdžio metu teismo posėdžių sekretorius rašo protokolą, kurį pasirašo teisėjas (pranešėjas).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
