{
  "id": "lt-law-x-511",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 300, 302 straipsnių pakeitimo ir kodekso papildymo 302-1 straipsniu įstatymas",
  "short_name": "X-511",
  "status": "in_force",
  "issued_date": "2006-01-20",
  "in_force_date": "2006-02-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.18DA56441D72",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 300 straipsnio pakeitimas",
      "content": "Pakeisti 300 straipsnį ir jį išdėstyti taip:\n\n„300 straipsnis. Dokumento suklastojimas ar disponavimas suklastotu dokumentu\n\n1. Tas, kas pagamino netikrą dokumentą, suklastojo tikrą dokumentą arba žinomai netikrą ar žinomai suklastotą tikrą dokumentą laikė, gabeno, siuntė, panaudojo ar realizavo,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas pagamino netikrą asmens tapatybės kortelę, pasą, vairuotojo pažymėjimą ar valstybinio socialinio draudimo pažymėjimą arba suklastojo tikrą asmens tapatybės kortelę, pasą, vairuotojo pažymėjimą ar valstybinio socialinio draudimo pažymėjimą, arba žinomai netikrą ar žinomai suklastotą tikrą asmens tapatybės kortelę, pasą, vairuotojo pažymėjimą ar valstybinio socialinio draudimo pažymėjimą laikė, gabeno, siuntė, panaudojo ar realizavo,\nbaudžiamas areštu arba laisvės atėmimu iki ketverių metų.\n\n3. Tas, kas padarė šio straipsnio 1 ar 2 dalyje numatytas veikas, jeigu dėl to buvo padaryta didelės žalos, arba pagamino didelį kiekį netikrų asmens tapatybės kortelių, pasų, vairuotojo pažymėjimų ar valstybinio socialinio draudimo pažymėjimų, arba suklastojo didelį kiekį tikrų asmens tapatybės kortelių, pasų, vairuotojo pažymėjimų ar valstybinio socialinio draudimo pažymėjimų, arba žinomai netikrų ar žinomai suklastotų tikrų didelį kiekį asmens tapatybės kortelių, pasų, vairuotojo pažymėjimų ar valstybinio socialinio draudimo pažymėjimų laikė, gabeno, siuntė, panaudojo ar realizavo,\nbaudžiamas laisvės atėmimu iki šešerių metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 302 straipsnio pakeitimas",
      "content": "Pakeisti 302 straipsnį ir jį išdėstyti taip:\n\n„302 straipsnis.   Antspaudo, spaudo ar dokumento pagrobimas arba pagrobtojopanaudojimas\n\n1. Tas, kas pagrobė ar neturėdamas teisėto pagrindo įgijo, laikė, gabeno, siuntė, panaudojo ar realizavo fizinio ar juridinio asmens antspaudą, spaudą, dokumentą ar griežtos atskaitomybės blanką,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki šešerių metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytas veikas darė versliškai arba pagrobė ar neturėdamas teisėto pagrindo įgijo, laikė, gabeno, siuntė, panaudojo ar realizavo didelį kiekį fizinio ar juridinio asmens antspaudų, spaudų, dokumentų ar griežtos atskaitomybės blankų, arba jeigu buvo padaryta didelės žalos valstybei arba fiziniam ar juridiniam asmeniui,\nbaudžiamas laisvės atėmimu iki šešerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 3021 straipsniu",
      "content": "Papildyti Kodeksą 3021 straipsniu:\n\n„3021 straipsnis. Įrangos antspaudams, spaudams, dokumentams ar griežtos atskaitomybės blankams klastoti gaminimas, laikymas, gabenimas, siuntimas ar realizavimas\n\n1. Tas, kas gamino, laikė, gabeno, siuntė ar realizavo įrangą, programinę įrangą ar kitokias priemones, tiesiogiai skirtas ar pritaikytas netikriems antspaudams, spaudams, dokumentams ar griežtos atskaitomybės blankams gaminti arba tikriems antspaudams, spaudams, dokumentams ar griežtos atskaitomybės blankams klastoti,\nbaudžiamas areštu arba laisvės atėmimu iki penkerių metų.\n\n2. Tas, kas šio straipsnio 1 dalyje numatytas veikas darė versliškai arba jeigu buvo padaryta didelės žalos valstybei arba fiziniam ar juridiniam asmeniui,\nbaudžiamas laisvės atėmimu iki šešerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
