{
  "id": "lt-law-ix-532",
  "type": "statute",
  "title": "Lietuvos Respublikos daugiabučių namų savininkų bendrijų įstatymo pakeitimo ir Daugiabučių namų savininkų bendrijų įstatymo pakeitimo įstatymo 2 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-532",
  "status": "in_force",
  "issued_date": "2001-10-09",
  "in_force_date": "2001-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.18D8FA977A2E/LIuAdmMxdP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. 2 straipsnio 4 dalyje išbraukti žodžius „žemės ir“ ir šią dalį išdėstyti taip:\n\n„4. Patalpos – gyvenamosios patalpos (butai) ir negyvenamosios patalpos, esančios daugiabučiame name ir nustatyta tvarka įregistruotos Nekilnojamojo turto registre.“\n\n2. Papildyti 2 straipsnį 6 dalimi:\n\n„6. Pastato bendrojo naudojimo objektų priežiūros ir naudojimo privalomieji reikalavimai – įstatymuose, valstybės ir savivaldybių institucijų teisės aktais patvirtintuose norminiuose dokumentuose (techniniuose reglamentuose, priežiūros bei naudojimo taisyklėse ir kituose) nustatyti privalomi pastato konstrukcijų mechaninio atsparumo ir stabilumo, priešgaisrinės saugos, higienos, aplinkosaugos ir kiti specialieji reikalavimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Bendrija yra privatusis ribotos civilinės atsakomybės juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Daugiabučio namo bendrojo naudojimo objektų nuosavybė ir bendrosios nuosavybės teisės įgyvendinimas\n\n1. Daugiabučio namo bendrojo naudojimo objektų nuosavybės teisę, butų ir kitų patalpų savininkų teises ir pareigas naudojantis bendrąja nuosavybe, taip pat bendrosios nuosavybės teisės įgyvendinimą nustato Civilinis kodeksas.\n\n2. Žemės sklypo priskyrimo daugiabučiam namui, taip pat šio sklypo valdymo, naudojimo bei disponavimo juo tvarką ir sąlygas nustato žemės santykius reglamentuojantys įstatymai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pripažinimas netekusiu galios",
      "content": "5 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pripažinimas netekusiu galios",
      "content": "6 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Daugiabučio namo gyvenamųjų patalpų paskirties keitimas\n\n1. Daugiabučio namo gyvenamųjų patalpų paskirtis gali būti keičiama ir jos naudojamos teisėsaugos, ryšių, medicinos, spaudos platinimo, buitinių paslaugų teikimo bei kitoms negamybinėms reikmėms, jeigu tai neprieštarauja teritorijos planavimo dokumentų reikalavimams.\n\n2. Kai keičiama gyvenamųjų patalpų paskirtis, jos turi būti pertvarkytos taip, kad būtų įrengtas atskiras įėjimas iš lauko ir kad šis pertvarkymas atitiktų gyvenamojo namo architektūros, higienos, priešgaisrinės saugos, aplinkosaugos ir statybos techninius reikalavimus.\n\n3. Gyvenamųjų patalpų paskirties keitimo projektas rengiamas ir statybos darbai atliekami laikantis Statybos įstatymo ir kitų teisės aktų nustatytos tvarkos bei reikalavimų.\n\n4. Pasiūlymas keisti gyvenamųjų patalpų paskirtį iki projektavimo sąlygų išdavimo turi būti Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka viešai aptartas su bendrijos nariais ir kitais butų bei kitų patalpų savininkais. Ši nuostata netaikoma, kai negyvenamosios patalpos keičiamos į gyvenamąsias, taip pat kai kitos paskirties, negu buvo, negyvenamosioms patalpoms netaikomi griežtesni aplinkosaugos, higienos, priešgaisrinės saugos ir kiti privalomieji reikalavimai.\n\n5. Viešai aptarti turi būti pateikta gyvenamųjų patalpų pertvarkymo ir namo aplinkos pakeitimo schema. Viešo aptarimo išvados ir pasiūlymai, kurie neprieštarauja įstatymams bei kitiems teisės aktams, turi būti įrašyti į patalpų paskirties keitimo projektavimo sąlygas.\n\n6. Ginčus dėl gyvenamųjų patalpų paskirties keitimo sprendžia teismas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "8 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 9 straipsnio pripažinimas netekusiu galios",
      "content": "9 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 10 straipsnio pripažinimas netekusiu galios",
      "content": "10 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio 2 dalies 1 ir 4 punktų pakeitimas ir straipsnio papildymas 5 dalimi",
      "content": "1. 13 straipsnio 2 dalies 1 punkte vietoj žodžio „adresas“ įrašyti žodį „buveinė“ ir šį punktą išdėstyti taip :\n\n„1) bendrijos pavadinimas, buveinė;“.\n\n2. Pakeisti 13 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) bendrijos narių susirinkimų ir (ar) bendrijos narių įgaliotinių delegavimo bei jų susirinkimų šaukimo, sprendimų priėmimo susirinkimuose tvarka, įstatų keitimo tvarka, taip pat sprendimų priėmimo balsuojant raštu tvarka;“.\n\n3. Papildyti 13 straipsnį 5 dalimi :\n\n„5. Bendrijos įstatus turi pasirašyti jos steigėjai – butų ir kitų patalpų savininkai ar jų įgalioti asmenys.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Bendrijos registravimas\n\n1. Bendrija registruojama juridinių asmenų registre. Bendrijai registruoti pateikiami šie dokumentai:\n\n1) prašymas įregistruoti bendriją;\n\n2) steigiamojo susirinkimo protokolas;\n\n3) dalyvavusių steigiamajame susirinkime patalpų savininkų pasirašytas sąrašas;\n\n4) bendrijos įstatai.\n\n2. Prašymą įregistruoti bendriją ir steigiamojo susirinkimo protokolą pasirašo bei bendrijos įstatus juridinių asmenų registrui pateikia steigiamojo susirinkimo pirmininkas.\n\n3. Juridinių asmenų registro tvarkytojas per 30 dienų nuo dokumentų pateikimo dienos privalo įregistruoti bendriją arba raštu pranešti bendrijos steigėjams atsisakymo įregistruoti priežastis. Atsisakymas įregistruoti bendriją gali būti apskųstas teismui įstatymų nustatyta tvarka.\n\n4. Per 30 dienų po bendrijos įregistravimo dienos sušaukiamas bendrijos narių susirinkimas, skirtas bendrijos valdybai ir valdybos pirmininkui (bendrijos pirmininkui), taip pat revizijos komisijai (revizoriui) išrinkti.\n\n5. Nuo bendrijos įregistravimo dienos bendrija įgyja juridinio asmens teises.\n\n6. Pataisyti ir (ar) papildyti bendrijos įstatai įsigalioja nuo jų perregistravimo juridinių asmenų registre dienos.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 15 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Juridinių asmenų registro tvarkytojas privalo įregistruoti atsiskyrusią bendriją, jei pateikiami visi šio įstatymo 14 straipsnyje numatyti dokumentai, ir pranešti bendrijai, nuo kurios atsiskyrė naujoji bendrija, kad ji turi Civilinio kodekso nustatyta tvarka perregistruoti bendrijos įstatus.“\n\n2. 15 straipsnio 4 dalyje išbraukti žodžius „ir jos įstatų“, vietoj žodžių „vietos savivaldos vykdomojoje institucijoje“ įrašyti žodžius „juridinių asmenų registre“ ir šią dalį išdėstyti taip:\n\n„4. Bendrija, nuo kurios atsiskyrė naujoji bendrija, per 1 mėnesį nuo atsiskyrusios bendrijos įregistravimo juridinių asmenų registre dienos privalo sudaryti turto ir lėšų padalijimo balansą, kitus bendrijos teisėms ir prievolėms perimti reikalingus dokumentus ir pateikti bendrijų valdyboms (bendrijų pirmininkams) tvirtinti. Ginčai dėl turto ir lėšų padalijimo sprendžiami įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Bendrijos likvidavimas\n\nBendrija likviduojama Civilinio kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 17 straipsnio pripažinimas netekusiu galios",
      "content": "17 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 18 straipsnio pakeitimas",
      "content": "18 straipsnyje vietoj žodžių „vietos savivaldos vykdomajai institucijai“ įrašyti žodžius „juridinių asmenų registro tvarkytojui“, vietoj žodžio „kvitą“ įrašyti žodį „pažymą“ ir šį straipsnį išdėstyti taip:\n\n„18 straipsnis. Likviduotų bendrijų išregistravimas\n\nLikviduotai bendrijai išregistruoti likvidatorius juridinių asmenų registro tvarkytojui turi pateikti:\n\n1) prašymą išregistruoti bendriją;\n\n2) bendrijos likvidavimo aktą;\n\n3) likviduotos bendrijos įregistravimo dokumento ir įstatų originalus;\n\n4) teritorinės valstybinės mokesčių inspekcijos išduotą atsiskaitymo su biudžetu pažymą. Pažymoje turi būti nurodytos baudų ir delspinigių sumos, priskaičiuotos iki reorganizavimo dienos;\n\n5) Valstybinio socialinio draudimo fondo valdybos (arba jos skyriaus) išduotą atsiskaitymo su ja pažymą. Pažymoje turi būti nurodytos baudų ir delspinigių sumos, priskaičiuotos iki išregistravimo dienos;\n\n6) bankų išduotas pažymas apie sąskaitų uždarymą;\n\n7) prašymą dėl archyvinių dokumentų perdavimo toliau saugoti;\n\n8) policijos komisariato išduotą pažymą, kad antspaudas sunaikintas.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "19 straipsnio 2 dalyje vietoj žodžio „nuostatai“ įrašyti žodį „įstatai“ ir šią dalį išdėstyti taip:\n\n„2. Bendrijos narių susirinkimas gali nustatyti atstovavimo kvotas, išrinkti įgaliotinius ir perduoti bendrijos įgaliotinių susirinkimui dalį savo teisių bei pareigų. Bendrijos narių įgaliotinių teises nustato bendrijos įstatai.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 20 straipsnio 4 punkto papildymas ir 6 punkto pakeitimas",
      "content": "1. 20 straipsnio 4 punkte po žodžio „įstatymuose“ įrašyti žodžius „ir kituose teisės aktuose“ ir šį punktą išdėstyti taip:\n\n„4) tvirtinti bendrijos metinę pajamų ir išlaidų sąmatą, bendrojo naudojimo objektų atnaujinimo (remonto ar rekonstrukcijos) ar modernizavimo metinį bei ilgalaikį planą, lėšų įstatymuose ir kituose teisės aktuose nurodytiems privalomiems statinių naudojimo ir priežiūros reikalavimams įgyvendinti kaupimo tvarką;“.\n\n2. Pakeisti 20 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) spręsti naujų narių priėmimo į bendriją klausimus;“."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 21 straipsnio 1, 5, 7 ir 8 dalių pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bendrijos narių susirinkimus šaukia bendrijos valdyba (bendrijos pirmininkas) įstatuose nustatyta tvarka, bet ne rečiau kaip vieną kartą per metus, pasibaigus ūkiniams metams. Susirinkimas taip pat turi būti sušauktas, kai to reikalauja revizijos komisija (revizorius) arba ne mažiau kaip 1/4 bendrijos narių (įgaliotinių). Jeigu bendrijos valdyba (bendrijos pirmininkas) per mėnesį nuo reikalavimo sušaukti bendrijos narių susirinkimą pateikimo dienos susirinkimo nesušaukia, jį gali šaukti revizijos komisija (revizorius) arba 1/4 bendrijos narių (įgaliotinių).“\n\n2. Pakeisti 21 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Bendrijos narių susirinkimo nutarimai dėl bendrijos įstatų pakeitimo ar papildymo, dėl lėšų, susijusių su bendrojo naudojimo objektų priežiūros ir naudojimo privalomųjų reikalavimų įgyvendinimu, kaupimo ar skolinimosi yra teisėti, jei už juos balsuoja daugiau kaip pusė bendrijos narių.“\n\n3. Pakeisti 21 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Susirinkimai yra protokoluojami. Protokolus pasirašo susirinkimo pirmininkas ir susirinkimo sekretorius. Protokolai registruojami pagal raštvedybos taisykles ir saugomi ne mažiau kaip 10 metų.“\n\n4. 21 straipsnio 8 dalyje vietoj žodžių „apklausos būdu“ įrašyti žodžius „balsuojant raštu“ ir šią dalį išdėstyti taip:\n\n„8. Bendrijos narių sprendimai taip pat gali būti priimti balsuojant raštu bendrijos įstatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 23 straipsnio 2 dalies 2 ir 3 punktų pakeitimas bei straipsnio papildymas 6 ir 7 dalimis",
      "content": "1. 23 straipsnio 2 dalies 2 punkte vietoj žodžių „(patalpų savininkų)“ įrašyti žodžius „ir butų bei kitų patalpų savininkų“ ir šį punktą išdėstyti taip:\n\n„2) tvarko ir saugo bendrijos narių ir butų bei kitų patalpų savininkų registravimo knygą, namo ir jam priskirto žemės sklypo techninę ir juridinę dokumentaciją, tvarko bendrijos raštvedybą;“.\n\n2. Pakeisti 23 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) bendrijos narių susirinkimo nustatyta tvarka organizuoja bendrijos ūkinę veiklą, susijusią su bendrojo naudojimo objektų, taip pat namui priskirto žemės sklypo naudojimu ir priežiūra;“.\n\n3. Papildyti 23 straipsnį 6 dalimi:\n\n„6. Bendrijos valdyba (bendrijos pirmininkas) privalo sudaryti bendrojo naudojimo objektų aprašą ir prireikus jį papildyti arba pakeisti. Šiame apraše turi būti nurodyta bendrojo naudojimo objektų techninė būklė.“\n\n4. Papildyti 23 straipsnį 7 dalimi:\n\n„7. Bendrijos valdyba (bendrijos pirmininkas) bendrojo naudojimo objektų aprašą viešai paskelbia patalpų savininkams namo skelbimų lentoje ir pateikia jį kitiems jai (jam) žinomiems su bendrojo naudojimo objektų valdymu susijusiems suinteresuotiems asmenims. Kiekvienas suinteresuotas asmuo turi teisę ginčyti bendrojo naudojimo objektų aprašą ir reikalauti atlikti turto inventorizaciją iš naujo.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 24 straipsnio pakeitimas ir papildymas",
      "content": "1. 24 straipsnio pavadinime po žodžio „veiklos“ įrašyti žodžius „tyrimas ir“ ir straipsnio pavadinimą išdėstyti taip:\n\n„24 straipsnis. Bendrijos veiklos tyrimas ir kontrolė“.\n\n2. 24 straipsnio 3 dalyje vietoj žodžio „Revizorius“ įrašyti žodžius „Revizijos komisija (revizorius)“ ir šią dalį išdėstyti taip:\n\n„3. Revizijos komisija (revizorius) privalo atlikti neeilinį finansinės veiklos patikrinimą, jei to reikalauja ne mažiau kaip 1/4 bendrijos narių, ir revizijos ataskaitą pateikti bendrijos narių susirinkimui.“\n\n3. Papildyti 24 straipsnį 4 dalimi:\n\n„4. Ne mažiau kaip 1/5 bendrijos narių turi teisę prašyti teismo paskirti ekspertus, kad šie ištirtų, ar bendrija, bendrijos valdyba (bendrijos pirmininkas) veikė tinkamai. Pareiškimo teismui padavimą, ekspertų paskyrimą, jų darbo apmokėjimą ir teismo taikomas priemones dėl netinkamų bendrijos ar bendrijos valdybos (bendrijos pirmininko) veiksmų nustato Civilinis kodeksas.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 26 straipsnio 1 dalies 3 punkto papildymas",
      "content": "26 straipsnio 1 dalies 3 punkte po žodžio „įstatymų“ įrašyti žodžius „ir kitų teisės aktų“ ir šį punktą išdėstyti taip:\n\n„3) laiku mokėti įstatymų ir kitų teisės aktų nustatytus mokesčius, įmokas ir rinkliavas;“."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Bendrijos nariai\n\n1. Bendrijos nariu gali būti tik namo, kuriame įsteigta bendrija, patalpų savininkas.\n\n2. Į bendriją įstojama ir iš jos išstojama buto ar kitų patalpų savininko prašymu bendrijos įstatų nustatyta tvarka.\n\n3. Patalpų savininkams – juridiniams asmenims bei valstybei ir savivaldybėms bendrijos veikloje atstovauja jų įgalioti asmenys. Bendrijos narys – fizinis asmuo gali raštu įgalioti vietoj savęs dalyvauti bendrijos veikloje kitą asmenį (atstovą), nurodydamas įgaliojimo terminą, bet ne ilgesnį kaip 3 metai.\n\n4. Bendrijos nario teises ir pareigas patalpų savininkai įgyja nuo įstojimo į bendriją dienos.\n\n5. Patalpų bendrasavininkiams atstovauja vienas asmuo jų tarpusavio susitarimu.\n\n6. Bendrijos nariai registruojami registravimo knygoje. Joje nurodomas patalpos savininko vardas ir pavardė, gyvenamoji vieta (juridinių asmenų – pavadinimas ir adresas), nuosavybės teisės į patalpas įgijimo pagrindas ir data bei patalpų plotas.\n\n7. Narystė bendrijoje pasibaigia nariui mirus, nariui netekus nuosavybės teisės į visas bendrijos name turėtas patalpas, nariui išstojus iš bendrijos bei likvidavus bendriją.\n\n8. Fizinis ar juridinis asmuo, pirkęs, paveldėjęs ar kitaip įsigijęs patalpas bendrijos valdomame name, per 10 darbo dienų nuo nuosavybės teisės įgijimo apie tai raštu praneša bendrijos valdybai (bendrijos pirmininkui).“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 28 straipsnio 1 dalies papildymas 7 punktu",
      "content": "Papildyti 28 straipsnio 1 dalį 7 punktu:\n\n„7) išstoti iš bendrijos.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 29 straipsnio 1 dalies 6 punkto ir 2 dalies pakeitimas",
      "content": "1. 29 straipsnio 1 dalies 6 punkte išbraukti žodžius „jei bendrija neišsprendžia kitaip“ ir šį punktą išdėstyti taip:\n\n„6) apmokėti bendrijos nustatytas išlaidas, susijusias su namo bendrojo naudojimo objektų valdymu, priežiūra, remontu ar tvarkymu pagal įstatymų ir kitų teisės aktų nustatytus privalomus statinių naudojimo ir priežiūros reikalavimus, taip pat žemės sklypo naudojimu ir priežiūra, proporcingai jo daliai bendrojoje nuosavybėje;“.\n\n2. 29 straipsnio 2 dalyje vietoj žodžio „nesusiję“ įrašyti žodį „nesusijusios“, išbraukti žodžius „bei valstybės įgyvendinamomis energijos taupymo programomis“ ir šią dalį išdėstyti taip:\n\n„2. Bendrijos narys neprivalo apmokėti išlaidų, dėl kurių jis nėra davęs sutikimo ir kurios nesusijusios su įstatymų ir kitų teisės aktų nustatytais privalomais statinių naudojimo ir priežiūros reikalavimais.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 31 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "31 straipsnio 1 dalies 3 punkte po žodžio „asmenų“ įrašyti žodžius „dovanos (aukos)“, žodžius „bei įmonių, neturinčių juridinio asmens teisių, parama“ išbraukti ir šį punktą išdėstyti taip:\n\n„3) valstybės, savivaldybės, fizinių ar juridinių asmenų dovanos (aukos ).“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 32 straipsnio 1 ir 2 dalių papildymas",
      "content": "1. 32 straipsnio 1 dalyje po žodžio „įstatymai“ įrašyti žodžius „kiti teisės aktai“ ir šią dalį išdėstyti taip:\n\n„1. Valstybė ir savivaldybės, turėdamos tikslą išsaugoti nacionalinį turtą – šalies būsto fondą, remia būsto savininkus bei jų bendrijas, siekiančias tinkamai prižiūrėti, atnaujinti ar apšiltinti savo būstus ir bendrojo naudojimo objektus. Valstybės rėmimo būdus ir sąlygas nustato įstatymai, kiti teisės aktai bei Vyriausybės patvirtintos specialiosios programos.“\n\n2. 32 straipsnio 2 dalyje po žodžio „įstatymų“ įrašyti žodžius „bei kitų teisės aktų“, po žodžio „priežiūrai“ įrašyti žodžius „ir atnaujinimui“ ir šią dalį išdėstyti taip:\n\n„2. Valstybė ir savivaldybės įstatymų bei kitų teisės aktų nustatyta tvarka remia mažai pajamų gaunančias šeimas (asmenis) visiškai ar iš dalies padengdamos išlaidas būsto ir bendrojo naudojimo objektų priežiūrai ir atnaujinimui.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 33 straipsnio pripažinimas netekusiu galios",
      "content": "33 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Įstatymo 11, 12, 15 ir 18 straipsnių įsigaliojimas",
      "content": "Šio Įstatymo 11, 12, 15 ir 18 straipsniai įsigalioja nuo juridinių asmenų registro veiklos pradžios.\n\nANTRASIS SKIRSNIS\nDAUGIABUČIŲ NAMŲ SAVININKŲ BENDRIJŲ ĮSTATYMO PAKEITIMO ĮSTATYMO 2 STRAIPSNIO PRIPAŽINIMAS NETEKUSIU GALIOS\n\n(Žin., 2000, Nr. 56-1639)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pripažinimas netekusiu galios",
      "content": "2 straipsnį pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
