{
  "id": "lt-law-viii-688",
  "type": "statute",
  "title": "Lietuvos Respublikos dimisijos karių laipsnių suteikimo ginkluoto pasipriešinimo (rezistencijos) dalyviams-kariams savanoriams ir prieškario Lietuvos kariuomenės kariams įstatymas",
  "short_name": "VIII-688",
  "status": "in_force",
  "issued_date": "1998-04-07",
  "in_force_date": "1998-04-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.18EEE2BC90F6/TAIS_429886",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis\nįstatymas nustato karių laipsnių suteikimo tvarką ir sąlygas ginkluoto\npasipriešinimo (rezistencijos) dalyviams-kariams savanoriams ir Lietuvos\nkariuomenėje iki 1940 m. spalio 28 d. tarnavusiems arba karo mokymo įstaigose\nbesimokiusiems kariams, kariūnams (aspirantams), kuriems karių laipsniai nebuvo\nsuteikti tuo metu nustatyta tvarka dėl nuo jų nepriklausančių aplinkybių."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Karių laipsnių",
      "content": "suteikimas kariams savanoriams\n1.\nKariams savanoriams, kuriems ginkluoto pasipriešinimo (rezistencijos) kovų metu\nnebuvo suteikti jų ginkluoto pasipriešinimo struktūrose eitas pareigas\natitinkantys karių ar partizanų laipsniai, suteikiami jų eitas pareigas\natitinkantys Lietuvos Respublikos sausumos ir karinių oro pajėgų dimisijos\nkarių laipsniai.\n2.\nKarių savanorių laisvės kovotojų struktūrose eitos pareigos prilyginamos šiems\nLietuvos Respublikos sausumos ir karinių oro pajėgų dimisijos karių laipsniams:\n\nLaisvės\nkovotojų struktūrose                                              Sausumos ir\nkarinių oro\nnustatytos\npareigos                                                             pajėgų\nkarių laipsniai\n\npartizanas\neilinis\ngrandininkas\ngrandinis\nskyrininkas, grupės vadas                                                   seržantas\nbūrio\nvado pavaduotojas, būrininkas,\nskyriaus\nvadas                                                                     vyresnysis\nseržantas\nbūrio\nvadas                                                                          viršila\n\nkuopos\nvado pavaduotojas,\nkuopos\nvadas, rinktinės adjutantas                                     leitenantas\nrinktinės\nštabo skyriaus viršininkas,\ntėvūnijos\nštabo viršininkas                                                  vyresnysis\nleitenantas\ntėvūnijos\nvadas,\natskirojo\nbūrio vadas,\napygardos\nadjutantas,\nrinktinės\nvado pavaduotojas,\nrinktinės\nštabo viršininkas                                                   kapitonas\napygardos\nštabo skyriaus viršininkas,\napygardos\ngydytojas,\napygardos\nkapelionas,\nrinktinės\nvadas                                                                    majoras\napygardos\nvado pavaduotojas,\napygardos\nštabo viršininkas,\nsrities\nštabo viršininkas,\npolitinės\ndalies viršininkas                                                  pulkininkas\nleitenantas\napygardos\nvadas, srities vadas                                            pulkininkas\ngynybos\npajėgų vadas                                                         brigados\ngenerolas.\n3.\nKariams savanoriams, iki 1940 m. spalio 28 d. tarnavusiems Lietuvos\nkariuomenėje ar baigusiems karo mokymo įstaigas, turėjusiems kario laipsnį ir\nlaisvės kovotojų struktūrose ėjusiems aukštesnį kario laipsnį atitinkančias\npareigas, suteikiamas aukštesnis eitas pareigas atitinkantis kario laipsnis.\n4.\nKariams savanoriams, žuvusiems kovoje, nužudytiems ar mirusiems tardymo metu\narba kalėjime (lageryje), suteikiamas ne dimisijos kario, bet kario laipsnis.\n5.\nLaisvės kovotojų struktūrose eitas pareigas atitinkantis kario laipsnis kariams\nsavanoriams suteikiamas neatsižvelgiant į pareigų ėjimo trukmę.\nStraipsnio\npakeitimas:\nNr. XI-2185,\n2012-06-29, Žin., 2012, Nr. 81-4224 (2012-07-12)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Karių laipsnių suteikimas Lietuvos kariuomenės kariams ir kariūnams",
      "content": "(aspirantams)\n1.\nLietuvos kariuomenėje iki 1940 m. spalio 28 d. tarnavusiems arba karo mokymo\nįstaigose besimokiusiems kariams, kariūnams (aspirantams), kuriems pirmieji\n(aukštesni) karių laipsniai nebuvo suteikti tuo metu nustatyta tvarka dėl\nLietuvos valstybės okupacijos ir Lietuvos kariuomenės likvidavimo 1940 m.\nspalio 28 d., suteikiami pirmieji (aukštesni) karių laipsniai, atitinkantys jų\nLietuvos kariuomenėje eitas paskutines pareigas arba baigus karo mokymo įstaigą\nsuteikiamą kario laipsnį.\n2.\nKarių laipsniai, kurie Lietuvos kariuomenės kariams ir kariūnams (aspirantams)\nnebuvo suteikti dėl šio straipsnio 1 dalyje nustatytų priežasčių, prilyginami\nLietuvos Respublikos sausumos ir karinių oro pajėgų karių laipsniams\nPasipriešinimo 1940-1990 metų okupacijoms dalyvių teisinio statuso pripažinimo\nir karių savanorių karinių laipsnių bei apdovanojimų prilyginimo įstatymo 2\nstraipsnio 1 dalyje nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Karių laipsnių",
      "content": "suteikimo tvarka\n1.\nKariams savanoriams ir Lietuvos kariuomenės kariams bei kariūnams\n(aspirantams), atitinkantiems šio įstatymo nustatytas sąlygas, dimisijos karių\nlaipsnius suteikia:\n1)\nnuo grandinio iki pulkininko leitenanto imtinai - krašto apsaugos ministras;\n2)\npulkininko, brigados generolo - Respublikos Prezidentas krašto apsaugos\nministro teikimu.\n2.\nKarių laipsniai suteikiami :\n1)\nkariams savanoriams - Lietuvos gyventojų genocido ir rezistencijos tyrimo\ncentro teikimu;\n2)\nLietuvos kariuomenės kariams ir kariūnams (aspirantams) - pateikus Lietuvos\nvalstybinių archyvų pažymėjimus apie Lietuvos kariuomenėje eitas pareigas\n(įgytą mokslo cenzą).\n\nSkelbiu\nšį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
