{
  "id": "lt-law-xi-408",
  "type": "statute",
  "title": "Lietuvos Respublikos šaulių sąjungos įstatymo pakeitimo įstatymas",
  "short_name": "XI-408",
  "status": "in_force",
  "issued_date": "2009-07-23",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1A811E99B178/XFHCEWpZLL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos Šaulių sąjungos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos Šaulių sąjungos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLIETUVOS ŠAULIŲ SĄJUNGOS\nĮSTATYMAS\n\nPREAMBULĖ\n\nLietuvos Respublikos Seimas,\npažymėdamas istorinį Lietuvos šaulių sąjungos ir jos narių vaidmenį atkuriant Lietuvos valstybę, ginant jos laisvę nepriklausomybės kovose 1919–1920 metais, organizuojant ir vykdant Klaipėdos krašto sukilimą 1923 metais, ginklu priešinantis Sovietų Sąjungos okupacijai 1944–1953 metais ir ginant atkurtąją Lietuvos Respublikos nepriklausomybę 1991 metais;\nkonstatuodamas, kad Lietuvos šaulių sąjunga tęsia 1919 m. birželio 27 d. įkurtos organizacijos veiklą;\nvertindamas Lietuvos šaulių sąjungos indėlį į šalies nacionalinio saugumo užtikrinimą;\npabrėždamas būtinybę tobulinti Lietuvos šaulių sąjungos veiklos teisinius pagrindus atsižvelgiant į kintančius nacionalinio saugumo užtikrinimo poreikius, šalies narystę NATO ir Europos Sąjungoje;\nmatydamas tarnybą Lietuvos šaulių sąjungoje kaip vieną iš būdų Lietuvos Respublikos piliečiams pasirengti vykdyti savo konstitucinę teisę ir pareigą ginti Tėvynę, įtvirtintą Lietuvos Respublikos Konstitucijos 139 straipsnio pirmojoje dalyje;\nsiekdamas stiprinti Lietuvos šaulių sąjungą kaip jungiamąją visuomenės ir Lietuvos kariuomenės bei kitų ginkluotųjų pajėgų grandį, policijos ir kitų valstybės institucijų talkininkę, pilietinio ir tautinio ugdymo subjektą,\npriima šį įstatymą.\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos šaulių sąjungos (toliau – LŠS) ir jos narių statusą ir veiklą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Jaunasis šaulys – šaulys nuo 11 iki 18 metų.\n\n2. Lietuvos šaulių sąjunga – valstybės remiama ir padedanti užtikrinti nacionalinį saugumą savanoriška sukarinta pilietinės savigynos asociacija, veikianti pagal šį įstatymą ir savo statutą.\n\n3. Lietuvos šaulių sąjungos koviniai būriai – rinktinių padaliniai, savanoriškumo pagrindu sudaromi iš pilnamečių šaulių, kurie yra tinkami tikrajai karo tarnybai, bet jos neatlieka.\n\n4. Šaulio tarnyba – šio įstatymo, Lietuvos šaulių sąjungos statuto ir vidaus teisės aktų nustatytų šaulio teisių ir pareigų, mokymo ir tarnybos užduočių vykdymas įgyvendinant šio įstatymo nustatytus Lietuvos šaulių sąjungos tikslus, uždavinius, funkcijas ir teises.\n\n5. Šaulys – Lietuvos šaulių sąjungos narys.\n\n6. Šaulių rinktinė (toliau – rinktinė) – Lietuvos šaulių sąjungos padalinys, jungiantis aukštesniųjų administracinių vienetų centruose ir (ar) kitose aukštesniųjų administracinių vienetų teritorijose veikiančius Lietuvos šaulių sąjungos padalinius."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. LŠS veiklos teisiniai pagrindai",
      "content": "1. LŠS savo veiklą grindžia Lietuvos Respublikos Konstitucija, Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymu, šiuo ir kitais Lietuvos Respublikos įstatymais, taip pat LŠS statutu, Šaulių etikos kodeksu ir kitais teisės aktais.\n\n2. Lietuvos Respublikos asociacijų įstatymas LŠS taikomas tiek, kiek jis neprieštarauja šiam įstatymui.\n\n3. Ginkluotos gynybos nuo agresijos (karo) ir mokymų bei pratybų su Lietuvos kariuomenės (toliau – kariuomenė) vienetais metu LŠS koviniams būriams taikomi tarnybą kariuomenėje reglamentuojantys statutai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. LŠS statutas",
      "content": "1. LŠS statute reglamentuojama:\n\n1) LŠS ir jos rinktinių tipinė struktūra;\n\n2) rinktinių ir jų padalinių sudarymo tvarka;\n\n3) LŠS suvažiavimo sušaukimo ir rinktinių atstovų į suvažiavimą išrinkimo, taip pat LŠS suvažiavimo darbo tvarka;\n\n4) LŠS centrinių institucijų darbo tvarka;\n\n5) rinktinių ir jų padalinių vadų skyrimo ir atleidimo tvarka, kolegialių institucijų formavimo ir darbo organizavimo tvarka, kompetencija ir atsakomybė;\n\n6) LŠS veiklos kontrolės tvarka;\n\n7) asmenų priėmimo į LŠS, išstojimo ir pašalinimo iš LŠS tvarka, taip pat narystės LŠS sustabdymo pagrindai ir tvarka;\n\n8) šaulio priesaika ir jaunojo šaulio iškilmingas pasižadėjimas;\n\n9) bendrosios šaulių teisės ir pareigos;\n\n10) šaulio tarnybos tvarka ir drausmė;\n\n11) jaunojo šaulio tarnyba;\n\n12) LŠS kovinių būrių sudarymas ir šaulio tarnyba koviniame būryje;\n\n13) stojamojo ir LŠS nario mokesčio ir tikslinių įmokų mokėjimo tvarka;\n\n14) šaulių uniformos ir skiriamieji ženklai, jų dėvėjimo ir nešiojimo tvarka;\n\n15) šaulių skatinimas ir apdovanojimas už nepriekaištingą ir pavyzdingą šaulio pareigų vykdymą, kitų asmenų, nusipelniusių LŠS, apdovanojimas;\n\n16) šaulių drausminė atsakomybė;\n\n17) LŠS vėliava ir ženklas, LŠS vėliavos ir ženklo naudojimo tvarka;\n\n18) rinktinių vėliavų etalonų tvirtinimo ir vėliavų naudojimo tvarka;\n\n19) garbės šaulio vardo suteikimo ir atėmimo tvarka, taip pat garbės šaulių teisės dalyvauti LŠS veikloje;\n\n20) LŠS santykiai ir bendradarbiavimas su išeivijos šauliais bei jų susivienijimais;\n\n21) LŠS buveinė.\n\n2. LŠS statutą įsakymu tvirtina krašto apsaugos ministras. Prieš tvirtindamas ar keisdamas LŠS statutą, krašto apsaugos ministras turi pateikti LŠS suvažiavimui atitinkamą projektą ir įvertinti jo pateiktus siūlymus. LŠS statuto ir jo pakeitimo projektus rengia Krašto apsaugos ministerija kartu su LŠS vado įgaliotais šauliais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. LŠS teisinis statusas",
      "content": "1. LŠS yra ribotos civilinės atsakomybės viešasis juridinis asmuo. LŠS teisinė forma yra asociacija. LŠS padaliniai juridinio asmens teisių neturi.\n\n2. LŠS, kaip viešojo juridinio asmens, teises ir pareigas įgyvendina ir jai atstovauja LŠS vadas.\n\n3. LŠS vadas su LŠS Centro valdybos pritarimu gali įgalioti LŠS vado pavaduotojus ir rinktinių vadus pagal jų pareigas atstovauti LŠS, kaip viešajam juridiniam asmeniui, ir sudaryti sandorius LŠS vardu tokia apimtimi, kokios reikia LŠS centrinių institucijų ir rinktinių veiklai vykdyti."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. LŠS atributika",
      "content": "1. LŠS turi savo vėliavą. LŠS vėliavos etalonas suderinamas su Lietuvos heraldikos komisija. Jį tvirtina krašto apsaugos ministras, tvirtindamas LŠS statutą.\n\n2. Rinktinių vėliavų etalonai suderinami su Lietuvos heraldikos komisija ir tvirtinami LŠS statuto nustatyta tvarka.\n\n3. LŠS ženklas yra Vyčio kryžius. Vyčio kryžiaus etalonas suderinamas su Lietuvos heraldikos komisija. Jį tvirtina krašto apsaugos ministras, tvirtindamas LŠS statutą.\n\n4. Šaulių uniformų ženklų etalonai suderinami su Lietuvos heraldikos komisija. Juos tvirtina krašto apsaugos ministras, tvirtindamas LŠS statutą.\n\n5. LŠS atributika negali būti naudojama politinių partijų organizuojamuose susirinkimuose, rinkimų ir referendumų agitacijos kampanijose.\n\nANTRASIS SKIRSNIS\nLŠS VEIKLA"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. LŠS tikslai",
      "content": "LŠS tikslai – stiprinti Lietuvos Respublikos nacionalinį saugumą telkiant Lietuvos Respublikos piliečius aktyviai prisidėti prie valstybės gynybinės galios didinimo, viešojo saugumo užtikrinimo, visuomenės pilietinio, patriotinio ir tautinio ugdymo, taip pat ugdyti pasitikinčius savimi, kūrybingus, motyvuotus, drausmingus Lietuvos Respublikos piliečius, pasirengusius ginti Tėvynę ir padėti nelaimės atveju kitiems."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. LŠS uždaviniai",
      "content": "Siekdama šio įstatymo 7 straipsnyje nustatytų tikslų, LŠS įgyvendina šiuos uždavinius:\n\n1) rengia šaulius ginkluotai valstybės gynybai ir pilietiniam pasipriešinimui, o ginkluotos gynybos nuo agresijos (karo) metu dalyvauja ginkluotoje valstybės gynyboje ir pilietiniame pasipriešinime;\n\n2) prisideda prie savanoriško Lietuvos Respublikos piliečių karinio rengimo ir padeda kariuomenei atrinkti Lietuvos Respublikos piliečius į profesinę ir savanorių karo tarnybą;\n\n3) stiprina visuomenės ryšius su krašto apsaugos sistemos institucijomis, prisideda prie kariuomenės autoriteto ir karo tarnybos prestižo didinimo;\n\n4) puoselėja ir skleidžia Lietuvos šaulių sąjungos idėjas, ugdo pilietines ir tautines vertybes, puoselėja tautinę kultūrą, propaguoja sveiką gyvenseną ir dalyvauja įgyvendinant jaunimo politiką;\n\n5) padeda krašto apsaugos sistemos institucijoms, kitoms valstybės ir savivaldybių institucijoms ir įstaigoms vykdyti jų uždavinius."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. LŠS funkcijos",
      "content": "1. Vykdydama šio įstatymo 8 straipsnyje nustatytus uždavinius, LŠS:\n\n1) organizuoja ir vykdo šaulių karinį rengimą, taip pat prisideda prie kariuomenės organizuojamų kitų Lietuvos Respublikos piliečių savanoriškų karinio rengimo mokymų ir pratybų;\n\n2) propaguoja kariuomenę ir karo tarnybą visuomenėje, motyvuoja šaulius ir kitus Lietuvos Respublikos piliečius pasirinkti tikrąją karo tarnybą;\n\n3) vykdo ir dalyvauja įgyvendinant pilietinio ir tautinio ugdymo bei kitas neformaliojo švietimo programas;\n\n4) organizuoja ir vykdo šaulių pilietinį ir tautinį ugdymą bei sveiką gyvenseną propaguojančią veiklą;\n\n5) šio įstatymo nustatytais atvejais ir tvarka teikia pagalbą kariuomenei, policijai, Valstybės sienos apsaugos tarnybai prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba), civilinės saugos ir gelbėjimo sistemos pajėgoms ir švietimo įstaigoms;\n\n6) bendradarbiauja su valstybės ir savivaldybių institucijomis bei įstaigomis, sporto organizacijomis ir klubais, kultūros centrais, asociacijomis ir viešosiomis įstaigomis;\n\n7) saugo LŠS priklausančius ar jos naudojamus objektus ir teritorijas, taip pat krašto apsaugos ministro įsakymais ar sutarčių pagrindu LŠS priskirtus objektus ir teritorijas.\n\n2. Ginkluotos gynybos nuo agresijos (karo) metu LŠS dalyvauja valstybės ginkluotoje gynyboje ir pilietiniame pasipriešinime:\n\n1) paskelbus mobilizaciją, LŠS koviniai būriai integruojami į kariuomenės karinius vienetus ir ginklu gina valstybę, o mobilizacijos neįvykdžius – ginklu gina valstybę veikdami kaip savarankiški ginkluotųjų pajėgų vienetai;\n\n2) netinkantys tikrajai karo tarnybai šauliai ir LŠS padaliniai atlieka pagalbines gynybos užduotis, taip pat organizuoja ir vykdo pilietinį pasipriešinimą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. LŠS veiklos organizavimas ir vykdymas",
      "content": "LŠS veikla organizuojama ir vykdoma remiantis LŠS veiklos strategija ir jos pagrindu tvirtinamais metiniais LŠS ir rinktinių veiklos planais, taip pat tikslinėmis veiklos programomis ir bendradarbiavimo su valstybės ir savivaldybių institucijomis bei įstaigomis, asociacijomis ir viešosiomis įstaigomis sutartimis."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. LŠS teisės",
      "content": "1. Vykdydama savo veiklą, LŠS turi šias teises:\n\n1) įstatymų nustatyta tvarka turėti sąskaitų bankuose;\n\n2) valdyti, naudoti jai priklausantį turtą ir juo disponuoti;\n\n3) sudaryti sandorius, taip pat bendradarbiavimo su valstybės ir savivaldybių institucijomis bei įstaigomis, asociacijomis ir viešosiomis įstaigomis sutartis;\n\n4) įstatymų nustatyta tvarka steigti įmones ir viešąsias įstaigas;\n\n5) jungtis į asociacijų sąjungas (konfederacijas) ir tarptautines nevyriausybines organizacijas;\n\n6) teisės aktų nustatyta tvarka teikti asmens ir turto saugos paslaugas;\n\n7) organizuoti, vykdyti ir dalyvauti vykdant šaulių karinio rengimo bei rengimo pilietiniam pasipriešinimui, jaunųjų šaulių rengimo karo tarnybai, civilinės saugos ir kitus mokymus;\n\n8) padėti valstybės ir savivaldybių institucijoms bei įstaigoms rengti ir įgyvendinti pilietinio ir tautinio ugdymo bei kitas neformaliojo švietimo programas;\n\n9) vykdyti leidybos veiklą, turėti visuomenės informavimo priemonių;\n\n10) skleisti informaciją apie savo veiklą, krašto apsaugą ir karo tarnybą;\n\n11) organizuoti ir rengti LŠS tikslus ir uždavinius atitinkančius susirinkimus, sporto varžybas ir renginius, kultūros renginius;\n\n12) įsigyti, turėti ir naudoti šaunamuosius ginklus ir šaudmenis bei specialiąsias priemones, taip pat gauti iš kariuomenės ir kitų valstybės institucijų bei įstaigų šaunamuosius ginklus ir šaudmenis, specialiąsias ir technines priemones. LŠS šaunamieji ginklai ir šaudmenys registruojami, saugomi, išduodami šauliams ir jų apskaita tvarkoma teisės aktų nustatyta tvarka;\n\n13) teisės aktų nustatyta tvarka iš valstybės ir savivaldybių institucijų bei įstaigų gauti LŠS uždaviniams ir funkcijoms vykdyti būtiną informaciją.\n\n2. Šio straipsnio 1 dalyje nustatytomis teisėmis LŠS naudojasi tiek, kiek to reikia jos tikslams siekti, uždaviniams įgyvendinti ir funkcijų atlikimui užtikrinti.\n\nTREČIASIS SKIRSNIS\nLŠS SANTYKIAI SU VALSTYBĖS IR SAVIVALDYBIŲ\nINSTITUCIJOMIS BEI ĮSTAIGOMIS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. LŠS santykiai su Krašto apsaugos ministerija",
      "content": "1. Krašto apsaugos ministras yra LŠS skiriamų valstybės biudžeto asignavimų valdytojas.\n\n2. Krašto apsaugos ministerija administruoja krašto apsaugos sistemos bendradarbiavimą su LŠS. Krašto apsaugos sistemos bendradarbiavimą su LŠS koordinuoja krašto apsaugos ministro įgaliota krašto apsaugos sistemos institucija. LŠS vado prašymu teisės aktų nustatyta tvarka krašto apsaugos sistemos institucijose tarnaujantiems kariams, valstybės tarnautojams ir pagal darbo sutartis dirbantiems asmenims gali būti skiriamos užduotys, susijusios su pagalba LŠS veiklos administravimo srityje.\n\n3. Krašto apsaugos ministras šio įstatymo nustatyta tvarka skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų LŠS vadą, taip pat LŠS vado teikimu skiria į pareigas, atleidžia iš jų ir nušalina nuo pareigų LŠS vado pavaduotojus ir rinktinių vadus arba įgalioja LŠS vadą skirti į pareigas, atleisti iš jų ir nušalinti nuo pareigų LŠS vado pavaduotojus ir rinktinių vadus. Jeigu LŠS vadas, jo pavaduotojas ar rinktinės vadas nėra profesinės karo tarnybos karys, įstatymų ir krašto apsaugos ministro nustatyta tvarka jis sudaro terminuotą darbo sutartį su Krašto apsaugos ministerija. Darbo užmokestis LŠS vadui, jo pavaduotojams ir rinktinių vadams mokamas iš Krašto apsaugos ministerijai skiriamų valstybės biudžeto asignavimų.\n\n4. Krašto apsaugos ministro įgaliota krašto apsaugos sistemos institucija atlieka LŠS vidaus auditą.\n\n5. Krašto apsaugos ministras gali pavesti krašto apsaugos generaliniam inspektoriui atlikti LŠS vykdomo karinio rengimo ir pasirengimo bendriems su kariuomene gynybos veiksmams patikrinimą, taip pat tirti galimus LŠS vado, jo pavaduotojų ar rinktinių vadų drausminius nusižengimus."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kariuomenės pagalba LŠS",
      "content": "1. Kariuomenė padeda LŠS:\n\n1) planuoti, organizuoti ir vykdyti šaulių karinį rengimą, pasirengimą pagalbinėms gynybos užduotims vykdyti ir pilietiniam pasipriešinimui;\n\n2) propaguoti krašto apsaugą, kariuomenę ir karo tarnybą, vykdyti pilietinio ir tautinio ugdymo bei jaunimo politikos įgyvendinimo programas;\n\n3) organizuoti ir vykdyti LŠS renginius;\n\n4) atrinkti tikrajai karo tarnybai tinkamus šaulius;\n\n5) atrinkti šaulius, kurie gali naudoti šaunamuosius ginklus ir specialiąsias priemones, taip pat organizuoti ir vykdyti jiems šaunamųjų ginklų ir specialiųjų priemonių naudojimo taisyklių egzaminus;\n\n6) aprūpinti LŠS kovinių būrių šaulius lauko uniforma ir ekipuote.\n\n2. Kariuomenės vienetų ir LŠS padalinių sąveikai gerinti organizuojamos bendros karinių vienetų ir LŠS padalinių pratybos, taip pat šauliai dalyvauja karinių vienetų kovinio parengimo pratybose.\n\n3. LŠS veiklai vykdyti gali būti naudojamos kariuomenei priskirtos karinio mokymo teritorijos ir infrastruktūros objektai."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. LŠS pagalba kariuomenei, kai ši teikia pagalbą kitoms valstybės ir savivaldybių institucijoms bei įstaigoms",
      "content": "1. LŠS padeda kariuomenei, kai ši teikia pagalbą kitoms valstybės ir savivaldybių institucijoms bei įstaigoms Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 18 straipsnio 1 dalies 1, 2, 3, 5 ir 7 punktuose nustatytais atvejais.\n\n2. Kai Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 18 straipsnio 1 dalies 2, 3 ir 7 punktuose nustatytais atvejais kariuomenė teikia pagalbą kitoms valstybės ar savivaldybių institucijoms ar įstaigoms, LŠS pagalba kariuomenei teikiama LŠS vado įsakymu, gavus kariuomenės vado prašymą.\n\n3. Kai Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 18 straipsnio 1 dalies 1 ir 5 punktuose nustatytais atvejais kariuomenė teikia pagalbą kitoms valstybės ar savivaldybių institucijoms ar įstaigoms, LŠS pagalba kariuomenei teikiama LŠS vado ar jo įgalioto rinktinės vado įsakymu, gavus kariuomenės vado ar jo įgalioto atitinkamoje apskrityje veikiančio kariuomenės dalinio, kuriam priklausantis karinis vienetas teikia pagalbą civilinės saugos ir gelbėjimo sistemos pajėgoms ar policijai, vado prašymą.\n\n4. LŠS padaliniai, pagal šį straipsnį teikiantys pagalbą kariuomenei, priskiriami karinių vienetų, teikiančių pagalbą valstybės ar savivaldybių institucijoms ar įstaigoms, vadų operaciniam vadovavimui. LŠS pagalba kariuomenei teikiama pagal rinktinių vadų ir atitinkamose apskrityse veikiančių kariuomenės dalinių vadų parengtus planus.\n\n5. Kai LŠS pagal šį straipsnį teikia pagalbą kariuomenei, šauliai gali naudoti specialiąsias priemones ir ginklus tik tiek, kiek tai būtina pagalbos tikslams pasiekti."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Vidaus reikalų statutinių įstaigų pagalba LŠS",
      "content": "Policijos, Valstybės sienos apsaugos tarnybos, Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos ir kitos vidaus reikalų statutinės įstaigos teikia pagalbą LŠS, kai šauliai mokomi atlikti šio įstatymo 9 straipsnio 1 dalies 5 punkte nustatytas LŠS funkcijas, susijusias su pagalba policijai, Valstybės sienos apsaugos tarnybos ir civilinės saugos ir gelbėjimo sistemos pajėgoms, vykdant su tokiu mokymu susijusias veiklos programas, taip pat kitokią bendradarbiavimo su LŠS sutartyse numatytą pagalbą."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. LŠS pagalba policijai užtikrinant viešąjį saugumą",
      "content": "1. LŠS gali padėti policijai užtikrinti viešąją tvarką, taip pat vykdyti atskiras policijos priemones. Pagalba policijai teikiama rinktinės vado įsakymu, gavus atitinkamoje apskrityje veikiančios teritorinės policijos įstaigos vadovo ar jo pavaduotojo prašymą.\n\n2. Pagal šio straipsnio 1 dalį policijai padedantiems LŠS padaliniams vadovauja teritorinės policijos įstaigos arba policijos komisariato, atsakingo už viešąją tvarką atitinkamoje teritorijoje, vadovas ar jo įgaliotas policijos pareigūnas arba policijos priemonei vadovaujantis policijos pareigūnas.\n\n3. Šio straipsnio 1 dalyje nenustatytais atvejais šauliai gali padėti policijai įstatymų nustatyta tvarka tapę policijos rėmėjais.\n\n4. Šauliai gali įspėti viešosios tvarkos pažeidėjus, taip pat privalo pranešti policijos pareigūnams apie vykdomą viešosios tvarkos pažeidimą."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. LŠS pagalba Valstybės sienos apsaugos tarnybai",
      "content": "1. LŠS gali padėti Valstybės sienos apsaugos tarnybai prireikus vykdyti skubias operacijas, skirtas Lietuvos Respublikos valstybės sienos apsaugai užtikrinti. Ši pagalba teikiama rinktinės vado įsakymu, gavus atitinkamoje apskrityje veikiančios Valstybės sienos apsaugos tarnybos rinktinės vado prašymą.\n\n2. Pagal šio straipsnio 1 dalį Valstybės sienos apsaugos tarnybai padedantiems LŠS padaliniams vadovauja Valstybės sienos apsaugos tarnybos rinktinės, kuriai teikiama pagalba, vado įgaliotas pareigūnas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. LŠS pagalba civilinės saugos ir gelbėjimo sistemos pajėgoms",
      "content": "1. LŠS gali padėti civilinės saugos ir gelbėjimo sistemos pajėgoms šalinti ekstremalių įvykių padarinius ir teikti pagalbą nukentėjusiesiems, taip pat padėti vykdyti atskiras užduotis ekstremalių situacijų metu.\n\n2. Šio straipsnio 1 dalyje nustatyta pagalba civilinės saugos ir gelbėjimo sistemos pajėgoms teikiama apskrityje, kurios teritorijoje įvyko ar vyksta ekstremalus įvykis ar susidarė ekstremali situacija, veikiančios rinktinės vado įsakymu, gavus Vyriausybės Ekstremalių situacijų komisijos pirmininko, atitinkamos apskrities viršininko arba atitinkamos savivaldybės administracijos direktoriaus rašytinį prašymą.\n\n3. Pagal šio straipsnio 1 dalį civilinės saugos ir gelbėjimo sistemos pajėgoms padedantiems LŠS padaliniams vadovauja civilinės saugos operacijos vadovas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Švietimo ir mokslo ministerijos pagalba LŠS",
      "content": "Švietimo ir mokslo ministerija padeda LŠS bendradarbiauti su švietimo įstaigomis, taip pat teikia kitokią bendradarbiavimo su LŠS sutartyje numatytą pagalbą."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. LŠS pagalba švietimo įstaigoms",
      "content": "LŠS padeda švietimo įstaigoms įgyvendinti pilietinio ir tautinio ugdymo bei kitas neformaliojo švietimo programas, rengti mokinius ir studentus tikrajai karo tarnybai ir pilietiniam pasipriešinimui, supažindinti juos su kariuomene ir karo tarnyba."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Bendradarbiavimo sutartys",
      "content": "LŠS bendradarbiavimą su valstybės ir savivaldybių institucijomis bei įstaigomis, švietimo įstaigomis išsamiau reglamentuoja LŠS ir atitinkamų valstybės ir savivaldybių institucijų bei įstaigų, švietimo įstaigų bendradarbiavimo sutartys."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. LŠS pareiga teikti informaciją apie savo veiklą valstybės ir savivaldybių institucijoms bei įstaigoms",
      "content": "1. LŠS privalo teikti Krašto apsaugos ministerijai visą informaciją apie savo veiklą, taip pat leisti krašto apsaugos ministro įgaliotiems pareigūnams ją tikrinti.\n\n2. Kitoms valstybės ir savivaldybių institucijoms bei įstaigoms LŠS privalo teikti informaciją apie savo veiklą, kuri yra susijusi su bendradarbiavimo sutarčių su atitinkamomis valstybės ar savivaldybių institucijomis ar įstaigomis įgyvendinimu, taip pat LŠS veiklos programų, finansuojamų iš atitinkamoms valstybės ar savivaldybių institucijoms ar įstaigoms skirtų valstybės ar savivaldybės biudžeto asignavimų ar jų administruojamų Europos Sąjungos struktūrinių fondų paramos lėšų, vykdymu.\n\nKETVIRTASIS SKIRSNIS\nLŠS STRUKTŪRA IR CENTRINĖS INSTITUCIJOS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. LŠS struktūros organizavimo pagrindai",
      "content": "1. LŠS sudaro LŠS centrinės institucijos, taip pat rinktinės ir jų padaliniai.\n\n2. LŠS centrinės institucijos organizuoja, koordinuoja ir kontroliuoja LŠS veiklą visoje Lietuvos Respublikos teritorijoje.\n\n3. Rinktinės organizuoja, koordinuoja ir kontroliuoja LŠS veiklą aukštesniųjų administracinių vienetų centruose ir (ar) kitoje aukštesniųjų administracinių vienetų teritorijoje.\n\n4. Rinktines sudaro pagal administracinį teritorinį principą įsteigti LŠS padaliniai (kuopos, atskiri būriai ir juos sudarantys mažesni padaliniai)."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. LŠS centrinės institucijos",
      "content": "LŠS centrinės institucijos yra:\n\n1) LŠS suvažiavimas;\n\n2) LŠS vadas;\n\n3) LŠS Centro valdyba;\n\n4) LŠS Centro kontrolės komisija;\n\n5) LŠS Garbės teismas;\n\n6) kitos šio straipsnio 1–5 punktuose nurodytų institucijų įsteigtos jų patariamosios ir pagalbinės institucijos."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. LŠS suvažiavimas",
      "content": "1. LŠS suvažiavimas yra aukščiausioji LŠS institucija, sudaryta iš suvažiavimo dalyvių: išrinktų rinktinių atstovų ir pagal pareigas suvažiavime dalyvaujančių šaulių. Kiekvienos rinktinės atstovų suvažiavime skaičių, proporcingą rinktinėse esančių šaulių skaičiui, iš anksto nustato LŠS Centro valdyba LŠS vado siūlymu. Pagal pareigas su balso teise LŠS suvažiavime dalyvauja LŠS vadas ir jo pavaduotojai, LŠS Centro valdybos nariai, LŠS Centro kontrolės komisijos pirmininkas, LŠS Garbės teismo pirmininkas ir rinktinių vadai.\n\n2. LŠS suvažiavimas gali būti eilinis ir neeilinis. Eiliniai suvažiavimai šaukiami kartą per trejus metus.\n\n3. Eilinį LŠS suvažiavimą šaukia LŠS vadas. Neeilinį LŠS suvažiavimą LŠS vadas šaukia krašto apsaugos ministro, LŠS Centro valdybos arba ne mažiau kaip penkių rinktinių visuotinių susirinkimų siūlymu.\n\n4. LŠS suvažiavimas laikomas teisėtu, jeigu jame dalyvauja ne mažiau kaip 2/3 visų suvažiavimo dalyvių. Į suvažiavimą atvykus mažiau kaip 2/3 dalyvių, per 10 dienų suvažiavimas sušaukiamas antrą kartą. Antrą kartą sušauktas LŠS suvažiavimas laikomas teisėtu, jeigu jame dalyvauja daugiau kaip pusė visų jo dalyvių.\n\n5. LŠS suvažiavimas:\n\n1) svarsto LŠS statuto ir jo pakeitimo projektus, teikia krašto apsaugos ministrui išvadas dėl šių projektų;\n\n2) LŠS Garbės teismo pirmininko teikimu priima ir keičia Šaulių etikos kodeksą ir LŠS Garbės teismo reglamentą;\n\n3) LŠS statuto nustatytais atvejais priima kitus LŠS veiklą reglamentuojančius LŠS vidaus teisės aktus;\n\n4) LŠS vado teikimu tvirtina ir keičia LŠS veiklos strategiją;\n\n5) krašto apsaugos ministro teikimu pritaria arba nepritaria LŠS vado skyrimui, taip pat pareikšdamas nepasitikėjimą LŠS vadu teikia siūlymą krašto apsaugos ministrui atleisti LŠS vadą iš pareigų nepasibaigus jo įgaliojimų terminui;\n\n6) LŠS vado siūlymu tvirtina LŠS vado pavaduotojų skaičių;\n\n7) LŠS statuto nustatyta tvarka renka ir atleidžia LŠS Centro valdybos, LŠS Centro kontrolės komisijos ir LŠS Garbės teismo narius ir jų pavaduotojus;\n\n8) svarsto LŠS vado, LŠS Centro kontrolės komisijos ir LŠS Garbės teismo ataskaitas ir pranešimus;\n\n9) svarsto kitus LŠS aktualius klausimus ir priima dėl jų pareiškimus, rezoliucijas ir kitus dokumentus.\n\n6. Visi klausimai LŠS suvažiavime sprendžiami paprasta suvažiavime dalyvaujančių LŠS narių balsų dauguma."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. LŠS vadas",
      "content": "1. LŠS vadas yra aukščiausiasis LŠS pareigūnas, vadovaujantis LŠS veiklai ir atstovaujantis LŠS. LŠS vadas užtikrina LŠS tikslų ir uždavinių įgyvendinimą ir funkcijų vykdymą, taip pat LŠS veiklos strategijos ir kitų LŠS suvažiavimo sprendimų vykdymą, LŠS vidaus tvarką, teisėtą ir ekonomišką LŠS turto ir lėšų naudojimą.\n\n2. LŠS vadu gali būti skiriamas aukštąjį išsilavinimą ir ne žemesnį kaip majoro (komandoro leitenanto) laipsnį turintis profesinės ar savanorių karo tarnybos arba atsargos karys LŠS narys.\n\n3. LŠS vadu paskirtas asmuo privalo sustabdyti narystę politinėje partijoje.\n\n4. LŠS vadas be krašto apsaugos ministro leidimo negali dirbti kito mokamo darbo ir eiti kitų pareigų.\n\n5. LŠS vadas skiriamas trejiems metams. Tas pats asmuo gali būti skiriamas LŠS vadu ne daugiau kaip du kartus iš eilės.\n\n6. LŠS vadas skiriamas krašto apsaugos ministro įsakymu su Seimo Nacionalinio saugumo ir gynybos komiteto ir LŠS suvažiavimo pritarimu.\n\n7. Jeigu į LŠS vado pareigas skiriamas šaulys yra profesinės karo tarnybos karys, jis perkeliamas į šias pareigas ir pasibaigus įgaliojimų terminui atleidžiamas iš jų Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka. Nesibaigus įgaliojimų terminui, LŠS vadas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš LŠS vado pareigų krašto apsaugos ministro įsakymu, nutraukus su juo profesinės karo tarnybos sutartį Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme nustatytais pagrindais, taip pat LŠS vadui išstojus iš LŠS, pašalinus jį iš LŠS ar LŠS suvažiavimui pareiškus nepasitikėjimą LŠS vadu.\n\n8. Jeigu į LŠS vado pareigas skiriamas šaulys yra savanorių karo tarnybos ar atsargos karys, LŠS vado įgaliojimų terminui jis sudaro terminuotą darbo sutartį su Krašto apsaugos ministerija. Pasibaigus įgaliojimų terminui, darbo sutartis su LŠS vadu nutraukiama ir krašto apsaugos ministro įsakymu jis atleidžiamas iš pareigų. Nepasibaigus įgaliojimų terminui, darbo sutartis su LŠS vadu gali būti nutraukta ir jis atleidžiamas iš pareigų krašto apsaugos ministro įsakymu Darbo kodekse nustatytais pagrindais, taip pat LŠS vadui išstojus iš LŠS, pašalinus jį iš LŠS ar LŠS suvažiavimui pareiškus nepasitikėjimą LŠS vadu.\n\n9. Jeigu LŠS vadas yra profesinės karo tarnybos karys, jis gali būti nušalintas nuo pareigų krašto apsaugos ministro įsakymu Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme nustatytais atvejais. Jeigu LŠS vadas yra karys savanoris arba atsargos karys, jis krašto apsaugos ministro įsakymu gali būti nušalintas nuo pareigų Darbo kodekse nustatytais atvejais.\n\n10. Jeigu LŠS vadas yra karys savanoris arba atsargos karys, jam mokamo pagrindinio darbo užmokesčio dydis yra lygus atitinkamo laipsnio profesinės karo tarnybos kariui pirmaisiais tarnybos metais priklausančiam tarnybiniam atlyginimui, tačiau jis negali būti mažesnis, negu mokamas bet kuriam rinktinės vadui.\n\n11. Kai LŠS vado nėra arba jis negali eiti pareigų, arba yra nušalintas nuo pareigų, LŠS vado pareigas laikinai eina vienas iš jo pavaduotojų. Kai LŠS vadas atleidžiamas ar nušalinamas nuo pareigų, LŠS vado pavaduotojui laikinai eiti LŠS vado pareigas paveda krašto apsaugos ministras, kitais atvejais – LŠS vadas.\n\n12. LŠS vadas:\n\n1) organizuoja LŠS veiklos strategijos rengimą ir krašto apsaugos ministrui pritarus teikia ją tvirtinti LŠS suvažiavimui;\n\n2) vadovaudamasis LŠS veiklos strategija, tvirtina metinius LŠS veiklos planus ir organizuoja jų vykdymą, taip pat pritaria rinktinių vadų teikiamiems metiniams rinktinių veiklos planams;\n\n3) tvirtina LŠS vidaus tvarkos, drausmės, struktūros ir veiklos klausimus reglamentuojančius LŠS vidaus teisės aktus;\n\n4) siūlo LŠS suvažiavimui nustatyti LŠS vado pavaduotojų skaičių;\n\n5) teikia krašto apsaugos ministrui siūlymus dėl LŠS vado pavaduotojų ir rinktinių vadų skyrimo, jų atleidimo iš pareigų ir jų įgaliojimų sustabdymo arba krašto apsaugos ministro įgaliojimu skiria LŠS vado pavaduotojus ir rinktinių vadus, juos atleidžia iš pareigų ir sustabdo jų įgaliojimus;\n\n6) skiria, atleidžia ir nušalina nuo pareigų rinktinių vadų pavaduotojus ir šaulius LŠS štabo pareigūnus, o LŠS statute numatytais atvejais – ir kitus šaulius;\n\n7) LŠS statute nustatytais atvejais ir tvarka skatina šaulius ir skiria jiems drausmines nuobaudas;\n\n8) vadovauja LŠS štabo veiklai, šaukia LŠS Centro valdybos posėdžius ir jiems pirmininkauja;\n\n9) vykdo LŠS Garbės teismo sprendimus;\n\n10) kontroliuoja rinktinių vadų ir kitų jam tiesiogiai pavaldžių šaulių veiklą, svarsto rinktinių vadų teikiamas rinktinių veiklos ataskaitas;\n\n11) LŠS Centro valdybos teikimu tvirtina metinį LŠS biudžetą, taip pat teikia LŠS Centro valdybai tvirtinti LŠS metų finansines ataskaitas;\n\n12) teikia krašto apsaugos ministrui siūlymus dėl valstybės biudžeto asignavimų pagal LŠS programą planavimo ir dėl šios programos sąmatos;\n\n13) įgyvendina LŠS Centro kontrolės komisijos, vidaus ir atestuotų auditorių rekomendacijas;\n\n14) atlieka kitas šiame įstatyme ir LŠS statute nustatytas funkcijas.\n\n13. Vykdydamas savo įgaliojimus, LŠS vadas leidžia įsakymus, kurie privalomi visiems šauliams, ir kontroliuoja, kaip šie įsakymai yra vykdymi.\n\n14. Operatyviam veiklos organizavimui, vykdymui ir kontrolei LŠS vadas sudaro sau pavaldžią administracinę instituciją – LŠS štabą. Prireikus LŠS vadas sudaro kitas patariamąsias institucijas.\n\n15. LŠS vadas yra tiesiogiai pavaldus krašto apsaugos ministrui. Jis taip pat yra atskaitingas LŠS suvažiavimui. LŠS vadas teikia LŠS veiklos ataskaitas kiekvienam eiliniam LŠS suvažiavimui, taip pat neeiliniam suvažiavimui, jeigu LŠS veiklos ataskaita yra LŠS statuto nustatyta tvarka įtraukta į neeilinio suvažiavimo darbotvarkę. Metinę LŠS veiklos ataskaitą LŠS vadas teikia krašto apsaugos ministrui ir Seimo Nacionalinio saugumo ir gynybos komitetui. Krašto apsaugos ministro ir Seimo Nacionalinio saugumo ir gynybos komiteto reikalavimu LŠS vadas teikia informaciją ir atsako į jam pateiktus klausimus.\n\n16. LŠS statute ir LŠS vidaus teisės aktuose gali būti nustatyta LŠS vado šaulio tarnybos ypatumų, susijusių su darbo laiko struktūra, trukme ir režimu. Kai tai būtina LŠS pratyboms, mokymams ar kitiems renginiams organizuoti, jiems vadovauti ar juose dalyvauti, kasdienė LŠS vado darbo laiko trukmė gali viršyti aštuonias darbo valandas."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. LŠS Centro valdyba",
      "content": "1. LŠS Centro valdyba yra kolegiali vykdomoji LŠS institucija, padedanti LŠS vadui vadovauti LŠS veiklai tarp LŠS suvažiavimų.\n\n2. LŠS Centro valdyba sudaroma trejiems metams. Į LŠS Centro valdybą pagal pareigas įeina LŠS vadas ir jo pavaduotojai. Kitus devynis Centro valdybos narius ir jų pavaduotojus renka LŠS suvažiavimas. Jie negali būti skiriami rinktinių vadais ir jų pavaduotojais.\n\n3. LŠS Centro valdybai vadovauja LŠS vadas.\n\n4. LŠS Centro valdybos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip 2/3 Centro valdybos narių. LŠS Centro valdybos sprendimai priimami posėdyje dalyvaujančių jos narių balsų dauguma. Jeigu šis įstatymas ir LŠS statutas nenustato kitaip, LŠS Centro valdybos sprendimai LŠS vadui yra rekomendaciniai.\n\n5. LŠS Centro valdyba:\n\n1) svarsto LŠS veiklos strategijos, metinių LŠS veiklos ir rinktinių veiklos planų, LŠS vidaus teisės aktų, LŠS metų biudžeto, valstybės biudžeto asignavimų pagal LŠS programą planavimo ir jos sąmatos projektus;\n\n2) tvirtina LŠS metų finansines ataskaitas;\n\n3) svarsto LŠS Centro kontrolės komisijos, vidaus ir atestuotų auditorių patikrinimų rezultatus, išvadas ir pasiūlymus;\n\n4) svarsto ir vertina rinktinių ir jų valdymo institucijų veiklą;\n\n5) nustato stojamojo ir LŠS nario mokesčio dydį, taip pat tikslinių įmokų nustatymo tvarką;\n\n6) atlieka kitas šiame įstatyme ir LŠS statute nustatytas funkcijas."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. LŠS Centro kontrolės komisija",
      "content": "1. LŠS Centro kontrolės komisija yra kolegiali institucija, atliekanti LŠS vidaus kontrolės, įskaitant finansų kontrolę, funkcijas.\n\n2. LŠS Centro kontrolės komisija sudaroma trejiems metams. Ją sudaro penki nariai, turintys aukštąjį išsilavinimą. Paprastai bent du Centro kontrolės komisijos nariai ir bent du jų pavaduotojai turi turėti aukštąjį ekonominį, vadybinį ar teisinį išsilavinimą. Centro kontrolės komisijos nariais ir jų pavaduotojais negali būti LŠS vadas ir jo pavaduotojai, rinktinių vadai ir jų pavaduotojai, LŠS Centro valdybos nariai ir jų pavaduotojai, LŠS Garbės teismo nariai ir jų pavaduotojai.\n\n3. Tris LŠS Centro kontrolės komisijos narius ir jų pavaduotojus renka LŠS suvažiavimas, du narius ir jų pavaduotojus skiria krašto apsaugos ministras. LŠS Centro kontrolės komisijos pirmininką skiria krašto apsaugos ministras.\n\n4. LŠS Centro kontrolės komisijos posėdis yra teisėtas, jeigu jame dalyvauja daugiau kaip pusė Centro kontrolės komisijos narių. Komisijos sprendimai priimami posėdyje dalyvaujančių jos narių balsų dauguma. LŠS Centro kontrolės komisijos sprendimai privalomai svarstomi LŠS institucijose.\n\n5. LŠS Centro kontrolės komisija:\n\n1) ne rečiau kaip kartą per metus tikrina LŠS štabo veiklą ir LŠS turto būklę;\n\n2) tikrina LŠS metų finansines ataskaitas ir buhalterinės apskaitos dokumentus;\n\n3) tikrina, kaip LŠS veikloje laikomasi teisės aktų;\n\n4) LŠS suvažiavimo arba LŠS vado pavedimu atlieka kitus LŠS veiklos patikrinimus;\n\n5) svarsto ir vertina LŠS veiklos strategijos ir metinių veiklos planų bei veiklos programų vykdymą;\n\n6) teikia LŠS vadui rekomendacijas dėl LŠS veiklos ir jos kontrolės tobulinimo, nustatytų trūkumų ir klaidų šalinimo;\n\n7) rengia ir teikia LŠS vadui metų, o LŠS suvažiavimui – trejų metų LŠS vidaus kontrolės ataskaitas."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. LŠS Garbės teismas",
      "content": "1. LŠS Garbės teismas yra LŠS institucija, nagrinėjanti bylas dėl šaulių ginčų, susijusių su LŠS veikla, taip pat šaulių drausminių nusižengimų, įskaitant šaulių etikos pažeidimus ir šaulio priesaikos ar jaunojo šaulio iškilmingo pasižadėjimo sulaužymą. Kilus ginčui dėl to, ar tam tikrą bylą gali nagrinėti LŠS Garbės teismas, šį klausimą sprendžia pats Garbės teismas.\n\n2. LŠS Garbės teismą sudaro šeši nepriekaištingos reputacijos šauliai. Paprastai ne mažiau kaip 1/3 Garbės teismo narių ir jų pavaduotojų turi turėti teisinį išsilavinimą. LŠS Garbės teismo nariais ir jų pavaduotojais negali būti LŠS vadas ir jo pavaduotojai, rinktinių vadai ir jų pavaduotojai, LŠS Centro valdybos nariai ir jų pavaduotojai, LŠS Centro kontrolės komisijos nariai ir jų pavaduotojai, rinktinių garbės teismų nariai ir jų pavaduotojai.\n\n3. LŠS Garbės teismo narius ir jų pavaduotojus renka LŠS suvažiavimas, kas trejus metus išrinkdamas po tris Garbės teismo narius ir jų pavaduotojus. LŠS Garbės teismo pirmininką trejiems metams renka Garbės teismo nariai.\n\n4. LŠS Garbės teismo posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip keturi Garbės teismo nariai. LŠS Garbės teismo sprendimai priimami ne mažiau kaip keturių Garbės teismo narių balsų dauguma. Garbės teismo narys negali nagrinėti bylos, kurioje skundžiami jo veiksmai arba siekiama nustatyti, ar jis nepadarė drausminio nusižengimo.\n\n5. LŠS Garbės teismas:\n\n1) nagrinėja šaulių skundus dėl LŠS vado ir jo pavaduotojų, LŠS štabo šaulių, LŠS Centro valdybos narių ir jų pavaduotojų, LŠS Centro kontrolės komisijos narių ir jų pavaduotojų, LŠS Garbės teismo narių ir jų pavaduotojų, rinktinių vadų ir jų pavaduotojų veiksmų ar galimų jų drausminių nusižengimų;\n\n2) nagrinėja rinktinių garbės teismų perduotas drausminių nusižengimų bylas, susijusias su galimu šaulio priesaikos arba jaunojo šaulio iškilmingo pasižadėjimo sulaužymu;\n\n3) nagrinėja kitas bylas, kurias spręsti perduoda LŠS vadas, krašto apsaugos ministras ar krašto apsaugos generalinis inspektorius;\n\n4) nagrinėja skundus dėl rinktinių garbės teismų sprendimų;\n\n5) apibendrina LŠS garbės teismų praktiką ir teikia ją formuojančias rekomendacijas rinktinių garbės teismams;\n\n6) tvirtina ir keičia pavyzdinį rinktinių garbės teismų reglamentą;\n\n7) rengia Šaulių etikos kodekso projektą ir pakeitimus.\n\n6. LŠS Garbės teismo sprendimai jo nagrinėjamose bylose yra privalomi kitoms LŠS institucijoms ir visiems šauliams.\n\n7. Bylų nagrinėjimas LŠS Garbės teisme gali vykti rašytinio ir žodinio proceso arba tik rašytinio proceso tvarka. Bylų nagrinėjimo tvarką nustato Garbės teismo reglamentas.\n\n8. Šio straipsnio 5 dalyje nustatyta LŠS Garbės teismo kompetencija neriboja įstatymų nustatytų krašto apsaugos ministro, krašto apsaugos generalinio inspektoriaus, krašto apsaugos sistemos vadų (viršininkų) teisių užtikrinti karių, kurie yra LŠS nariai, drausmę, tirti jų drausmės pažeidimus ir skirti jiems drausmines nuobaudas. Šio straipsnio 5 dalyje nustatyta LŠS Garbės teismo kompetencija taip pat neriboja krašto apsaugos ministro ir krašto apsaugos generalinio inspektoriaus teisių tirti LŠS vado, jo pavaduotojų ir rinktinių vadų drausminių nusižengimų ir traukti šiuos asmenis drausminėn atsakomybėn.\n\nPENKTASIS SKIRSNIS\nŠAULIAI"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Narystė LŠS",
      "content": "1. Šauliais gali būti tik Lietuvos Respublikos piliečiai, mokantys valstybinę kalbą.\n\n2. Priimant į LŠS jaunuosius šaulius, kurie nėra pripažinti visiškai veiksniais, būtinas rašytinis tėvų arba to iš tėvų, su kuriuo vaikas gyvena, globėjų ar rūpintojų sutikimas.\n\n3. Šauliais negali būti šie Lietuvos Respublikos piliečiai:\n\n1) jaunesni kaip 11 metų;\n\n2) teismo tvarka pripažinti neveiksniais ar ribotai veiksniais;\n\n3) dalyvavę veikloje prieš Lietuvos valstybę, taip pat buvę SSRS Valstybės saugumo komiteto kadriniai darbuotojai ir SSRS specialiųjų tarnybų slaptieji bendradarbiai;\n\n4) įstatymų nustatyta tvarka uždraustų organizacijų nariai;\n\n5) teisti už tyčinius nusikaltimus;\n\n6) per paskutinius penkerius metus dėl priežasčių, susijusių su priesaikos sulaužymu, pašalinti iš valstybės politiko pareigų, atleisti iš profesinės karo tarnybos, savanorių karo tarnybos ar valstybės tarnybos arba pašalinti iš karo mokymo įstaigos;\n\n7) per paskutinius 10 metų pašalinti iš LŠS už šiurkščius drausminius nusižengimus.\n\n4. Narystė LŠS gali baigtis išstojus iš LŠS, pašalinus iš LŠS, šauliui mirus ir šio įstatymo 31 straipsnio 5 dalyje nurodytu atveju.\n\n5. Asmuo šalinamas iš LŠS:\n\n1) netekus Lietuvos Respublikos pilietybės;\n\n2) atsiradus arba paaiškėjus bet kuriai iš šio straipsnio 3 dalies 2–6 punktuose nustatytų aplinkybių;\n\n3) LŠS statuto nustatyta tvarka įsigaliojus LŠS vado ar jo įgalioto rinktinės vado įsakymui pašalinti asmenį iš LŠS už šiurkštų drausminį nusižengimą arba įsigaliojus rinktinės garbės teismo ar LŠS Garbės teismo sprendimui, kuriuo patvirtinamas tokio LŠS vado ar jo įgalioto rinktinės vado įsakymo pagrįstumas ir teisėtumas;\n\n4) įsigaliojus LŠS Garbės teismo sprendimui, kuriuo pripažįstama, kad asmuo sulaužė šaulio priesaiką ar jaunojo šaulio pasižadėjimą;\n\n5) LŠS vadas, jo pavaduotojas ar rinktinės vadas – krašto apsaugos ministro įsakymu pašalinti iš LŠS už šiurkštų drausminį nusižengimą arba patvirtinus krašto apsaugos generalinio inspektoriaus išvadą, kad asmuo, eidamas LŠS vado, jo pavaduotojo ar rinktinės vado pareigas, sulaužė šaulio priesaiką;\n\n6) nesumokėjus nario mokesčio už daugiau kaip vienų metų laikotarpį."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Šaulio priesaika ir jaunojo šaulio iškilmingas pasižadėjimas",
      "content": "1. Kiekvienas pilnametis Lietuvos Respublikos pilietis, stodamas į LŠS, duoda šaulio priesaiką. Šaulio priesaiką taip pat duoda sulaukę pilnametystės LŠS nariai.\n\n2. Lietuvos Respublikos piliečiai, priimami į LŠS jaunaisiais šauliais, duoda jaunojo šaulio iškilmingą pasižadėjimą. LŠS narys laikomas jaunuoju šauliu tol, kol sulaukęs pilnametystės duoda šaulio priesaiką.\n\n3. Duodami šaulio priesaiką arba jaunojo šaulio iškilmingą pasižadėjimą, šauliai prisiekia būti ištikimi Lietuvos valstybei, ginti ir saugoti jos nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką, laikytis Lietuvos Respublikos Konstitucijos ir įstatymų, sąžiningai vykdyti šaulio pareigas. Šaulio priesaikos ir jaunojo šaulio iškilmingo pasižadėjimo tekstą nustato LŠS statutas.\n\n4. Atsisakęs duoti šaulio priesaiką ar jaunojo šaulio pasižadėjimą, taip pat davęs šaulio priesaiką ar jaunojo šaulio pasižadėjimą su išlygomis asmuo negali būti priimamas į LŠS.\n\n5. Jeigu sulaukęs pilnametystės jaunasis šaulys atsisako duoti šaulio priesaiką arba duoda ją su išlygomis, jo narystė LŠS nutrūksta."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Šaulių teisė naudoti šaunamuosius ginklus ir specialiąsias priemones",
      "content": "1. Atlikdami šaulio tarnybą šauliai turi teisę naudoti šaunamuosius ginklus ir specialiąsias priemones tokia pat tvarka ir atvejais, kokie yra nustatyti Lietuvos Respublikos kovinių ginklų naudojimo krašto apsaugos sistemoje statute.\n\n2. Teisę naudoti šaunamuosius ginklus ir specialiąsias priemones, išskyrus savigynos atvejį, turi tik pilnamečiai šauliai, išlaikę šaunamųjų ginklų ir specialiųjų priemonių naudojimo taisyklių egzaminus."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Šaulių teisės ir pareigos, kai LŠS teikia pagalbą policijai, Valstybės sienos apsaugos tarnybai bei civilinės saugos ir gelbėjimo sistemos pajėgoms",
      "content": "1. Kai LŠS teikia šio įstatymo 16 straipsnio 1 dalyje nustatytą pagalbą policijai, 17 straipsnio 1 dalyje nustatytą pagalbą Valstybės sienos apsaugos tarnybai ar 18 straipsnio 1 dalyje nustatytą pagalbą civilinės saugos ir gelbėjimo sistemos pajėgoms, šauliai turi šias teises:\n\n1) įstatymų ir kitų teisės aktų nustatyta tvarka kartu su vidaus tarnybos sistemos pareigūnais panaudoti specialiąsias priemones;\n\n2) reikalauti, kad asmenys laikytųsi viešosios tvarkos ir nepažeidinėtų įstatymų;\n\n3) įstatymų nustatytais atvejais padėti vidaus tarnybos sistemos pareigūnams sulaikyti ir pristatyti asmenį į vidaus reikalų statutinę įstaigą;\n\n4) kartu su vidaus tarnybos sistemos pareigūnais įstatymų nustatyta tvarka įeiti į gyvenamąsias ir kitas patalpas, kad būtų užkirstas kelias nusikalstamai veikai ar sulaikytas nusikaltėlis, taip pat įvykus stichinei nelaimei ar kitam ypatingam įvykiui, keliančiam grėsmę žmonių gyvybei, sveikatai ar turtui;\n\n5) jei įtariama, kad yra padaryta nusikalstama veika ar administracinis teisės pažeidimas, kartu su vidaus tarnybos sistemos pareigūnais stabdyti transporto priemones.\n\n2. Kai LŠS teikia šio įstatymo 16 straipsnio 1 dalyje nustatytą pagalbą policijai, 17 straipsnio 1 dalyje nustatytą pagalbą Valstybės sienos apsaugos tarnybai ar 18 straipsnio 1 dalyje nustatytą pagalbą civilinės saugos ir gelbėjimo sistemos pajėgoms, šauliai privalo:\n\n1) gerbti žmogaus teises ir laisves;\n\n2) gavę pranešimą apie daromą nusikalstamą veiką ar kitokį teisės pažeidimą, pastebėję rengiamą ar daromą nusikalstamą veiką ar kitokį teisės pažeidimą, imtis priemonių užkirsti tam kelią, nedelsdami pranešti apie tai policijos ar kitiems vidaus tarnybos sistemos pareigūnams, įstatymų įgaliotiems tirti nusikalstamą veiką ar kitokį teisės pažeidimą, organizuoti įvykio vietos apsaugą, kol atvyks policijos ar kiti vidaus tarnybos sistemos pareigūnai, įstatymų įgalioti tirti nusikalstamą veiką ar kitokį teisės pažeidimą, nustatyti liudytojus, suteikti kitokią pagalbą policijos ar kitiems vidaus tarnybos sistemos pareigūnams, tiriantiems nusikalstamos veikos ar kitokio teisės pažeidimo aplinkybes;\n\n3) suteikti neatidėliotiną medicinos pagalbą nukentėjusiems, bejėgiškos būklės asmenims;\n\n4) imtis visų galimų priemonių turtui gelbėti įvykus stichinei nelaimei, katastrofai, avarijai ar kitiems ypatingiems įvykiams;\n\n5) laikyti paslaptyje konfidencialią informaciją ar patikėtas tarnybos paslaptis;\n\n6) atlikdami pavestas užduotis, prisistatyti ir pateikti šaulio pažymėjimą;\n\n7) laikytis įstatymų, kitų teisės aktų, patikėtas užduotis atlikti laiku ir tiksliai.\n\nŠEŠTASIS SKIRSNIS\nŠAULIŲ SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Kompensacijos ir vienkartinės pašalpos šaulio žūties ar sveikatos sutrikdymo atvejais",
      "content": "1. Jeigu šaulys žuvo atlikdamas šaulio tarnybą, susijusią su padidėjusiu pavojumi ar padidėjusia rizika jo gyvybei ar sveikatai, taip pat tais atvejais, kai šaulys buvo nužudytas dėl šaulio tarnybos atlikimo ar šaulio statuso, neatsižvelgiant į draudimo išmokas jo šeimai, šio straipsnio 2 dalyje nurodytiems asmenims išmokama 120 Vyriausybės nustatytų minimaliųjų mėnesinių algų, bet ne mažesnė negu po 50 Vyriausybės nustatytų minimaliųjų mėnesinių algų kiekvienam šaulio išlaikytiniui ir ne didesnė negu 350 000 litų dydžio kompensacija. Kitais atvejais šauliui žuvus dėl priežasčių, susijusių su šaulio tarnyba, šio straipsnio 2 dalyje nurodytiems asmenims išmokama 60 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio kompensacija.\n\n2. Šio straipsnio 1 dalyje nustatyta kompensacija lygiomis dalimis išmokama žuvusiojo sutuoktiniui (sugyventiniui), tėvui, motinai ir kiekvienam iš žuvusio šaulio išlaikytinių. Išlaikytiniai yra nedarbingi asmenys, kurie buvo žuvusiojo išlaikomi arba jo mirties dieną turėjo teisę gauti iš jo išlaikymą, taip pat žuvusiojo vaikai, gimę po jo mirties, nepilnamečiai vaikai (įvaikiai), kol jiems sukaks 18 metų, o vaikai, kurie mokosi pagal dienines ir nuolatines mokymo formas, – kol jiems sukaks 24 metai.\n\n3. Šauliui, kuris buvo sužalotas, susižalojo ar jo sveikata buvo kitaip sutrikdyta atliekant šaulio tarnybą, susijusią su padidėjusiu pavojumi ar padidėjusia rizika šaulio gyvybei ar sveikatai, taip pat šauliui, kuris buvo sužalotas ar jo sveikata kitaip sutrikdyta dėl šaulio tarnybos atlikimo ar šaulio statuso, atsižvelgiant į netekto darbingumo ir sveikatos sutrikdymo laipsnį, išmokama ši kompensacija:\n\n1) netekusiam 75–100 procentų darbingumo šauliui – 60 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n2) netekusiam 60–70 procentų darbingumo šauliui – 48 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n3) netekusiam 45–55 procentų darbingumo šauliui – 36 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n4) sunkaus sveikatos sutrikdymo atveju – 24 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n5) apysunkio sveikatos sutrikdymo atveju – 18 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n6) lengvo sveikatos sutrikdymo atveju – 12 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio.\n\n4. Šauliui, kuris buvo sužalotas, susižalojo ar jo sveikata buvo kitaip sutrikdyta atliekant šaulio tarnybą kitais, negu nurodyta šio straipsnio 3 dalyje, atvejais, atsižvelgiant į netekto darbingumo ir sveikatos sutrikdymo laipsnį, išmokama ši kompensacija:\n\n1) netekusiam 75–100 procentų darbingumo šauliui – 30 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n2) netekusiam 60–70 procentų darbingumo šauliui – 24 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n3) netekusiam 45–55 procentų darbingumo šauliui – 18 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n4) sunkaus sveikatos sutrikdymo atveju – 12 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n5) apysunkio sveikatos sutrikdymo atveju – 9 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio;\n\n6) lengvo sveikatos sutrikdymo atveju – 6 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio.\n\n5. Šio straipsnio 1, 3 ir 4 dalyse nurodytos kompensacijos nemokamos šiais atvejais:\n\n1) jeigu šaulys žuvo, susižalojo, buvo sužalotas ar jo sveikata buvo kitaip sutrikdyta jam darant tyčinę nusikalstamą veiką ar nevykdant teisėto įsakymo;\n\n2) jeigu šaulio mirties, sužalojimo, susižalojimo ar kitokio sveikatos sutrikdymo priežastis buvo su tarnybos pareigų atlikimu nesusijęs apsvaigimas nuo alkoholio, narkotinių, psichotropinių arba kitų psichiką veikiančių medžiagų;\n\n3) jeigu šaulys nusižudė, kėsinosi nusižudyti ar tyčia susižalojo;\n\n4) jeigu šaulys žuvo, susižalojo, buvo sužalotas ar jo sveikata buvo kitaip sutrikdyta eismo įvykio metu, kai jis vairavo transporto priemonę neturėdamas teisės ją vairuoti arba perdavė ją vairuoti asmeniui, apsvaigusiam nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų ar neturinčiam teisės ją vairuoti;\n\n5) šaulio sveikata sutriko ar jis mirė dėl ligos ir tai nesusiję su šaulio tarnybos atlikimu;\n\n6) šaulio mirties ar susižalojimo priežastis buvo sąmoningas saugos taisyklių pažeidimas, nesusijęs su būtinumu vykdyti šaulio tarnybą.\n\n6. Šaulio sveikatos sutrikdymo laipsnį nustato kariuomenės Karinė medicinos ekspertizės komisija, sudaroma ir veikianti Vyriausybės nustatyta tvarka. Ar šaulio mirtis, susižalojimas, sužalojimas ar kitoks sveikatos sutrikdymas yra susijęs su šaulio tarnyba ar šaulio statusu, taip pat ar šaulio tarnyba buvo susijusi su padidėjusiu pavojumi ar padidėjusia rizika šaulio gyvybei ar sveikatai, nustato tarnybinio tyrimo komisija. Ją sudaro ir jos darbo tvarką nustato krašto apsaugos ministras.\n\n7. Šio straipsnio 6 dalyje nurodytų tarnybinio tyrimo ir karinės medicinos ekspertizės komisijų sprendimai gali būti apskundžiami teismui per 10 dienų nuo išvadų įteikimo šauliui arba kitiems šio straipsnio 2 dalyje nurodytiems asmenims ar jų atstovams.\n\n8. Šio straipsnio 1, 3 ir 4 dalyse nurodytos kompensacijos mokamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų. Krašto apsaugos ministro nustatyta tvarka jos gali būti išmokamos dalimis, bet ne vėliau kaip per 12 mėnesių.\n\n9. Šauliui mirus dėl priežasčių, nesusijusių su šaulio tarnyba, šaulio šeimai gali būti išmokėta iki 12 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio vienkartinė pašalpa. Sutrikus šaulio sveikatai dėl priežasčių, nesusijusių su šaulio tarnyba, jam gali būti išmokėta iki 6 Vyriausybės nustatytų minimaliųjų mėnesinių algų dydžio vienkartinė pašalpa.\n\n10. Šio straipsnio 9 dalyje nurodytos vienkartinės pašalpos mokamos iš LŠS lėšų. Joms mokėti negali būti naudojamos valstybės biudžeto lėšos. Pašalpų mokėjimo tvarką nustato LŠS vadas su LŠS Centro valdybos pritarimu.\n\n11. Šis straipsnis netaikomas ginkluotos gynybos nuo agresijos (karo) metu."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Kitos šaulių garantijos",
      "content": "1. Jeigu šaulys atlieka šaulio tarnybą ir pateikia tai patvirtinančią LŠS vado, jo pavaduotojo arba rinktinės vado išduotą pažymą, darbdavys, švietimo ar studijų įstaigos vadovas privalo šaulį išleisti iš darbo, švietimo ar studijų įstaigos ir išsaugoti jam darbo, mokslo ar studijų vietą, tačiau ne daugiau kaip 10 darbo, mokslo ar studijų dienų per metus.\n\n2. Darbo metu atliekantiems šaulio tarnybą šauliams jų vidutinis darbo užmokestis kompensuojamas krašto apsaugos ministro nustatyta tvarka.\n\n3. Ilgiau negu parą nepertraukiamai šaulio tarnybą atliekantiems šauliams, jeigu jie nėra aprūpinami maistu, LŠS vado nustatyta tvarka mokami krašto apsaugos ministro nustatyto dydžio dienpinigiai.\n\n4. Šauliai aprūpinami kasdiene uniforma LŠS vado nustatyta tvarka. Asmuo privalo grąžinti šaulio uniformą LŠS arba atlyginti LŠS jos vertę, jeigu išstoja iš LŠS per penkerius metus nuo jo priėmimo į LŠS, yra pašalinamas iš LŠS arba jo narystė LŠS nutrūksta šio įstatymo 31 straipsnio 5 dalyje nustatytu atveju. Atlygintina uniformos vertė lygi naujos šaulio uniformos vertei asmens narystės LŠS pasibaigimo dieną.\n\n5. Šaulys, kuris žuvo atlikdamas šaulio tarnybą, laidojamas iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų. Valstybės finansuojamų laidojimo išlaidų aprašą tvirtina Vyriausybė arba jos įgaliota institucija.\n\n6. Šauliui, kuris žuvo atlikdamas šaulio tarnybą, iš Krašto apsaugos ministerijai skirtų valstybės biudžeto asignavimų pastatomas krašto apsaugos ministro patvirtinto pavyzdžio antkapinis paminklas, o jeigu žuvusiojo artimieji nusprendžia statyti kitokį paminklą, apmokama krašto apsaugos ministro nustatyto dydžio paminklo statymo išlaidų dalis.\n\n7. Jeigu šaulio mirtis nėra susijusi su jo tarnyba, jam gali būti pastatytas krašto apsaugos ministro patvirtinto pavyzdžio antkapinis paminklas, bet jo statymo išlaidos gali būti apmokamos iš LŠS lėšų tik LŠS vado įsakymu su LŠS Centro valdybos pritarimu. Šiam tikslui negali būti naudojamos valstybės biudžeto lėšos.\n\n8. Šio straipsnio 1, 2 ir 3 dalyse nustatytos garantijos netaikomos LŠS vadui ir šauliams, einantiems šio įstatymo 36 straipsnyje nurodytas pareigas.\n\nSEPTINTASIS SKIRSNIS\nŠAULIŲ STATUSO YPATYBĖS"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. LŠS vado pavaduotojų, rinktinių vadų, kitų nuolatinės šaulio tarnybos pareigas vykdančių šaulių statuso ypatybės",
      "content": "1. LŠS vado pavaduotojais ir rinktinių vadais 3 metams skiriami turintys aukštąjį išsilavinimą šauliai, kurie yra ne žemesnio kaip leitenanto laipsnio profesinės ar savanorių karo tarnybos arba atsargos kariai. Krašto apsaugos ministrui sutikus, LŠS vado pavaduotoju ir rinktinės vadu gali būti skiriamas šaulys, turintis aukštąjį išsilavinimą, bet nesantis profesinės ar savanorių karo tarnybos arba atsargos kariu.\n\n2. Skiriant į LŠS vado pavaduotojo ar rinktinės vado pareigas šaulį, kuris yra profesinės karo tarnybos karys, būtinas krašto apsaugos ministro įsakymas LŠS vado prašymu Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka perkelti profesinės karo tarnybos karį į šias pareigas. Pasibaigus įgaliojimų laikui, LŠS vado pavaduotojas ar rinktinės vadas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš pareigų ir Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka perkeliamas į kitas profesinės karo tarnybos kario pareigas ar laikinąjį profesinės karo tarnybos personalo rezervą. Nepasibaigus įgaliojimų terminui, LŠS vado pavaduotojas ar rinktinės vadas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš pareigų nutraukus su juo profesinės karo tarnybos sutartį Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme nustatytais pagrindais, taip pat jam išstojus iš LŠS, pašalinus jį iš LŠS ar praradus LŠS vado pasitikėjimą. Jeigu LŠS vado pavaduotojas ar rinktinės vadas, kuris yra profesinės karo tarnybos karys, atleidžiamas iš pareigų nepasibaigus jo įgaliojimų terminui, bet jo profesinės karo tarnybos sutartis nenutraukiama, jis Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo nustatyta tvarka perkeliamas į kitas profesinės karo tarnybos kario pareigas ar laikinąjį profesinės karo tarnybos personalo rezervą.\n\n3. Jeigu skiriamas į LŠS vado pavaduotojo ar rinktinės vado pareigas šaulys nėra profesinės karo tarnybos karys, įgaliojimų terminui jis sudaro darbo sutartį su Krašto apsaugos ministerija. Pasibaigus įgaliojimų terminui, darbo sutartis su LŠS vado pavaduotoju ar rinktinės vadu nutraukiama ir jis atleidžiamas iš pareigų. Nepasibaigus įgaliojimų terminui, LŠS vado pavaduotojas ar rinktinės vadas, kuris nėra profesinės karo tarnybos karys, atleidžiamas iš pareigų Krašto apsaugos ministerijai nutraukus su juo darbo sutartį Darbo kodekse nustatytais pagrindais. LŠS vado pavaduotojas ar rinktinės vadas, kuris nėra profesinės karo tarnybos karys, taip pat atleidžiamas iš pareigų ir Krašto apsaugos ministerija nutraukia su juo darbo sutartį nesibaigus įgaliojimų terminui jam išstojus iš LŠS, pašalinus jį iš LŠS ar praradus LŠS vado pasitikėjimą.\n\n4. Jeigu LŠS vado pavaduotojas ar rinktinės vadas yra profesinės karo tarnybos karys, jis gali būti nušalinamas nuo pareigų Krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme nustatytais atvejais. Jeigu LŠS vado pavaduotojas ar rinktinės vadas nėra profesinės karo tarnybos karys, jis gali būti nušalinamas nuo pareigų Darbo kodekse nustatytais atvejais ar krašto apsaugos ministro iniciatyva.\n\n5. Jeigu LŠS vado pavaduotojas ar rinktinės vadas yra karys savanoris arba atsargos karys, turintis ne žemesnį kaip leitenanto laipsnį, jam mokamo atlyginimo dydis yra lygus atitinkamą laipsnį turinčiam profesinės karo tarnybos kariui pirmaisiais tarnybos metais priklausančiam tarnybiniam atlyginimui.\n\n6. Jeigu LŠS vado pavaduotojas ar rinktinės vadas yra atsargos karys, turintis žemesnį kaip leitenanto laipsnį, arba yra civilis, neturintis atsargos kario laipsnio, jam mokamo pagrindinio darbo užmokesčio dydis yra lygus leitenanto laipsnį turinčiam profesinės karo tarnybos kariui pirmaisiais tarnybos metais priklausančiam tarnybiniam atlyginimui.\n\n7. LŠS vado pavaduotojai ir rinktinių vadai yra tiesiogiai pavaldūs LŠS vadui, taip pat atskaitingi LŠS vadui ir krašto apsaugos ministrui.\n\n8. Kitoms negu LŠS vado pavaduotojo ir rinktinės vado nuolatinės šaulio tarnybos pareigoms vykdyti šauliai gali būti skiriami LŠS vado įsakymu, sudarant darbo sutartis su LŠS. Tokių pareigų sąrašą su LŠS Centro valdybos pritarimu ir suderinęs su krašto apsaugos ministru nustato LŠS vadas.\n\n9. LŠS statute ir LŠS vidaus teisės aktuose gali būti nustatyti LŠS vado pavaduotojų, rinktinių vadų, taip pat pagal darbo sutartis su LŠS dirbančių šaulių šaulio tarnybos ypatumai, susiję su darbo laiko struktūra, trukme ir režimu. Kai tai būtina LŠS pratyboms, mokymams ar kitiems renginiams organizuoti ar jiems vadovauti, kasdienė LŠS vado pavaduotojų, rinktinių vadų, taip pat pagal darbo sutartis su LŠS dirbančių šaulių darbo laiko trukmė gali viršyti aštuonias darbo valandas."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Jaunųjų šaulių šaulio tarnybos apribojimai",
      "content": "1. Jaunieji šauliai negali būti skiriami atlikti šaulio tarnybą į LŠS kovinius būrius.\n\n2. Jaunieji šauliai negali būti skiriami atlikti šaulio tarnybą vykdant šio įstatymo 9 straipsnio 1 dalies 5, 7 punktuose ir 2 dalyje nustatytas LŠS funkcijas.\n\n3. Draudžiamas jaunųjų šaulių karinis rengimas kovos veiksmams.\n\n4. Jaunųjų šaulių, kurie nėra pripažinti visiškai veiksniais, dalyvavimui ilgesnėse negu paros LŠS pratybose ir mokymuose bei kituose renginiuose būtinas rašytinis tėvų arba to iš tėvų, su kuriuo vaikas gyvena, globėjų ar rūpintojų sutikimas.\n\n5. Kitas jaunųjų šaulių šaulio tarnybos ypatybes nustato LŠS statutas ir LŠS vidaus teisės aktai."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Apribojimai uniformuotiems šauliams dalyvauti politinėje veikloje",
      "content": "Uniformuoti šauliai negali dalyvauti politinių partijų organizuojamuose susirinkimuose, taip pat rinkimų ir referendumų agitacijos kampanijose.\n\nAŠTUNTASIS SKIRSNIS\nLŠS TURTAS"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. LŠS turtas",
      "content": "LŠS turtą sudaro:\n\n1) valstybės ar savivaldybių institucijų sprendimais grąžinti išlikę LŠS nekilnojamieji daiktai, kuriuos ji nuosavybės teise turėjo iki 1940 m. birželio 15 d.;\n\n2) LŠS lėšos ir už jas įsigytas turtas;\n\n3) dovanotas LŠS turtas;\n\n4) gautas kaip palikimas pagal testamentą turtas;\n\n5) kitais teisėtais būdais įgytas turtas."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. LŠS lėšos",
      "content": "1. LŠS lėšos gaunamos kaip:\n\n1) valstybės ir savivaldybių biudžetų lėšos;\n\n2) teisės aktų nustatyta tvarka gauta parama, įskaitant Europos Sąjungos struktūrinių fondų paramą;\n\n3) LŠS stojamieji ir nario mokesčiai bei tikslinės įmokos;\n\n4) pajamos iš LŠS įmonių, viešųjų įstaigų ir visuomenės informavimo priemonių;\n\n5) pajamos už asmens ir turto saugos paslaugų teikimą, iš LŠS turto nuomos ir kitų sandorių;\n\n6) pajamos iš LŠS renginių ir kitos teisėtos veiklos;\n\n7) kredito įstaigų palūkanos, mokamos už jose saugomas LŠS lėšas, išskyrus palūkanas, mokamas už valstybės biudžeto lėšas;\n\n8) pagal testamentą tenkantys palikimai, dovanotos ir kitais teisėtais būdais gautos lėšos.\n\n2. Valstybės biudžeto asignavimai LŠS veiklai finansuoti teisės aktų nustatyta tvarka skiriami per Krašto apsaugos ministerijai priskirtą LŠS programą.\n\n3. Kitus, negu nurodyta šio straipsnio 2 dalyje, tikslinius valstybės ir savivaldybių biudžetų asignavimus teisės aktų nustatyta tvarka LŠS gauna iš valstybės ar savivaldybių biudžetų asignavimų valdytojų, kai valstybės ar savivaldybių biudžetų lėšomis finansuojamos tikslinės veiklos programos, kurias vykdo arba kuriose dalyvauja LŠS."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. LŠS turto patikėjimo teise ar panaudos pagrindais valdomas ir naudojamas valstybės ir savivaldybių turtas",
      "content": "Įstatymų nustatyta tvarka valstybės ir savivaldybių turtas gali būti perduodamas LŠS valdyti ir naudotis turto patikėjimo teise ar panaudos pagrindais.\n\nDEVINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. LŠS reorganizavimas ir likvidavimas",
      "content": "LŠS gali būti reorganizuojama ir likviduojama tik atskiru įstatymu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnio 1 dalį, įsigalioja 2010 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Krašto apsaugos ministras šio įstatymo reikalavimus atitinkančio LŠS statuto projektą pateikia LŠS suvažiavimui, o LŠS vadas iki 2009 m. lapkričio 21 d. sušaukia LŠS suvažiavimą projektui svarstyti. Įvertinęs LŠS suvažiavimo pasiūlymus, krašto apsaugos ministras iki 2009 m. gruodžio 15 d. patvirtina LŠS statutą.\n\n2. Įsigaliojus šiam įstatymui, LŠS vadas per 6 mėnesius priima sprendimus dėl rinktinių ir atskirųjų būrių, kaip viešųjų juridinių asmenų, reorganizavimo ir prijungimo prie LŠS, kaip viešojo juridinio asmens, ir teisės aktų nustatyta tvarka išregistruoja juos iš Juridinių asmenų registro.\n\n3. Po šio įstatymo įsigaliojimo ne vėliau kaip per 6 mėnesius sušaukiamas eilinis LŠS suvažiavimas. Šis suvažiavimas svarsto krašto apsaugos ministro pateiktą naują LŠS vado kandidatūrą, taip pat šio įstatymo nustatyta tvarka renka LŠS Centro valdybos, LŠS Centro kontrolės komisijos ir LŠS Garbės teismo narius bei jų pavaduotojus.\n\n4. Įsigaliojus šiam įstatymui, LŠS vadas eina savo pareigas tol, kol šio įstatymo nustatyta tvarka paskiriamas naujas LŠS vadas.\n\n5. Įsigaliojus šiam įstatymui, veikianti LŠS Centro revizijos komisija vykdo šiame įstatyme nustatytas LŠS Centro kontrolės komisijos funkcijas tol, kol šio įstatymo nustatyta tvarka sudaroma nauja LŠS Centro kontrolės komisija.\n\n6. Įsigaliojus šiam įstatymui, veikianti LŠS Centro valdyba ir veikiantis LŠS Garbės teismas vykdo jiems šio įstatymo nustatytas funkcijas tol, kol šio įstatymo nustatyta tvarka sudaroma nauja LŠS Centro valdyba ir naujas LŠS Garbės teismas.\n\n7. Pirmajame po šio įstatymo įsigaliojimo eiliniame LŠS suvažiavime išrenkami trys LŠS Garbės teismo nariai ir jų pavaduotojai, kurių įgaliojimų trukmė yra šešeri metai, ir trys LŠS Garbės teismo nariai ir jų pavaduotojai, kurių įgaliojimų trukmė yra treji metai.\n\n8. Įsigaliojus šiam įstatymui, rinktinių ir jų padalinių vadai ir kolegialios institucijos toliau veikia tol, kol pagal šį įstatymą ir šio straipsnio 1 dalyje nustatyta tvarka patvirtintą LŠS statutą paskiriami nauji rinktinių ir jų padalinių vadai ir sudaromos naujos kolegialios institucijos.\n\n9. Šiuo įstatymu patvirtintos naujos redakcijos Lietuvos šaulių sąjungos įstatymo 35 straipsnio 4 dalyje nurodytą šaulių aprūpinimo kasdiene uniforma tvarką LŠS vadas nustato atsižvelgdamas į LŠS turimas lėšas ir nustatydamas LŠS struktūrinių padalinių aprūpinimo uniformomis prioritetus. Iki šio įstatymo įsigaliojimo kasdienėms uniformoms įsigyti skirtos šaulių išlaidos nekompensuojamos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Jaunasis šaulys",
      "definition": "šaulys nuo 11 iki 18 metų.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos šaulių sąjunga",
      "definition": "valstybės remiama ir padedanti užtikrinti nacionalinį saugumą savanoriška sukarinta pilietinės savigynos asociacija, veikianti pagal šį įstatymą ir savo statutą.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos šaulių sąjungos koviniai būriai",
      "definition": "rinktinių padaliniai, savanoriškumo pagrindu sudaromi iš pilnamečių šaulių, kurie yra tinkami tikrajai karo tarnybai, bet jos neatlieka.",
      "source_provision": "art2"
    },
    {
      "term": "Šaulio tarnyba",
      "definition": "šio įstatymo, Lietuvos šaulių sąjungos statuto ir vidaus teisės aktų nustatytų šaulio teisių ir pareigų, mokymo ir tarnybos užduočių vykdymas įgyvendinant šio įstatymo nustatytus Lietuvos šaulių sąjungos tikslus, uždavinius, funkcijas ir teises.",
      "source_provision": "art2"
    },
    {
      "term": "Šaulys",
      "definition": "Lietuvos šaulių sąjungos narys.",
      "source_provision": "art2"
    },
    {
      "term": "Šaulių rinktinė (toliau",
      "definition": "rinktinė) – Lietuvos šaulių sąjungos padalinys, jungiantis aukštesniųjų administracinių vienetų centruose ir (ar) kitose aukštesniųjų administracinių vienetų teritorijose veikiančius Lietuvos šaulių sąjungos padalinius.",
      "source_provision": "art2"
    }
  ]
}
