{
  "id": "lt-law-ix-1513",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio bendrovių įstatymo 18, 19, 30, 33 straipsnių pakeitimo ir 32 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-1513",
  "status": "in_force",
  "issued_date": "2003-04-17",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1A9D48EC46B7/lSAvTvqYnV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) savo pajų pardavimo, dovanojimo ar kitu būdu perleisti bendrovei, kitam bendrovės nariui, pajininkui, bet kuriam kitam fiziniam ar juridiniam asmeniui šio įstatymo ir bendrovės įstatų nustatyta tvarka. Pajų perleidimo sandoriai sudaromi paprasta rašytine forma;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 2 punkto pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) savo pajų pardavimo, dovanojimo ar kitu būdu perleisti bendrovei, bendrovės nariui, pajininkui, bet kuriam kitam fiziniam  ar juridiniam asmeniui šio įstatymo ir bendrovės įstatų nustatyta tvarka. Pajų perleidimo sandoriai sudaromi paprasta rašytine forma.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 30 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 30 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bendrovė gali būti likviduojama Lietuvos Respublikos civilinio kodekso 2.106 straipsnyje nustatytais pagrindais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 32 straipsnio pripažinimas netekusiu galios",
      "content": "32 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 33 straipsnio 1 dalies  pakeitimas",
      "content": "Pakeisti 33 straipsnio 1 dalį  ir ją išdėstyti taip:\n\n„1. Likvidacinės komisijos narių darbas apmokamas iš bendrovės lėšų. Atlyginimo dydį nustato bendrovės narių ar kreditorių susirinkimas arba teismas, priėmę sprendimą likviduoti bendrovę.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
