{
  "id": "lt-law-ix-1121",
  "type": "statute",
  "title": "Lietuvos Respublikos žalos atlyginimo dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga laikinojo įstatymo 2, 12, 18(1), 20, 23 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1121",
  "status": "in_force",
  "issued_date": "2002-10-08",
  "in_force_date": "2002-10-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.19C29F1E7E23",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 10 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Draudžiamosios pajamos (D) – Valstybinių socialinio draudimo pensijų įstatymo 14 straipsnio nustatyta tvarka patvirtintos ketvirčio vidutinės mėnesinės draudžiamosios pajamos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio pakeitimas",
      "content": "1. 12 straipsnio 2 dalį pripažinti netekusia galios.\n\n2. Buvusias 3, 4, 5 ir 6 dalis laikyti atitinkamai 2, 3, 4 ir 5 dalimis.\n\n3. 12 straipsnio 2 dalyje išbraukti žodžius „Nukentėjusiesiems, kuriems žalos atlyginimas iki šio įstatymo įsigaliojimo buvo paskirtas“ ir šią dalį išdėstyti taip:\n\n„2. Kompensuojamasis uždarbis apskaičiuojamas dauginant jų kompensavimo koeficientą (k) (šio įstatymo 2 straipsnio 11 dalis) iš draudžiamųjų pajamų (D) (šio įstatymo 2 straipsnio 10 dalis), t.y. pagal formulę k x D.“\n\n4. 12 straipsnio 3 dalyje vietoj skaičiaus „3“ įrašyti skaičių „2“ ir šią dalį išdėstyti taip:\n\n„3. Jeigu nukentėjusiajam nustatytas pastovus nedarbingumas, išmokama trigubai didesnė vienkartinė kompensacija, negu nurodyta šio straipsnio 1 ir 2 dalyse.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 181 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 181 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kai nukentėjusieji susirgo profesine liga arba buvo sužaloti dėl nelaimingo atsitikimo darbe, dirbdami buvusiose valstybinėse įmonėse ir buvusiose žemės ūkio įmonėse (kolūkiuose, valstybiniuose ūkiuose) iki jų privatizavimo (valstybinių, valstybinių akcinių įmonių ir buvusių žemės ūkio įmonių, reorganizuotų į akcines bendroves, uždarąsias akcines bendroves ar žemės ūkio bendroves, įregistravimo įmonių rejestre datos). Nustačius profesinę ligą po įmonės privatizavimo, nukentėjusiesiems, dirbantiems toje pačioje ar kitoje įmonėje, kurioje darbo aplinka dėl jos kenksmingo veiksnio (veiksnių) poveikio taip pat turėjo įtakos darbuotojo sveikatos sutrikimui, valstybė atlygina tą darbingumo netekimo dalį, kurios nukentėjusysis neteko dirbdamas buvusioje valstybinėje įmonėje iki jos privatizavimo, atsižvelgdama į darbo sąlygas ir toje įmonėje dirbtą laiką. Kitą darbingumo netekimo dalį atlygina įmonė, kurioje darbas po įmonės privatizavimo turėjo įtakos susirgimui profesine liga. Darbingumo netekimo dalį, kurios nukentėjusysis neteko dirbdamas buvusioje valstybinėje įmonėje iki jos privatizavimo, nustato VMSEK. Kilus ginčui, darbingumo netekimo ir žalos atlyginimo dalis kiekvienu atveju nustato teismas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kai žalos atlyginimą moka darbdaviai, įmonės, įstaigos, organizacijos, ūkininkai, žalos atlyginimo apskaičiavimą ir mokėjimą kontroliuoja Valstybinė darbo inspekcija. Kai žalos atlyginimo mokėjimo prievolę vykdo Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai, žalos atlyginimo apskaičiavimo ir mokėjimo kontrolę vykdo Valstybinio socialinio draudimo fondo valdyba.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 23 straipsnio papildymas 7 dalimi",
      "content": "Papildyti 23 straipsnį 7 dalimi:\n\n„7. Šis įstatymas taikomas žalai atlyginti:\n\n1) dėl nelaimingų atsitikimų darbe, įvykusių iki 1999 m. gruodžio 31 d. įskaitytinai, ir susirgimų profesine liga, kurie nustatyta tvarka buvo pripažinti profesinėmis ligomis iki 1999 m. gruodžio 31 d. įskaitytinai;\n\n2) dėl susirgimų profesine liga, nustatyta tvarka pripažintų profesinėmis ligomis nuo 2000 m. sausio 1 d. iki 2001 m. liepos 1 d. tiems nukentėjusiesiems, kurie nebuvo apdrausti pagal Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo nuostatas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo 3 straipsnio įsigaliojimas",
      "content": "Šio Įstatymo 3 straipsnis įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
