{
  "id": "lt-law-x-866",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 12, 13, 14, 30 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-866",
  "status": "in_force",
  "issued_date": "2006-10-19",
  "in_force_date": "2006-10-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1AABF5D39EA7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio papildymas 15 punktu",
      "content": "Papildyti 12 straipsnį 15 punktu:\n\n„15) turto vertės padidėjimo pajamos už vieneto, kuris įregistruotas ar kitaip organizuotas Europos ekonominės erdvės valstybėje arba valstybėje, su kuria sudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, ir kuris yra pelno mokesčio arba jam tapataus mokesčio mokėtojas, akcijų perleidimą, jei akcijas perleidžiantis vienetas šiame vienete ne trumpiau kaip 2 metus be pertraukų turėjo daugiau kaip 25 procentus balsus suteikiančių akcijų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 1 dalies pakeitimas",
      "content": "13 straipsnio 1 dalyje po žodžių „vienetui apmokėjus visą turto vertę“ įrašyti žodžius „arba šio Įstatymo 14 straipsnio 6 dalyje numatytu būdu“ ir šią dalį išdėstyti taip:\n\n„1. Vieneto turtas – vieneto įsigytos materialios, nematerialios ir finansinės vertybės. Jos priklauso vienetui nuosavybės teise arba yra gautos pagal lizingo (finansinės nuomos) sutartį, kurioje numatytas nuosavybės teisės perėjimas, arba pagal pirkimo-pardavimo ar nuomos sutartį, kurioje numatytas nuosavybės teisės perėjimas vienetui apmokėjus visą turto vertę, arba šio Įstatymo 14 straipsnio 6 dalyje numatytu būdu, o vienetų, kuriems valstybės bei savivaldybių turtas perduotas patikėjimo teise, atveju – patikėjimo teise.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 14 straipsnį 6 dalimi:\n\n„6. Kai gyventojas baigia vykdyti individualią veiklą ir nerealizuotas prekes perduoda savo ar sutuoktinio įsteigtam naujam vienetui, šių prekių įsigijimo kaina vienetui yra šių prekių įsigijimo kaina, nurodyta gyventojo, vykdžiusio individualią veiklą, prekių įsigijimo dokumentuose, išskyrus atvejus, kai šiuo turtu apmokamos to vieneto akcijos (dalys, pajai).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio 2 dalies papildymas",
      "content": "Papildyti 30 straipsnio 2 dalį antru sakiniu ir šią dalį išdėstyti taip:\n\n„2. Nuostoliai dėl vertybinių popierių arba išvestinių finansinių priemonių perleidimo perkeliami į kitus mokestinius metus, tačiau dengiami tik vertybinių popierių ir (arba) išvestinių finansinių priemonių perleidimo veiklos pajamomis. Nuostoliai dėl vieneto, kuris įregistruotas ar kitaip organizuotas Europos ekonominės erdvės valstybėje arba valstybėje, su kuria sudaryta ir taikoma dvigubo apmokestinimo išvengimo sutartis, ir kuris yra pelno mokesčio arba jam tapataus mokesčio mokėtojas, akcijų perleidimo, jei akcijas perleidžiantis vienetas šiame vienete ne trumpiau kaip 2 metus be pertraukų turėjo daugiau kaip 25 procentus balsus suteikiančių akcijų, atskaitomi iš mokestinio laikotarpio apmokestinamųjų vertybinių popierių perleidimo pajamų, tačiau taip atskaitomų nuostolių suma negali būti didesnė už to mokestinio laikotarpio apmokestinamųjų vertybinių popierių turto vertės padidėjimo pajamų sumą, o neatskaityta tokio nuostolio suma į kitus mokestinius metus neperkeliama.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo 1 ir 4 straipsnių nuostatos taikomos apskaičiuojant 2007 metų ir vėlesnių metų mokestinių laikotarpių pelno mokestį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
