{
  "id": "lt-law-i-678",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymas",
  "short_name": "I-678",
  "status": "in_force",
  "issued_date": "1994-12-01",
  "in_force_date": "1994-12-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1B4D7B687895/nADrEbVKlJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos bankas",
      "content": "1. Lietuvos Respublikoje centrinis bankas yra Lietuvos bankas, kuris nuosavybės teise priklauso Lietuvos valstybei. Lietuvos bankas yra sudedamoji Europos centrinių bankų sistemos dalis ir Europos centrinių bankų sistemos tikslų siekia bei uždavinius vykdo vadovaudamasis Europos centrinio banko gairėmis ir nurodymais. Lietuvos bankas savo funkcijas atlieka ir veiklą vykdo tiek, kiek tai neprieštarauja Europos centrinio banko ir Europos centrinių bankų sistemos tikslams ir Europos Sąjungos teisės aktams, tarp jų Europos centrinio banko teisės aktams. Lietuvos banko veiklos reglamentavimas suderintas su šio įstatymo 3 priede nurodytais Europos Sąjungos teisės aktais.\nStraipsnio dalies pakeitimai:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\n\n2. Lietuvos valstybės nuosavybę Lietuvos banke išreiškia Lietuvos banko kapitalas. Lietuvos banko turtas jam priklauso nuosavybės teise. Lietuvos bankas savo turtą valdo, naudoja ir juo disponuoja pagal Europos Sąjungos teisės aktus ir šį įstatymą.\n\n3. Lietuvos banką steigia Seimas.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XII-765, 2014-01-23, paskelbta TAR 2014-01-30, i. k. 2014-00713\nNr. XII-764, 2014-01-23, paskelbta TAR 2014-01-30, i. k. 2014-00716"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos banko teisinis statusas",
      "content": "1. Lietuvos bankas yra juridinis asmuo.\n\n2. Lietuvos bankas turi antspaudą, kuriame yra Lietuvos valstybės herbas ir žodžiai „Lietuvos bankas“.\n\n3. Neteko galios nuo 2018-06-15\nStraipsnio dalies naikinimas:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n4. Lietuvos valstybė neatsako už Lietuvos banko prievoles ir Lietuvos bankas neatsako už Lietuvos valstybės prievoles."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos banko nepriklausomumas",
      "content": "1. Lietuvos bankas vadovaujasi Sutartimi dėl Europos Sąjungos veikimo, Sutarties dėl Europos Sąjungos veikimo Protokolu dėl Europos centrinių bankų sistemos ir Europos centrinio banko statuto bei kitais Europos Sąjungos teisės aktais. Lietuvos bankas Lietuvos Respublikos įstatymais ir kitais teisės aktais vadovaujasi tiek, kiek jie neprieštarauja Sutarčiai dėl Europos Sąjungos veikimo, Sutarties dėl Europos Sąjungos veikimo Protokolui dėl Europos centrinių bankų sistemos ir Europos centrinio banko statuto. Jeigu yra prieštaravimų tarp Lietuvos Respublikos teisės aktų ir Lietuvos Respublikos tarptautinių sutarčių, vadovaujamasi Lietuvos Respublikos tarptautinėmis sutartimis.\n\n2. Įgyvendindamas tikslus ir atlikdamas savo funkcijas bei vykdydamas tam reikalingą veiklą, Lietuvos bankas, Lietuvos banko valdybos pirmininkas, jo pavaduotojai, valdybos nariai ir kiti Lietuvos banko tarnautojai (toliau – Lietuvos banko tarnautojai) turi nesiekti nurodymų ir jų nepriimti iš Europos Sąjungos institucijų ir organų, Europos Sąjungos valstybių narių vyriausybių ar iš jokios kitos institucijos ar organo. Lietuvos Respublikos Vyriausybė ir valstybės institucijos privalo gerbti Lietuvos banko nepriklausomumą ir nesiekti daryti įtaką Lietuvos bankui ir Lietuvos banko tarnautojams, kai jie vykdo savo pareigas.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos banko skyriai, atstovybės, įstaigos, įmonės",
      "content": "Lietuvos bankas turi teisę steigti skyrius, atstovybes, įstaigas ir įmones bei būti kitų įstaigų ir įmonių akcininku ar dalininku tiek Lietuvos Respublikoje, tiek užsienio valstybėse, jei to reikia Lietuvos banko funkcijoms atlikti."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos banko užsienio ryšiai ir atstovavimas valstybei",
      "content": "1. Lietuvos bankas palaiko ryšius ir sudaro sutartis su užsienio valstybių ir tarptautinėmis finansų institucijomis.\n\n2. Lietuvos bankas gali atstovauti Lietuvos Respublikai tarptautinėse finansų institucijose."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Banknotų ir monetų išleidimas",
      "content": "1. Lietuvos bankas, laikydamasis Sutarties dėl Europos Sąjungos veikimo reikalavimų, turi teisę išleisti banknotus ir monetas.\n\n2. Lietuvos bankas yra nacionalinis analizės centras ir nacionalinis monetų analizės centras Lietuvos Respublikoje.\n\n3. Lietuvos bankas prižiūri, kaip grynųjų pinigų tvarkytojos – įstaigos, nurodytos Reglamento (EB) Nr. 1338/2001 6 straipsnio 1 dalyje (toliau – grynųjų pinigų tvarkytojai), vykdo Reglamente (ES) Nr. 1210/2010 ir Sprendime ECB/2010/14 nustatytus grynųjų pinigų tvarkymo veiklos – eurų banknotų ir monetų autentiškumo ir tinkamumo apyvartai tikrinimo ir jų pakartotinio išleidimo į apyvartą (toliau – grynųjų pinigų tvarkymo veikla) – reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1667, 2011-11-17, Žin., 2011, Nr. 145-6813 (2011-12-01)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos banko pagrindinis tikslas",
      "content": "1. Vadovaujantis Sutartimi dėl Europos Sąjungos veikimo, pagrindinis Lietuvos banko tikslas – palaikyti kainų stabilumą.\n\n2. Nepažeisdamas pagrindinio tikslo, Lietuvos bankas pagal savo kompetenciją remia bendrąsias ekonominės politikos kryptis Europos Sąjungoje, kad padėtų siekti Sutartyje dėl Europos Sąjungos veikimo nustatytų Europos Sąjungos tikslų, ir palaiko Lietuvos Respublikos Vyriausybės ekonominę politiką, kiek ji neprieštarauja Lietuvos banko pagrindiniam tikslui ir atitinka Europos centrinio banko ir Europos centrinių bankų sistemos tikslus.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1667, 2011-11-17, Žin., 2011, Nr. 145-6813 (2011-12-01)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Lietuvos banko funkcijos ir veikla",
      "content": "1. Vykdydamas Sutarties dėl Europos Sąjungos veikimo nuostatas ir veikdamas kaip sudedamoji Europos centrinių bankų sistemos dalis, Lietuvos bankas atlieka šias funkcijas:\n\n1) išleidžia banknotus ir vykdo kitą su tuo susijusią veiklą;\n\n2) įgyvendina pinigų politiką;\n\n3) valdo, naudoja Lietuvos banko oficialiąsias užsienio atsargas (toliau – užsienio atsargos) ir jomis disponuoja;\n\n4) skatina patvarų ir veiksmingą mokėjimo ir vertybinių popierių atsiskaitymo sistemų veikimą, įskaitant Lietuvos banko valdomų mokėjimo ir kitų mokėjimų infrastruktūrą sudarančių informacinių sistemų vystymą;\nStraipsnio punkto pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n5) renka Europos centrinių bankų sistemos uždaviniams vykdyti reikalingą statistinę informaciją iš valstybės ir savivaldybių institucijų ir ūkio subjektų.\n\n2. Lietuvos bankas taip pat:\n\n1) pagal susitarimus su Sutarties dėl Europos Sąjungos veikimo Protokolo dėl Europos centrinių bankų sistemos ir Europos centrinio banko statuto 21.1 straipsnyje nustatytais viešaisiais subjektais (toliau – viešieji subjektai) atlieka fiskalinio agento funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XIV-111, 2020-12-22, paskelbta TAR 2020-12-29, i. k. 2020-28967\n\n2) atlieka finansų rinkos priežiūrą, išskyrus atvejus, kai pagal 2013 m. spalio 15 d. Tarybos reglamento (ES) Nr. 1024/2013, kuriuo Europos Centriniam Bankui pavedami specialūs uždaviniai, susiję su rizikos ribojimu pagrįstos kredito įstaigų priežiūros politika, nuostatas šias funkcijas atlieka Europos Centrinis Bankas, taip pat pagal Reglamentą (ES) Nr. 1024/2013 nacionalinei priežiūros institucijai priskirtas funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XII-1691, 2015-05-14, paskelbta TAR 2015-05-20, i. k. 2015-07667\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n3) ne teismo tvarka nagrinėja vartotojų ir finansų rinkos dalyvių ginčus;\n\n4) renka Lietuvos banko funkcijoms, nesusijusioms su Europos centrinių bankų sistemos veikla, vykdyti reikalingą statistinę informaciją iš valstybės ir savivaldybių institucijų ir ūkio subjektų, nustato jos rinkimo, sudarymo ir platinimo tvarką, taip pat sudaro Lietuvos Respublikos mokėjimų ir tarptautinių investicijų balansus ir finansines sąskaitas;\n\n5) savo nustatyta tvarka, sąlygomis ir terminais gali duoti paskolas, užtikrintas įkeičiamu Lietuvos bankui pakankamu turtu, Lietuvos Respublikoje įregistruotoms kredito ir kitoms finansų įstaigoms, draudimo ar perdraudimo veikla užsiimančioms įmonėms, jei tai neprieštarauja reikalavimams, atsirandantiems dėl Lietuvos banko dalyvavimo Europos centrinių bankų sistemoje, ypač reikalavimams, atsirandantiems dėl viešosios teisės subjektų vardu atliekamų operacijų;\nStraipsnio punkto pakeitimai:\nNr. XIII-2836, 2020-03-31, paskelbta TAR 2020-04-03, i. k. 2020-06995\n\n6) išleidžia monetas, laikydamasis Sutarties dėl Europos Sąjungos veikimo reikalavimų, ir vykdo kitą su tuo susijusią veiklą;\n\n7) vykdo politiką, kuria siekia prisidėti prie visos finansų sistemos stabilumo apsaugos, įskaitant finansų sistemos atsparumo stiprinimą ir sisteminės rizikos susidarymo mažinimą, kad būtų užtikrintas tvarus finansų sektoriaus įnašas į ekonomikos augimą (toliau – makroprudencinė politika);\n\n8) atlieka Lietuvos Respublikos įstatymais finansų sektoriaus subjektų pertvarkymo institucijai priskirtas funkcijas, išskyrus atvejus, kai pagal 2014 m. liepos 15 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 806/2014, kuriuo nustatomos kredito įstaigų ir tam tikrų investicinių įmonių pertvarkymo vienodos taisyklės ir vienoda procedūra, kiek tai susiję su bendru pertvarkymo mechanizmu ir Bendru pertvarkymo fondu, ir iš dalies keičiamas Reglamentas (ES) Nr. 1093/2010 (su visais pakeitimais), nuostatas šias funkcijas atlieka Bendra pertvarkymo valdyba, taip pat pagal Reglamentą (ES) Nr. 806/2014 atlieka nacionalinei pertvarkymo institucijai priskirtas funkcijas, o pagal Reglamentą (ES) 2021/23 – pagrindinių sandorio šalių pertvarkymo institucijai priskirtas funkcijas.\nPapildyta straipsnio punktu:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\nStraipsnio punkto pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n3. Lietuvos bankas vykdo veiklą, reikalingą šio straipsnio 1 ir 2 dalyse nurodytoms funkcijoms įgyvendinti ir tam reikalingai infrastruktūrai sukurti bei palaikyti. Už Lietuvos banko teikiamas paslaugas, išskyrus paslaugas, už kurias atlyginimas pagal Lietuvos Respublikos viešojo administravimo įstatymo 15 straipsnio 5 dalį negali būti nustatomas, Lietuvos bankas turi teisę gauti Lietuvos banko valdybos nutarimu nustatytą atlyginimą, jeigu Europos Sąjungos teisės aktai nenustato kitaip.\nStraipsnio dalies pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n4. Lietuvos bankas, atlikdamas savo funkcijas ir vykdydamas veiklą, dalyvauja palaikant visos finansų sistemos stabilumą ir patikimumą ir pagal savo kompetenciją imasi atitinkamų priemonių.\n\nStraipsnio pakeitimai:\nNr. IX-1598, 2003-06-05, Žin., 2003, Nr. 61-2755 (2003-06-27)\nNr. IX-2069, 2004-03-23, Žin., 2004, Nr. 54-1830 (2004-04-15)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-556, 2009-12-10, Žin., 2009, Nr. 153-6894 (2009-12-28)\nNr. XI-1667, 2011-11-17, Žin., 2011, Nr. 145-6813 (2011-12-01)\nNr. XII-1046, 2014-07-17, paskelbta TAR 2014-08-01, i. k. 2014-10742\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Lietuvos banko teisės aktai",
      "content": "Lietuvos banko valdyba priima nutarimus, o Lietuvos banko valdybos pirmininkas išleidžia įsakymus pagal savo kompetenciją.\n\nANTRASIS SKIRSNIS\nLIETUVOS BANKO VEIKLOS ORGANIZAVIMAS IR VALDYMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lietuvos banko valdyba",
      "content": "1. Lietuvos bankui vadovauja Lietuvos banko valdyba. Valdybą sudaro Lietuvos banko valdybos pirmininkas, du jo pavaduotojai ir du valdybos nariai.\n\n2. Lietuvos banko valdybos pirmininku, jo pavaduotojais ir valdybos nariais gali būti tik Lietuvos Respublikos piliečiai, jeigu jiems iki paskyrimo dienos nesukakę 65 metai.\n\n3. Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai gali dalyvauti valdant tarptautines finansų institucijas, kurių narė yra Lietuvos Respublika ar Lietuvos bankas.\n\n4. Lietuvos banko valdybos pirmininką penkeriems metams skiria ir atleidžia prieš terminą Seimas Respublikos Prezidento teikimu.\n\n5. Lietuvos banko valdybos pirmininko pavaduotojus ir valdybos narius šešeriems metams skiria ir atleidžia prieš terminą Respublikos Prezidentas Lietuvos banko valdybos pirmininko teikimu.\nPastaba. 5 dalis taikoma po įstatymo Nr. XI-1319 įsigaliojimo paskirtiems Lietuvos banko valdybos pirmininko pavaduotojams ir valdybos nariams.\n\n6. Lietuvos banko valdybos pirmininkas į šias pareigas gali būti skiriamas neribojant kadencijų skaičiaus. Valdybos pirmininko pavaduotojai ir valdybos nariai į šias pareigas gali būti skiriami ne daugiau kaip dvi kadencijas iš eilės.\n\n7. Lietuvos banko valdybos pirmininko pavaduotojų ir valdybos narių atlyginimo dydį, neviršijantį 90 procentų Lietuvos banko valdybos pirmininko atlyginimo dydžio, nustato Lietuvos banko valdyba.\nPastaba. 7 dalis taikoma po įstatymo Nr. XI-1319 įsigaliojimo paskirtiems Lietuvos banko valdybos pirmininko pavaduotojams ir valdybos nariams.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. XI-1319, 2011-04-14, Žin., 2011, Nr. 46-2158 (2011-04-16)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lietuvos banko valdybos funkcijos ir veikla",
      "content": "1. Lietuvos banko valdyba:\n\n1) neteko galios nuo 2015-01-01;\n\n2) neteko galios nuo 2015-01-01;\n\n3) neteko galios nuo 2015-01-01;\n\n4) nustato užsienio atsargų, kurios Europos Sąjungos teisės aktų nustatyta tvarka nebuvo perduotos Europos centriniam bankui, valdymo, naudojimo ir disponavimo jomis principus ir tvarką, atitinkančius Europos centrinio banko reikalavimus, taikomus nacionalinių centrinių bankų užsienio atsargoms;\n\n5) neteko galios nuo 2015-01-01;\n\n6) nustato finansų rinkos priežiūros politiką, išskyrus atvejus, kai pagal Reglamento (ES) Nr. 1024/2013 nuostatas tai atlieka Europos centrinis bankas;\nStraipsnio punkto pakeitimai:\nNr. XII-1691, 2015-05-14, paskelbta TAR 2015-05-20, i. k. 2015-07667\n\n7) priima nutarimus;\n\n8) Europos centriniam bankui pritarus, sprendžia klausimus dėl Lietuvos banko dalyvavimo tarptautinėse pinigų institucijose;\n\n9) laikydamasi Sutarties dėl Europos Sąjungos veikimo reikalavimų, sprendžia banknotų ir monetų išleidimo, išėmimo iš apyvartos ir kitus su tuo susijusius klausimus;\n\n10) steigia Lietuvos banko skyrius, atstovybes, įmones ir įstaigas savo funkcijoms atlikti, taip pat sprendžia klausimus dėl įmonių, įstaigų, susijusių su Lietuvos banko funkcijomis, akcijų (jų dalies) įsigijimo;\n\n11) tvirtina Lietuvos banko struktūrą;\n\n12) nustato Lietuvos banko tarnautojų tarnybos (darbo) principus ir tarnautojo statusą, tvirtina valdybos darbo reglamentą;\n\n13) šio įstatymo 42 straipsnio 1 dalyje nurodytiems finansų rinkos dalyviams (toliau – prižiūrimi finansų rinkos dalyviai) ir kitiems asmenims taiko įstatymų ir Europos Sąjungos teisės aktų nustatytas poveikio priemones, finansų rinką reglamentuojančiuose teisės aktuose nustatytus privalomus nurodymus ir kitas kitiems asmenims privalomas vykdyti priemones, išskyrus atvejus, kai pagal Reglamento (ES) Nr. 1024/2013 nuostatas tai atlieka Europos Centrinis Bankas;\nStraipsnio punkto pakeitimai:\nNr. XII-1691, 2015-05-14, paskelbta TAR 2015-05-20, i. k. 2015-07667\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n14) vadovaudamasi Finansinio tvarumo įstatymo, kitų Lietuvos Respublikos teisės aktų ir taikytinų Europos Sąjungos teisės aktų nuostatomis, priima sprendimus dėl finansų sektoriaus subjektų pertvarkymo planų tvirtinimo, minimalaus nuosavų lėšų ir tinkamų įsipareigojimų dydžio reikalavimo nustatymo, kapitalo priemonių ir tinkamų įsipareigojimų nurašymo ir (arba) konvertavimo atskirai nuo pertvarkymo veiksmų, pertvarkymo, Bendros pertvarkymo valdybos sprendimų įgyvendinimo ir kitus su finansų sektoriaus subjektų pertvarkymo institucijai priskirtų funkcijų atlikimu susijusius sprendimus, kreipiasi į teismą dėl bankroto bylų iškėlimo prižiūrimiems finansų rinkos dalyviams;\nStraipsnio punkto pakeitimai:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n141) vadovaudamasi Reglamento (ES) 2021/23, kitų taikytinų Europos Sąjungos ir Lietuvos Respublikos teisės aktų nuostatomis, priima sprendimus dėl pagrindinių sandorio šalių pertvarkymo ir kitus su pagrindinių sandorio šalių pertvarkymo institucijai priskirtų funkcijų atlikimu susijusius sprendimus;\nPapildyta straipsnio punktu:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n15) tvirtina Lietuvos banko biudžetą;\n\n16) vadovaudamasi Europos centrinio banko teisės aktų reikalavimais, nustato Lietuvos banko finansinės apskaitos politiką, tvirtina metinių finansinių ataskaitų rinkinį ir finansinių metų pelno paskirstymą, kaip nustatyta šio įstatymo 23 straipsnio 3 dalyje;\n\n17) nustato Lietuvos banko turto valdymo, naudojimo ir disponavimo juo tvarką, kurios pagrindinis principas – siekti Europos centrinių bankų sistemos tikslų ir vykdyti uždavinius ekonomiškiausiomis, efektyviausiomis ir rezultatyviausiomis priemonėmis, taip pat nustato pirkimų tvarką;\n\n18) sprendžia klausimus dėl finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nustatytų licencijų, leidimų, sutikimų, pritarimų, neprieštaravimų išdavimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir atšaukimo (galiojimo panaikinimo);\nStraipsnio punkto pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n19) priima sprendimus dėl ginčų tarp vartotojų ir finansų rinkos dalyvių;\n\n20) nustato makroprudencinės politikos priemones;\nPapildyta straipsnio punktu:\nNr. XII-1097, 2014-09-18, paskelbta TAR 2014-09-23, i. k. 2014-12712\n\n21) sprendžia dėl Lietuvos banko valdomų mokėjimo ir kitų mokėjimų infrastruktūrą sudarančių informacinių sistemų vystymo ir su tuo susijusių priemonių įgyvendinimo;\nPapildyta straipsnio punktu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n22) tvirtina Lietuvos banko valdomų mokėjimo ir kitų mokėjimų infrastruktūrą sudarančių informacinių sistemų veikimo taisykles, jų dalyvių sąskaitų atidarymo ir tvarkymo Lietuvos banke taisykles, nustato Lietuvos banko valdomų mokėjimo ir kitų mokėjimų infrastruktūrą sudarančių informacinių sistemų paslaugų teikimo ir apmokėjimo tvarką;\nPapildyta straipsnio punktu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n23) vykdo kitą veiklą, susijusią su Lietuvos banko pagrindinio tikslo įgyvendinimu.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-1097, 2014-09-18, paskelbta TAR 2014-09-23, i. k. 2014-12712\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n2. Lietuvos banko valdyba gali dalį savo funkcijų pavesti vykdyti valdybos pirmininkui, išskyrus šio straipsnio 1 dalies 4, 6, 7, 9, 10, 12, 13, 14, 15, 16, 18, 19, 20, 21 ir 22 punktuose nurodytas funkcijas.\nStraipsnio dalies pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n3. Lietuvos banko valdyba gali visas ar dalį savo funkcijų, nustatytų šio straipsnio 1 dalies 13, 18 ir 19 punktuose, pavesti vykdyti Lietuvos banko struktūriniams padaliniams arba pagal šio įstatymo 171 straipsnio nuostatas – Lietuvos banko valdybos sudarytiems kolegialiems organams, jeigu įstatymai nenustato kitaip.\nStraipsnio dalies pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. IX-2069, 2004-03-23, Žin., 2004, Nr. 54-1830 (2004-04-15)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1320, 2011-04-14, Žin., 2011, Nr. 46-2159 (2011-04-16)\nNr. XI-1667, 2011-11-17, Žin., 2011, Nr. 145-6813 (2011-12-01)\nNr. XII-1046, 2014-07-17, paskelbta TAR 2014-08-01, i. k. 2014-10742\nNr. XI-202, 2009-03-19, Žin., 2009, Nr. 38-1441 (2009-04-04)\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1319, 2011-04-14, Žin., 2011, Nr. 46-2158 (2011-04-16)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Lietuvos banko valdybos narių atleidimas iš pareigų",
      "content": "1. Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai atleidžiami prieš terminą, tik kai jie neatitinka reikalavimų, kurie reikalingi šioms pareigoms atlikti, arba kai jie pripažįstami kaltais padarę sunkų nusižengimą.\n\n2. Sprendimą dėl Lietuvos banko valdybos pirmininko atleidimo šio straipsnio 1 dalyje nurodytais pagrindais priima Seimas Respublikos Prezidento teikimu, o dėl valdybos pirmininko pavaduotojų ir valdybos narių – Respublikos Prezidentas Lietuvos banko valdybos pirmininko teikimu.\n\n3. Sprendimas dėl atleidimo priimamas per vieną mėnesį nuo teikimo Seimui ar Respublikos Prezidentui įteikimo dienos. Nepriėmus sprendimo per šį terminą, asmuo, dėl kurio buvo teikimas, toliau eina pareigas.\n\n4. Lietuvos banko valdybos pirmininkas sprendimą dėl atleidimo prieš terminą turi teisę per du mėnesius nuo sprendimo paskelbimo dienos arba nuo pranešimo apie jį gavimo dienos, arba, jei to nebuvo padaryta, nuo tos dienos, kurią ieškovas apie jį sužinojo, apskųsti Europos Sąjungos Teisingumo Teismui, motyvuodamas Sutarties dėl Europos Sąjungos veikimo ar kitos teisės normos, susijusios su minėtos sutarties taikymu, pažeidimu. Lietuvos banko valdybos pirmininko pavaduotojai ir valdybos nariai sprendimą dėl atleidimo prieš terminą turi teisę apskųsti Vilniaus apygardos teismui.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lietuvos banko valdybos narių atsistatydinimas",
      "content": "1. Lietuvos banko valdybos pirmininkas gali atsistatydinti įteikęs prašymą Respublikos Prezidentui, o valdybos pirmininko pavaduotojai ir valdybos nariai – valdybos pirmininkui.\n\n2. Lietuvos banko valdybos pirmininko prašymą dėl atsistatydinimo svarsto Seimas, o pirmininko pavaduotojų ir valdybos narių – Respublikos Prezidentas.\n\n3. Sprendimas dėl atsistatydinimo priimamas per vieną mėnesį nuo prašymo atsistatydinti įteikimo dienos.\n\n4. Jeigu sprendimas per šio straipsnio 3 dalyje nustatytą terminą nepriimamas, valdybos pirmininkas, valdybos pirmininko pavaduotojai ir valdybos nariai laikomi atsistatydinusiais po mėnesio nuo prašymo padavimo dienos.\n\n5. Kai priimamas sprendimas netenkinti prašymo, valdybos pirmininkas, valdybos pirmininko pavaduotojai ir valdybos nariai laikomi atsistatydinusiais po mėnesio nuo tokio sprendimo priėmimo dienos, jeigu jie per dvi savaites nuo sprendimo netenkinti prašymo priėmimo pateikia ankstesnį prašymą patvirtinantį prašymą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Lietuvos banko valdybos posėdžiai",
      "content": "1. Lietuvos banko valdybos posėdžiai rengiami prireikus, bet ne rečiau kaip vieną kartą per mėnesį. Valdybos posėdžių rengimo tvarką nustato Lietuvos banko valdybos darbo reglamentas.\n\n2. Lietuvos banko valdybos posėdžiai yra teisėti, kai juose dalyvauja ne mažiau kaip trys valdybos nariai. Lietuvos banko valdybos sprendimai priimami ne mažiau kaip trijų balsų dauguma.\n\n3. Lietuvos banko valdybos posėdžiams pirmininkauja valdybos pirmininkas arba vienas iš jo pavaduotojų valdybos darbo reglamento nustatyta tvarka.\n\n4. Lietuvos banko valdybos sprendimai įgyvendinami jos nutarimais arba valdybos pirmininko įsakymais.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Lietuvos banko valdybos narių pareigos nusišalinti įgyvendinimas",
      "content": "1. Kai Lietuvos banko valdybos pirmininko, valdybos pirmininko pavaduotojo ar valdybos narių atliekamos tarnybinės pareigos susijusios su privačiais interesais, prieš atlikdami tarnybines pareigas arba pradėję jas atlikti, Lietuvos banko valdybos pirmininkas apie tai raštu informuoja Lietuvos banko valdybą, o valdybos pirmininko pavaduotojai ir valdybos nariai – valdybos pirmininką, pareiškia nusišalinimą ir jokia forma nedalyvauja toliau atlikdami tarnybines pareigas.\n\n2. Lietuvos banko valdyba ir valdybos pirmininkas gali nepriimti pareikšto nusišalinimo ir įpareigoti toliau atlikti tarnybines pareigas.\n\n3. Kai pareikštas nusišalinimas yra priimtas, Lietuvos banko valdybos pirmininko, valdybos pirmininko pavaduotojo ir valdybos narių pareigas eina valdybos pirmininko pavaduotojas arba valdybos narys pagal valdybos pirmininko patvirtintą valdybos pirmininko, valdybos pirmininko pavaduotojų ir valdybos narių pasiskirstymą pareigomis.\n\n4. Duomenys apie Lietuvos banko valdybos pirmininko nusišalinimą ar nušalinimą, užtikrinant neviešos informacijos apsaugą, pateikiami Vyriausiajai tarnybinės etikos komisijai ir Lietuvos banko valdybos pirmininką į pareigas skiriančiam subjektui.\n\nStraipsnio pakeitimai:\nNr. XIII-3189, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15512"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Lietuvos banko valdybos narių veiklos apribojimas",
      "content": "1. Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai gali dirbti tik Lietuvos banke, tik šiose pareigose ir negali verstis jokia kita veikla, kuri sukeltų viešųjų ir privačių interesų konfliktą. Lietuvos banko valdyba gali jiems duoti sutikimą dirbti mokslinį ar pedagoginį darbą.\n\n2. Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai vienerius metus po to, kai nustoja eiti savo pareigas, privalo vengti viešųjų ir privačių interesų konflikto, kuris kiltų dėl jų naujos veiklos. Ketindami imtis tokios veiklos, kuri, jų manymu, galėtų kelti viešųjų ir privačių interesų konfliktą, prieš įsipareigodami jos imtis, jie raštu apie tai informuoja Lietuvos banko valdybą ir prašo jos nuomonės.\n\n3. Lietuvos banko valdybos pirmininkui, jo pavaduotojams ir valdybos nariams nustojus eiti pareigas išmokama išeitinė kompensacija. Ši kompensacija išmokama tiek vidutinių mėnesinių atlyginimų dydžio, kiek metų nepertraukiamai truko jų kadencija Lietuvos banke, bet ne daugiau kaip penkių vidutinių mėnesinių atlyginimų. Išeitinė kompensacija nemokama nustojus eiti pareigas dėl pripažinimo kaltu padarius sunkų nusižengimą.\nPastaba. 3 dalis taikoma įstatymo Nr. XI-1319 įsigaliojimo dieną ir po to pradedančiam eiti pareigas Lietuvos banko valdybos pirmininkui ir po šio įstatymo įsigaliojimo paskirtiems Lietuvos banko valdybos pirmininko pavaduotojams ir valdybos nariams.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. XI-1319, 2011-04-14, Žin., 2011, Nr. 46-2158 (2011-04-16)"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Lietuvos banko valdybos pirmininkas",
      "content": "1. Lietuvos banko valdybos pirmininkas:\n\n1) organizuoja Lietuvos banko darbą;\n\n2) be atskiro įgaliojimo atstovauja Lietuvos bankui Lietuvos Respublikoje bei užsienyje;\n\n3) sudaro darbo sutartis su Lietuvos banko tarnautojais bei Lietuvos banko skyrių, atstovybių ar Lietuvos banko įstaigų, įmonių vadovais, skatina pasižymėjusius tarnautojus, skiria drausmines nuobaudas;\n\n4) tvirtina valdybos pirmininko, jo pavaduotojų ir valdybos narių pasiskirstymą pareigomis;\n\n5) išduoda įgaliojimus;\n\n6) tvirtina Lietuvos banko struktūrinių padalinių nuostatus;\n\n7) atlieka kitas Lietuvos banko valdybos pavestas funkcijas.\n\n2. Kai Lietuvos banko valdybos pirmininko nėra, Lietuvos banko valdybos pirmininko pareigas jo pavedimu eina vienas iš pavaduotojų ar vienas iš valdybos narių.\n\n3. Lietuvos banko valdybos pirmininkas, jo pavaduotojas arba valdybos narys turi teisę dalyvauti Lietuvos Respublikos Vyriausybės posėdžiuose patariamojo balso teise.\n\n4. Lietuvos banko valdybos pirmininko atlyginimas lygus penkiems piniginio tarpininkavimo įstaigų darbuotojų vidutiniams mėnesiniams darbo užmokesčiams, skelbiamiems Lietuvos statistikos departamento.\nPastaba. 4 dalis taikoma įstatymo Nr. XI-1319 įsigaliojimo dieną ir po to pradedančiam eiti pareigas Lietuvos banko valdybos pirmininkui.\n\n5. Lietuvos banko valdybos pirmininkui atstovavimo šalyje ir užsienyje išlaidoms finansuoti neatsiskaitytinai kas mėnesį skiriama 15 procentų jo darbo užmokesčio dydžio suma.\nPastaba. 5 dalis taikoma įstatymo Nr. XI-1319 įsigaliojimo dieną ir po to pradedančiam eiti pareigas Lietuvos banko valdybos pirmininkui.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. XI-1118, 2010-11-12, Žin., 2010, Nr. 139-7102 (2010-11-27)\nNr. XI-1319, 2011-04-14, Žin., 2011, Nr. 46-2158 (2011-04-16)"
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "171 straipsnis. Kolegialūs Lietuvos banko valdybos sudaromi organai",
      "content": "1. Lietuvos banko kolegialius organus, kuriems pagal šio įstatymo 11 straipsnio 3 dalies nuostatas gali būti pavestos Lietuvos banko valdybos funkcijos, sudaro, jų sudėtį ir reglamentą, kuriame nustatomos tokio kolegialaus organo funkcijos ir darbo organizavimo tvarka, tvirtina Lietuvos banko valdyba.\n\n2. Lietuvos banko valdybos sudaromų kolegialių organų, kuriems būtų pavedama vykdyti šio įstatymo 11 straipsnio 1 dalies 13 ir 18 punktuose nurodytas funkcijas, nariais gali būti skiriami tik Lietuvos banko tarnautojai.\n\n3. Kolegialaus organo, kuriam būtų pavedama vykdyti šio įstatymo 11 straipsnio 1 dalies 19 punkte nurodytas funkcijas, nariais, be Lietuvos banko tarnautojų, gali būti skiriami ir kiti Lietuvos banko valdybos nustatytų valstybės institucijų, prižiūrimus finansų rinkos dalyvius ir finansinių paslaugų vartotojus vienijančių organizacijų deleguoti atstovai, atitinkantys Lietuvos Respublikos vartotojų teisių apsaugos įstatymo 223 straipsnyje nustatytus reikalavimus (toliau visi šie asmenys vadinami deleguotais nariais). Deleguotų narių skaičius negali viršyti vieno trečdalio kolegialaus organo narių sudėties. Deleguotiems nariams mutatis mutandis taikomos šio įstatymo 181 ir 19 straipsnių nuostatos.\n\nPapildyta straipsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Lietuvos banko tarnautojai",
      "content": "1. Lietuvos banko tarnautojai šio įstatymo nustatytas Lietuvos banko funkcijas atlieka vykdydami Lietuvos banko valdybos nutarimus ir pirmininko įsakymus, vadovaudamiesi atitinkamo struktūrinio padalinio nuostatais ir darbo sutartimi.\n\n2. Lietuvos banko tarnautojams taikomi darbo santykius reglamentuojantys įstatymai.\n\n3. Lietuvos banko tarnautojai gali dirbti tik šiame banke. Lietuvos banko valdybos sutikimu galima dirbti ir kitur.\n\n4. Lietuvos banko valdyba turi teisę Lietuvos banko tarnautojo prašymu ar savo iniciatyva Lietuvos banko tarnautojo sutikimu laikinai deleguoti tarnautoją darbui į Europos Sąjungos, tarptautines, kitos valstybės institucijas ir organus, nenutraukiant su juo darbo sutarties ir nesustabdant tarnybos Lietuvos banke stažo skaičiavimo, nekeičiant arba darbo sutarties šalims pakeičiant darbo sutartimi nustatytas darbo apmokėjimo sąlygas. Lietuvos banko tarnautojas paties prašymu ir Lietuvos banko valdybos sutikimu gali vykti tam tikram laikui dirbti į šioje dalyje išvardytas institucijas ir organus, suteikus nemokamų atostogų ir nesustabdžius tarnybos Lietuvos banke stažo skaičiavimo.\n\n5. Lietuvos banko tarnautojams gali būti suteikiamos finansinės paslaugos Lietuvos banko valdybos nustatyta tvarka ir sąlygomis.\n\n6. Informaciją apie tarnautoją Lietuvos bankas teikia tik įstatymų nustatytais atvejais ir tvarka.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\n\n18(1) straipsnis. Reikalavimai Lietuvos banko tarnautojams, siekiant išvengti viešųjų ir privačių interesų konflikto\n\n1. Lietuvos banko tarnautojai privalo vengti veiklos, kuri sukeltų viešųjų ir privačių interesų konfliktą.\n\n2. Lietuvos banko valdyba, užtikrindama Lietuvos banko interesus ir siekdama įsitikinti, kad Lietuvos banko tarnautojai vengia viešųjų ir privačių interesų konflikto, nepasinaudoja valstybės, tarnybos ir banko paslaptį sudarančia informacija ir nesudaro galimybių kitiems asmenims pasinaudoti ja savo ar kitų asmenų interesams, gali nustatyti, kokią informaciją apie asmeninę ir šeimos finansinę veiklą jie privalo pateikti Lietuvos bankui, taip pat gali nustatyti apribojimus sudaryti atitinkamus finansinius sandorius ir verstis tam tikra veikla.\n\nĮstatymas papildytas straipsniu:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Pareiga saugoti paslaptis",
      "content": "1. Lietuvos banko tarnautojai bei kiti asmenys, kuriems suteikta teisė susipažinti su valstybės, tarnybos ir banko paslaptis sudarančia informacija arba kurie sužino ją be tokios teisės, privalo saugoti valstybės, tarnybos ir banko paslaptis sudarančią informaciją. Ši pareiga išlieka ir pasibaigus Lietuvos banko tarnautojų darbo santykiams su Lietuvos banku ar kitų asmenų bet kokiems kitiems ryšiams, susijusiems su Lietuvos banku.\n\n2. Banko paslaptis – tai bet kokia nevieša su Europos centrinių bankų sistema susijusi informacija ir kita Lietuvos banko veikloje naudojama informacija, kuri pagal savo svarbą nesudaro valstybės ir tarnybos paslapties, tačiau kurios neteisėtas atskleidimas arba praradimas gali turėti neigiamų padarinių Lietuvos banko funkcionavimui ir jo vykdomai veiklai, pakenkti teisėtiems kitų asmenų interesams.\n\n3. Valstybės ir tarnybos paslaptis sudarančios informacijos detalius sąrašus tvirtina Lietuvos banko valdybos pirmininkas. Valstybės ir tarnybos paslaptis sudarančios informacijos detalūs sąrašai tvirtinami ir keičiami Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka.\n\n4. Banko paslaptį sudarančios informacijos naudojimo tvarką tvirtina Lietuvos banko valdybos pirmininkas.\n\n5. Nagrinėjant bylas teismuose, banko paslaptį sudarančios informacijos apsaugai taikomos Lietuvos Respublikos įstatymų nuostatos, užtikrinančios komercinės paslapties apsaugą.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\n\nTREČIASIS SKIRSNIS\nLIETUVOS BANKO FINANSAI\nSkirsnio pavadinimas pakeistas:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Lietuvos banko kapitalas",
      "content": "1. Lietuvos banko kapitalą sudaro įstatinis kapitalas ir atsargos kapitalas.\n\n2. Įstatinis kapitalas – 60 mln. eurų. Jis sudaromas iš Lietuvos valstybės lėšų ir (ar) Lietuvos banko pelno.\n\n3. Atsargos kapitalas sudaromas iš Lietuvos banko pelno.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Lietuvos banko biudžetas",
      "content": "Lietuvos bankas planuoja savo metinį biudžetą atsižvelgdamas į poreikius, susijusius su šiame įstatyme numatytų tikslų įgyvendinimu ir funkcijų atlikimu bei veikla. Biudžete numatomos operacinės išlaidos bei investicijos į materialųjį ir nematerialųjį turtą.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)"
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "211 straipsnis. Finansų rinkos priežiūros, finansų sektoriaus subjektų pertvarkymo institucijos ir pagrindinių sandorio šalių pertvarkymo institucijos veiklos finansavimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n1. Finansų rinkos priežiūra finansuojama iš finansų rinkos dalyvių įmokų ir kitomis Lietuvos banko lėšomis. Finansų sektoriaus subjektų pertvarkymo institucijos veikla finansuojama iš finansų rinkos dalyvių įmokų.\n\n2. Finansų rinkos dalyviai, privalantys mokėti įmokas finansų rinkos priežiūros išlaidoms padengti, jų mokamų įmokų bazė ir maksimalūs įmokų dydžiai nustatyti šio įstatymo 1 priede. Finansų rinkos dalyviai, privalantys mokėti įmokas finansų sektoriaus subjektų pertvarkymo institucijos išlaidoms padengti, jų mokamų įmokų bazė ir maksimalūs įmokų dydžiai nustatyti šio įstatymo 2 priede. Kiekvienų metų įmokų dydžius nustato Lietuvos bankas. Įmokų už finansų rinkos priežiūrą dydžius Lietuvos bankas nustato pasikonsultavęs su prižiūrimais finansų rinkos dalyviais. Nustatant įmokų dydį, atsižvelgiama į Lietuvos banko atliekamas funkcijas ir patiriamas išlaidas, susijusias su atitinkamais finansų rinkos dalyviais, taip pat į šių finansų rinkos dalyvių veiklos mastą, formą, o prižiūrimų finansų rinkos dalyvių atveju – ir į jų prisiimamą riziką. Finansų rinkos dalyviai, vykdantys daugiau negu vieno šio įstatymo 1 arba 2 priede nurodyto finansų rinkos dalyvio veiklą, įmokas finansų rinkos priežiūros išlaidoms padengti arba pertvarkymo institucijos išlaidoms padengti privalo mokėti už kiekvieną vykdomą veiklą, išskyrus atvejus, kai priežiūros institucijos išduodama licencija ar veiklos leidimas finansų rinkos dalyviui suteikia teisę vykdyti daugiau negu vieno šio įstatymo 1 arba 2 priede nurodyto finansų rinkos dalyvio veiklą arba finansų rinkos dalyvio vykdoma šio įstatymo 1 arba 2 priede nurodyto finansų rinkos dalyvio veikla jau atsispindi jo mokamų įmokų bazėje. Išsamią prižiūrimų finansų rinkos dalyvių įmokų apskaičiavimo metodiką ir mokėjimo tvarką bei įmokų pertvarkymo institucijos veiklai finansuoti mokėjimo tvarką nustato Lietuvos banko teisės aktai.\nStraipsnio dalies pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n3. Jeigu tam tikrais metais finansų rinkos dalyvių sumokėtų įmokų suma viršija Lietuvos banko tais metais patirtas išlaidas, susijusias su finansų rinkos priežiūra arba finansų sektoriaus subjektų pertvarkymo institucijos funkcijomis, Lietuvos bankas ta suma sumažina kitų metų planuojamas įmokas, o perviršį panaudoja atitinkamai kitų metų finansų rinkos priežiūrai arba finansų sektoriaus subjektų pertvarkymo institucijos veiklai finansuoti.\n\n4. Jeigu tam tikrais metais finansų rinkos dalyvių sumokėtų įmokų suma yra nepakankama Lietuvos banko išlaidoms, susijusioms su finansų sektoriaus subjektų pertvarkymo institucijos funkcijomis, padengti, Lietuvos bankas gali laikinai padengti trūkumą kitomis Lietuvos banko lėšomis, tačiau atitinkama suma turi padidinti vėlesnių metų planuojamas įmokas finansų sektoriaus subjektų pertvarkymo institucijos veiklai finansuoti (neviršydamas šio įstatymo 2 priede nustatytų maksimalių metinių įmokų dydžių), kad būtų kompensuotos panaudotos kitos Lietuvos banko lėšos.\n\n5. Šio įstatymo 1 ir 2 prieduose nurodyti finansų rinkos dalyviai įmokas už einamuosius metus privalo pervesti į Lietuvos banko nurodytas sąskaitas ne vėliau kaip iki tų metų gegužės 31 dienos. Jeigu finansų rinkos dalyviui priskaičiuotų įmokų už finansų rinkos priežiūrą dydis sudaro mažiau negu 50 eurų, jis nuo įmokos atleidžiamas. Už praleistą įmokų sumokėjimo terminą finansų rinkos dalyviai privalo mokėti delspinigius: 0,05 procento nuo nesumokėtos sumos už kiekvieną dieną. Delspinigių sumokėjimas neatleidžia nuo pareigos sumokėti visą uždelstą sumą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\n6. Nesumokėtos įmokos ir delspinigiai Lietuvos banko sprendimu išieškomi ne ginčo tvarka (be asmens nurodymo nurašyti lėšas) iš finansų rinkos dalyvio piniginių lėšų, esančių jo sąskaitose Lietuvos banke, kredito ar mokėjimo įstaigose. Nesumokėtos įmokos ir delspinigiai Lietuvos banko sprendimu gali būti išieškomi ir iš finansų rinkos dalyvio kito turto. Tokiu atveju sprendimą vykdo antstoliai Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\n\n7. Pagrindinių sandorio šalių pertvarkymo institucijos su vidaus administravimu susijusi veikla finansuojama Lietuvos banko lėšomis.\n7 dalies redakcija, įsigaliojanti įsigalioja kitą darbo dieną po to, kai Lietuvos bankas apie pirmąjį Lietuvos banko pagrindinei sandorio šaliai išduotą veiklos leidimą praneša Teisės aktų registro tvarkytojui:\n7. Šio straipsnio nuostatos, reglamentuojančios finansų sektoriaus subjektų pertvarkymo institucijos veiklos finansavimą, mutatis mutandis taikomos pagrindinių sandorio šalių pertvarkymo institucijai. Finansų rinkos dalyviai, privalantys mokėti įmokas pagrindinių sandorio šalių pertvarkymo institucijos išlaidoms padengti, ir maksimalūs šių įmokų dydžiai nustatyti šio įstatymo 21 priede.\nPapildyta straipsnio dalimi:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\nPapildyta straipsniu:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Lietuvos banko pelnas (nuostolis)",
      "content": "Lietuvos banko finansinių metų pelnas (nuostolis) skaičiuojamas iš pajamų atimant išlaidas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Lietuvos banko nuostolio padengimas ir pelno paskirstymas",
      "content": "1. Šio įstatymo nustatyta tvarka patvirtinus paskutinių pasibaigusių finansinių metų finansinių ataskaitų rinkinį, tų metų pelnas skirstomas ar nuostolis dengiamas šiame straipsnyje nustatyta tvarka.\n\n2. Nuostolis dengiamas turimu Lietuvos banko atsargos kapitalu. Kai atsargos kapitalo nepakanka šiam nuostoliui dengti, likęs nepadengtas nuostolis dengiamas paskesnių finansinių metų pelnu.\n\n3. Pelnas skirstomas šia eilės tvarka:\n\n1) ankstesnių finansinių metų nepadengtiems nuostoliams dengti;\n\n2) po paskirstymo pagal šios dalies 1 punkto nuostatas likusi suma ar jos dalis skiriama įstatiniam kapitalui iki šio įstatymo 20 straipsnyje nustatyto dydžio;\n\n3) po paskirstymo pagal šios dalies 2 punkto nuostatas likusi suma ar jos dalis skiriama atsargos kapitalui sudaryti iki Lietuvos banko valdybos nepriklausomu sprendimu, priimtu atsižvelgiant į rizikas ir galimą jų poveikį, nustatytos sumos, ne mažesnės už penkis Lietuvos banko įstatinio kapitalo dydžius;\n\n4) po paskirstymo pagal šios dalies 3 punkto nuostatas likusi suma skiriama Lietuvos banko pelno įmokai į valstybės biudžetą.\nTAR pastaba. 2025-04-10 įstatymu XV-153 keičiamas 23 straipsnis taikomas skirstant 2024 metų ir vėlesnių finansinių metų Lietuvos banko pelną ar dengiant nuostolį.\n\nStraipsnio pakeitimai:\nNr. XV-153, 2025-04-10, paskelbta TAR 2025-04-11, i. k. 2025-06427"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Lietuvos banko ir valstybės biudžeto santykis",
      "content": "Lietuvos banko pelno įmoka įmokama į valstybės biudžetą vieną kartą per metus, ne vėliau kaip iki kitų metų gegužės 1 dienos.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\n\nKETVIRTASIS SKIRSNIS\nPINIGŲ POLITIKA"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Sąskaitų atidarymas ir pinigų politikos priemonės",
      "content": "1. Lietuvos bankas, veikdamas kaip sudedamoji Europos centrinių bankų sistemos dalis, vykdo nustatytą pinigų politiką.\n\n2. Lietuvos bankas operacijoms vykdyti gali atidaryti sąskaitas kredito įstaigoms, viešiesiems subjektams ir kitiems rinkos dalyviams ir priimti turtą, įskaitant nematerialiuosius vertybinius popierius, kaip įkeitimo objektą.\n\n3. Lietuvos bankas pagal Europos centrinio banko nustatytus bendrus atviros rinkos ir kredito operacijų principus, įskaitant sąlygų, kuriomis jis pasirengęs atlikti tokius sandorius, paskelbimą, gali:\n\n1) veikti finansų rinkose pirkdamas ir parduodamas (sudarydamas neatidėliotinus ir išankstinius sandorius), įskaitant pirkimą ir pardavimą pagal atpirkimo sutartis, ir skolindamas arba skolindamasis skolos įsipareigojimus ir likvidžias rinkos priemones Europos Sąjungos arba ne Europos Sąjungos valiutomis, taip pat tauriuosius metalus;\n\n2) atlikti kredito operacijas su kredito įstaigomis ir kitais rinkos dalyviais skolindamas lėšas, adekvačias pakankamam įkaitui.\n\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1667, 2011-11-17, Žin., 2011, Nr. 145-6813 (2011-12-01)"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Euro ir užsienio valiutų santykių nustatymas ir skelbimas",
      "content": "1. Lietuvos bankas skelbia Lietuvos Respublikoje Europos centrinio banko paskelbtus orientacinius euro ir užsienio valiutų santykius.\n2. Lietuvos bankas taip pat gali nustatyti ir skelbti Lietuvos Respublikoje kitus, šio straipsnio 1 dalyje nenurodytus, orientacinius euro ir užsienio valiutų santykius.\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1667, 2011-11-17, Žin., 2011, Nr. 145-6813 (2011-12-01)\n\nPENKTASIS SKIRSNIS\nUŽSIENIO ATSARGOS IR OPERACIJOS"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Užsienio atsargos",
      "content": "Lietuvos bankas užsienio atsargas valdo, naudoja ir jomis disponuoja pagal principus ir tvarką, atitinkančius Europos Sąjungos teisės reikalavimus.\n\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Užsienio atsargų struktūra",
      "content": "Užsienio atsargas gali sudaryti:\n\n1) auksas;\n\n2) užsienio valiuta banknotais ir monetomis;\n\n3) turtas užsienio valiuta užsienyje;\n\n4) specialios skolinimosi teisės (SST) ir atsargos Tarptautiniame valiutos fonde;\n\n5) kitos visuotinai pripažįstamos tarptautinės atsargos."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Lietuvos banko operacijos",
      "content": "1. Atlikdamas savo funkcijas, Lietuvos bankas turi teisę atlikti šias operacijas:\n\n1) atsidaryti sąskaitas ir padėti indėlius;\n\n2) atidaryti ir tvarkyti sąskaitas ir priimti indėlius;\n\n3) imti ir duoti paskolas;\n\n4) pirkti ir parduoti auksą bei turtą užsienio valiuta;\n\n5) atlikti kitas operacijas.\n\n2. Užsienio valstybių centriniams bankams priklausančios užsienio atsargos, laikomos Lietuvos banko atidarytose sąskaitose, negali būti išieškojimo (teismo ar ne teismo būdu) objektas.\n\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1320, 2011-04-14, Žin., 2011, Nr. 46-2159 (2011-04-16)\nNr. XI-1319, 2011-04-14, Žin., 2011, Nr. 46-2158 (2011-04-16)"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Atsiskaitymo sutartys",
      "content": "Lietuvos bankas gali sudaryti atsiskaitymų sutartis su užsienio valstybinėmis ir (ar) privačiomis institucijomis.\n\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\n\nŠEŠTASIS SKIRSNIS\nFISKALINIO AGENTO FUNKCIJOS\nPakeistas skirsnio pavadinimas:\nNr. XIV-111, 2020-12-22, paskelbta TAR 2020-12-29, i. k. 2020-28967"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Neteko galios nuo 2015-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Viešųjų subjektų sąskaitų tvarkymas ir finansinių operacijų viešiesiems subjektams atlikimas",
      "content": "Lietuvos bankas turi teisę atidaryti ir tvarkyti viešųjų subjektų sąskaitas ir atlikti finansines operacijas viešiesiems subjektams Lietuvos banko nustatyta tvarka ir sąlygomis.\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\n\nStraipsnio pakeitimai:\nNr. XIV-111, 2020-12-22, paskelbta TAR 2020-12-29, i. k. 2020-28967"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Operacijos su Vyriausybės vertybiniais popieriais",
      "content": "Lietuvos bankas pagal sutartį su Finansų ministerija gali organizuoti Vyriausybės vertybinių popierių išleidimą, išpirkimą ir palūkanų už juos išmokėjimą."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Valstybės skolos tvarkymas",
      "content": "Lietuvos bankas pagal sutartį su Finansų ministerija gali tvarkyti valstybės skolą."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Vyriausybės konsultavimas",
      "content": "Lietuvos bankas gali konsultuoti ir teikti pasiūlymus Vyriausybei finansų rinkos, įskaitant jos reguliavimą, ir Valstybės iždo politikos klausimais.\n\nStraipsnio pakeitimai:\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)\n\nSEPTINTASIS SKIRSNIS\nFINANSŲ RINKOS PRIEŽIŪRA\nSkirsnio pavadinimas keistas:\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Lietuvos banko tikslas, funkcijos, teisės ir pareigos atliekant finansų rinkos priežiūrą",
      "content": "1. Prižiūrimi finansų rinkos dalyviai yra bankai, užsienio valstybių bankų filialai, įsteigti Lietuvos Respublikoje, centrinės kredito unijos, kredito unijos, draudimo įmonės, perdraudimo įmonės, užsienio valstybių draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje, draudimo brokerių įmonės ir užsienio valstybių draudimo ir perdraudimo tarpininkų filialai, įsteigti Lietuvos Respublikoje, elektroninių pinigų įstaigos, elektroninių pinigų įstaigų tarpininkai ir užsienio valstybių elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje, finansų maklerio įmonės, finansų maklerio įmonės priklausomi tarpininkai, finansų patarėjo įmonės, reguliuojamos rinkos operatoriai, informacijos apie sandorius paslaugų teikėjai, lyginamojo indekso administratoriai, prižiūrimi duomenų tiekėjai, valdymo įmonės, investicinės bendrovės, Europos asmeninės pensijos produkto teikėjai ir Europos asmeninės pensijos produkto platintojai, depozitoriumai, užsienio valstybių finansų maklerio įmonės ir valdymo įmonių filialai, įsteigti Lietuvos Respublikoje, profesinių pensijų asociacijos (toliau – pensijų asociacijos), pensijų anuitetų mokėtojai, kontroliuojančiosios investicinės bendrovės ir emitentai, mokėjimo įstaigos ir mokėjimo įstaigų tarpininkai, vartojimo kredito davėjai, vartojimo kredito tarpininkai, kredito davėjai, tarpusavio skolinimo platformos operatoriai ir kredito tarpininkai, sutelktinio finansavimo paslaugų teikėjai, mokėjimo ir vertybinių popierių atsiskaitymo sistemų operatoriai, nacionalinės plėtros įstaigos ir valiutos keityklų operatoriai, mišrios veiklos finansų kontroliuojančiosios įmonės, įsteigtos Lietuvos Respublikoje, finansų kontroliuojančiosios bendrovės, įsteigtos Lietuvos Respublikoje, pagrindinės sandorio šalys, padengtųjų obligacijų bendrovės, pakeitimo vertybiniais popieriais bendrovės ir pakeitimo vertybiniais popieriais iniciatoriai, pakeitimo vertybiniais popieriais rėmėjai, pirminiai skolintojai ir trečiosios šalys, tikrinančios pakeitimo vertybiniais popieriais atitiktį paprastiems, skaidriems ir standartizuotiems kriterijams (toliau – PSS kriterijai), su turtu susietų žetonų emitentai, elektroninių pinigų žetonų emitentai, kredito administratoriai, kriptoturto paslaugų teikėjai, asmenys, viešai siūlantys ar prašantys įtraukti į prekybą kriptoturtą, kuris nėra su turtu susieti žetonai arba elektroninių pinigų žetonai.\nStraipsnio dalies pakeitimai:\nNr. XIII-1854, 2018-12-20, paskelbta TAR 2019-01-02, i. k. 2019-00019\nNr. XIII-2852, 2020-04-21, paskelbta TAR 2020-04-29, i. k. 2020-08966\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\nNr. XIV-1461, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22572\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n2. Lietuvos bankas, prižiūrėdamas, kaip prižiūrimi finansų rinkos dalyviai laikosi finansų rinką reglamentuojančiuose teisės aktuose nustatytų reikalavimų:\n\n1) atlieka bankų, užsienio valstybių bankų filialų, įsteigtų Lietuvos Respublikoje, centrinių kredito unijų, kredito unijų priežiūrą ir kitas Lietuvos Respublikos bankų įstatymo, Lietuvos Respublikos centrinių kredito unijų įstatymo ir Lietuvos Respublikos kredito unijų įstatymo Lietuvos bankui priskirtas funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n2) atlieka draudimo įmonių, perdraudimo įmonių, užsienio valstybių draudimo ir perdraudimo įmonių filialų, įsteigtų Lietuvos Respublikoje, draudimo brokerių įmonių ir užsienio valstybių draudimo ir perdraudimo tarpininkų filialų, įsteigtų Lietuvos Respublikoje, priežiūrą ir kitas Lietuvos Respublikos draudimo įstatymo Lietuvos bankui priskirtas funkcijas;\n\n3) atlieka elektroninių pinigų įstaigų, elektroninių pinigų įstaigų tarpininkų ir užsienio valstybių elektroninių pinigų įstaigų filialų, įsteigtų Lietuvos Respublikoje, priežiūrą, įstatymų, reglamentuojančių šių subjektų veiklą, Lietuvos bankui priskirtas funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n4) atlieka finansų maklerio įmonių, finansų maklerio įmonės priklausomų tarpininkų, finansų patarėjo įmonių, reguliuojamų rinkų operatorių, informacijos apie sandorius paslaugų teikėjų, lyginamojo indekso administratorių, prižiūrimų duomenų tiekėjų, valdymo įmonių, investicinių bendrovių, centrinių vertybinių popierių depozitoriumų, pagrindinių sandorio šalių, užsienio valstybių centrinių vertybinių popierių depozitoriumų filialų, įsteigtų Lietuvos Respublikoje, depozitoriumų, užsienio valstybių finansų maklerio įmonių ir valdymo įmonių filialų, įsteigtų Lietuvos Respublikoje, pensijų asociacijų, kontroliuojančiųjų investicinių bendrovių, investicinių kontroliuojančiųjų bendrovių, mišrią veiklą vykdančių kontroliuojančiųjų bendrovių ir emitentų priežiūrą ir kitas Lietuvos Respublikos finansinių priemonių rinkų įstatymo, Lietuvos Respublikos vertybinių popierių įstatymo, Lietuvos Respublikos kolektyvinio investavimo subjektų įstatymo, Lietuvos Respublikos informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų įstatymo, Lietuvos Respublikos alternatyviųjų kolektyvinio investavimo subjektų valdytojų įstatymo, Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatymo, Lietuvos Respublikos pensijų kaupimo įstatymo, Lietuvos Respublikos profesinių pensijų kaupimo įstatymo, Lietuvos Respublikos kontroliuojančiųjų investicinių bendrovių įstatymo Lietuvos bankui priskirtas funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XIII-1854, 2018-12-20, paskelbta TAR 2019-01-02, i. k. 2019-00019\nNr. XIII-1876, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00226\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n5) vykdo mokėjimo įstaigų ir mokėjimo įstaigų tarpininkų priežiūrą ir atlieka kitas Lietuvos Respublikos mokėjimo įstaigų įstatymo Lietuvos bankui priskirtas funkcijas;\n\n6) atlieka Lietuvos Respublikos finansų įstaigų įstatymo, Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo, Lietuvos Respublikos mokėjimų įstatymo, Lietuvos Respublikos vartotojų teisių apsaugos įstatymo ir kitų įstatymų Lietuvos bankui priskirtas funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XIII-2517, 2019-11-14, paskelbta TAR 2019-11-26, i. k. 2019-18821\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n7) atlieka vartojimo kredito davėjų, vartojimo kredito tarpininkų ir tarpusavio skolinimo platformos operatorių priežiūrą ir kitas Lietuvos Respublikos vartojimo kredito įstatymo Lietuvos bankui priskirtas funkcijas;\n\n8) atlieka mokėjimo ir vertybinių popierių atsiskaitymo sistemų operatorių priežiūrą ir kitas Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir vertybinių popierių atsiskaitymo sistemose įstatymo Lietuvos bankui priskirtas funkcijas;\n\n9) atlieka valiutos keityklų operatorių priežiūrą ir kitas Lietuvos Respublikos valiutos keityklos operatorių įstatymo Lietuvos bankui priskirtas funkcijas;\n\n10) atlieka Reglamento (EB) Nr. 1060/2009, 2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų, Reglamento (ES) Nr. 1286/2014, Reglamento (ES) 2017/1131, Reglamento (ES) 2017/2394, Reglamento (ES) 2019/1238 kompetentingai institucijai priskirtas funkcijas, kiek tai susiję su Lietuvos banko kompetencija;\nStraipsnio punkto pakeitimai:\nNr. XIII-1876, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00226\nNr. XIII-2517, 2019-11-14, paskelbta TAR 2019-11-26, i. k. 2019-18821\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n11) atlieka sutelktinio finansavimo paslaugų teikėjų priežiūrą ir kitas Reglamento (ES) 2020/1503 kompetentingai institucijai priskirtas funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n12) atlieka kredito davėjų, tarpusavio skolinimo platformos operatorių ir kredito tarpininkų priežiūrą ir kitas Lietuvos Respublikos su nekilnojamuoju turtu susijusio kredito įstatymo Lietuvos bankui priskirtas funkcijas;\n\n13) atlieka nacionalinių plėtros įstaigų priežiūrą ir kitas Lietuvos Respublikos nacionalinių plėtros įstaigų įstatymo Lietuvos bankui priskirtas funkcijas;\n\n14) atlieka pensijų anuitetų mokėtojo vykdomos pensijų anuitetų mokėjimo veiklos priežiūrą ir kitas Lietuvos Respublikos pensijų kaupimo įstatyme Lietuvos bankui priskirtas funkcijas;\nPapildyta straipsnio punktu:\nNr. XIII-2852, 2020-04-21, paskelbta TAR 2020-04-29, i. k. 2020-08966\n\n15) atlieka mišrios veiklos finansų kontroliuojančiųjų įmonių, įsteigtų Lietuvos Respublikoje, finansų kontroliuojančiųjų bendrovių, įsteigtų Lietuvos Respublikoje, priežiūrą ir kitas Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatymo Lietuvos bankui priskirtas funkcijas;\nPapildyta straipsnio punktu:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n16) atlieka padengtųjų obligacijų bendrovių, pakeitimo vertybiniais popieriais bendrovių ir pakeitimo vertybiniais popieriais iniciatorių, pakeitimo vertybiniais popieriais rėmėjų, pirminių skolintojų ir trečiųjų šalių, tikrinančių pakeitimo vertybiniais popieriais atitiktį PSS kriterijams, priežiūrą ir kitas Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatyme Lietuvos bankui priskirtas funkcijas;\nPapildyta straipsnio punktu:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\n\n17) atlieka su turtu susietų žetonų emitentų, elektroninių pinigų žetonų emitentų, kriptoturto paslaugų teikėjų, asmenų, viešai siūlančių ar prašančių įtraukti į prekybą kriptoturtą, kuris nėra su turtu susieti žetonai arba elektroninių pinigų žetonai, priežiūrą ir kitas Kriptoturto rinkų įstatyme ir Reglamente (ES) 2023/1114 kompetentingai institucijai priskirtas funkcijas.\nPapildyta straipsnio punktu:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\nStraipsnio punkto pakeitimai:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n18) atlieka kredito administratorių veiklos priežiūrą ir kitas Lietuvos Respublikos kredito administratorių ir kredito pirkėjų įstatyme Lietuvos bankui priskirtas funkcijas.\nPapildyta straipsnio punktu:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n3. Lietuvos bankas finansų rinkos priežiūrą atlieka tiek, kiek pagal Reglamento (ES) Nr. 1024/2013 nuostatas tai nepavesta Europos Centriniam Bankui.\n\n4. Lietuvos bankas, atlikdamas finansų rinkos priežiūrą, turi teisę:\n\n1) leisti teisės aktus ir rekomendacijas dėl prižiūrimų finansų rinkos dalyvių veiklos ir finansų rinkos priežiūros;\n\n2) neatlygintinai gauti priežiūrai atlikti reikalingus dokumentus, jų kopijas, kitus duomenis ir informaciją iš valstybės institucijų ir registrų, prižiūrimų finansų rinkos dalyvių, kitų fizinių ir juridinių asmenų, o prireikus gauti papildomą informaciją – šio įstatymo nustatyta tvarka šiuos asmenis iškviesti ir gauti jų paaiškinimus;\n\n3) atlikti prižiūrimų finansų rinkos dalyvių patikrinimus, o esant pagrindui įtarti finansų rinką reglamentuojančiuose teisės aktuose nustatytų reikalavimų pažeidimus arba kitais finansų rinką reglamentuojančiuose įstatymuose nustatytais atvejais – ir kitų asmenų patikrinimus;\n\n4) savo teisės aktų nustatyta tvarka atlikti bandomuosius finansinių paslaugų ar produktų pirkimus. Tokių pirkimų metu gauta informacija naudojama planuojant ir atliekant veiksmus, siekiant užkirsti kelią galimiems finansų rinką reguliuojančių teisės aktų pažeidimams, tačiau negali būti pagrindas taikyti poveikio priemones;\n\n5) raštu atkreipti prižiūrimų finansų rinkos dalyvių ir kitų asmenų dėmesį į pažeidimus ir jų veiklos trūkumus, už kuriuos netaikytini įstatymų ir Europos Sąjungos teisės aktų nustatyti privalomi nurodymai ar poveikio priemonės, ir siūlyti imtis priemonių, kad būtų pašalinti pažeidimai, trūkumai, jų priežastys ir sąlygos;\nStraipsnio punkto pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n6) šiame ir kituose finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nustatytais atvejais ir tvarka duoti privalomus nurodymus prižiūrimiems finansų rinkos dalyviams ir kitiems asmenims;\nStraipsnio punkto pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n7) finansų rinką reglamentuojančių įstatymų ir Europos Sąjungos teisės aktų nustatytais atvejais ir tvarka taikyti poveikio priemones prižiūrimiems finansų rinkos dalyviams ir kitiems asmenims;\n\n8) kreiptis į teismą dėl pagal finansų rinką reglamentuojančius teisės aktus saugomų viešųjų interesų gynimo;\n\n9) reikalauti, kad prižiūrimų finansų rinkos dalyvių auditoriai pateiktų informaciją apie šių subjektų auditą, reikalingą priežiūros funkcijoms atlikti. Tokio reikalavimo vykdymas nelaikomas draudimo atskleisti konfidencialią informaciją pažeidimu ir todėl neturi neigiamų pasekmių auditoriams;\n\n10) viešai atskleisti vartotojų apsaugai ar viešųjų interesų apsaugai reikalingą informaciją;\n\n11) turėti kitokių teisių, nustatytų šiame įstatyme, taip pat šio straipsnio 2 ir 3 dalyse nurodytuose teisės aktuose ir kituose teisės aktuose, kurių laikymosi priežiūra priskirta priežiūros institucijos kompetencijai.\n\n5. Šio straipsnio 4 dalyje nurodytomis teisėmis Lietuvos bankas naudojasi:\n\n1) tiesiogiai;\n\n2) bendradarbiaudamas su kitomis priežiūros, valstybės ir savivaldybės institucijomis;\n\n3) pasitelkdamas kitus asmenis tam tikriems veiksmams atlikti;\n\n4) pasitelkdamas teisėsaugos institucijas.\n\n6. Lietuvos banko atliekama finansų rinkos priežiūra grindžiama perspektyviniu ir rizikos vertinimu pagrįstu požiūriu. Perspektyvinis požiūris reiškia, kad siekiama kuo anksčiau nustatyti galimas rizikas ir imtis priemonių joms šalinti. Rizikos vertinimu pagrįstas požiūris reiškia, kad veiksmai pirmiausia nukreipiami didžiausios rizikos atvejams šalinti, riziką siejant su žalos atsiradimo tikimybe ir šios žalos dydžiu ir mastu.\n\n7. Lietuvos bankas, turėdamas pagrindą įtarti, kad nuotoliniu būdu (naudojant ryšio priemones) Lietuvos Respublikoje nelegaliai, tai yra neturint finansų rinką reglamentuojančiuose teisės aktuose nustatyta tvarka suteiktos teisės arba kitaip pažeidžiant teisės aktų reikalavimus, yra siūloma įsigyti arba pasirašyti finansinių priemonių, siūlomos ir (arba) teikiamos draudimo arba finansinės paslaugos, turi teisę Lietuvos Respublikos elektroninių ryšių įstatymo 98 straipsnyje nustatyta tvarka duoti privalomus nurodymus pašalinti informaciją, kuri naudojama siekiant nelegaliai siūlyti įsigyti arba pasirašyti finansinių priemonių, teikti draudimo ir (arba) finansines paslaugas, arba panaikinti galimybę šią informaciją pasiekti.\nStraipsnio dalies pakeitimai:\nNr. XIV-2143, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14039\n\n8. Neteko galios nuo 2024-05-01\nStraipsnio dalies naikinimas:\nNr. XIV-2143, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14039\nStraipsnio dalies pakeitimai:\nNr. XIV-1597, 2022-11-24, paskelbta TAR 2022-12-09, i. k. 2022-25171\n\n9. Lietuvos bankas informaciją apie asmenis, kurie Lietuvos Respublikoje nelegaliai siūlo įsigyti arba pasirašyti finansinių priemonių, siūlo ir (arba) teikia draudimo arba finansines paslaugas, skelbia viešai ir praneša, kad minėtų asmenų veikla yra vykdoma nelegaliai.\n\n10. Neteko galios nuo 2024-05-01\nStraipsnio dalies naikinimas:\nNr. XIV-2143, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14039\n\n11. Pagal šio straipsnio ir 421 straipsnio nuostatas Lietuvos bankui privaloma pateikti informacija apima ir informaciją, kuri sudaro banko paslaptį, komercinę paslaptį arba yra konfidenciali dėl kitų priežasčių.\n\n12. Lietuvos bankas konsultuoja Lietuvos banko atliekamos priežiūros kompetencijos klausimais ir imasi kitų Lietuvos Respublikos viešojo administravimo įstatyme ir kituose teisės aktuose nustatytų prevencinių veiksmų, skirtų užkirsti kelią galimiems finansų rinką reglamentuojančių teisės aktų pažeidimams.\n\n13. Lietuvos bankas, nustatęs faktus, liudijančius galimai nusikalstamą veiklą, apie juos praneša atitinkamoms teisėsaugos institucijoms.\nStraipsnio pakeitimai:\nNr. IX-2069, 2004-03-23, Žin., 2004, Nr. 54-1830 (2004-04-15)\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)\nNr. XII-1035, 2014-07-17, paskelbta TAR 2014-08-04, i. k. 2014-10871\n\nStraipsnio pakeitimai:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art421",
      "section": "421",
      "title": "421 straipsnis. Lietuvos banko rengiami patikrinimai",
      "content": "1. Lietuvos bankas organizuoja ir atlieka patikrinimus, kad nustatytų, kaip laikomasi finansų rinką reglamentuojančiuose teisės aktuose nustatytų reikalavimų. Lietuvos bankas taip pat turi teisę atlikti patikrinimus paaiškėjus aplinkybėms, susijusioms su galimais finansų rinką reglamentuojančių teisės aktų pažeidimais arba kitais finansų rinką reglamentuojančiuose įstatymuose nustatytais atvejais.\n\n2. Lietuvos bankas sprendžia dėl jam pateiktų skundų arba pranešimų (toliau – skundas) apie galimus finansų rinką reglamentuojančių teisės aktų pažeidimus nagrinėjimo arba atsisakymo nagrinėti.\n\n3. Lietuvos bankas nepradeda patikrinimo pagal gautą skundą apie galimą finansų rinką reglamentuojančių teisės aktų pažeidimą, jeigu:\n\n1) skunde nurodyti pažeidimai yra mažareikšmiai;\n\n2) nagrinėti skunde nurodytus faktus nepriklauso Lietuvos banko kompetencijai;\n\n3) skunde nurodyti faktai yra nagrinėjami arba jau buvo nagrinėti ir dėl jų yra priimtas Lietuvos banko sprendimas ar įsiteisėjęs teismo sprendimas;\n\n4) skundą pateikęs asmuo per Lietuvos banko nustatytą terminą nepateikė patikrinimui pradėti reikalingų faktinių duomenų ir pagrindžiančių dokumentų;\n\n5) yra pasibaigę šio įstatymo 433 straipsnio 16 dalyje nustatyti senaties terminai;\n\n6) nėra faktinių duomenų, kurie leistų pagrįstai įtarti finansų rinką reglamentuojančio teisės akto pažeidimą;\n\n7) skunde nurodytų faktinių aplinkybių patikrinimas neatitinka Lietuvos banko vykdomos rizikos vertinimu pagrįstos finansų rinkos priežiūros tikslų;\n\n8) teisės akto pažeidimas yra akivaizdus ir dėl to jo nagrinėjimas pagal šio įstatymo 432 ar 433 straipsnio nuostatas pradedamas be patikrinimo.\n\n4. Patikrinimų rūšis ir atlikimo tvarką nustato Lietuvos banko teisės aktai.\n\n5. Atlikdami patikrinimą, Lietuvos banko įgalioti tarnautojai turi teisę:\n\n1) gauti žodinius arba rašytinius prižiūrimų finansų rinkos dalyvių, jų vadovų ir darbuotojų, taip pat asmenų, įtariamų finansų rinką reglamentuojančių teisės aktų pažeidimų padarymu, paaiškinimus, reikalauti, kad šie asmenys arba jų atstovai atvyktų duoti paaiškinimų į patikrinimą atliekančio tarnautojo tarnybines patalpas;\n\n2) apklausti šios dalies 1 punkte nenurodytus asmenis, kurie sutinka būti apklausti, siekdami gauti su patikrinimo dalyku susijusios informacijos;\n\n3) laisvai įeiti į prižiūrimų finansų rinkos dalyvių ir kitų finansų rinką reglamentuojančiuose įstatymuose nustatytų asmenų patalpas darbo metu, tikrinti apskaitos ir kitus dokumentus, kitus patikrinimui reikalingus informacijos šaltinius, gauti jų kopijas ir išrašus, kopijuoti juos bei kompiuteriuose ir bet kokiose laikmenose esančią informaciją;\n\n4) laisvai įeiti į kitų šios dalies 3 punkte nenurodytų juridinių asmenų, įtariamų finansų rinką reglamentuojančių teisės aktų pažeidimų padarymu arba susijusių su galimais pažeidimais, taip pat juridinių asmenų, kurių darbuotojai susiję su galimais pažeidimais, patalpas darbo metu ir atlikti jų patikrinimą, peržiūrėti patikrinimui reikalingus juridinio asmens dokumentus, kitus patikrinimui reikalingus informacijos šaltinius, gauti jų kopijas ir išrašus, kopijuoti juos bei kompiuteriuose ir bet kokiose laikmenose esančią informaciją;\n\n5) kai patikrinimas atliekamas pagal šios dalies 3 ar 4 punkto nuostatas, susipažinti su juridinio asmens vadovų ir darbuotojų užrašais, kopijuoti juos bei kompiuteriuose ir bet kokiose laikmenose esančią informaciją;\n\n6) laikinai paimti tikrinamų juridinių asmenų dokumentus, kurie gali būti naudojami kaip pažeidimo įrodymai;\n\n7) įtardami teisės akto pažeidimo padarymą, užantspauduoti juridinio asmens naudojamas patalpas, kuriose laikomi dokumentai (neatsižvelgdami į tai, kokioje laikmenoje jie saugomi), tokiam laikotarpiui ir tokiu mastu, koks būtinas patikrinimui atlikti, tačiau ne ilgiau negu 3 darbo dienoms;\n\n8) patikrinimo metu naudoti technines priemones ir jomis fiksuoti faktines aplinkybes;\n\n9) įtardami teisės akto pažeidimo padarymą, gauti informaciją apie elektroninių ryšių paslaugų abonentus ar registruotus elektroninių ryšių paslaugų naudotojus, su jais susijusius srauto duomenis ir elektroninių ryšių tinklais perduodamos informacijos turinį iš elektroninių ryšių tinklo ir (arba) paslaugų teikėjų;\n\n10) gauti iš kredito ir kitų finansų įstaigų duomenis, pažymas ir dokumentų apie finansines operacijas, susijusias su tikrinamu objektu, kopijas;\n\n11) gauti duomenis ir dokumentus arba jų nuorašus, susijusius su tikrinamu asmeniu, iš kitų ūkio subjektų, taip pat iš valstybės ir savivaldybių institucijų;\n\n12) turėti kitų finansų rinką reglamentuojančiuose teisės aktuose nustatytų teisių.\n\n6. Lietuvos bankas, pradėjęs patikrinimą ir turėdamas pagrindą įtarti finansų rinką reglamentuojančių teisės aktų pažeidimus arba finansų rinkos dalyvių veiklos trūkumus ir jeigu kyla grėsmė finansų sistemos stabilumui ar kitiems viešiesiems interesams, turi teisę įpareigoti nutraukti įtariamą neteisėtą veiklą, iki bus atliktas patikrinimas ir priimtas Lietuvos banko sprendimas dėl įtariamo pažeidimo.\n\n7. Veiksmai, nurodyti šio straipsnio 5 dalies 4, 5, 7 ir 9 punktuose ir 6 dalyje, gali būti atliekami tik turint teismo leidimą.\n\n8. Jeigu Lietuvos bankas priima sprendimą dėl veiksmų, kuriems atlikti reikalingas teismo leidimas, prašymas leisti atlikti šiuos veiksmus pateikiamas pirmosios instancijos administraciniam teismui. Prašyme turi būti nurodyta juridinio asmens pavadinimas, įtariamų finansų rinką reglamentuojančių teisės aktų pažeidimų pobūdis ir numatomi patikrinimo veiksmai. Prie prašymo turi būti pridėti įrodymai, kuriais patvirtinami įtariami pažeidimai, finansų rinkos dalyvių veiklos trūkumai arba grėsmė finansų sistemos stabilumui ar kitiems viešiesiems interesams. Prašymą išduoti teismo leidimą rašytinio proceso tvarka nagrinėja pirmosios instancijos administracinis teismas. Prašymas turi būti išnagrinėtas ir nutartis priimta ne vėliau kaip per 72 valandas nuo prašymo pateikimo momento. Lietuvos bankas, nesutinkantis su pirmosios instancijos administracinio teismo teisėjo sprendimu atmesti prašymą, turi teisę per 7 dienas apskųsti teismo nutartį Lietuvos vyriausiajam administraciniam teismui. Lietuvos vyriausiasis administracinis teismas turi išnagrinėti skundą dėl pirmosios instancijos administracinio teismo teisėjo nutarties ne vėliau kaip per 7 dienas. Lietuvos banko atstovai turi teisę dalyvauti nagrinėjant skundą, kai skundas nagrinėjamas žodinio proceso tvarka. Teismai, nagrinėdami prašymus ir skundus dėl teismo leidimo išdavimo, privalo užtikrinti pateiktos informacijos ir planuojamų veiksmų slaptumą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1597, 2022-11-24, paskelbta TAR 2022-12-09, i. k. 2022-25171\n\n9. Lietuvos banko tarnautojų reikalavimai atliekant šio straipsnio 5 dalyje, išskyrus 5 dalies 2 punktą, nurodytus veiksmus yra privalomi. Už šių reikalavimų nevykdymą taikomos finansų rinką reglamentuojančiuose įstatymuose nustatytos poveikio priemonės.\n\n10. Šio straipsnio 5 dalyje, išskyrus 5 dalies 2 punktą, nustatytoms teisėms įgyvendinti Lietuvos bankas gali pasitelkti policijos pareigūnus.\n\nPapildyta straipsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Finansų rinkos priežiūros tikslais gautos informacijos apsauga",
      "content": "1. Informacijai, kurią Lietuvos bankas gauna finansų rinkos priežiūros tikslais, apsaugoti taikomos šio straipsnio ir šio įstatymo 19 straipsnio nuostatos.\n\n2. Informacija, gauta finansų rinkos priežiūros tikslais, negali būti skelbiama viešai, kam nors perduodama arba kitokiu būdu padaroma prieinama, išskyrus šiame įstatyme nustatytus atvejus.\n\n3. Šio straipsnio 2 dalyje nustatyto reikalavimo privalo laikytis Lietuvos bankas, jo esami arba buvę tarnautojai, Lietuvos banko vardu veikiantys auditoriai ar kiti asmenys, taip pat bet kurie kiti asmenys, kuriems įstatymų nustatyta tvarka buvo perduota finansų rinkos priežiūros tikslais gauta informacija.\n\n4. Šio straipsnio 2 dalis netaikoma informacijai, kuri jau yra viešai paskelbta ar prieinama arba iš kurios tiesiogiai ar netiesiogiai negalima nustatyti duomenų apie konkrečius asmenis.\n\n5. Lietuvos bankas turi teisę finansų rinkos priežiūros tikslais gautą informaciją, įskaitant ir informaciją, gautą iš užsienio valstybių priežiūros institucijų, naudoti tik atlikdamas jam pavestas funkcijas ir šiais tikslais:\n\n1) tikrindamas, kaip laikomasi finansų rinką reglamentuojančių teisės aktų reikalavimų;\n\n2) taikydamas poveikio priemones;\n\n3) administracinėse bylose dėl priežiūros institucijos sprendimų;\n\n4) kitose bylose dėl teisinių santykių, kuriuos reguliuoja finansų rinką reglamentuojantys teisės aktai.\n\n6. Lietuvos bankas turi teisę viešai paskelbti savo teisės aktų arba 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos bankininkystės institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB (su visais pakeitimais), 32 straipsnyje nustatyta tvarka atlikto testavimo nepalankiausiomis sąlygomis rezultatus ir perduoti juos Europos bankininkystės institucijai.\nStraipsnio dalies pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n7. Priežiūros tikslu gauta informacija gali būti perduota:\n\n1) Lietuvos Respublikos baudžiamojo proceso kodekse nustatytais pagrindais, jeigu ji reikalinga ikiteisminiam tyrimui atlikti arba baudžiamajai bylai teisme nagrinėti, taip pat Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatyme nustatytais atvejais ir tvarka;\n\n2) teismui, kai ji reikalinga nagrinėjant bylas dėl prižiūrimo finansų rinkos dalyvio bankroto arba priverstinio likvidavimo;\n\n3) Lietuvos Respublikos Seimo laikinosioms tyrimo komisijoms, veikiančioms pagal Lietuvos Respublikos Seimo laikinųjų tyrimo komisijų įstatymą, jeigu informacija būtina jų funkcijoms atlikti;\n\n4) valstybės įmonei „Indėlių ir investicijų draudimas“, kitos Europos Sąjungos valstybės narės ir Europos ekonominės erdvės valstybės narės (toliau kartu šiame straipsnyje – Europos Sąjungos valstybė narė) įstaigoms, administruojančioms indėlių draudimo sistemas, įsipareigojimų investuotojams draudimo sistemas arba draudėjų apsaugos fondus, jeigu ji reikalinga jų funkcijoms atlikti;\n\n5) Europos Komisijai, užsienio valstybių kredito įstaigų ir kitų finansinių paslaugų teikimo veiklos, draudimo veiklos ir finansų rinkų priežiūros institucijoms, jeigu ji reikalinga priežiūros funkcijai atlikti, taip pat Europos centriniam bankui, kai pagal Reglamento (ES) Nr. 1024/2013 nuostatas finansų rinkos priežiūros funkciją atlieka Europos Centrinis Bankas;\nStraipsnio punkto pakeitimai:\nNr. XIII-2585, 2019-12-03, paskelbta TAR 2019-12-19, i. k. 2019-20553\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n6) Europos bankininkystės institucijai, Europos vertybinių popierių ir rinkų institucijai, Europos sisteminės rizikos valdybai, Europos Centriniam Bankui, Europos centrinių bankų sistemai, valstybių narių centriniams bankams ir kitoms panašias funkcijas atliekančioms institucijoms, jeigu ji reikalinga teisės aktuose nustatytoms jų funkcijoms, įskaitant pinigų politikos vykdymą ir likvidumo užtikrinimą, mokėjimo, tarpuskaitos ir atsiskaitymo sistemų priežiūrą ir finansinės sistemos stabilumo užtikrinimą, atlikti, o kritinėmis situacijomis – Europos centrinių bankų sistemai nedelsiant;\nStraipsnio punkto pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n7) Europos Sąjungos valstybių narių institucijoms, kurioms pavesta vykdyti makroprudencinę politiką, jeigu ši informacija reikalinga jų funkcijoms atlikti;\n\n8) Europos bankininkystės institucijai, kaip numatyta Reglamente (ES) Nr. 1093/2010;\n\n9) Europos vertybinių popierių ir rinkų institucijai, kaip numatyta 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1095/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos vertybinių popierių ir rinkų institucija) ir iš dalies keičiamas Sprendimas Nr. 716/2009/EB bei panaikinamas Komisijos sprendimas 2009/77/EB (su visais pakeitimais);\nStraipsnio punkto pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n10) Europos draudimo ir profesinių pensijų institucijai, kaip nustatyta Lietuvos Respublikos draudimo įstatyme ir 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1094/2010, kuriuo įsteigiama Europos priežiūros institucija (Europos draudimo ir profesinių pensijų institucija), iš dalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/79/EB (su visais pakeitimais);\nStraipsnio punkto pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n11) Europos sisteminės rizikos valdybai, kai ši informacija reikšminga jos funkcijoms, vykdomoms pagal 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentą (ES) Nr. 1092/2010 dėl Europos Sąjungos finansų sistemos makrolygio rizikos ribojimo priežiūros ir Europos sisteminės rizikos valdybos įsteigimo (su visais pakeitimais), atlikti, o kritinėmis situacijomis – nedelsiant;\nStraipsnio punkto pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n12) Lietuvos ir kitos Europos Sąjungos valstybės narės asmenims, atsakingiems už prižiūrimų finansų rinkos dalyvių likvidavimo arba bankroto ir kitų panašių procedūrų kontrolę, ir valstybės institucijoms, atsakingoms už šių asmenų priežiūrą;\n\n13) centrinėms kredito unijoms, taip pat sutartinėms arba institucinėms užtikrinimo sistemoms, nurodytoms 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (su visais pakeitimais) 113 straipsnio 7 dalyje, jeigu ji reikalinga jų funkcijoms atlikti;\nStraipsnio punkto pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n14) subjektams, vykdantiems prižiūrimų finansų rinkos dalyvių pertvarkymo, reorganizavimo, bankroto, likvidavimo procedūras, jeigu ji būtina jų funkcijoms atlikti;\n\n15) kritinėmis situacijomis, kaip nustatyta Lietuvos Respublikos bankų įstatymo 59 straipsnio 10 dalyje ir 701 straipsnio 5 dalyje, Lietuvos Respublikos finansų ministerijai ir kitų Europos Sąjungos valstybių narių centrinės valdžios institucijoms, dalyvaujančioms rengiant teisės aktus, susijusius su pensijų asociacijų, kredito įstaigų, finansų įstaigų, investicines ir draudimo paslaugas teikiančių bendrovių priežiūra, jeigu ji reikalinga jų funkcijoms atlikti;\nStraipsnio punkto pakeitimai:\nNr. XIII-1854, 2018-12-20, paskelbta TAR 2019-01-02, i. k. 2019-00019\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n16) prižiūrimo finansų rinkos dalyvio arba finansinės grupės, kuriai priklauso prižiūrimas finansų rinkos dalyvis, įmonių auditoriams, taip pat Lietuvos ir kitos Europos Sąjungos valstybės narės institucijoms, atsakingoms už šių asmenų priežiūrą, jeigu ji reikalinga jų funkcijoms atlikti;\n\n17) Lietuvos ir kitos Europos Sąjungos valstybės narės draudimo arba perdraudimo įmonių, pensijų asociacijų nepriklausomiems aktuarams ir institucijoms, atsakingoms už šių aktuarų priežiūrą;\nStraipsnio punkto pakeitimai:\nNr. XIII-1854, 2018-12-20, paskelbta TAR 2019-01-02, i. k. 2019-00019\n\n18) kitoms valstybės institucijoms, jeigu ši informacija reikalinga jų funkcijoms atlikti ir jeigu tai būtina dėl finansų rinkos priežiūros, pažeidimų prevencijos arba prižiūrimų finansų rinkos dalyvių pertvarkymo;\n\n19) Tarptautiniam valiutos fondui ir Pasaulio bankui, jeigu ji reikalinga konkrečioms jų funkcijoms, susijusioms su finansų sektoriaus vertinimo programai parengti atliekamais vertinimais, atlikti;\nPapildyta straipsnio punktu:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n20) Tarptautinių atsiskaitymų bankui, jeigu ji reikalinga konkrečioms jo funkcijoms, susijusioms su kiekybiniais poveikio tyrimais, atlikti;\nPapildyta straipsnio punktu:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n21) Finansinio stabilumo tarybai, jeigu ji reikalinga jos vykdomai priežiūrai atlikti.\nPapildyta straipsnio punktu:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n8. Šio straipsnio 7 dalies 3–7, 12, 14, 16–21 punktuose nurodytoms institucijoms priežiūros tikslais gauta informacija gali būti perduodama, jeigu joms taikomi reikalavimai saugoti informaciją yra ne mažesni, negu nustatyta šiame įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n9. Pagal šio straipsnio 7 dalies 5 punktą informacija gali būti perduota užsienio valstybės, kuri nėra Europos Sąjungos valstybė narė, priežiūros institucijai, jeigu su ja sudaryta sutartis, numatanti keitimąsi priežiūros tikslais gauta informacija, ir jeigu pagal tos valstybės įstatymus užsienio valstybės priežiūros institucijai taikomi reikalavimai saugoti informaciją yra ne mažesni, negu nustatyta šiame įstatyme.\n\n10. Pagal šio straipsnio 7 dalies 19–21 punktus informacija perduodama tik pateikus prašymą, kuriame prašymą teikianti įstaiga nurodo konkrečias užduotis, kurioms atlikti pagal teisės aktais nustatytus įgaliojimus būtina prašoma informacija. Prašyme turi būti tiksliai nurodyta prašoma informacija, jos mastas, forma ir atskleidimo ar perdavimo būdas. Informacija, kuri turi būti apibendrinta ar nuasmeninta, perduodama tik prašymą pateikusios įstaigos nurodytiems asmenims, kurie atlieka su prašymą pateikusios įstaigos įgaliojimais tiesiogiai susijusias funkcijas. Informacija, iš kurios tiesiogiai ar netiesiogiai galima nustatyti konkrečius asmens duomenis, gali būti teikiama tik Lietuvos banko patalpose.\nPapildyta straipsnio dalimi:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\nStraipsnio dalies pakeitimai:\nNr. XIV-2717, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11240\n\n11. Priežiūros tikslais iš užsienio valstybės, kuri yra Europos Sąjungos valstybė narė, finansinių paslaugų teikimo veiklos, draudimo veiklos ir finansų rinkų priežiūros institucijos gauta informacija arba informacija, gauta kitoje Europos Sąjungos valstybėje narėje atlikto patikrinimo metu, gali būti perduota pagal šio straipsnio 7 dalies 3, 5, 12, 13, 15, 16–21 punktus arba šio straipsnio 9 dalį, jeigu yra gautas informaciją pateikusios institucijos arba Europos Sąjungos valstybės narės, kurioje buvo atliktas patikrinimas, priežiūros institucijos sutikimas, ir tik tam tikslui, dėl kurio duotas sutikimas.\nStraipsnio dalies pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n12. Jeigu priežiūros tikslais gautą informaciją sudaro asmens duomenys, Lietuvos bankas ir kiti asmenys, kuriems ši informacija perduota, juos tvarko asmens duomenų apsaugą reglamentuojančių teisės aktų nustatyta tvarka.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n13. Šio straipsnio nuostatos mutatis mutandis taikomos ir informacijai, gautai informavimo ar statistikos tikslais pagal Bankų įstatymo 70 straipsnio 1 ir 2 dalis.\nStraipsnio pakeitimai:\nNr. IX-2069, 2004-03-23, Žin., 2004, Nr. 54-1830 (2004-04-15)\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\nStraipsnio pakeitimai:\nNr. XII-1691, 2015-05-14, paskelbta TAR 2015-05-20, i. k. 2015-07667\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art431",
      "section": "431",
      "title": "431 straipsnis. Prašymų išduoti licenciją, leidimą, sutikimą arba atlikti kitus veiksmus nagrinėjimas ir Lietuvos banko sprendimai",
      "content": "1. Prašymų išduoti finansų rinką reglamentuojančiuose teisės aktuose ir Europos Sąjungos teisės aktuose nustatytas licencijas, leidimus, sutikimus, pritarimus arba atlikti kitus veiksmus (toliau visi kartu šiame straipsnyje – leidimai) pateikimo, nagrinėjimo ir leidimų išdavimo sąlygas ir tvarką bei detalius pateikiamų dokumentų reikalavimus nustato Reglamentas (ES) Nr. 1024/2013, finansų rinką reglamentuojantys įstatymai, Europos Sąjungos teisės aktai ir jų įgyvendinamieji teisės aktai.\n\n2. Prašymas išduoti leidimą išnagrinėjamas ir sprendimas priimamas per 30 dienų nuo prašymo ir visų reikalaujamų dokumentų pateikimo dienos arba per kitus finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nustatytus terminus. Jeigu pateikti dokumentai turi formos ar turinio trūkumų arba pateikti ne visi dokumentai ar informacija, reikalingi sprendimui priimti, Lietuvos bankas turi teisę pareikalauti pašalinti trūkumus ir (ar) pateikti trūkstamus dokumentus ar informaciją. Be to, Lietuvos bankas turi teisę pareikalauti papildomų dokumentų ir informacijos, reikalingų sprendimui priimti. Jeigu Lietuvos bankas motyvuotai pareikalauja papildomų dokumentų ir informacijos arba juos savarankiškai pateikia leidimo prašantis asmuo, prašymo išnagrinėjimo ir sprendimo priėmimo terminas, jeigu finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nenustatyta kitaip, skaičiuojamas nuo papildomų dokumentų ir informacijos gavimo dienos.\n\n3. Lietuvos bankas turi teisę atsisakyti išduoti leidimą, jeigu yra pakankamas pagrindas manyti, kad išdavus leidimą bus pažeidžiami prižiūrimų finansų rinkos dalyvių klientų interesai arba kils pavojus finansų sistemos stabilumui ir patikimumui ar kitiems viešiesiems interesams, taip pat jeigu yra kiti finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nustatyti leidimo neišdavimo pagrindai.\n\n4. Apie priimtą sprendimą dėl leidimo išdavimo Lietuvos bankas ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos informuoja pareiškėjus, jeigu finansų rinką reglamentuojančiuose teisės aktuose nenustatyta kitaip. Lietuvos banko atsisakymas išduoti leidimą turi būti motyvuotas.\n\nStraipsnio pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713"
    },
    {
      "provision_ref": "art432",
      "section": "432",
      "title": "432 straipsnis. Lietuvos banko duodami privalomi nurodymai",
      "content": "1. Lietuvos bankas duoda finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nustatytus privalomus nurodymus, jeigu yra bent vienas iš finansų rinką reglamentuojančiuose įstatymuose ar Europos Sąjungos teisės aktuose nustatytų privalomų nurodymų taikymo pagrindų.\nStraipsnio dalies pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n2. Prieš spręsdamas, ar duoti privalomus nurodymus, Lietuvos bankas nustato ne trumpesnį kaip 14 dienų terminą nuo pranešimo įteikimo dienos paaiškinimams pateikti ir apie tai, pateikdamas esminę informaciją apie teisės aktų nuostatas ir nustatytus faktinius duomenis, kurie sudaro privalomų nurodymų taikymo pagrindus, praneša asmeniui, kuriam ketinama duoti privalomą nurodymą. Lietuvos bankas turi teisę neatsižvelgti į pavėluotai pateiktus paaiškinimus, kurie galėjo būti pateikti anksčiau ir dėl kurių vėlesnio pateikimo bus vilkinamas klausimo nagrinėjimas. Jeigu bet kuriuo proceso dėl privalomų nurodymų davimo metu pateikiama naujų įrodymų, asmeniui suteikiama teisė nedelsiant su jais susipažinti ir pateikti savo paaiškinimus ne mažiau kaip per 5 darbo dienas nuo susipažinimo su pateiktais įrodymais. Paaiškinimų per nurodytą laiką nepateikimas Lietuvos bankui netrukdo spręsti klausimo dėl privalomo nurodymo taikymo.\n\n3. Privalomų nurodymų davimo klausimo svarstymo vietą, datą ir laiką Lietuvos bankas raštu praneša asmeniui, kuriam privalomas nurodymas yra duodamas, ne vėliau kaip likus 10 darbo dienų nuo pranešimo įteikimo dienos iki privalomo nurodymo davimo klausimo svarstymo dienos. Asmuo, kuriam privalomas nurodymas yra duodamas, arba jo atstovai turi teisę dalyvauti Lietuvos bankui nagrinėjant šį klausimą, tačiau asmens, kuriam privalomas nurodymas yra duodamas, arba jo atstovo neatvykimas netrukdo svarstyti, ar duoti privalomus nurodymus, jeigu asmeniui arba jo atstovui apie svarstymą buvo tinkamai pranešta ir jis nepateikė įrodymų, kad negali atvykti dėl svarbių priežasčių. Tinkamu pranešimu laikytinas pranešimas, išsiųstas registruotu laišku Juridinių asmenų registre nurodytu buveinės adresu arba į fizinio asmens oficialiai deklaruotą gyvenamąją vietą ar jo darbovietę, išskyrus atvejus, kai asmuo nurodo kitą korespondencijos įteikimo adresą, arba pranešimas, išsiųstas Juridinių asmenų registre arba Gyventojų registre nurodytu asmens elektroninių siuntų pristatymo adresu. Šio straipsnio 2 ir 3 dalyse nurodytų registruotu laišku siunčiamų pranešimų įteikimo diena laikoma jo įteikimo adresatui, kuriam nors iš kartu su juo gyvenančių pilnamečių šeimos narių ar darbovietėje už korespondencijos priėmimą atsakingam asmeniui diena, o pranešimo, išsiųsto elektroninių siuntų pristatymo adresu, – po pranešimo išsiuntimo dienos einanti darbo diena. Atsisakymas priimti pranešimą arba pasirašyti dėl jo gavimo prilygsta pranešimo įteikimui.\n\n4. Neatidėliotinais atvejais, kai reikia operatyviai reaguoti dėl būtinumo apsaugoti finansų sistemos stabilumą ar kitus viešuosius interesus, Lietuvos bankas turi teisę spręsti, ar duoti privalomus nurodymus, neatsižvelgdamas į šio straipsnio 2 ir 3 dalių nuostatas. Asmuo, kuriam, neatsižvelgiant į šio straipsnio 2 ir 3 dalių nuostatas, duotas privalomas nurodymas, turi teisę per 14 dienų nuo sprendimo dėl privalomo nurodymo gavimo dienos raštu pateikti paaiškinimus dėl pagrindo duoti privalomą nurodymą nebuvimo. Lietuvos bankas per 30 dienų nuo šių paaiškinimų gavimo dienos juos įvertina ir priima sprendimą dėl duoto privalomo nurodymo atšaukimo arba neatšaukimo.\n\n5. Lietuvos banko sprendimas duoti privalomus nurodymus turi būti motyvuotas ir grindžiamas tik tais įrodymais, su kuriais asmuo, kuriam duodamas privalomas nurodymas, turėjo galimybę susipažinti šio straipsnio 2 dalyje nustatyta tvarka. Lietuvos banko sprendime turi būti nurodytas jo priėmimo teisinis pagrindas, faktiniai duomenys, sudarantys privalomų nurodymų davimo pagrindus, asmens, kuriam duodamas privalomas nurodymas, paaiškinimai ir jų vertinimas, sprendimo apskundimo tvarka.\nPapildyta straipsnio dalimi:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n6. Motyvuotu asmens, kuriam duotas privalomas nurodymas, prašymu Lietuvos bankas turi teisę privalomo nurodymo įvykdymo terminą atidėti, jeigu įvykdyti duoto privalomo nurodymo laiku asmuo negali dėl objektyvių priežasčių ir Lietuvos bankui yra pateikti tai pagrindžiantys įrodymai.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n7. Privalomas nurodymas, kuris taikomas laikinai, taikomas iki Lietuvos banko sprendime dėl privalomo nurodymo davimo nurodyto termino, kuris gali būti nurodytas kaip konkreti data, laiko tarpas arba susietas su tam tikrų sąlygų atsiradimu (aplinkybių išnykimu), nebent Lietuvos bankas priima sprendimą jį atšaukti prieš nustatytą terminą. Lietuvos bankas nedelsdamas, ne vėliau kaip per 5 darbo dienas nuo tos dienos, kurią nustato, kad pagrindas taikyti privalomą nurodymą išnyko, atšaukia laikinai taikomą privalomą nurodymą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\n8. Privalomų nurodymų davimas neatima teisės Lietuvos bankui kartu taikyti ir finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nustatytų poveikio priemonių.\nStraipsnio dalies pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\nPapildyta straipsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art433",
      "section": "433",
      "title": "433 straipsnis. Poveikio priemonių taikymas",
      "content": "1. Lietuvos bankas taiko finansų rinką reglamentuojančiuose įstatymuose nustatytas poveikio priemones, jeigu yra bent vienas iš įstatymuose nustatytų poveikio priemonių taikymo pagrindų.\n\n2. Prieš spręsdamas, ar taikyti poveikio priemones, Lietuvos bankas nustato ne trumpesnį kaip 14 dienų terminą nuo pranešimo įteikimo dienos paaiškinimams pateikti ir apie tai, pateikdamas esminę informaciją apie teisės aktų nuostatas ir nustatytus faktinius duomenis, kurie sudaro poveikio priemonės (priemonių) taikymo pagrindus, praneša asmeniui, kuriam ketinama taikyti poveikio priemonę. Lietuvos bankas turi teisę atsisakyti priimti paaiškinimus, pateiktus pasibaigus jo nustatytam paaiškinimų pateikimo terminui, kurie galėjo būti pateikti anksčiau ir dėl kurių vėlesnio pateikimo bus vilkinamas klausimo nagrinėjimas. Jeigu bet kuriuo proceso dėl poveikio priemonės metu pateikiama naujų įrodymų, asmeniui suteikiama teisė nedelsiant su jais susipažinti ir pateikti savo paaiškinimus ne mažiau kaip per 5 darbo dienas nuo susipažinimo su pateiktais įrodymais. Paaiškinimų per nurodytą laiką nepateikimas ar pavėluotas pateikimas Lietuvos bankui netrukdo spręsti klausimo dėl poveikio priemonės taikymo.\n\n3. Poveikio priemonės taikymo klausimo svarstymo vietą, datą ir laiką Lietuvos bankas raštu praneša asmeniui, kuriam taikoma poveikio priemonė, ne vėliau kaip likus 10 darbo dienų nuo pranešimo įteikimo dienos iki poveikio priemonės taikymo klausimo svarstymo dienos. Asmuo, įtariamas teisės akto pažeidimo padarymu, jo atstovai turi teisę dalyvauti Lietuvos bankui nagrinėjant šį klausimą, tačiau asmens, įtariamo pažeidimo padarymu, arba jo atstovo neatvykimas netrukdo svarstyti, ar taikyti poveikio priemones, jeigu asmeniui arba jo atstovui apie svarstymą buvo tinkamai pranešta ir jis nepateikė įrodymų, kad negali atvykti dėl svarbių priežasčių. Tinkamu pranešimu laikytinas pranešimas, išsiųstas registruotu laišku Juridinių asmenų registre nurodytu buveinės adresu arba į fizinio asmens oficialiai deklaruotą gyvenamąją vietą ar jo darbovietę, išskyrus atvejus, kai asmuo nurodo kitą korespondencijos įteikimo adresą, arba pranešimas, išsiųstas Juridinių asmenų registre arba Gyventojų registre nurodytu asmens elektroninių siuntų pristatymo adresu. Šio straipsnio 2 ir 3 dalyse nurodytų registruotu laišku siunčiamų pranešimų įteikimo diena laikoma jo įteikimo adresatui, kuriam nors iš kartu su juo gyvenančių pilnamečių šeimos narių ar darbovietėje už korespondencijos priėmimą atsakingam asmeniui diena, o pranešimo, išsiųsto elektroninių siuntų pristatymo adresu, – po pranešimo išsiuntimo dienos einanti darbo diena. Atsisakymas priimti pranešimą arba pasirašyti dėl jo gavimo prilygsta pranešimo įteikimui.\n\n4. Neatidėliotinais atvejais, kai reikia operatyviai reaguoti dėl būtinumo apsaugoti finansų sistemos stabilumą arba kitus viešuosius interesus, Lietuvos bankas turi teisę spręsti, ar taikyti poveikio priemones, išskyrus baudas, neatsižvelgdamas į šio straipsnio 2 ir 3 dalių nuostatas. Asmuo, kuriam, neatsižvelgiant į šio straipsnio 2 ir 3 dalių nuostatas, pritaikyta poveikio priemonė, turi teisę per 14 dienų nuo sprendimo dėl poveikio priemonės taikymo gavimo dienos raštu pateikti paaiškinimus dėl pagrindo taikyti poveikio priemonę nebuvimo. Lietuvos bankas per 30 dienų nuo šių paaiškinimų gavimo dienos juos įvertina ir priima sprendimą dėl paskirtos poveikio priemonės atšaukimo arba neatšaukimo.\n\n5. Asmuo, įtariamas teisės akto pažeidimo padarymu, turi teisę susipažinti su Lietuvos banko turima medžiaga, kuria grindžiamas poveikio priemonės taikymas (išskyrus informaciją, kuri sudaro valstybės, tarnybos, komercinę arba kitą įstatymų saugomą paslaptį), duoti paaiškinimus, pateikti įrodymus, naudotis advokato arba kito įgalioto atstovo paslaugomis. Poveikio priemonių taikymo metu fiziniams asmenims, nemokantiems lietuvių kalbos, garantuojama teisė nemokamai naudotis vertėjo paslaugomis. Jeigu poveikio priemonės taikymo klausimo svarstymo metu apklausiami liudytojai, asmuo, įtariamas teisės akto pažeidimo padarymu, turi teisę užduoti klausimų liudytojams, taip pat siūlyti savo liudytojus. Jeigu informacija, kuri sudaro valstybės, tarnybos, komercinę arba kitą įstatymų saugomą paslaptį, yra vienintelis įrodymas, kuriuo grindžiamas poveikio priemonės taikymas, ir jis yra asmeniui, įtariamam teisės akto pažeidimo padarymu, nežinomas, o įslaptinta informacija negali būti išslaptinta, poveikio priemonės (priemonių) taikymo klausimo svarstymas turi būti nutrauktas, gavus asmens, įtariamo teisės akto pažeidimo padarymu, prašymą nutraukti klausimo dėl poveikio priemonės taikymo svarstymą.\n\n6. Baigęs svarstyti klausimą dėl poveikio priemonės taikymo, Lietuvos bankas per 5 darbo dienas priima sprendimą:\n\n1) taikyti poveikio priemones;\n\n2) duoti privalomus nurodymus;\n\n3) atlikti papildomą patikrinimą arba patikrinimą pratęsti;\n\n4) netaikyti poveikio priemonių, kai nenustatomas pažeidimas, kai nutraukiamas poveikio priemonės taikymo klausimo svarstymas šio straipsnio 5 dalyje nurodytu pagrindu arba nėra įstatymo pagrindo taikyti poveikio priemonę, taip pat šio įstatymo 435 straipsnyje nustatytais atvejais;\nStraipsnio punkto pakeitimai:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\n5) imtis kitų finansų rinką reglamentuojančiuose įstatymuose nustatytų veiksmų.\n\n7. Lietuvos bankas, priimdamas sprendimą dėl poveikio priemonės taikymo, parinkdamas konkrečią poveikio priemonę (priemones) ir jos (jų) dydį, atsižvelgia į:\n\n1) nustatyto pažeidimo sunkumą ir trukmę;\n\n2) dėl pažeidimo asmens gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių ar padarytos žalos dydį, jeigu jį įmanoma nustatyti;\n\n3) juridinio asmens kaltę, fizinio asmens kaltės formą ir rūšį, taip pat asmens, kuriam taikoma poveikio priemonė, finansinį pajėgumą;\n\n4) asmens, kuriam taikoma poveikio priemonė, padarytus ankstesnius pažeidimus ir jam taikytas poveikio priemones, taip pat bendradarbiavimą su Lietuvos banku atliekant teisės akto pažeidimo tyrimą;\n\n5) šiame ir kituose finansų rinką reglamentuojančiuose įstatymuose nustatytas atsakomybę lengvinančias ir sunkinančias aplinkybes;\n\n6) nustatytų teisės aktų pažeidimų ir numatomos taikyti poveikio priemonės (priemonių) pasekmes finansų rinkos stabilumui ir patikimumui;\n\n7) priemones, kurių asmuo, kuriam taikoma poveikio priemonė, imasi, kad ateityje pažeidimas nesikartotų;\n\n8) kitas finansų rinką reglamentuojančiuose įstatymuose nustatytas arba kitas svarbias aplinkybes.\n\n8. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad asmuo, įtariamas teisės akto pažeidimo padarymu, savo noru užkerta kelią neigiamoms pažeidimo pasekmėms, atlygina nuostolius arba ištaiso padarytą žalą, bendradarbiauja su Lietuvos banku, aktyviai padeda išsiaiškinti pažeidimo aplinkybes. Lietuvos bankas gali nutarti atsakomybę lengvinančiomis aplinkybėmis laikyti ir kitas šioje dalyje nenurodytas aplinkybes.\n\n9. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad asmuo, įtariamas teisės akto pažeidimo padarymu, pažeidimą padaro tyčia, kliudo atlikti patikrinimą, slepia padarytą teisės akto pažeidimą, tęsia pažeidimą nepaisydamas to, kad Lietuvos bankas buvo atkreipęs dėmesį į prižiūrimo finansų rinkos dalyvio pažeidimus ar veiklos trūkumus, arba pakartotinai padaro tokį patį pažeidimą. Laikoma, kad teisės akto pažeidimas padarytas pakartotinai, jeigu asmuo, įtariamas teisės akto pažeidimo padarymu, per paskutinius 12 mėnesių nuo sprendimo, kuriuo buvo paskirta poveikio priemonė, įsigaliojimo dienos padarė tokį patį teisės akto pažeidimą. Padarius pakartotinį pažeidimą, šioje dalyje nustatytas terminas skaičiuojamas iš naujo. Į šioje dalyje nurodytas sunkinančias aplinkybes neatsižvelgiama, kai jos yra pažeidimą kvalifikuojančios aplinkybės.\n\n10. Kai taikoma poveikio priemonė yra bauda, konkretus skiriamos baudos dydis nustatomas trimis etapais, atsižvelgiant į bazinį baudos dydį ir šio straipsnio 7, 8 ir 9 dalyse nustatytas aplinkybes. Pirmuoju etapu, atsižvelgiant į nustatyto pažeidimo sunkumą ir trukmę, nustatomas bazinis baudos dydis negali viršyti 50 procentų maksimalaus už tokį pažeidimą galimos skirti baudos dydžio. Antruoju etapu bazinis baudos dydis, jeigu yra pagrindas, mažinamas arba didinamas atsižvelgiant į lengvinančias ir sunkinančias bei kitas asmens padėtį gerinančias arba bloginančias aplinkybes. Jeigu nustatomos vien lengvinančios ar kitos asmens padėtį gerinančios aplinkybės, bazinis baudos dydis yra mažinamas, o jeigu nustatomos vien tik sunkinančios ar kitos asmens padėtį bloginančios aplinkybės, bazinis baudos dydis yra didinamas. Kai yra tiek atsakomybę lengvinančių ar kitų asmens padėtį gerinančių, tiek ir atsakomybę sunkinančių ar kitų asmens padėtį bloginančių aplinkybių, bazinis baudos dydis mažinamas arba didinamas atsižvelgiant į jų kiekį ir reikšmingumą. Trečiuoju etapu pirmuoju ir antruoju etapais nustatytas baudos dydis, jeigu yra pagrindas, mažinamas arba didinamas atsižvelgiant į būtinumą užtikrinti poveikio priemonės proporcingumą, atgrasomąjį poveikį ir į kitas reikšmingas, tačiau pirmuoju ir antruoju etapais nevertintas aplinkybes. Priežiūros institucija, vadovaudamasi šio straipsnio nuostatomis, priima baudos apskaičiavimo taisykles nustatantį teisės aktą.\n\n11. Lietuvos banko sprendimas taikyti poveikio priemonę (priemones) turi būti motyvuotas ir grindžiamas tik tais įrodymais, su kuriais asmuo, kuriam taikoma poveikio priemonė, turėjo galimybę susipažinti šio straipsnio 5 dalyje nustatyta tvarka. Lietuvos banko sprendime turi būti nurodytas jo priėmimo teisinis pagrindas, įstatymo pažeidimo aplinkybės, asmens, kuriam taikoma poveikio priemonė, paaiškinimai ir jų vertinimas, jo apskundimo tvarka.\n\n12. Lietuvos banko sprendimas taikyti asmeniui poveikio priemonę (priemones) įsigalioja nuo jo priėmimo, jeigu įstatymuose arba sprendime nenustatyta kitaip, ir tokiam asmeniui taikomas ne anksčiau, negu jam įteikiamas sprendimas. Lietuvos banko sprendimas dėl poveikio priemonių taikymo per 3 darbo dienas nuo jo priėmimo dienos išsiunčiamas asmeniui, dėl kurio veiksmų buvo svarstomas poveikio priemonės skyrimo klausimas, arba jam įteikiamas pasirašytinai.\n\n13. Poveikio priemonė, kuri taikoma laikinai, taikoma iki Lietuvos banko sprendime dėl poveikio priemonės taikymo nurodyto termino, kuris gali būti nurodytas kaip konkreti data, laiko tarpas arba susietas su tam tikrų sąlygų atsiradimu (aplinkybių išnykimu), nebent Lietuvos bankas priima sprendimą ją atšaukti prieš nustatytą terminą. Lietuvos bankas nedelsdamas, ne vėliau kaip per 5 darbo dienas nuo tos dienos, kurią nustato, kad pagrindas taikyti poveikio priemonę išnyko, atšaukia laikinai taikomą poveikio priemonę.\n\n14. Lietuvos bankas tam pačiam asmeniui gali taikyti vieną arba kelias poveikio priemones. Poveikio priemonės pritaikymas neatleidžia asmens nuo pareigos, už kurios nevykdymą pritaikyta poveikio priemonė, atlikimo. Poveikio priemonės taikymas juridiniams asmenims neatleidžia jų vadovų ir darbuotojų nuo įstatymuose nustatytos civilinės, administracinės ar baudžiamosios atsakomybės, taip pat neužkerta kelio Lietuvos bankui svarstyti klausimą dėl finansų rinką reglamentuojančiuose įstatymuose ir Europos Sąjungos teisės aktuose nustatytų Lietuvos banko išduotų licencijų, leidimų, sutikimų, pritarimų, neprieštaravimų galiojimo sustabdymo ir galiojimo panaikinimo (atšaukimo).\nStraipsnio dalies pakeitimai:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\n\n15. Siekiant užtikrinti finansų rinkos priežiūrą ir poveikio priemonių atgrasomąjį poveikį, informacija apie pritaikytas poveikio priemones, įskaitant informaciją apie padaryto teisės akto pažeidimo esmę ir jį padariusio asmens tapatybę (vardas ir pavardė, juridinio asmens pavadinimas ir jo kodas), skelbiama Lietuvos banko interneto svetainėje nedelsiant po to, kai Lietuvos banko sprendimas šio straipsnio 12 dalyje nustatyta tvarka išsiunčiamas arba įteikiamas asmeniui, kuriam poveikio priemonė buvo pritaikyta. Jeigu sprendimas taikyti poveikio priemonę apskundžiamas, Lietuvos banko interneto svetainėje taip pat pateikiama informacija apie dėl pritaikytų poveikio priemonių pateiktus skundus ir jų nagrinėjimo rezultatus. Jeigu informacijos apie pritaikytas poveikio priemones, išskyrus poveikio priemonę - viešą paskelbimą apie pažeidimą ir jį padariusį asmenį, paskelbimas galėtų padaryti neigiamą įtaką finansų rinkos stabilumui, atliekamam ikiteisminiam tyrimui arba neproporcingą žalą fiziniams ar juridiniams asmenims arba jeigu nustatoma, kad informacijos skelbimas apie fiziniam asmeniui pritaikytą poveikio priemonę būtų neproporcingas, šios informacijos skelbimas atidedamas tol, kol šios aplinkybės išnyksta, ji skelbiama neatskleidžiant informacijos apie pažeidimą padariusį asmenį arba neskelbiama. Lietuvos bankas užtikrina, kad paskelbta informacija būtų prieinama ne trumpiau kaip 5 metus nuo jos paskelbimo dienos. Paskelbtą informaciją sudarantys asmens duomenys Lietuvos banko interneto svetainėje skelbiami tik būtiną, ne trumpesnį kaip 5 metų ir ne ilgesnį kaip 10 metų, laikotarpį, nustatomą pagal Lietuvos banko tvirtinamas asmens duomenų apsaugos tvarkymo taisykles.\nStraipsnio dalies pakeitimai:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\n\n16. Jeigu kiti finansų rinką reglamentuojantys įstatymai nenustato kitaip, Lietuvos banko sprendimas taikyti poveikio priemonę gali būti priimtas, jeigu praėjo ne daugiau kaip 3 metai nuo pažeidimo padarymo (esant trunkamam pažeidimui, – nuo pažeidimo pabaigimo) dienos. Lietuvos bankui pradėjus patikrinimą dėl galimo finansų rinką reglamentuojančio teisės akto pažeidimo ir apie tai raštu pranešus asmeniui, kuris įtariamas pažeidimo padarymu, nuo tokio pranešimo įteikimo dienos šioje dalyje nustatytas senaties terminas nutraukiamas, tačiau ir tokiu atveju Lietuvos banko sprendimas taikyti poveikio priemonę negali būti priimtas, jeigu praėjo daugiau kaip 5 metai nuo pažeidimo padarymo (esant trunkamam pažeidimui, – nuo pažeidimo pabaigimo) dienos.\n\n17. Medžiaga apie pažeidimus, turinčius nusikalstamos veikos požymių, perduodama ikiteisminio tyrimo institucijai ar prokurorui, kurie Lietuvos Respublikos baudžiamojo proceso kodekso nustatyta tvarka nusprendžia, ar pradėti ikiteisminį tyrimą. Iš ikiteisminio tyrimo institucijos ar prokuroro gavus pranešimą apie ikiteisminio tyrimo pradžią, klausimo dėl poveikio priemonės taikymo svarstymas sustabdomas. Jeigu ikiteisminio tyrimo institucija ar prokuroras atsisako pradėti ikiteisminį tyrimą arba ikiteisminis tyrimas yra nutraukiamas, surinkta medžiaga grąžinama priežiūros institucijai ir klausimo dėl poveikio priemonės taikymo svarstymas yra tęsiamas. Sustabdžius poveikio priemonės taikymo klausimo svarstymą, stabdomas šio straipsnio 16 dalyje nurodytas sprendimo priėmimo terminas. Pratęsus poveikio priemonės taikymo svarstymą, pratęsiamas šio straipsnio 16 dalyje nurodytas sprendimo priėmimo terminas. Iš ikiteisminio tyrimo institucijos ar prokuroro gavus pranešimą apie kaltinamojo akto surašymą, klausimo dėl poveikio priemonės taikymo svarstymas nutraukiamas.\n\nPapildyta straipsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art434",
      "section": "434",
      "title": "434 straipsnis. Poveikio priemonių taikymas sudarant administracinį susitarimą",
      "content": "1. Poveikio priemonės taikymo klausimo svarstymas gali būti baigtas Lietuvos bankui ir asmeniui, kuriam ketinama taikyti poveikio priemonę, sudarius administracinį susitarimą. Tokiu atveju šio įstatymo 433 ir 437 straipsnių nuostatos taikomos mutatis mutandis atsižvelgiant į šio straipsnio nuostatas.\n\n2. Administracinio susitarimo sudarymo tikslas yra pasiekti bendrą Lietuvos banko ir asmens, kuriam ketinama taikyti poveikio priemonę, susitarimą dėl nustatytų faktinių duomenų, kurie sudaro poveikio priemonės taikymo pagrindus, juos patvirtinančių įrodymų ir asmeniui taikytinos atsakomybės ir išspręsti klausimą dėl poveikio priemonės taikymo.\n\n3. Asmuo, kuriam ketinama taikyti poveikio priemonę, šio įstatymo 433 straipsnio 2 dalyje nustatyta tvarka gavęs iš Lietuvos banko esminę informaciją apie teisės aktų nuostatas ir nustatytus faktinius duomenis, kurie sudaro poveikio priemonės taikymo pagrindus, per paaiškinimams pateikti nustatytą terminą kartu su teikiamais paaiškinimais turi teisę pasiūlyti Lietuvos bankui sudaryti administracinį susitarimą. Jeigu asmuo siūlymą dėl administracinio susitarimo sudarymo pateikia vėliau, bet iki priimant sprendimą dėl poveikio priemonės taikymo, Lietuvos bankas, spręsdamas dėl galimybės sudaryti administracinį susitarimą, atsižvelgia į tai, ar dėl vėlesnio siūlymo pateikimo nebus uždelsiamas poveikio priemonės taikymo klausimo svarstymas.\n\n4. Asmens, kuriam ketinama taikyti poveikio priemonę, siūlymo dėl administracinio susitarimo sudarymo pateikimas neįpareigoja Lietuvos banko pradėti administracinio susitarimo sudarymo proceso. Lietuvos bankas, spręsdamas dėl galimybės sudaryti administracinį susitarimą, atsižvelgia į:\n\n1) įtariamų finansų rinką reglamentuojančių teisės aktų pažeidimų pobūdį;\n\n2) asmens, kuriam ketinama taikyti poveikio priemonę, ankstesnius pažeidimus ir jam taikytas poveikio priemones;\n\n3) tai, ar asmuo, kuriam ketinama taikyti poveikio priemonę, elgiasi sąžiningai, atskleidžia reikšmingas su įtariamais pažeidimais susijusias faktines aplinkybes ir jas patvirtinančius įrodymus;\n\n4) tai, ar administracinio susitarimo sudarymas užtikrins, kad bus veiksmingai pasiektas priežiūros ir (arba) poveikio priemonės taikymo tikslas;\n\n5) tikimybę per šiame straipsnyje nustatytą terminą pasiekti bendrą susitarimą, įvertinant faktinių aplinkybių ginčijimo pobūdį ir mastą, iš anksto numatomus priešingus ir nesuderinamus požiūrius dėl atsakomybės taikymo bei kitas susitarimui per šio straipsnio 9 dalyje nustatytą terminą pasiekti reikšmingas aplinkybes.\n\n5. Administracinis susitarimas turi neprieštarauti imperatyvioms įstatymų ir kitų teisės aktų nuostatoms, viešajam interesui, nepažeisti trečiųjų suinteresuotų asmenų teisių ar teisėtų interesų.\n\n6. Administracinio susitarimo dalykas turi sutapti su šio įstatymo 433 straipsnio 2 dalyje nustatyta tvarka Lietuvos banko nurodytais faktiniais duomenimis, kurie sudaro poveikio priemonės taikymo pagrindus. Administraciniu susitarimu taip pat gali būti išsprendžiami su asmens, kuriam ketinama taikyti poveikio priemonę, nustatytais pažeidimais ir jų pasekmių pašalinimu susiję klausimai, taip pat baudos ar jos dalies mokėjimo išdėstymo šio įstatymo 437 straipsnio 2 dalyje nustatytomis sąlygomis klausimas.\n\n7. Administracinis susitarimas sudaromas raštu. Jame turi būti nurodyta:\n\n1) administracinio susitarimo sudarymo data;\n\n2) šalių tapatybę apibūdinantys duomenys: juridinio asmens pavadinimas ir kodas, fizinio asmens vardas, pavardė ir asmens kodas, taip pat šalims atstovaujančių įgaliotų atstovų vardai ir pavardės;\n\n3) informacija apie padarytų pažeidimų esmę, šių pažeidimų padarymo aplinkybes ir poveikio priemonės taikymo pagrindą;\n\n4) asmeniui taikoma poveikio priemonė ir informacija apie šio įstatymo 433 straipsnio  7–9 dalyse nustatytas aplinkybes, į kurias atsižvelgiama parenkant konkrečią poveikio priemonę ir jos dydį, ir baudos dydžio nustatymą pagal šio straipsnio 8 dalį, jeigu poveikio priemonė taikoma.\n\n8. Jeigu administraciniu susitarimu taikoma poveikio priemonė yra bauda, baudos dydis nustatomas šio įstatymo 433 straipsnio 10 dalyje nustatyta tvarka ir mažinamas nuo 20 iki 40 procentų. Dydis, kuriuo mažinama bauda, nustatomas atsižvelgiant į tai, ar asmuo, kuriam ketinama taikyti poveikio priemonę, nutraukė įtariamus pažeidimus arba įsipareigojo nutraukti šiuos pažeidimus per pagrįstą administraciniame susitarime nustatytą laiką, kiek ir kokios reikšmės aplinkybių bei jas patvirtinančių įrodymų, susijusių su šiais pažeidimais, atskleidė, kokių priemonių ir per kokį laiką ėmėsi arba ketina imtis, kad šie pažeidimai nepasikartotų ateityje ir (arba) kad būtų pašalintos kilusios neigiamos pasekmės, taip pat bendradarbiavimo apimtį.\n\n9. Administracinis susitarimas gali būti sudarytas per du mėnesius nuo Lietuvos banko sprendimo pradėti administracinio susitarimo sudarymo procesą. Šis terminas Lietuvos banko sprendimu gali būti pratęstas, jeigu yra objektyvių aplinkybių. Jeigu per du mėnesius ar pratęstą terminą nesudaromas administracinis susitarimas pagal šio straipsnio 7 dalį arba viena iš šalių raštu atsisako tęsti administracinio susitarimo sudarymo procesą iki šio termino pabaigos, poveikio priemonės taikymo klausimas toliau svarstomas šio įstatymo 433 straipsnyje nustatyta tvarka.\n\n10. Lietuvos banko sprendimas sudaryti administracinį susitarimą priimamas nedalyvaujant asmeniui, kuriam ketinama taikyti poveikio priemonę.\n\n11. Administracinis susitarimas įsigalioja nuo jo pasirašymo dienos, jeigu administraciniame susitarime nenustatyta kitaip.\n\n12. Administraciniam susitarimui įsigaliojus, be šio įstatymo 433 straipsnio 15 dalyje nurodytos informacijos, Lietuvos banko interneto svetainėje skelbiama informacija apie administracinio susitarimo sudarymo faktą.\n\n13. Asmens, kuriam ketinama taikyti poveikio priemonę, prisipažinimas padarius pažeidimus, pateiktas administracinio susitarimo sudarymo proceso metu arba administraciniame susitarime, negali būti naudojamas kaip jo kaltės įrodymas nagrinėjant tuos pačius finansų rinką reglamentuojančių teisės aktų pažeidimus šio įstatymo 433 straipsnyje nustatyta tvarka, jeigu administracinis susitarimas nebuvo sudarytas, arba nagrinėjant kitus įtariamus šio asmens padarytus finansų rinką reglamentuojančių teisės aktų pažeidimus.\n\nPapildyta straipsniu:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244"
    },
    {
      "provision_ref": "art435",
      "section": "435",
      "title": "435 straipsnis. Lietuvos banko teisė netaikyti poveikio priemonių",
      "content": "Straipsnio numeracijos pakeitimas:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\nLietuvos bankas, svarstydamas, ar taikyti įstatymuose nustatytas poveikio priemones, atsižvelgdamas į šio įstatymo 433 straipsnio 7 ir 8 dalyse nurodytas aplinkybes ir kai nėra šio įstatymo 433 straipsnio 9 dalyje ar kituose įstatymuose nustatytų atsakomybę sunkinančių aplinkybių, vadovaudamasis teisingumo ir protingumo kriterijais, gali netaikyti poveikio priemonių, jeigu pažeidimas yra mažareikšmis arba jeigu turi pagrindą manyti, kad priežiūros tikslas gali būti pasiektas ir kitomis priemonėmis, ne tik taikant poveikio priemones.\n\nPapildyta straipsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art436",
      "section": "436",
      "title": "436 straipsnis. Lietuvos banko sprendimų, veiksmų (neveikimo) apskundimas",
      "content": "Straipsnio numeracijos pakeitimas:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\n1. Šiame skirsnyje nurodytus Lietuvos banko sprendimus, veiksmus (neveikimą), išskyrus šio įstatymo 434 straipsnyje nurodytą Lietuvos banko sprendimą atsisakyti pradėti administracinio susitarimo sudarymo procesą ar sudaryti administracinį susitarimą, taip pat sudarytą administracinį susitarimą asmenys, kurių teisės arba pagal įstatymus saugomi interesai pažeisti, turi teisę skųsti teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\n2. Skundo padavimas teismui iki jo išnagrinėjimo nesustabdo skundžiamo sprendimo galiojimo ir sprendimo, išskyrus sprendimą skirti įstatymuose nustatytas baudas, ar veiksmo vykdymo.\n\nPapildyta straipsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art437",
      "section": "437",
      "title": "437 straipsnis. Piniginių baudų išieškojimas",
      "content": "Straipsnio numeracijos pakeitimas:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\n1. Lietuvos banko paskirta piniginė bauda į valstybės biudžetą turi būti sumokėta ne vėliau kaip per 40 dienų nuo dienos, kai asmuo gauna Lietuvos banko sprendimą skirti baudą. Apskundus šį sprendimą, bauda turi būti sumokėta ne vėliau kaip per 40 dienų nuo teismo sprendimo įsiteisėjimo dienos.\n\n2. Jeigu yra motyvuotas asmens prašymas, Lietuvos bankas turi teisę baudos ar jos dalies mokėjimą išdėstyti per laikotarpį iki 2 metų, jeigu asmuo negali laiku sumokėti baudos dėl objektyvių priežasčių.\n\n3. Lietuvos banko sprendimas dėl baudos skyrimo ir (arba) kitų išieškotinų sumų yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka. Lietuvos banko sprendimas gali būti pateikiamas vykdyti ne vėliau kaip per 3 metus nuo jo priėmimo dienos ar, jeigu Lietuvos banko sprendimas buvo apskųstas, teismo sprendimo įsiteisėjimo dienos. Kai baudos sumokėjimas buvo išdėstytas šio straipsnio 2 dalyje nustatyta tvarka, Lietuvos banko sprendimas gali būti pateikiamas vykdyti per 3 metus nuo išdėstymo termino pabaigos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\nPapildyta straipsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837"
    },
    {
      "provision_ref": "art438",
      "section": "438",
      "title": "438 straipsnis. Pranešimas apie pažeidimus",
      "content": "Straipsnio numeracijos pakeitimas:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\nLietuvos Respublikos pranešėjų apsaugos įstatymas ir Lietuvos bankas nustato priemones, kurios skatintų pranešti apie finansų rinką reglamentuojančių teisės aktų, įskaitant Reglamentą (ES) Nr. 575/2013, Reglamentą (ES) Nr. 600/2014, Reglamentą (ES) Nr. 909/2014, Reglamentą (ES) Nr. 596/2014, Reglamentą (ES) Nr. 1286/2014, Reglamentą (ES) 2017/1129, 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos reglamentą (ES) 2019/2033 dėl riziką ribojančių reikalavimų investicinėms įmonėms, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010, (ES) Nr. 575/2013, (ES) Nr. 600/2014 ir (ES) Nr. 806/2014, Reglamentą (ES) 2023/1114 ar jų įgyvendinamuosius teisės aktus, nuostatų pažeidimą. Šios priemonės turi atitikti šiuos reikalavimus:\nStraipsnio dalies pakeitimai:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n1) numatytos specialios pranešimo apie minėtus pažeidimus gavimo ir vertinimo procedūros;\n\n2) užtikrinamas asmens, kuris praneša apie padarytus pažeidimus, konfidencialumas, išskyrus atvejus, kai atskleisti tokią informaciją reikalaujama įstatymų nustatytais atvejais ir tvarka;\n\n3) asmens duomenys tvarkomi asmens duomenų apsaugą reglamentuojančių teisės aktų nustatyta tvarka;\n\n4) užtikrinama tinkama finansų rinkos dalyvio darbuotojų, kurie praneša apie pažeidimus, apsauga nuo keršto, diskriminacijos ar kito neteisėto ar nesąžiningo elgesio.\n\nStraipsnio pakeitimai:\nNr. XIII-2364, 2019-07-16, paskelbta TAR 2019-07-19, i. k. 2019-11986\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Neteko galios nuo 2015-12-03",
      "content": "Straipsnio naikinimas:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Lietuvos banko ir Lietuvos banko tarnautojų neteisėtais veiksmais padarytos žalos atlyginimas ir kompensacija Lietuvos banko tarnautojams dėl išlaidų, susijusių su jiems iškeltomis bylomis ar pareikštais ieškiniais",
      "content": "1. Žala, atsiradusi dėl Lietuvos banko ar Lietuvos banko tarnautojų neteisėtų veiksmų, susijusių su finansų rinkos priežiūros atlikimu, atlyginama tik tuo atveju, jeigu nukentėjęs asmuo įrodo, kad žala padaryta dėl Lietuvos banko ar Lietuvos banko tarnautojų tyčios ar didelio neatsargumo.\nStraipsnio dalies pakeitimai:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\n\n2. Lietuvos bankas Lietuvos banko tarnautojams ir jame dirbusiems tarnautojams išmoka kompensaciją, lygią jų išlaidoms, turėtoms dėl iškeltos baudžiamosios bylos ar pradėtos administracinio nusižengimo teisenos, ar kitų su tokiomis veikomis susijusių teisėsaugos institucijų veiksmų arba dėl jiems pareikštų civilinių ieškinių už vykdant tarnybos pareigas, susijusias su finansų rinkos priežiūros atlikimu, padarytas veikas. Kompensacijos išmokėjimo tvarką nustato Lietuvos banko valdyba.\nStraipsnio dalies pakeitimai:\nNr. XII-2450, 2016-06-16, paskelbta TAR 2016-06-27, i. k. 2016-17718\n\n3. Lietuvos banko tarnautojas ar jame dirbęs tarnautojas privalo grąžinti Lietuvos banko jam išmokėtą šio straipsnio 2 dalyje nustatytą kompensaciją šiais atvejais:\n\n1) kai jis, išnagrinėjus baudžiamąją ar administracinio nusižengimo bylą, pripažintas kaltu dėl nusikalstamos veikos ar administracinio nusižengimo padarymo arba teismo sprendimu pripažintas kaltu dėl žalos padarymo;\nStraipsnio punkto pakeitimai:\nNr. XII-2450, 2016-06-16, paskelbta TAR 2016-06-27, i. k. 2016-17718\n\n2) kai jo turėtas ir teismo iš kito asmens jam priteistas išlaidas sumoka asmuo, iš kurio priteistos išlaidos. Jeigu jam sumokėtų teismo priteistų išlaidų suma mažesnė už kompensaciją, kompensacija grąžinama tokio dydžio, kokią sumą sumoka asmuo, iš kurio priteistos išlaidos.\n\nStraipsnio pakeitimai:\nNr. IX-2069, 2004-03-23, Žin., 2004, Nr. 54-1830 (2004-04-15)\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Bendradarbiavimas su kitų valstybių finansų rinkos priežiūros institucijomis",
      "content": "Lietuvos bankas turi teisę sudaryti sutartis su kitų valstybių finansų rinkos priežiūros institucijomis, Europos bankininkystės institucija, Europos draudimo ir profesinių pensijų institucija, Europos vertybinių popierių ir rinkų institucija ir kitomis Lietuvos Respublikos ir užsienio valstybių institucijomis dėl bendradarbiavimo finansų rinkos priežiūros srityje.\nStraipsnio pakeitimai:\nNr. IX-2069, 2004-03-23, Žin., 2004, Nr. 54-1830 (2004-04-15)\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)\n\n46(1) straipsnis. Neteko galios nuo 2012-01-01.\nĮstatymas papildytas straipsniu:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nStraipsnio pakeitimai:\nNr. XI-557, 2009-12-10, Žin., 2009, Nr. 153-6895 (2009-12-28)\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)\n\nSEPTINTASIS1 SKIRSNIS\nVartotojų ir finansų rinkos dalyvių ginčų nagrinėjimo\nne teisme tvarka\nĮstatymas papildytas septintuoju1 skirsniu:\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Vartotojų ir finansų rinkos dalyvių ginčų nagrinėjimas ne teismo tvarka",
      "content": "1. Lietuvos bankas nagrinėja šio straipsnio 5 dalyje nurodytų vartotojų (toliau – vartotojai) ginčus su šiais subjektais:\n\n1) šio įstatymo 42 straipsnyje nurodytais finansų rinkos dalyviais, taip pat juridiniais asmenimis, kurie turėjo teisę kaip šio įstatymo 42 straipsnyje nurodyti finansų rinkos dalyviai teikti licencines finansines ar draudimo paslaugas, tačiau ją prarado;\n\n2) šio įstatymo 42 straipsnyje nenurodytais, tačiau Lietuvos Respublikoje teisę teikti finansines ar draudimo paslaugas turinčiais subjektais, jeigu jie Lietuvos Respublikoje turi įgaliotus atstovus pretenzijoms nagrinėti. Su Lietuvos Respublikoje neįsisteigusiais transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo paslaugas teikiančiais, tačiau Lietuvos Respublikoje įgaliotus atstovus pretenzijoms nagrinėti turinčiais subjektais ginčai nagrinėjami tik tuo atveju, jeigu eismo įvykis įvyko Lietuvos Respublikoje;\n\n3) kitais subjektais dėl ginčų, nurodytų šio straipsnio 3 dalies 3 punkte.\n\n2. Šio straipsnio taikymo tikslais šio straipsnio 1 dalyje nurodyti subjektai toliau šiame straipsnyje vadinami finansų rinkos dalyviais.\n\n3. Lietuvos bankas nagrinėja ginčus su finansų rinkos dalyviais dėl sutarčių, kurioms taikytina Lietuvos Respublikos teisė, kylančius iš:\n\n1) finansinių ir (arba) papildomų investicinių paslaugų teikimo;\n\n2) draudimo sutarčių ar susijusius su jomis;\n\n3) mokėjimo paslaugų teikimo ir kitų Lietuvos Respublikos mokėjimų įstatyme reglamentuotų santykių;\n\n4) pensijų anuitetų mokėjimo santykių;\n\n5) su finansinėmis paslaugomis susijusių hipotekos ir laidavimo sutarčių;\n\n6) Reglamente (ES) 2023/1114 nurodyto kriptoturto, kuris nėra su turtu susieti žetonai arba elektroninių pinigų žetonai, viešo siūlymo ar įtraukimo į prekybą, kaip tai nurodyta Reglamento (ES) 2023/1114 4 ir 5 straipsniuose.\nPapildyta straipsnio punktu:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n4. Šio straipsnio taikymo tikslais šio straipsnio 3 dalyje nurodytų santykių pagrindu finansų rinkos dalyvių teikiamos paslaugos šiame straipsnyje vadinamos finansinėmis paslaugomis.\n\n5. Šiame straipsnyje vartotoju laikomas fizinis asmuo:\n\n1) sudarantis su finansų rinkos dalyviu finansinių paslaugų sutartį, įskaitant investuotojus, kurie su emitentu, savo jėgomis vykdančiu pirminę vertybinių popierių emisiją, sudaro vertybinių popierių įsigijimo sutartį su verslu, prekyba, amatu ar profesija nesusijusiais tikslais (vartojimo tikslais), išskyrus profesionaliuosius klientus ir informuotuosius investuotojus;\n\n2) apdraustasis, naudos gavėjas, nukentėjęs trečiasis asmuo ar kitas asmuo, kuris santykiuose su finansų rinkos dalyviu nesiekia tikslų, susijusių su verslu ar profesine veikla.\n\n6. Vartotojas, manantis, kad finansų rinkos dalyvis pažeidė jo teises ar teisėtus interesus, atsirandančius iš sutarčių ar su jais susijusių santykių, turi teisę kreiptis į teismą arba į vartojimo ginčus ne teismo tvarka nagrinėjančią instituciją – Lietuvos banką. Vartotojo kreipimasis į Lietuvos banką neatima vartotojo teisės kreiptis į teismą.\n\n7. Vartotojas, manantis, kad finansų rinkos dalyvis pažeidė jo teises ar teisėtus interesus, atsirandančius iš sutarčių ar su jomis susijusių santykių, ir ketinantis dėl kilusio ginčo nagrinėjimo kreiptis į Lietuvos banką, prieš kreipdamasis į Lietuvos banką privalo raštu kreiptis į finansų rinkos dalyvį, nurodydamas ginčo aplinkybes ir savo reikalavimą. Finansų rinkos dalyvis privalo išnagrinėti rašytinį vartotojo kreipimąsi ir ne vėliau kaip per 15 darbo dienų nuo kreipimosi gavimo dienos pateikti išsamų, motyvuotą, dokumentais pagrįstą atsakymą raštu popieriuje ar naudodamas kitą patvariąją laikmeną, jeigu dėl to susitarė vartotojas ir finansų rinkos dalyvis. Išskirtiniais atvejais, kai dėl priežasčių, kurių finansų rinkos dalyvis negali kontroliuoti, atsakymo neįmanoma pateikti per 15 darbo dienų, jis turi išsiųsti negalutinį atsakymą, aiškiai nurodydamas atsakymo į vartotojo kreipimąsi vėlavimo priežastis ir terminą, iki kurio vartotojas gaus galutinį atsakymą. Bet kuriuo atveju galutinio atsakymo pateikimo terminas neturi viršyti 35 darbo dienų nuo skundo gavimo dienos. Finansų rinkos dalyvis vartotojų kreipimusis nagrinėja neatlygintinai.\n\n8. Lietuvos banko sprendimas dėl ginčo esmės yra rekomendacinio pobūdžio ir teismui neskundžiamas. Lietuvos bankas savo interneto svetainėje skelbia informaciją apie finansų rinkos dalyvius, nevykdančius Lietuvos banko sprendimų.\n\n9. Vartotojų ir finansų rinkos dalyvių ginčų neteisminio sprendimo tvarką reglamentuoja Lietuvos Respublikos vartotojų teisių apsaugos įstatymas ir Lietuvos banko patvirtintos vartotojų ir finansų rinkos dalyvių ginčų neteisminio sprendimo procedūros Lietuvos banke taisyklės.\n\nStraipsnio pakeitimai:\nNr. XII-2088, 2015-11-26, paskelbta TAR 2015-12-07, i. k. 2015-19366\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\nSEPTINTASIS2 SKIRSNIS\nMAKROPRUDENCINĖ POLITIKA"
    },
    {
      "provision_ref": "art471",
      "section": "471",
      "title": "471 straipsnis. Lietuvos banko funkcijos ir teisės vykdant makroprudencinę politiką",
      "content": "1. Lietuvos bankas makroprudencinę politiką vykdo savo iniciatyva arba atsižvelgdamas į Europos sisteminės rizikos valdybos rekomendacijas ar įspėjimus dėl sisteminės rizikos. Kai Lietuvos bankas į Europos sisteminės rizikos valdybos rekomendacijas neatsižvelgia, to priežastis pateikia Europos sisteminės rizikos valdybai.\n\n2. Makroprudencinės politikos priemones ir jų taikymo tvarką nustato Lietuvos banko teisės aktai.\n\n3. Lietuvos bankas, vykdydamas makroprudencinę politiką:\n\n1) nustato, stebi ir vertina šalies finansų sistemos stabilumui kylančią grėsmę;\n\n2) nustato ir skelbia makroprudencinės politikos strategiją;\n\n3) taiko reikalingas teisės aktuose nustatytas makroprudencinės politikos priemones;\n\n4) nustato valstybės mastu sistemiškai svarbių finansų įstaigų atrankos metodus;\n\n5) nedelsdamas, kiek tai reikalinga siekiant finansinio stabilumo užtikrinimo, skelbia priimtus sprendimus, įskaitant jų motyvus, išskyrus atvejus, kai tai kelia pavojų finansiniam stabilumui ir (ar) yra susiję su konfidencialia informacija.\n\n4. Lietuvos bankas, vykdydamas makroprudencinę politiką, turi teisę:\n\n1) leisti teisės aktus ir rekomendacijas finansų rinkos dalyviams;\n\n2) pateikęs prašymą, gauti makroprudencinei politikai vykdyti reikalingą informaciją ir duomenis iš valstybės institucijų, finansų rinkos dalyvių ir kitų įmonių, įstaigų, organizacijų, įskaitant duomenis apie konkrečias institucijas, finansų rinkos dalyvius ir kitas įmones, įstaigas, organizacijas ir informaciją, netiesiogiai susijusią su Lietuvos banko vykdoma makroprudencine politika (informaciją apie nekilnojamojo turto rinką, kitus veiksnius, darančius įtaką finansų įstaigų veiklai);\n\n3) Lietuvos banko teisės aktuose nustatytais atvejais ir tvarka taikyti makroprudencinės politikos priemones finansų rinkos dalyviams;\n\n4) daryti viešus ir konkretiems asmenims skirtus neviešus pranešimus dėl sisteminės rizikos."
    },
    {
      "provision_ref": "art472",
      "section": "472",
      "title": "472 straipsnis. Vykdant makroprudencinę politiką gautos informacijos apsauga",
      "content": "Informacija, kurią Lietuvos bankas gauna vykdydamas makroprudencinę politiką, laikoma konfidencialia, išskyrus informaciją, kuri jau yra paskelbta ar prieinama arba iš kurios tiesiogiai ar netiesiogiai negalima nustatyti duomenų apie konkrečius asmenis. Gauta konfidenciali informacija gali būti naudojama tik šio įstatymo nustatytoms funkcijoms, susijusioms su makroprudencinės politikos vykdymu ir finansų rinkos dalyvių priežiūra, atlikti ir negali būti skelbiama, kam nors perduodama arba kitokiu būdu padaroma prieinama, išskyrus įstatymuose nustatytus atvejus."
    },
    {
      "provision_ref": "art473",
      "section": "473",
      "title": "473 straipsnis. Lietuvos banko ir Lietuvos banko tarnautojų neteisėtais veiksmais padarytos žalos atlyginimas ir kompensacija Lietuvos banko tarnautojams dėl išlaidų, susijusių su jiems iškeltomis bylomis arba pareikštais ieškiniais",
      "content": "Žalai, atsiradusiai dėl Lietuvos banko arba Lietuvos banko tarnautojų neteisėtų veiksmų, susijusių su makroprudencinės politikos vykdymu, atlyginti ir išlaidoms, susijusioms su Lietuvos banko tarnautojams iškeltomis bylomis ar pareikštais ieškiniais, susijusiais su makroprudencinės politikos vykdymu, kompensuoti mutatis mutandis taikomos šio įstatymo 45 straipsnio nuostatos."
    },
    {
      "provision_ref": "art474",
      "section": "474",
      "title": "474 straipsnis. Bendradarbiavimas su kitomis institucijomis makroprudencinės politikos srityje",
      "content": "1. Vykdydamas makroprudencinę politiką ir prieš priimdamas sprendimus dėl makroprudencinės politikos priemonių taikymo, Lietuvos bankas turi teisę konsultuotis su Lietuvos Respublikos finansų ministerija, nepažeisdamas atitinkamų jos įgaliojimų ir savo nepriklausomumo.\n\n2. Lietuvos bankas bendradarbiauja, keičiasi informacija ir turi teisę sudaryti sutartis su Europos centriniu banku, Europos sisteminės rizikos valdyba, kitų valstybių makroprudencinę politiką vykdančiomis institucijomis ir finansų rinkos priežiūros institucijomis, kitomis Lietuvos Respublikos, užsienio valstybių, Europos Sąjungos ir (ar) tarptautinėmis institucijomis. Lietuvos bankas informuoja Europos sisteminės rizikos valdybą apie veiksmus, kurių buvo imtasi sprendžiant klausimus dėl sisteminės rizikos valstybės mastu.\n\nPapildyta skirsniu:\nNr. XII-1097, 2014-09-18, paskelbta TAR 2014-09-23, i. k. 2014-12712\n\nSEPTINTASIS3 SKIRSNIS\nGRYNŲJŲ PINIGŲ TVARKYTOJŲ VEIKLOS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art475",
      "section": "475",
      "title": "475 straipsnis. Lietuvos banko teisės ir pareigos atliekant grynųjų pinigų tvarkymo veiklos priežiūrą",
      "content": "1. Lietuvos bankas grynųjų pinigų tvarkytojų grynųjų pinigų tvarkymo veiklą prižiūri ir poveikio priemones grynųjų pinigų tvarkytojams taiko vadovaudamasis šio įstatymo, Reglamento (EB) Nr. 1338/2001, Reglamento (ES) Nr. 1210/2010, Sprendimo ECB/2010/14 ir Lietuvos banko teisės aktų dėl grynųjų pinigų tvarkytojų veiklos priežiūros nuostatomis. Ši priežiūra neapima kitos grynųjų pinigų tvarkytojų vykdomos veiklos, kurios nereglamentuoja šis įstatymas.\n\n2. Lietuvos bankas, atlikdamas grynųjų pinigų tvarkytojų grynųjų pinigų tvarkymo veiklos priežiūrą, turi teisę duoti privalomus nurodymus grynųjų pinigų tvarkytojams, taip pat jam mutatis mutandis taikomos šio įstatymo 42 straipsnio 4 dalies 1–10 punktų nuostatos."
    },
    {
      "provision_ref": "art476",
      "section": "476",
      "title": "476 straipsnis. Lietuvos banko rengiami grynųjų pinigų tvarkytojų patikrinimai",
      "content": "1. Lietuvos bankas organizuoja ir atlieka patikrinimus, kad nustatytų, kaip laikomasi šio įstatymo 6 straipsnio 3 dalyje nurodytuose teisės aktuose nustatytų reikalavimų.\n\n2. Patikrinimų rūšis, periodiškumą, jų atlikimo ir įforminimo tvarką nustato Lietuvos banko teisės aktai.\n\n3. Atliekant patikrinimą, Lietuvos banko įgaliotų tarnautojų teisėms mutatis mutandis taikomos šio įstatymo 421 straipsnio 5 dalies 1, 2, 3, 6, 8 ir 11 punktų nuostatos. Lietuvos banko įgalioti atstovai taip pat turi teisę laikinai paimti tikrinamo grynųjų pinigų tvarkytojo sutvarkytų eurų banknotų ar monetų ne ilgesniam kaip 30 kalendorinių dienų laikotarpiui, kad būtų galima juos patikrinti Lietuvos banko patalpose.\n\n4. Lietuvos banko tarnautojų reikalavimai įgyvendinant šio straipsnio 3 dalyje nustatytas teises yra privalomi grynųjų pinigų tvarkytojui. Už šių reikalavimų nevykdymą grynųjų pinigų tvarkytojui taikomos šio įstatymo 477 straipsnyje nustatytos poveikio priemonės.\n\n5. Lietuvos bankas šio straipsnio 3 dalyje nustatytoms teisėms, išskyrus teisę, nustatytą šio įstatymo 421 straipsnio 5 dalies 2 punkte, įgyvendinti gali pasitelkti policijos pareigūnus.\n\n6. Informacijos, kurią Lietuvos bankas gauna grynųjų pinigų tvarkytojų grynųjų pinigų tvarkymo veiklos priežiūros tikslais, apsaugai taikomos šio įstatymo 43 straipsnio nuostatos."
    },
    {
      "provision_ref": "art477",
      "section": "477",
      "title": "477 straipsnis. Lietuvos banko duodami privalomi nurodymai ir poveikio priemonių taikymas",
      "content": "1. Lietuvos bankas, nustatęs pažeidimų, grynųjų pinigų tvarkytojui duoda vieną ar kelis privalomus nurodymus:\n\n1) laikinai Europos Centrinio Banko vardu uždrausti pakartotinai išleisti į apyvartą tam tikrų serijų ir nominalų eurų banknotus ar monetas;\n\n2) per Lietuvos banko nustatytą terminą pašalinti pažeidimus.\n\n2. Grynųjų pinigų tvarkytojai privalo vykdyti Lietuvos banko privalomus nurodymus jo nustatytais terminais ir nedelsdami, ne vėliau kaip kitą dieną po įvykdymo, apie tai raštu pranešti Lietuvos bankui.\n\n3. Privalomų nurodymų davimas neatima teisės Lietuvos bankui kartu taikyti ir šio straipsnio 4 dalyje nustatytų poveikio priemonių.\n\n4. Lietuvos bankas taiko tam pačiam asmeniui, padariusiam pažeidimus, vieną ar kelias poveikio priemones:\n\n1) įspėja dėl pažeidimų;\n\n2) skiria šiame straipsnyje nustatytas baudas.\n\n5. Poveikio priemonės gali būti taikomos, kai yra bent vienas iš šių pagrindų:\n\n1) nustatytais terminais nepateikiama Sprendime ECB/2010/14 nustatyta ar Lietuvos banko pareikalauta informacija arba pateikiama neteisinga, neišsami ar netiksli informacija;\n\n2) nustatyta tvarka nevykdomi arba netinkamai vykdomi Lietuvos banko duoti privalomi nurodymai;\n\n3) trukdoma Lietuvos bankui atlikti patikrinimus;\n\n4) nesilaikoma Reglamento (ES) Nr. 1210/2010 ar Sprendimo ECB/2010/14 reikalavimų, susijusių su eurų banknotų ir monetų autentiškumo ir tinkamumo apyvartai tikrinimu.\n\n6. Lietuvos bankas skiria juridiniam asmeniui iki 10 procentų bendrųjų metinių pajamų baudą.\n\n7. Juridinio asmens bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, nustatomos pagal paskutinių sudarytų (pasirašytų) metinių finansinių ataskaitų duomenis. Jeigu juridinis asmuo priklauso patronuojančiajai įmonei, bendrosios metinės pajamos, pagal kurias nustatomas skiriamos baudos dydis, yra pajamos, nurodytos pagrindinės patronuojančiosios įmonės paskutinėse sudarytose (pasirašytose) metinėse konsoliduotosiose finansinėse ataskaitose.\n\n8. Jeigu dėl šio straipsnio 5 dalyje nurodytų pažeidimų buvo neteisėtai gauta pajamų, kitokios turtinės naudos, išvengta nuostolių arba padaryta žalos ir šių pajamų, kitokios turtinės naudos, išvengtų nuostolių arba padarytos žalos dydis, jeigu jį įmanoma nustatyti, viršijo šio straipsnio 6 arba 9 dalyje nurodytą baudos dydį, Lietuvos bankas skiria baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės naudos, išvengtų nuostolių arba padarytos žalos dydžio.\n\n9. Tais atvejais, kai sunku ar neįmanoma nustatyti juridinio asmens bendrųjų metinių pajamų arba kai juridinio asmens bendrosios metinės pajamos yra mažesnės negu vienas milijonas eurų, Lietuvos bankas vietoj šio straipsnio 6 dalyje nurodytos baudos skiria juridiniams asmenims baudą iki 100 000 eurų.\n\n10. Šio straipsnio 5 dalies 2 punkte nurodytais atvejais Lietuvos bankas už kiekvieną privalomo nurodymo nevykdymo ar netinkamo vykdymo dieną skiria baudą iki vieno procento juridinio asmens bendrųjų metinių pajamų, o tais atvejais, kai sunku ar neįmanoma nustatyti bendrųjų metinių pajamų, – iki 1 500 eurų.\n\n11. Lietuvos banko sprendimui dėl poveikio priemonių taikymo, jų rūšių, dydžių ir taikymo terminų, informavimui apie pritaikytas poveikio priemones, teisei neskirti poveikio priemonių, juridinio asmens patraukimo atsakomybėn senaties terminui ir piniginių baudų išieškojimui mutatis mutandis taikomos šio įstatymo 433 straipsnio 2–13, 15 ir 16 dalių ir 434, 435, 436, 437 straipsnių nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2721, 2024-06-13, paskelbta TAR 2024-06-20, i. k. 2024-11244\n\n12. Baudos apskaičiavimo taisykles nustato Lietuvos banko teisės aktai.\n\nPapildyta skirsniu:\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\n\nAŠTUNTASIS SKIRSNIS\nLIETUVOS BANKO FINANSINĖ APSKAITA IR ATSKAITOMYBĖ"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Lietuvos banko finansiniai metai",
      "content": "Lietuvos banko finansiniai metai prasideda sausio mėnesio 1 dieną ir baigiasi gruodžio mėnesio 31 dieną."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Finansinė apskaita ir metinių finansinių ataskaitų rinkinys",
      "content": "1. Lietuvos bankas finansinę apskaitą tvarko ir metinių finansinių ataskaitų rinkinį (balansą, pelno (nuostolio) ataskaitą ir aiškinamąjį raštą) rengia vadovaudamasis Europos centrinio banko rekomendacijomis, nustatytomis Europos centrinių bankų sistemoje dalyvaujantiems centriniams bankams.\n\n2. Metinių finansinių ataskaitų rinkinį kartu su auditoriaus išvada per keturis mėnesius nuo finansinių metų pabaigos Lietuvos bankas pateikia Seimui ir paskelbia jas viešai.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1320, 2011-04-14, Žin., 2011, Nr. 46-2159 (2011-04-16)\nNr. XI-1319, 2011-04-14, Žin., 2011, Nr. 46-2158 (2011-04-16)"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Lietuvos banko metinių finansinių ataskaitų rinkinių auditas",
      "content": "Lietuvos banko metinių finansinių ataskaitų rinkinių auditą atlieka Lietuvos banko parinkti nepriklausomi išorės auditoriai, kuriuos tvirtina Europos Sąjungos Taryba rekomendavus Europos centriniam bankui.\n\nStraipsnio pakeitimai:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XI-1320, 2011-04-14, Žin., 2011, Nr. 46-2159 (2011-04-16)\nNr. XI-1319, 2011-04-14, Žin., 2011, Nr. 46-2158 (2011-04-16)"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Lietuvos banko metinė ataskaita",
      "content": "Lietuvos bankas skelbia ir leidžia atskiru leidiniu metinę ataskaitą, kurioje pateikia informaciją apie pagrindinius pinigų politikos uždavinius ir jų vykdymą, pinigų politikos operacijas, veiklą vykdant finansų rinkos priežiūrą, makroprudencinę politiką ir kitas įstatymų numatytas funkcijas bei apie šalies makroekonominę padėtį – pokyčių šalies ekonomikoje ir finansų rinkose analizę, taip pat apie banko finansinę būklę ir veiklos rezultatus.\nStraipsnio pakeitimai:\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)\n\nStraipsnio pakeitimai:\nNr. XII-1097, 2014-09-18, paskelbta TAR 2014-09-23, i. k. 2014-12712"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Lietuvos banko valdybos pirmininko pranešimai apie pagrindinio tikslo įgyvendinimą",
      "content": "Lietuvos banko valdybos pirmininkas du kartus per metus teikia pranešimus Seimui apie pagrindinio tikslo įgyvendinimą, finansų rinkos būklę ir funkcijų vykdymą.\n\nStraipsnio pakeitimai:\nNr. XI-1666, 2011-11-17, Žin., 2011, Nr. 145-6812 (2011-12-01)"
    },
    {
      "provision_ref": "art521",
      "section": "521",
      "title": "521 straipsnis. Lietuvos banko Lietuvos Respublikos Seimui teikiama informacija makroprudencinės politikos klausimais",
      "content": "1. Lietuvos bankas motyvuotu Seimo Biudžeto ir finansų komiteto prašymu teikia konfidencialią informaciją apie vykdant makroprudencinę politiką teikiamus įspėjimus ir (ar) rekomendacijas. Ši informacija teikiama tokia apimtimi ir būdu, kurie leistų užtikrinti konfidencialios informacijos apsaugą.\n\n2. Lietuvos banko valdybos pirmininkas kartą per metus, finansinės krizės atveju – dar dažniau, kviečiamas į Seimo Biudžeto ir finansų komiteto klausymus dėl Lietuvos banko vykdomos makroprudencinės politikos.\n\n3. Lietuvos bankas prireikus teikia Seimo Biudžeto ir finansų komiteto pirmininkui pasiūlymus dėl makroprudencinę politiką reglamentuojančių įstatymų ir kitų teisės aktų tobulinimo, taip pat pastabas ir pasiūlymus dėl prevencinių priemonių finansų sistemos makrolygio rizikai sumažinti.\n\nPapildyta straipsniu:\nNr. XII-1097, 2014-09-18, paskelbta TAR 2014-09-23, i. k. 2014-12712\n\nDEVINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Lėšų ir vertybinių popierių išieškojimas iš skolininkų, nevykdančių savo",
      "content": "įsipareigojimų\n\n1. Lietuvos bankas turi teisę be finansų įstaigos nurodymo nurašyti lėšas iš finansų įstaigos sąskaitų, jeigu ši įstaiga Lietuvos banko teisės aktuose ar sutartyse nustatytu laiku neįvykdo savo įsipareigojimų Lietuvos bankui.\n\n2. Jeigu finansų įstaigai iškelta bankroto byla ar priimtas sprendimas, kuris susijęs su draudimu disponuoti lėšomis, Lietuvos bankas turi teisę be teismo ar kitos įgaliotos institucijos sprendimo panaudoti Lietuvos banke finansų įstaigos sąskaitose esančias lėšas įstaigos piniginiams įsipareigojimams Lietuvos bankui įvykdyti.\n\n3. Jeigu skolininkas sutartyje nustatytu laiku neįvykdo prievolių, kurių įvykdymas buvo užtikrintas finansiniu užstatu (įkaitu), Lietuvos bankas turi teisę perimti pateiktą finansinį užstatą (įkaitą) ir jį realizuoti teisės aktų nustatyta tvarka. Tokią teisę Lietuvos bankas gali įgyvendinti net ir tada, kai skolininkui iškelta bankroto byla ar draudžiama disponuoti pateiktu finansiniu užstatu (įkaitu).\n\nStraipsnio pakeitimai:\nNr. IX-1598, 2003-06-05, Žin., 2003, Nr. 61-2755 (2003-06-27)\nNr. IX-2131, 2004-04-15, Žin., 2004, Nr. 61-2187 (2004-04-27)\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Informacijos gavimas ir teikimas",
      "content": "1. Valstybės ir savivaldybių institucijos ir ūkio subjektai privalo teikti Lietuvos bankui informaciją, reikalingą jo funkcijoms atlikti.\n\n2. Lietuvos bankas gali teikti informaciją Europos centriniam bankui, Europos Sąjungos valstybių centriniams bankams, tarptautinėms pinigų ir finansų institucijoms, valstybės ir savivaldybių institucijoms, jei ji reikalinga jų funkcijoms atlikti ir jei tokios informacijos teikimo nedraudžia šis ar kiti Lietuvos Respublikos įstatymai. Šis draudimas netaikomas, kai reikia teikti statistinę informaciją Europos centriniam bankui, – šiuo atveju taikoma 1998 m. lapkričio 23 d. Tarybos reglamento (EB) 2533/98 dėl Europos centrinio banko renkamos statistinės informacijos 8 straipsnyje nustatyta konfidencialumo tvarka.\n3. Lietuvos Respublikos juridinių asmenų registre įregistruotų juridinių asmenų be valstybės garantijos gaunamos paskolos iš fizinių ar juridinių asmenų, kurių nuolatinė gyvenamoji vieta ar buveinė yra ne Lietuvos Respublikoje, ir jiems suteikiamos paskolos registruojamos Lietuvos banke Lietuvos banko nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XII-829, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04874\n\n54(1) straipsnis. Poveikio priemonės, susijusios su statistinės informacijos pateikimo pažeidimais\n\nLietuvos bankas turi teisę skirti baudas ir delspinigius ūkio subjektams už Lietuvos banko nustatytos statistinės informacijos, reikalingos Lietuvos banko funkcijoms, nesusijusioms su Europos centrinių bankų sistemos veikla, taip pat susijusioms su Europos centrinių bankų sistemos veikla, jei tokiems pažeidimams netaikoma Europos centrinio banko poveikio priemonių tvarka, atlikti teikimo pažeidimus. Baudų ir delspinigių dydį, jų taikymo tvarką ir su tuo susijusios medžiagos saugojimo terminus nustato Lietuvos bankas.\n\nĮstatymas papildytas straipsniu:\nNr. IX-1998, 2004-02-05, Žin., 2004, Nr. 28-869 (2004-02-21)\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Informacijos skelbimas",
      "content": "Lietuvos bankas ne rečiau kaip vieną kartą per mėnesį skelbia statistinę ir kitą informaciją.\nStraipsnio pakeitimai:\nNr. X-569, 2006-04-25, Žin., 2006, Nr. 48-1699 (2006-04-29)\nNr. XII-1046, 2014-07-17, paskelbta TAR 2014-08-01, i. k. 2014-10742\n\nStraipsnio pakeitimai:\nNr. XII-1097, 2014-09-18, paskelbta TAR 2014-09-23, i. k. 2014-12712"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Atsargos kapitalo sudarymo ypatumai",
      "content": "Įsigaliojus šiam įstatymui, Lietuvos bankas sukauptą bendros paskirties rezervą perkelia į atsargos kapitalą."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Neteko galios nuo 2004-05-01.",
      "content": "Straipsnio pakeitimai:\nNr. IX-2139, 2004-04-15, Žin., 2004, Nr. 61-2188 (2004-04-27)"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Lietuvos banko 2000 metų pelno paskirstymas",
      "content": "1. Lietuvos banko 2000 metų pelnas skirstomas šia eile:\n\n1) 10 procentų – Lietuvos banko įstatiniam kapitalui sudaryti;\n\n2) 50 procentų – Lietuvos banko atsargos kapitalui sudaryti.\n\n2. Likęs pelnas sumokamas į valstybės biudžetą iki 2001 metų gegužės 1 dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                             ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nLietuvos banko įstatymo\n1 priedas\n\nFINANSŲ RINKOS DALYVIAI, MOKANTYS ĮMOKAS FINANSŲ RINKOS PRIEŽIŪROS IŠLAIDOMS PADENGTI, ĮMOKŲ BAZĖ IR MAKSIMALŪS ĮMOKŲ DYDŽIAI\n\nEil.  Nr.\nRinkos dalyviai\nĮmokų bazė\nMaksimalus įmokų dydis\n\n1.\nKredito įstaigos; kitose negu Europos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,017 proc.\n\n2.\nEuropos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0057 proc.\n\n3.\nVartojimo kredito davėjai, išskyrus kredito įstaigas ir jų filialus Lietuvos Respublikoje\nVidutinė metinė likusi grąžinti išmokėtų vartojimo kreditų suma\n0,0125 proc.\n\n4.\nElektroninių pinigų įstaigos; kitose negu Europos ekonominės erdvės valstybėse licencijuotų elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje\nMetinės su elektroninių pinigų leidimu ir (arba) mokėjimo paslaugų teikimu susijusios pajamos\n0,65 proc.\n\n5.\nEuropos ekonominės erdvės valstybėse licencijuotų elektroninių pinigų įstaigų filialai, įsteigti Lietuvos Respublikoje\nMetinės su elektroninių pinigų leidimu ir (arba) mokėjimo paslaugų teikimu susijusios pajamos\n0,65 proc.\n\n6.\nMokėjimo įstaigos\nMetinės su mokėjimo paslaugų teikimu susijusios pajamos\n0,65 proc.\n\n7.\nEuropos ekonominės erdvės valstybėse licencijuotų mokėjimo įstaigų filialai, įsteigti Lietuvos Respublikoje\nMetinės su mokėjimo paslaugų teikimu susijusios pajamos\n0,65 proc.\n\n8.\nDraudimo ir perdraudimo įmonės; kitose negu Europos ekonominės erdvės valstybėse licencijuotų draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje\nDraudimo ir perdraudimo įmokos pagal Lietuvos Respublikoje sudarytas sutartis\n0,26 proc.\n\n9.\nEuropos ekonominės erdvės valstybėse licencijuotų draudimo ir perdraudimo įmonių filialai, įsteigti Lietuvos Respublikoje\nDraudimo ir perdraudimo įmokos pagal Lietuvos Respublikoje sudarytas sutartis\n0,13 proc.\n\n10.\nFinansų maklerio įmonės\nMetinės pajamos\n0,3 proc.\n\n11.\nKitose Europos ekonominės erdvės valstybėse licencijuotų finansų maklerio įmonių filialai, įsteigti Lietuvos Respublikoje\nMetinės pajamos\n0,15 proc.\n\n111..\nPagrindinės sandorio šalys\n–\n25 000 Eur\n\n12.\nValdymo įmonės, investicinės bendrovės, kurių valdymas neperduotas valdymo įmonėms, ir šių subjektų filialai, įsteigti Lietuvos Respublikoje\nValdomų neprofesionaliesiems investuotojams skirtų suderintųjų kolektyvinio investavimo subjektų, specialiųjų kolektyvinio investavimo subjektų ir papildomo savanoriško pensijų kaupimo fondų grynųjų aktyvų vertė\n0,05 proc.\n\nValdomų informuotiesiems investuotojams skirtų kolektyvinio investavimo subjektų grynųjų aktyvų vertė\n0,02 proc.\n\n13.\nReguliuojamos rinkos operatoriai\n–\n21 721 Eur\n\n14.\nCentrinis vertybinių popierių depozitoriumas\n–\n30 000 Eur\n\n15.\nEmitentai, kurių nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n868 Eur\n\n16.\nEmitentai, kurių ne nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n434 Eur\n\n17.\nDraudimo brokerių įmonės\n–\n434 Eur\n\n18.\nFinansų patarėjo įmonės\n–\n434 Eur\n\n19.\nValiutos keityklų operatoriai\n–\n434 Eur\n\n20.\nSutelktinio finansavimo paslaugų teikėjai\n–\n3 000 Eur\n\n21.\nKredito davėjai, išskyrus kredito įstaigas ir jų filialus Lietuvos Respublikoje\nVidutinė metinė likusi grąžinti išmokėtų kreditų suma\n0,0125 proc.\n\n22.\nTarpusavio skolinimo platformos operatoriai\n–\n3 000 Eur\n\n23.\nNepriklausomi kredito tarpininkai\n–\n217 Eur\n\n24.\nNepriklausomi vartojimo kredito tarpininkai\n–\n217 Eur\n\n25.\nCentrinio vertybinių popierių depozitoriumo filialas\n–\n15 000 Eur\n\n26.\nFinansų maklerio įmonės priklausomi tarpininkai\n–\n217 Eur\n\n27.\nLyginamojo indekso administratorius\n–\n217 Eur\n\n28.\nInformacijos apie sandorius paslaugų teikėjai\n–\n217 Eur\n\n29.\nPrižiūrimi duomenų tiekėjai\n–\n217 Eur\n\n30.\nNacionalinės plėtros įstaigos\n–\n2 000 Eur\n\n31.\nMišrios veiklos finansų kontroliuojančiosios įmonės, įsteigtos Lietuvos Respublikoje, finansų kontroliuojančiosios bendrovės, įsteigtos Lietuvos Respublikoje\n–\n5 000 Eur\n\n32.\nPadengtųjų obligacijų bendrovės\n-\n1 000 Eur\n\n33.\nPakeitimo vertybiniais popieriais bendrovės\n-\n1 000 Eur\n\n34.\nPakeitimo vertybiniais popieriais iniciatoriai\n-\n1 000 Eur\n\n35.\nPakeitimo vertybiniais popieriais rėmėjai\n-\n1 000 Eur\n\n36.\nPirminiai skolintojai\n-\n1 000 Eur\n\n37.\nTrečiosios šalys, tikrinančios pakeitimo vertybiniais popieriais atitiktį paprastiems, skaidriems ir standartizuotiems kriterijams\n-\n1 000 Eur\n\n38.\nKiti Europos asmeninės pensijos produkto teikėjai ir Europos asmeninės pensijos produkto platintojai, kai jie išleidžia ir (ar) platina tokius produktus, kurie nepatenka į šiame priede nurodytą įmokų bazę\n\n1 000 Eur\n\n39.\nSu turtu susietų žetonų emitentai, gavę su turtu susietų žetonų emitento licenciją pagal Lietuvos Respublikos kriptoturto rinkų įstatymą\nMetinės pajamos\n0,7 procento (minimali įmokos suma 3 000 Eur)\n\n40.\nKredito administratoriai\n-\n3 000 Eur\n\n41.\nAsmenys, viešai siūlantys ir prašantys įtraukti į prekybą kriptoturtą, kuris nėra su turtu susieti žetonai arba elektroninių pinigų žetonai\n-\n3 000 Eur\n\n42.\nKriptoturto paslaugų teikėjai, gavę kriptoturto paslaugų teikėjo licenciją pagal Kriptoturto rinkų įstatymą\nMetinės pajamos\n0,7 procento (minimali įmokos suma 3 000 Eur)\n\nPriedo pakeitimai:\nNr. XII-1118, 2014-09-23, paskelbta TAR 2014-10-02, i. k. 2014-13410\nNr. XII-2692, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26830\nNr. XII-2771, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26971\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\nNr. XIII-1876, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00226\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\nPakeistas priedo pavadinimas:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\n\nLietuvos Respublikos\nLietuvos banko įstatymo\n2 priedas\n\nFINANSŲ RINKOS DALYVIAI, MOKANTYS ĮMOKAS FINANSŲ SEKTORIAUS SUBJEKTŲ PERTVARKYMO INSTITUCIJOS IŠLAIDOMS PADENGTI, ĮMOKŲ BAZĖ IR MAKSIMALŪS ĮMOKŲ DYDŽIAI\n\nEil. Nr.\nRinkos dalyviai\nĮmokų bazė\nMaksimalus įmokų dydis\n\n1.\nLietuvos Respublikoje licencijuoti bankai, centrinė kredito unija, kitose negu Europos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0043 proc.\n\n2.\nEuropos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0014 proc.\n\n3.\nLietuvos Respublikoje licencijuotos finansų maklerio įmonės, kurioms taikomas Finansinių priemonių rinkų įstatymo 14 straipsnio 2 dalyje nustatytas reikalavimas\nMetinės pajamos\n0,075 proc.\n\n4.\nKitose valstybėse licencijuotų finansų maklerio įmonių filialai, įsteigti Lietuvos Respublikoje\nMetinės pajamos\n0,038 proc.\n\n5.\nLietuvos Respublikoje įsteigtos finansų įmonės (išskyrus finansų maklerio įmones), kurios yra šio priedo 1 ir 3 punktuose nurodytų subjektų patronuojamosios įmonės ir kurioms taikoma patronuojančiosios įmonės konsoliduota priežiūra pagal Reglamentą (ES) Nr. 806/2014:\n\n5.1.\nElektroninių pinigų įstaigos\nNeapmokėtų elektroninių pinigų metinis vidurkis ir mokėjimo paslaugų metinė apyvarta\n0,0025 proc.\n\n5.2.\nMokėjimo įstaigos\nMokėjimo paslaugų metinė apyvarta\n0,0013 proc.\n\n5.3.\nValdymo įmonės, investicinės kintamojo kapitalo bendrovės, uždaro tipo investicinės bendrovės ir šių subjektų filialai, įsteigti Lietuvos Respublikoje\nValdomas kolektyvinio investavimo subjektų ir papildomo savanoriško pensijų kaupimo fondų turtas\n0,013 proc.\n\n5.4.\nFinansų patarėjo įmonės\n–\n109 Eur\n\n5.5.\nValiutos keityklos operatoriai\n–\n109 Eur\n\nPapildyta priedu:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\nPriedo pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\nLietuvos Respublikos\nLietuvos banko įstatymo\n21 priedas\n\nFINANSŲ RINKOS DALYVIAI, MOKANTYS ĮMOKAS PAGRINDINIŲ SANDORIO ŠALIŲ PERTVARKYMO INSTITUCIJOS IŠLAIDOMS PADENGTI, IR MAKSIMALŪS ĮMOKŲ DYDŽIAI\n\nEil. Nr.\nRinkos dalyviai\nMaksimalus įmokų dydis\n\n1.\nLietuvos Respublikoje licencijuotos pagrindinės sandorio šalys\n25 000 Eur\n\n–––––––––––––––––––––––––––––––\nTAR pastaba. Įstatymo papildymas 21 priedu įsigalioja kitą darbo dieną po to, kai Lietuvos bankas apie pirmąjį Lietuvos banko pagrindinei sandorio šaliai išduotą veiklos leidimą praneša Teisės aktų registro tvarkytojui.\n\nPapildyta priedu:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\nLietuvos Respublikos\nLietuvos banko įstatymo\n3 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1957 m. kovo 25 d. Europos Bendrijos steigimo sutartis su paskutiniais pakeitimais, padarytais 2007 m. gruodžio 17 d. Lisabonos sutartimi.\n\n2. 1992 m. vasario 7 d. Europos Bendrijos steigimo sutarties Protokolas Nr. 18 dėl Europos centrinių bankų sistemos ir Europos centrinio banko statuto su paskutiniais pakeitimais, padarytais 2007 m. gruodžio 17 d. Lisabonos sutartimi.\n\n3. 1993 m. gruodžio 13 d. Tarybos reglamentas (EB) Nr. 3603/93, nustatantis apibrėžimus, susijusius su Sutarties 104 ir 104b (1) straipsniuose numatytų uždraudimų taikymu.\n\n4. 1993 m. gruodžio 13 d. Tarybos reglamentas (EB) Nr. 3604/93, nustatantis apibrėžimus, susijusius su Sutarties 104a straipsnyje numatytos privilegijos naudotis finansų įstaigomis uždraudimo taikymu.\n\n5. 2001 m. birželio 28 d. Tarybos reglamentas (EB) Nr. 1338/2001, nustatantis priemones, būtinas euro apsaugai nuo padirbinėjimo, su paskutiniais pakeitimais, padarytais 2008 m. gruodžio 18 d. Tarybos reglamentu (EB) Nr. 44/2009.\n\n6. 2001 m. birželio 28 d. Tarybos reglamentas (EB) Nr. 1339/2001, išplečiantis Reglamento (EB) Nr. 1338/2001, nustatančio priemones, būtinas euro apsaugai nuo padirbinėjimo, veikimą toms valstybėms narėms, kurios nėra priėmusios euro kaip savo bendros valiutos, su paskutiniais pakeitimais, padarytais 2008 m. gruodžio 18 d. Tarybos reglamentu (EB) Nr. 45/2009.\n\n7. 2002 m. birželio 6 d. Europos Parlamento ir Tarybos direktyva 2002/47/EB dėl susitarimų dėl finansinio įkaito su paskutiniais pakeitimais, padarytais 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES.\n\n8. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų su paskutiniais pakeitimais, padarytais 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentu (ES) 2017/2402.\n\n9. 2010 m. rugsėjo 16 d. Europos Centrinio Banko sprendimas ECB/2010/14 dėl eurų banknotų autentiškumo ir tinkamumo apyvartai tikrinimo bei pakartotinio išleidimo į apyvartą su paskutiniais pakeitimais, padarytais 2019 m. gruodžio 5 d. Europos Centrinio Banko sprendimu (ES) 2019/2195.\n\n10. 2010 m. gruodžio 15 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1210/2010 dėl euro monetų autentiškumo tikrinimo ir apyvartai netinkamų euro monetų tvarkymo.\n\n11. 2011 m. gruodžio 22 d. Europos sisteminės rizikos valdybos rekomendacija ESRV/2011/3 dėl nacionalinių institucijų įgaliojimų makrolygio rizikos ribojimo srityje.\n\n12. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB, su paskutiniais pakeitimais, padarytais 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamentu (ES) 2023/1114.\nPunkto pakeitimai:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n13. 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES, kuria nustatoma kredito įstaigų ir investicinių įmonių gaivinimo ir pertvarkymo sistema ir iš dalies keičiamos Tarybos direktyva 82/891/EEB, direktyvos 2001/24/EB, 2002/47/EB, 2004/25/EB, 2005/56/EB, 2007/36/EB, 2011/35/ES, 2012/30/ES bei 2013/36/ES ir Europos Parlamento ir Tarybos reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/879.\n\n14. 2014 m. lapkričio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1286/2014 dėl mažmeninių investicinių produktų paketų ir draudimo principu pagrįstų investicinių produktų (MIPP ir DIP) pagrindinės informacijos dokumentų su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/1156.\n\n15. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/1129 dėl prospekto, kuris turi būti skelbiamas, kai vertybiniai popieriai siūlomi viešai arba įtraukiami į prekybos reguliuojamoje rinkoje sąrašą, ir kuriuo panaikinama Direktyva 2003/71/EB, su paskutiniais pakeitimais, padarytais 2021 m. vasario 16 d. Europos Parlamento ir Tarybos reglamentu (ES) 2021/337.\n\n16. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/1131 dėl pinigų rinkos fondų.\n\n17. 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/2394 dėl nacionalinių institucijų, atsakingų už vartotojų apsaugos teisės aktų vykdymo užtikrinimą, bendradarbiavimo, kuriuo panaikinamas Reglamentas (EB) Nr. 2006/2004, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/771.\n\n18. 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/2402, kuriuo nustatoma bendroji pakeitimo vertybiniais popieriais sistema ir sukuriama specialioji paprasto, skaidraus ir standartizuoto pakeitimo vertybiniais popieriais sistema ir iš dalies keičiamos direktyvos 2009/65/EB, 2009/138/EB ir 2011/61/ES bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2021 m. kovo 21 d. Europos Parlamento ir Tarybos reglamentu (ES) 2021/557.\nPapildyta punktu:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\n\n19. 2018 m. gegužės 30 d. Europos Parlamento ir Tarybos direktyva (ES) 2018/843, kuria iš dalies keičiama Direktyva (ES) 2015/849 dėl finansų sistemos naudojimo pinigų plovimui ar teroristų finansavimui prevencijos ir iš dalies keičiamos direktyvos 2009/138/EB ir 2013/36/ES.\nPunkto numeracijos pakeitimas:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\n\n20. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/1238 dėl visos Europos asmeninės pensijos produkto (PEPP).\nPapildyta punktu:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n21. 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamentas (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, su paskutiniais pakeitimais, padarytais 2022 m. liepos 12 d. Komisijos deleguotuoju reglamentu (ES) 2022/1988.\nPapildyta punktu:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\nPunkto pakeitimai:\nNr. XIV-1494, 2022-11-08, paskelbta TAR 2022-11-09, i. k. 2022-22682\nPunkto numeracijos pakeitimas:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n22. 2020 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamentas (ES) 2021/23 dėl pagrindinių sandorio šalių gaivinimo ir pertvarkymo sistemos, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1095/2010, (ES) Nr. 648/2012, (ES) Nr. 600/2014, (ES) Nr. 806/2014 ir (ES) 2015/2365 ir direktyvos 2002/47/EB, 2004/25/EB, 2007/36/EB, 2014/59/ES ir (ES) 2017/1132.\nPapildyta punktu:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n23. 2021 m. lapkričio 24 d. Europos Parlamento ir Tarybos direktyva (ES) 2021/2167 dėl kredito administratorių ir kredito pirkėjų, kuria iš dalies keičiamos direktyvos 2008/48/EB ir 2014/17/ES.\nPapildyta straipsnio dalimi:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n24. 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamentas (ES) 2023/1114 dėl kriptoturto rinkų, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 1095/2010 ir direktyvos 2013/36/ES bei (ES) 2019/1937, su pakeitimais, padarytais 2023 m. gruodžio 13 d. Europos Parlamento ir Tarybos reglamentu (ES) 2023/2869.\nPapildyta straipsnio dalimi:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\nPriedo pakeitimai:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900"
    }
  ],
  "definitions": [
    {
      "term": "Reguliuojamos rinkos operatoriai",
      "definition": "21 721 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Centrinis vertybinių popierių depozitoriumas",
      "definition": "30 000 Eur\n\n15.\nEmitentai, kurių nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n868 Eur\n\n16.\nEmitentai, kurių ne nuosavybės vertybiniai popieriai įtraukti į prekybą reguliuojamoje rinkoje Lietuvos Respublikoje ir (ar) kitoje Europos ekonominės erdvės valstybėje ir kurių priežiūrą atlieka Lietuvos bankas\n–\n434 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Draudimo brokerių įmonės",
      "definition": "434 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Finansų patarėjo įmonės",
      "definition": "434 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Valiutos keityklų operatoriai",
      "definition": "434 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Sutelktinio finansavimo paslaugų teikėjai",
      "definition": "3 000 Eur\n\n21.\nKredito davėjai, išskyrus kredito įstaigas ir jų filialus Lietuvos Respublikoje\nVidutinė metinė likusi grąžinti išmokėtų kreditų suma\n0,0125 proc.",
      "source_provision": "art58"
    },
    {
      "term": "Tarpusavio skolinimo platformos operatoriai",
      "definition": "3 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Nepriklausomi kredito tarpininkai",
      "definition": "217 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Nepriklausomi vartojimo kredito tarpininkai",
      "definition": "217 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Centrinio vertybinių popierių depozitoriumo filialas",
      "definition": "15 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Finansų maklerio įmonės priklausomi tarpininkai",
      "definition": "217 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Lyginamojo indekso administratorius",
      "definition": "217 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Informacijos apie sandorius paslaugų teikėjai",
      "definition": "217 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Prižiūrimi duomenų tiekėjai",
      "definition": "217 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Nacionalinės plėtros įstaigos",
      "definition": "2 000 Eur\n\n31.\nMišrios veiklos finansų kontroliuojančiosios įmonės, įsteigtos Lietuvos Respublikoje, finansų kontroliuojančiosios bendrovės, įsteigtos Lietuvos Respublikoje\n–\n5 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Padengtųjų obligacijų bendrovės",
      "definition": "1 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Pakeitimo vertybiniais popieriais bendrovės",
      "definition": "1 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Pakeitimo vertybiniais popieriais iniciatoriai",
      "definition": "1 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Pakeitimo vertybiniais popieriais rėmėjai",
      "definition": "1 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Pirminiai skolintojai",
      "definition": "1 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Trečiosios šalys, tikrinančios pakeitimo vertybiniais popieriais atitiktį paprastiems, skaidriems ir standartizuotiems kriterijams",
      "definition": "1 000 Eur\n\n38.\nKiti Europos asmeninės pensijos produkto teikėjai ir Europos asmeninės pensijos produkto platintojai, kai jie išleidžia ir (ar) platina tokius produktus, kurie nepatenka į šiame priede nurodytą įmokų bazę\n\n1 000 Eur\n\n39.\nSu turtu susietų žetonų emitentai, gavę su turtu susietų žetonų emitento licenciją pagal Lietuvos Respublikos kriptoturto rinkų įstatymą\nMetinės pajamos\n0,7 procento (minimali įmokos suma 3 000 Eur)",
      "source_provision": "art58"
    },
    {
      "term": "Kredito administratoriai",
      "definition": "3 000 Eur",
      "source_provision": "art58"
    },
    {
      "term": "Asmenys, viešai siūlantys ir prašantys įtraukti į prekybą kriptoturtą, kuris nėra su turtu susieti žetonai arba elektroninių pinigų žetonai",
      "definition": "3 000 Eur\n\n42.\nKriptoturto paslaugų teikėjai, gavę kriptoturto paslaugų teikėjo licenciją pagal Kriptoturto rinkų įstatymą\nMetinės pajamos\n0,7 procento (minimali įmokos suma 3 000 Eur)\n\nPriedo pakeitimai:\nNr. XII-1118, 2014-09-23, paskelbta TAR 2014-10-02, i. k. 2014-13410\nNr. XII-2692, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26830\nNr. XII-2771, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26971\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\nNr. XIII-1876, 2018-12-20, paskelbta TAR 2019-01-08, i. k. 2019-00226\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\nPakeistas priedo pavadinimas:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\n\nLietuvos Respublikos\nLietuvos banko įstatymo\n2 priedas\n\nFINANSŲ RINKOS DALYVIAI, MOKANTYS ĮMOKAS FINANSŲ SEKTORIAUS SUBJEKTŲ PERTVARKYMO INSTITUCIJOS IŠLAIDOMS PADENGTI, ĮMOKŲ BAZĖ IR MAKSIMALŪS ĮMOKŲ DYDŽIAI\n\nEil. Nr.\nRinkos dalyviai\nĮmokų bazė\nMaksimalus įmokų dydis\n\n1.\nLietuvos Respublikoje licencijuoti bankai, centrinė kredito unija, kitose negu Europos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0043 proc.\n\n2.\nEuropos ekonominės erdvės valstybėse licencijuotų užsienio bankų filialai, įsteigti Lietuvos Respublikoje\nVidutinis metinis turtas\n0,0014 proc.\n\n3.\nLietuvos Respublikoje licencijuotos finansų maklerio įmonės, kurioms taikomas Finansinių priemonių rinkų įstatymo 14 straipsnio 2 dalyje nustatytas reikalavimas\nMetinės pajamos\n0,075 proc.\n\n4.\nKitose valstybėse licencijuotų finansų maklerio įmonių filialai, įsteigti Lietuvos Respublikoje\nMetinės pajamos\n0,038 proc.\n\n5.\nLietuvos Respublikoje įsteigtos finansų įmonės (išskyrus finansų maklerio įmones), kurios yra šio priedo 1 ir 3 punktuose nurodytų subjektų patronuojamosios įmonės ir kurioms taikoma patronuojančiosios įmonės konsoliduota priežiūra pagal Reglamentą (ES) Nr. 806/2014:\n\n5.1.\nElektroninių pinigų įstaigos\nNeapmokėtų elektroninių pinigų metinis vidurkis ir mokėjimo paslaugų metinė apyvarta\n0,0025 proc.\n\n5.2.\nMokėjimo įstaigos\nMokėjimo paslaugų metinė apyvarta\n0,0013 proc.\n\n5.3.\nValdymo įmonės, investicinės kintamojo kapitalo bendrovės, uždaro tipo investicinės bendrovės ir šių subjektų filialai, įsteigti Lietuvos Respublikoje\nValdomas kolektyvinio investavimo subjektų ir papildomo savanoriško pensijų kaupimo fondų turtas\n0,013 proc.\n\n5.4.\nFinansų patarėjo įmonės\n–\n109 Eur\n\n5.5.\nValiutos keityklos operatoriai\n–\n109 Eur\n\nPapildyta priedu:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\nPriedo pakeitimai:\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900\n\nLietuvos Respublikos\nLietuvos banko įstatymo\n21 priedas\n\nFINANSŲ RINKOS DALYVIAI, MOKANTYS ĮMOKAS PAGRINDINIŲ SANDORIO ŠALIŲ PERTVARKYMO INSTITUCIJOS IŠLAIDOMS PADENGTI, IR MAKSIMALŪS ĮMOKŲ DYDŽIAI\n\nEil. Nr.\nRinkos dalyviai\nMaksimalus įmokų dydis\n\n1.\nLietuvos Respublikoje licencijuotos pagrindinės sandorio šalys\n25 000 Eur\n\n–––––––––––––––––––––––––––––––\nTAR pastaba. Įstatymo papildymas 21 priedu įsigalioja kitą darbo dieną po to, kai Lietuvos bankas apie pirmąjį Lietuvos banko pagrindinei sandorio šaliai išduotą veiklos leidimą praneša Teisės aktų registro tvarkytojui.\n\nPapildyta priedu:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\nLietuvos Respublikos\nLietuvos banko įstatymo\n3 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1957 m. kovo 25 d. Europos Bendrijos steigimo sutartis su paskutiniais pakeitimais, padarytais 2007 m. gruodžio 17 d. Lisabonos sutartimi.\n\n2. 1992 m. vasario 7 d. Europos Bendrijos steigimo sutarties Protokolas Nr. 18 dėl Europos centrinių bankų sistemos ir Europos centrinio banko statuto su paskutiniais pakeitimais, padarytais 2007 m. gruodžio 17 d. Lisabonos sutartimi.\n\n3. 1993 m. gruodžio 13 d. Tarybos reglamentas (EB) Nr. 3603/93, nustatantis apibrėžimus, susijusius su Sutarties 104 ir 104b (1) straipsniuose numatytų uždraudimų taikymu.\n\n4. 1993 m. gruodžio 13 d. Tarybos reglamentas (EB) Nr. 3604/93, nustatantis apibrėžimus, susijusius su Sutarties 104a straipsnyje numatytos privilegijos naudotis finansų įstaigomis uždraudimo taikymu.\n\n5. 2001 m. birželio 28 d. Tarybos reglamentas (EB) Nr. 1338/2001, nustatantis priemones, būtinas euro apsaugai nuo padirbinėjimo, su paskutiniais pakeitimais, padarytais 2008 m. gruodžio 18 d. Tarybos reglamentu (EB) Nr. 44/2009.\n\n6. 2001 m. birželio 28 d. Tarybos reglamentas (EB) Nr. 1339/2001, išplečiantis Reglamento (EB) Nr. 1338/2001, nustatančio priemones, būtinas euro apsaugai nuo padirbinėjimo, veikimą toms valstybėms narėms, kurios nėra priėmusios euro kaip savo bendros valiutos, su paskutiniais pakeitimais, padarytais 2008 m. gruodžio 18 d. Tarybos reglamentu (EB) Nr. 45/2009.\n\n7. 2002 m. birželio 6 d. Europos Parlamento ir Tarybos direktyva 2002/47/EB dėl susitarimų dėl finansinio įkaito su paskutiniais pakeitimais, padarytais 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES.\n\n8. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų su paskutiniais pakeitimais, padarytais 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentu (ES) 2017/2402.\n\n9. 2010 m. rugsėjo 16 d. Europos Centrinio Banko sprendimas ECB/2010/14 dėl eurų banknotų autentiškumo ir tinkamumo apyvartai tikrinimo bei pakartotinio išleidimo į apyvartą su paskutiniais pakeitimais, padarytais 2019 m. gruodžio 5 d. Europos Centrinio Banko sprendimu (ES) 2019/2195.\n\n10. 2010 m. gruodžio 15 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1210/2010 dėl euro monetų autentiškumo tikrinimo ir apyvartai netinkamų euro monetų tvarkymo.\n\n11. 2011 m. gruodžio 22 d. Europos sisteminės rizikos valdybos rekomendacija ESRV/2011/3 dėl nacionalinių institucijų įgaliojimų makrolygio rizikos ribojimo srityje.\n\n12. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB, su paskutiniais pakeitimais, padarytais 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamentu (ES) 2023/1114.\nPunkto pakeitimai:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n13. 2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/59/ES, kuria nustatoma kredito įstaigų ir investicinių įmonių gaivinimo ir pertvarkymo sistema ir iš dalies keičiamos Tarybos direktyva 82/891/EEB, direktyvos 2001/24/EB, 2002/47/EB, 2004/25/EB, 2005/56/EB, 2007/36/EB, 2011/35/ES, 2012/30/ES bei 2013/36/ES ir Europos Parlamento ir Tarybos reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/879.\n\n14. 2014 m. lapkričio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1286/2014 dėl mažmeninių investicinių produktų paketų ir draudimo principu pagrįstų investicinių produktų (MIPP ir DIP) pagrindinės informacijos dokumentų su paskutiniais pakeitimais, padarytais 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/1156.\n\n15. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/1129 dėl prospekto, kuris turi būti skelbiamas, kai vertybiniai popieriai siūlomi viešai arba įtraukiami į prekybos reguliuojamoje rinkoje sąrašą, ir kuriuo panaikinama Direktyva 2003/71/EB, su paskutiniais pakeitimais, padarytais 2021 m. vasario 16 d. Europos Parlamento ir Tarybos reglamentu (ES) 2021/337.\n\n16. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/1131 dėl pinigų rinkos fondų.\n\n17. 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/2394 dėl nacionalinių institucijų, atsakingų už vartotojų apsaugos teisės aktų vykdymo užtikrinimą, bendradarbiavimo, kuriuo panaikinamas Reglamentas (EB) Nr. 2006/2004, su paskutiniais pakeitimais, padarytais 2019 m. gegužės 20 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/771.\n\n18. 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/2402, kuriuo nustatoma bendroji pakeitimo vertybiniais popieriais sistema ir sukuriama specialioji paprasto, skaidraus ir standartizuoto pakeitimo vertybiniais popieriais sistema ir iš dalies keičiamos direktyvos 2009/65/EB, 2009/138/EB ir 2011/61/ES bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 648/2012, su paskutiniais pakeitimais, padarytais 2021 m. kovo 21 d. Europos Parlamento ir Tarybos reglamentu (ES) 2021/557.\nPapildyta punktu:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\n\n19. 2018 m. gegužės 30 d. Europos Parlamento ir Tarybos direktyva (ES) 2018/843, kuria iš dalies keičiama Direktyva (ES) 2015/849 dėl finansų sistemos naudojimo pinigų plovimui ar teroristų finansavimui prevencijos ir iš dalies keičiamos direktyvos 2009/138/EB ir 2013/36/ES.\nPunkto numeracijos pakeitimas:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\n\n20. 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/1238 dėl visos Europos asmeninės pensijos produkto (PEPP).\nPapildyta punktu:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n21. 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamentas (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, su paskutiniais pakeitimais, padarytais 2022 m. liepos 12 d. Komisijos deleguotuoju reglamentu (ES) 2022/1988.\nPapildyta punktu:\nNr. XIV-822, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27713\nPunkto pakeitimai:\nNr. XIV-1494, 2022-11-08, paskelbta TAR 2022-11-09, i. k. 2022-22682\nPunkto numeracijos pakeitimas:\nNr. XIV-1337, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15402\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n22. 2020 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamentas (ES) 2021/23 dėl pagrindinių sandorio šalių gaivinimo ir pertvarkymo sistemos, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1095/2010, (ES) Nr. 648/2012, (ES) Nr. 600/2014, (ES) Nr. 806/2014 ir (ES) 2015/2365 ir direktyvos 2002/47/EB, 2004/25/EB, 2007/36/EB, 2014/59/ES ir (ES) 2017/1132.\nPapildyta punktu:\nNr. XIV-1452, 2022-10-27, paskelbta TAR 2022-11-07, i. k. 2022-22563\n\n23. 2021 m. lapkričio 24 d. Europos Parlamento ir Tarybos direktyva (ES) 2021/2167 dėl kredito administratorių ir kredito pirkėjų, kuria iš dalies keičiamos direktyvos 2008/48/EB ir 2014/17/ES.\nPapildyta straipsnio dalimi:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\n24. 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamentas (ES) 2023/1114 dėl kriptoturto rinkų, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 1095/2010 ir direktyvos 2013/36/ES bei (ES) 2019/1937, su pakeitimais, padarytais 2023 m. gruodžio 13 d. Europos Parlamento ir Tarybos reglamentu (ES) 2023/2869.\nPapildyta straipsnio dalimi:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2880, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13490\n\nPriedo pakeitimai:\nNr. XII-2058, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19169\nNr. XIII-1231, 2018-06-05, paskelbta TAR 2018-06-14, i. k. 2018-09837\nNr. XIV-771, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26900",
      "source_provision": "art58"
    }
  ]
}
