{
  "id": "lt-law-ix-1730",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Belgijos Karalystės, Danijos Karalystės, Vokietijos Federacinės Respublikos, Graikijos Respublikos, Ispanijos Karalystės, Prancūzijos Respublikos, Airijos, Italijos Respublikos, Liuksemburgo Didžiosios Hercogystės, Nyderlandų Karalystės, Austrijos Respublikos, Portugalijos Respublikos, Suomijos Respublikos, Švedijos Karalystės, Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės (Europos Sąjungos valstybių narių) ir Čekijos Respublikos, Estijos Respublikos, Kipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Vengrijos Respublikos, Maltos Respublikos, Lenkijos Respublikos, Slovėnijos Respublikos, Slovakijos Respublikos sutarties dėl Čekijos Respublikos, Estijos Respublikos, Kipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Vengrijos Respublikos, Maltos Respublikos, Lenkijos Respublikos, Slovėnijos Respublikos ir Slovakijos Respublikos stojimo į Europos Sąjungą ratifikavimo",
  "short_name": "IX-1730",
  "status": "in_force",
  "issued_date": "2003-09-16",
  "in_force_date": "2003-09-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1B3BBB4070EE/TAIS_294930",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Sutarties ratifikavimas",
      "content": "Lietuvos Respublikos\nSeimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16\npunktu, 138 straipsnio 1 dalies 6 punktu ir atsižvelgdamas į Tautos 2003 m.\ngegužės 10 ir 11 d. referendume išreikštą valią bei į Respublikos Prezidento\n2003 m. rugpjūčio 21 d. dekretą Nr. 184, ratifikuoja Belgijos Karalystės,\nDanijos Karalystės, Vokietijos Federacinės Respublikos, Graikijos Respublikos,\nIspanijos Karalystės, Prancūzijos Respublikos, Airijos, Italijos Respublikos,\nLiuksemburgo Didžiosios Hercogystės, Nyderlandų Karalystės, Austrijos\nRespublikos, Portugalijos Respublikos, Suomijos Respublikos, Švedijos\nKaralystės, Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės\n(Europos Sąjungos valstybių narių) ir Čekijos Respublikos, Estijos Respublikos,\nKipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Vengrijos\nRespublikos, Maltos Respublikos, Lenkijos Respublikos, Slovėnijos Respublikos,\nSlovakijos Respublikos sutartį dėl Čekijos Respublikos, Estijos Respublikos,\nKipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Vengrijos\nRespublikos, Maltos Respublikos, Lenkijos Respublikos, Slovėnijos Respublikos\nir Slovakijos Respublikos stojimo į Europos Sąjungą, pasirašytą 2003 m.\nbalandžio 16 d. Atėnuose."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Europos Bendrijų Teisingumo Teismo jurisdikcijos pagal Europos",
      "content": "Sąjungos sutarties 35 straipsnio 3 dalies b punktą pripažinimas\nLietuvos\nRespublikos Seimas, vadovaudamasis Europos Sąjungos sutarties 35 straipsnio 2\ndalimi, pareiškia, kad Lietuvos Respublika pripažįsta Europos Bendrijų Teisingumo\nTeismo jurisdikciją pagal Europos Sąjungos sutarties 35 straipsnio 3 dalies b\npunktą priimti prejudicinius sprendimus dėl pamatinių sprendimų ir kitų\nsprendimų teisėtumo ir išaiškinimo, dėl konvencijų, sudarytų pagal Europos\nSąjungos sutarties VI antraštinę dalį, išaiškinimo ir jas įgyvendinančių\npriemonių teisėtumo ir išaiškinimo.\nĮstatymas papildytas straipsniu:\nNr. X-1057,\n2007-03-22, Žin., 2007, Nr. 39-1436 (2007-04-05)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           ROLANDAS\nPAKSAS\n______________"
    }
  ],
  "definitions": []
}
