{
  "id": "lt-law-ix-2198",
  "type": "statute",
  "title": "Lietuvos Respublikos strateginių prekių eksporto, importo ir tranzito kontrolės įstatymo pakeitimo įstatymas",
  "short_name": "IX-2198",
  "status": "in_force",
  "issued_date": "2004-04-29",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1AE302F0E908/rfLbPZQLOn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos strateginių prekių eksporto, importo ir tranzito kontrolės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos strateginių prekių eksporto, importo ir tranzito kontrolės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nSTRATEGINIŲ PREKIŲ KONTROLĖS\n\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio Įstatymo paskirtis – įgyvendinti tarptautinius susitarimus ir priemones, draudžiančius masinio naikinimo ginklų ir raketų, nešančių tuos ginklus, platinimą; garantuoti tarptautinių įsipareigojimų vykdymą sukuriant Lietuvos Respublikoje efektyvią strateginių prekių kontrolės sistemą, kuri būtų integruota į Europos Sąjungos ir tarptautinių neplatinimo režimų eksporto kontrolės sistemą, sudaryti sąlygas Lietuvos Respublikos saugumui užtikrinti, modernioms technologijoms įsigyti bei užsienio prekybai augti.\n\n2. Šis Įstatymas užtikrina Europos Tarybos reglamento, nustatančio Bendrijos dvejopo naudojimo prekių ir technologijų eksporto kontrolės režimą (toliau – Reglamentas), nurodyto šio Įstatymo priede, nuostatų įgyvendinimą.\n\n3. Šis Įstatymas nustato karinės įrangos eksporto, importo, tranzito ir tarpininkavimo bei veiklos, kuri gali prisidėti prie masinio naikinimo ginklų ir įprastinės ginkluotės platinimo, kontrolės sąlygas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šis Įstatymas taikomas juridiniams ir fiziniams asmenims, užsienio juridinių asmenų ir kitų organizacijų filialams, kurių veikla susijusi su dvejopo naudojimo prekių ir technologijų eksportu, karinės įrangos eksportu, importu, tranzitu bei tarpininkavimu vykdant šių prekių sandorius."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Dvejopo naudojimo prekės ir technologijos – prekės, programinė įranga ir technologijos, kurios gali būti naudojamos ir civiliniams, ir kariniams tikslams, išvardytos Reglamento prieduose.\n\n2. Karinė įranga – technika ir jos komponentai, technologijos, programinė įranga, ginklai, amunicija bei jos dalys, sprogmenys, specialiai sukurti ar pritaikyti kariniams tikslams, įtraukti į šio Įstatymo 4 straipsnyje nurodytą Bendrąjį karinės įrangos sąrašą.\n\n3. Karinės įrangos eksportas – į Bendrąjį karinės įrangos sąrašą įtrauktų prekių išvežimas iš Lietuvos Respublikos teritorijos, įskaitant reeksportą, programinės įrangos bei technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninėmis priemonėmis į Europos Sąjungos muitų teritorijai priskiriamas ar nepriskiriamas valstybes ar teritorijas. Žodinis technologijos perdavimas telefonu į šią sąvoką įeina tais atvejais, kai ši technologija yra aprašyta dokumente, iš kurio esminė technologijos aprašymo dalis yra perskaitoma ar apibūdinama telefonu.\n\n4. Karinės įrangos importas – Į Bendrąjį karinės įrangos sąrašą įtrauktų prekių įvežimas į Lietuvos Respublikos teritoriją, programinės įrangos bei technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninėmis priemonėmis iš Europos Sąjungos muitų teritorijai priskiriamų ar nepriskiriamų valstybių ar teritorijų.\n\n5. Karinės įrangos tranzitas – į Bendrąjį karinės įrangos sąrašą įtrauktų prekių gabenimas per Lietuvos Respublikos teritoriją.\n\n6. Reeksportas – į Bendrąjį karinės įrangos sąrašą įtrauktų prekių, anksčiau importuotų į Lietuvos Respublikos teritoriją, eksportas iš šios teritorijos.\n\n7. Strateginės prekės – dvejopo naudojimo prekės ir technologijos ir (ar) karinė įranga, taip pat paslaugos, susijusios su šiomis prekėmis.\n\n8. Tarpininkavimas – Lietuvos Respublikoje gyvenančių arba registruotų fizinių ir juridinių asmenų bei užsienio juridinių asmenų ir kitų organizacijų filialų vedamos derybos arba sandorių parengimas, kurių metu į Bendrąjį karinės įrangos sąrašą įtrauktos prekės gali būti perduotos iš Lietuvos Respublikos teritorijos, kitos Europos Sąjungos valstybės teritorijos arba ne Europos Sąjungos valstybės į bet kurią kitą ne Europos Sąjungos valstybę.\n\n9. Tarptautiniai neplatinimo režimai – Wassenaaro susitarimas (WA), Raketų technologijų kontrolės režimas (MTCR), Branduolinių tiekėjų grupė (NSG), Australijos grupė (AG), Konvencija dėl cheminio ginklo kūrimo, gamybos, kaupimo ir panaudojimo uždraudimo bei jo sunaikinimo (CWC), Konvencija dėl bakteriologinių ir toksinių ginklų kūrimo, gamybos ir saugojimo uždraudimo bei jų sunaikinimo (BTWC), Branduolinio ginklo neplatinimo sutartis (NPT) ir kiti susitarimai bei tarptautiniai valstybių įsipareigojimai, kurių tikslas – politinėmis, ekonominėmis, diplomatinėmis bei teisinėmis priemonėmis užkirsti kelią cheminio, biologinio ir branduolinio ginklo ir įprastinės ginkluotės platinimui.\n\n10. Technologija – speciali informacija, reikalinga prekėms sukurti, gaminti ir naudoti, kuri gali būti pateikiama kaip techniniai duomenys ir kaip techninė pagalba.\n\n11. Licencija šiame Įstatyme suprantama ne kaip leidimas verstis ūkine komercine veikla, bet kaip įgaliotos institucijos išduotas leidimas nustatyta tvarka eksportuoti, importuoti, gabenti tranzitu ar tarpininkauti gabenant tik licencijoje nurodytas strategines prekes.\n\n12. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos atitinkamuose Lietuvos Respublikos įstatymuose arba Europos Sąjungos reglamentuose.\n\nANTRASIS SKIRSNIS\nSTRATEGINIŲ PREKIŲ EKSPORTAS, IMPORTAS, TRANZITAS IR TARPININKAVIMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bendrojo karinės įrangos sąrašo sudarymas",
      "content": "Vyriausybė ar jos įgaliota institucija, vadovaudamasi Europos Sąjungos bendruoju karinės įrangos sąrašu, tarptautinių neplatinimo režimų sąrašais ir Lietuvos Respublikos užsienio politikos ir nacionalinio saugumo interesais, sudaro ir tvirtina Bendrąjį karinės įrangos sąrašą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Strateginių prekių eksporto, importo, tranzito ir tarpininkavimo administravimas",
      "content": "1. Ūkio ministerija vadovauja dvejopo naudojimo prekių ir technologijų eksporto kontrolės darbams ir karinės įrangos eksporto, importo, tranzito bei tarpininkavimo kontrolės darbams ir juos vykdo kartu su kitomis valstybės institucijomis bei įstaigomis šio Įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n2. Vyriausybė nustato strateginių prekių kontrolę vykdančias valstybės institucijas ir įstaigas, jų įgaliojimus bei kontrolės vykdymo tvarką, kiek tai nenumato Reglamentas ir šis Įstatymas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Reikalavimas turėti eksporto, importo, tranzito ar tarpininkavimo licenciją",
      "content": "1. Dvejopo naudojimo prekių ir technologijų eksportui reikalingas licencijas išduoda Ūkio ministerija.\n\n2. Į Bendrąjį karinės įrangos sąrašą įtrauktų prekių eksportui, importui, tranzitui ar tarpininkavimui yra privalomos eksporto, importo, tranzito ar tarpininkavimo licencijos. Jas išduoda Ūkio ministerija.\n\n3. Į Bendrąjį karinės įrangos sąrašą įtrauktų prekių tranzitui, kai jų siuntėjas ir gavėjas (arba bent vienas iš jų) yra užsienio valstybės karinės institucijos arba siuntėjas ir gavėjas veikia šių institucijų įgalioti, licencijas (leidimus) išduoda Vyriausybės įgaliota institucija kitų Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n4. Į Bendrąjį karinės įrangos sąrašą įtrauktų prekių importui, kai šias prekes importuoja Lietuvos Respublikos krašto apsaugos ministerija ir Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos Vyriausybės, Ūkio ministerijos licencija nereikalinga.\n\n5. Eksporto licencija privaloma į Bendrąjį karinės įrangos sąrašą neįtrauktų prekių eksportui, jei Ūkio ministerija ar kitos strateginių prekių kontrolę vykdančios valstybės institucijos ir įstaigos yra raštu pranešusios juridiniam ar fiziniam asmeniui, ar užsienio juridinių asmenų ir kitų organizacijų filialui, kad atitinkamos prekės yra arba gali būti panaudotos kuriant, gaminant, tvarkant, naudojant, prižiūrint, laikant, nustatant ar platinant cheminį, biologinį, branduolinį ginklą ar kitus branduolinius sprogstamuosius įtaisus arba kuriant, gaminant, prižiūrint ar laikant tokius ginklus nešančias raketas, arba atitinkamos prekės yra ar gali būti panaudotos į Bendrąjį karinės įrangos sąrašą įtrauktoms prekėms kurti ar gaminti.\n\n6. Eksporto licencija privaloma į Bendrąjį karinės įrangos sąrašą neįtrauktų prekių eksportui, jei importuojančiai valstybei arba galutinio panaudojimo valstybei taikomi prekybos ginklais apribojimai įgyvendinant tarptautines sankcijas, numatytas Lietuvos Respublikos ekonominių ir kitų tarptautinių sankcijų įgyvendinimo įstatyme, ir jeigu šio straipsnio 5 dalyje nurodytos institucijos yra raštu pranešusios juridiniam ar fiziniam asmeniui, ar užsienio juridinių asmenų ir kitų organizacijų filialui, kad atitinkamos prekės yra arba gali būti panaudotos į Bendrąjį karinės įrangos sąrašą įtrauktų prekių gamybai arba bandymų ar analitinės įrangos, naudojamos šioms prekėms kurti, gaminti ir prižiūrėti, gamybai, arba kaip nebaigtas gaminys gamykloje, kurioje gaminamos į Bendrąjį karinės įrangos sąrašą įtrauktos prekės.\n\n7. Jeigu juridinis ar fizinis asmuo, ar užsienio juridinių asmenų ir kitų organizacijų filialas žino, kad jo numatytos eksportuoti į Bendrąjį karinės įrangos sąrašą neįtrauktos prekės yra skirtos kuriam nors iš šio straipsnio 5 ir 6 dalyse nurodytų panaudojimo tikslų, jis turi raštu pranešti Ūkio ministerijai. Ši kartu su strateginių prekių kontrolę vykdančiomis valstybės institucijomis ir įstaigomis sprendžia, ar reikia licencijos atitinkamai prekei eksportuoti.\n\n8. Šio straipsnio 5, 6 ir 7 dalyse nustatytais atvejais eksporto licencijas išduoda Ūkio ministerija.\n\n9. Eksportuojančios šalies valstybės institucijų prašymu juridiniam ar fiziniam asmeniui, ar užsienio juridinių asmenų ir kitų organizacijų filialui, importuojančiam į Bendrąjį karinės įrangos sąrašą įtrauktas prekes, išduodamas importo sertifikatas arba galutinio panaudojimo dokumentas, patvirtinantis jų galutinį panaudojimą.\n\n10. Eksporto, importo, tranzito ir tarpininkavimo licencijų rūšis, jų išdavimo tvarką ir sąlygas bei galutinį panaudojimą patvirtinančių dokumentų išdavimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Apribojimai išduodant į Bendrąjį karinės įrangos sąrašą įtrauktų prekių eksporto, importo, tranzito ir tarpininkavimo licencijas",
      "content": "1. Licencija neišduodama, jei tai prieštarauja Lietuvos Respublikos tarptautinėms sutartims, tarptautinėms sankcijoms, įgyvendinamoms pagal Lietuvos Respublikos ekonominių ir kitų tarptautinių sankcijų įgyvendinimo įstatymą, Europos Sąjungos elgesio kodekso dėl ginklų eksporto kriterijams, tarptautiniams neplatinimo režimams, Lietuvos Respublikos užsienio politikos ir valstybės saugumo interesams.\n\n2. Sprendžiant, ar išduoti eksporto, tranzito ar tarpininkavimo licenciją, privaloma atsižvelgti į aplinkybes, susijusias su numatomo jų panaudojimo ar galimybių panaudoti masinio naikinimo ginklų gamybai rizika.\n\nTREČIASIS SKIRSNIS\nDUOMENŲ APIE STRATEGINES PREKES PATEIKIMAS, KAUPIMAS IR APSKAITA"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Duomenų apie strategines prekes pateikimas",
      "content": "1. Juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai, nustatyta tvarka vykdantys strateginių prekių eksportą, importą, tranzitą bei tarpininkavimą, ar šių prekių galutiniai vartotojai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka privalo pateikti strateginių prekių kontrolę vykdančioms valstybės institucijoms ir įstaigoms visus strateginių prekių kontrolei atlikti reikalingus duomenis.\n\n2. Informacija apie karinės įrangos eksportą, importą, tranzitą bei tarpininkavimą Europos Sąjungos institucijoms, tarptautiniams neplatinimo režimams bei tarptautinėms organizacijoms teikiama vadovaujantis Lietuvos Respublikos tarptautinėmis sutartimis ir vykdant Lietuvos Respublikos įsipareigojimus.\n\n3. Valstybės ar tarnybos paslaptį sudarantys duomenys apie strategines prekes šių prekių kontrolę vykdančioms valstybės institucijoms ir įstaigoms teikiami bei šiose institucijose ir įstaigose kaupiami ir saugomi Valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Duomenų apie strategines prekes kaupimas",
      "content": "1. Ūkio ministerija kaupia duomenis apie strategines prekes bei juridinius ir fizinius asmenis, užsienio juridinių asmenų ir kitų organizacijų filialus, nustatyta tvarka eksportuojančius, importuojančius, gabenančius tranzitu strategines prekes, tarpininkaujančius sandoriams, šių prekių galutinius vartotojus ar kitaip su jomis susijusius asmenis ir naudoja šiuos duomenis strateginių prekių eksporto, importo, tranzito ir tarpininkavimo kontrolei.\n\n2. Strateginių prekių eksporto, importo ir tranzito statistinius duomenis renka, apdoroja ir teikia teisės aktų nustatyta tvarka muitinės įstaigos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Duomenų apie strategines prekes apskaita",
      "content": "1. Juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai, kuriems yra išduotos dvejopo naudojimo prekių ir technologijų eksporto licencijos, karinės įrangos eksporto, importo, tranzito ar tarpininkavimo licencijos arba kurie yra šių prekių galutiniai vartotojai, teisės aktų nustatyta tvarka privalo tvarkyti išsamią duomenų apie šias prekes apskaitą, kurioje būtų pakankamai informacijos, leidžiančios nustatyti jų tapatybę, kiekį, kokybę, rūšį, vertę, eksportuotojo, importuotojo, tarpininko, šių prekių gavėjo pavadinimus ir adresus, strateginių prekių galutinį panaudojimą ir galutinį vartotoją.\n\n2. Juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai privalo saugoti šio straipsnio 1 dalyje nurodytus strateginių prekių apskaitos dokumentus ne mažiau kaip 5 metus nuo kalendorinių metų, kuriais atitinkamos prekės buvo eksportuotos, importuotos ar gabentos tranzitu, pabaigos, jeigu Lietuvos Respublikos įstatymai ir kiti teisės aktai nenustato kitaip.\n\nKETVIRTASIS SKIRSNIS\nSTRATEGINIŲ PREKIŲ KONTROLĖ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Strateginių prekių kontrolės vykdymas",
      "content": "1. Strateginių prekių kontrolę vykdantys valstybės tarnautojai turi teisę tikrinti, kaip juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai, vykdantys strateginių prekių eksportą, importą, tranzitą ir tarpininkavimą, ar šių prekių galutiniai vartotojai laikosi šio Įstatymo ir kitų teisės aktų, reglamentuojančių strateginių prekių kontrolę, reikalavimų, taip pat patekti į teritoriją ir patalpas, kuriose yra saugomos ar naudojamos strateginės prekės, gauti strateginių prekių apskaitos dokumentus bei kitą kontrolei vykdyti reikalingą informaciją. Kontrolės vykdymo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Lietuvos Respublikos tarptautinių sutarčių nustatyta tvarka į Lietuvos Respubliką importuotos strateginės prekės gali būti tikrinamos eksportuojančių valstybių prašymu, taip pat dalyvaujant šių valstybių atstovams, o Lietuvos Respublikos valstybės tarnautojai gali būti įgalioti patikrinti iš Lietuvos Respublikos eksportuotas strategines prekes importuojančioje valstybėje.\n\n3. Importuotas į Lietuvos Respubliką strategines prekes gali tikrinti tarptautinės inspekcijos, pagal tarptautines sutartis turinčios įgaliojimus kontroliuoti neplatinimo režimų įgyvendinimą.\n\n4. Strateginių prekių eksporto, importo, tranzito ir tarpininkavimo kontrolę vykdantys valstybės tarnautojai privalo užtikrinti iš juridinių ir fizinių asmenų bei užsienio juridinių asmenų ir kitų organizacijų filialų gautos informacijos apsaugą Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Atsakomybė už Įstatymo pažeidimus",
      "content": "Už šio Įstatymo pažeidimus juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nLietuvos Respublikos\nstrateginių prekių kontrolės\nįstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAS\n\n2000 m. birželio 22 d. Tarybos reglamentas (EB) Nr. 1334/2000, nustatantis Bendrijos dvejopo naudojimo objektų ir technologijų eksporto kontrolės režimą (su paskutiniais pakeitimais, padarytais 2003 m. sausio 27 d. Tarybos reglamentu (EB) Nr. 149/2003).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d., išskyrus nuostatas, susijusias su tarpininkavimo kontrole.\n\n2. Nuostatos, susijusios su tarpininkavimo kontrole, įsigalioja nuo 2004 m. rugpjūčio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija per 3 mėnesius nuo šio Įstatymo įsigaliojimo parengia šioms Įstatymo pataisoms įgyvendinti būtinus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Dvejopo naudojimo prekės ir technologijos",
      "definition": "prekės, programinė įranga ir technologijos, kurios gali būti naudojamos ir civiliniams, ir kariniams tikslams, išvardytos Reglamento prieduose.",
      "source_provision": "art3"
    },
    {
      "term": "Karinė įranga",
      "definition": "technika ir jos komponentai, technologijos, programinė įranga, ginklai, amunicija bei jos dalys, sprogmenys, specialiai sukurti ar pritaikyti kariniams tikslams, įtraukti į šio Įstatymo 4 straipsnyje nurodytą Bendrąjį karinės įrangos sąrašą.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos eksportas",
      "definition": "į Bendrąjį karinės įrangos sąrašą įtrauktų prekių išvežimas iš Lietuvos Respublikos teritorijos, įskaitant reeksportą, programinės įrangos bei technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninėmis priemonėmis į Europos Sąjungos muitų teritorijai priskiriamas ar nepriskiriamas valstybes ar teritorijas. Žodinis technologijos perdavimas telefonu į šią sąvoką įeina tais atvejais, kai ši technologija yra aprašyta dokumente, iš kurio esminė technologijos aprašymo dalis yra perskaitoma ar apibūdinama telefonu.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos importas",
      "definition": "Į Bendrąjį karinės įrangos sąrašą įtrauktų prekių įvežimas į Lietuvos Respublikos teritoriją, programinės įrangos bei technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninėmis priemonėmis iš Europos Sąjungos muitų teritorijai priskiriamų ar nepriskiriamų valstybių ar teritorijų.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos tranzitas",
      "definition": "į Bendrąjį karinės įrangos sąrašą įtrauktų prekių gabenimas per Lietuvos Respublikos teritoriją.",
      "source_provision": "art3"
    },
    {
      "term": "Reeksportas",
      "definition": "į Bendrąjį karinės įrangos sąrašą įtrauktų prekių, anksčiau importuotų į Lietuvos Respublikos teritoriją, eksportas iš šios teritorijos.",
      "source_provision": "art3"
    },
    {
      "term": "Strateginės prekės",
      "definition": "dvejopo naudojimo prekės ir technologijos ir (ar) karinė įranga, taip pat paslaugos, susijusios su šiomis prekėmis.",
      "source_provision": "art3"
    },
    {
      "term": "Tarpininkavimas",
      "definition": "Lietuvos Respublikoje gyvenančių arba registruotų fizinių ir juridinių asmenų bei užsienio juridinių asmenų ir kitų organizacijų filialų vedamos derybos arba sandorių parengimas, kurių metu į Bendrąjį karinės įrangos sąrašą įtrauktos prekės gali būti perduotos iš Lietuvos Respublikos teritorijos, kitos Europos Sąjungos valstybės teritorijos arba ne Europos Sąjungos valstybės į bet kurią kitą ne Europos Sąjungos valstybę.",
      "source_provision": "art3"
    },
    {
      "term": "Tarptautiniai neplatinimo režimai",
      "definition": "Wassenaaro susitarimas (WA), Raketų technologijų kontrolės režimas (MTCR), Branduolinių tiekėjų grupė (NSG), Australijos grupė (AG), Konvencija dėl cheminio ginklo kūrimo, gamybos, kaupimo ir panaudojimo uždraudimo bei jo sunaikinimo (CWC), Konvencija dėl bakteriologinių ir toksinių ginklų kūrimo, gamybos ir saugojimo uždraudimo bei jų sunaikinimo (BTWC), Branduolinio ginklo neplatinimo sutartis (NPT) ir kiti susitarimai bei tarptautiniai valstybių įsipareigojimai, kurių tikslas – politinėmis, ekonominėmis, diplomatinėmis bei teisinėmis priemonėmis užkirsti kelią cheminio, biologinio ir branduolinio ginklo ir įprastinės ginkluotės platinimui.",
      "source_provision": "art3"
    },
    {
      "term": "Technologija",
      "definition": "speciali informacija, reikalinga prekėms sukurti, gaminti ir naudoti, kuri gali būti pateikiama kaip techniniai duomenys ir kaip techninė pagalba.\n\n11. Licencija šiame Įstatyme suprantama ne kaip leidimas verstis ūkine komercine veikla, bet kaip įgaliotos institucijos išduotas leidimas nustatyta tvarka eksportuoti, importuoti, gabenti tranzitu ar tarpininkauti gabenant tik licencijoje nurodytas strategines prekes.\n\n12. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos atitinkamuose Lietuvos Respublikos įstatymuose arba Europos Sąjungos reglamentuose.\n\nANTRASIS SKIRSNIS\nSTRATEGINIŲ PREKIŲ EKSPORTAS, IMPORTAS, TRANZITAS IR TARPININKAVIMAS",
      "source_provision": "art3"
    }
  ]
}
