{
  "id": "lt-law-viii-529",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos monitoringo įstatymas",
  "short_name": "VIII-529",
  "status": "in_force",
  "issued_date": "1997-11-20",
  "in_force_date": "1997-12-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1A98CE535B1C/GenIxBDJyz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Aplinkos monitoringo įstatymas nustato aplinkos monitoringo turinį, struktūrą, įgyvendinimą, aplinkos monitoringo procese dalyvaujančių subjektų teises bei pareigas ir atsakomybę."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Antropogeninis poveikis – žmogaus veiklos įtaka gamtinei aplinkai.\n\n2. Aplinkos monitoringas – sistemingas gamtinės aplinkos bei jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.\n\n3. Gamtinė aplinka – aplinka, kurią sudaro natūralūs ar antropogenizuoti gyvosios ir negyvosios gamtos elementai ir jų funkcinės sistemos.\n\n4. Laboratorija – individualią veiklą vykdantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, vykdantys laboratorinę veiklą ir (ar) imantys ėminius laboratoriniams tyrimams atlikti.\n\n5. Radiologinis aplinkos monitoringas – aplinkos monitoringo dalis – sistemingas ir nuolatinis aplinkos gama dozės galios, aplinkos dozės ekvivalento ir aplinkos elementų, maisto produktų ir jų žaliavų, pašarų ir jų žaliavų bei geriamojo vandens užterštumo radionuklidais stebėjimas, jų sukeliamos gyventojų apšvitos vertinimas ir prognozė valstybės, savivaldybės ar ūkio subjektų lygiu.\nPapildyta straipsnio dalimi:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n6. Savivaldybių aplinkos monitoringas – savivaldybių lygmeniu joms priskirtose teritorijose vykdomas aplinkos monitoringas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n7. Ūkio subjektai – fiziniai ar juridiniai asmenys (įskaitant užsienio valstybių juridinius asmenis ir kitas organizacijas, taip pat jų padalinius), eksploatuojantys ūkinės veiklos objektus ir (ar) vykdantys ūkinę veiklą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n8. Ūkio subjektų aplinkos monitoringas – teisės aktų nustatyta tvarka ūkio subjektų vykdomas savo ūkinės veiklos parametrų, kuriems taikomi aplinkos apsaugos normatyvai ir (ar) standartai, ir šios veiklos veikiamos gamtinės aplinkos monitoringas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n9. Valstybinis aplinkos monitoringas – valstybės lygmeniu visoje Lietuvos Respublikos teritorijoje vykdomas aplinkos monitoringas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\nStraipsnio pakeitimai:\nNr. XIII-2797, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02848"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Aplinkos monitoringo uždaviniai",
      "content": "Pagrindiniai aplinkos monitoringo uždaviniai:\n\n1) nuolat ir sistemingai stebėti gamtinės aplinkos ir jos elementų būklę Lietuvos Respublikos teritorijoje;\n\n2) sisteminti, vertinti ir prognozuoti gamtinėje aplinkoje vykstančius savaiminius ir dėl antropogeninio poveikio atsirandančius pokyčius, gamtinės aplinkos kitimo tendencijas ir galimas pasekmes;\n\n3) kaupti, analizuoti ir teikti valstybės institucijoms, visuomenei informaciją apie gamtinės aplinkos būklę, reikalingą darniam vystymuisi užtikrinti, teritorijų planavimo, socialinės raidos sprendimams priimti, mokslo ir kitoms reikmėms;\n\n4) analizuoti ir vertinti vykdomų aplinkosaugos priemonių veiksmingumą;\n\n5) užtikrinti tarptautinius aplinkos monitoringo informacijos mainus.\n\nANTRASIS SKIRSNIS\nAPLINKOS MONITORINGO STRUKTŪRA"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Aplinkos monitoringo sistema",
      "content": "Aplinkos monitoringo sistemą sudaro valstybinis, savivaldybių ir ūkio subjektų aplinkos monitoringas, kuriuos vykdant kaupiama ir analizuojama informacija apie gamtinės aplinkos elementų būklę ir jos pasikeitimus valstybės, savivaldybių ir vietiniu lygmeniu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Aplinkos monitoringo objektai",
      "content": "Vykdant aplinkos monitoringą, stebima, vertinama ir prognozuojama:\n\n1) aplinkos oro, vandens, žemės gelmių, dirvožemio, gyvosios gamtos būklė;\n\n2) natūralių ir antropogeniškai veikiamų gamtinių sistemų (gamtinių buveinių, ekosistemų) ir kraštovaizdžio būklė;\n\n3) fizikinis, radiologinis, cheminis, biologinis ir kitoks antropogeninis poveikis ir jo įtaka gamtinei aplinkai;\nStraipsnio punkto pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n4) gamtinėje aplinkoje vykstančių globalinių procesų kaita ir tendencijos (rūgštieji krituliai, ozono sluoksnio kitimas, šiltnamio efektas ir kt.)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Aplinkos monitoringo subjektai",
      "content": "Aplinkos monitoringo subjektai yra valstybės, savivaldybių ir mokslo institucijos, ūkio subjektai, kiti asmenys, šio įstatymo ir kitų teisės aktų nustatyta tvarka renkantys, kaupiantys ir analizuojantys duomenis ir informaciją apie gamtinės aplinkos elementų būklę.\n\nTREČIASIS SKIRSNIS\nAPLINKOS MONITORINGO ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybinis aplinkos monitoringas",
      "content": "1. Valstybinis aplinkos monitoringas yra vykdomas siekiant gauti informaciją, leidžiančią integruotai vertinti gamtinius procesus ir antropogeninį poveikį gamtinei aplinkai bei gamtinės aplinkos kokybę Lietuvos Respublikos teritorijoje, prognozuoti ir valdyti gamtinės aplinkos būklę ir ūkinės veiklos įtaką jai tiek nacionaliniu, tiek tarptautiniu mastu. Jis apima natūralias ir antropogeniškai veikiamas gamtines sistemas.\n\n2. Valstybinį aplinkos monitoringą, išskyrus valstybinį radiologinį aplinkos monitoringą, organizuoja Lietuvos Respublikos aplinkos ministerija, jį vykdo Aplinkos ministerija ar jos įgaliotos institucijos, Lietuvos Respublikos žemės ūkio ministerija ar jos įgaliotos institucijos, Valstybinė maisto ir veterinarijos tarnyba, kitos valstybės institucijos. Valstybinį radiologinį aplinkos monitoringą organizuoja Lietuvos Respublikos sveikatos apsaugos ministerija, jį vykdo Radiacinės saugos centras Lietuvos Respublikos sveikatos apsaugos ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n3. Valstybinis aplinkos monitoringas vykdomas pagal Valstybinę aplinkos monitoringo programą. Valstybinę aplinkos monitoringo programą rengia Aplinkos ministerija kartu su Sveikatos apsaugos ministerija, kuri rengia šios programos valstybinio radiologinio aplinkos monitoringo dalį, ir kitomis valstybės institucijomis, vykdančiomis aplinkos monitoringą. Šią programą tvirtina Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n4. Valstybinės aplinkos monitoringo programos turinį, jos rengimo, derinimo, vykdymo, valstybinio aplinkos monitoringo kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Valstybinio aplinkos monitoringo nuostatai. Juos tvirtina Lietuvos Respublikos aplinkos ministras, suderinęs su sveikatos apsaugos ministru.\nStraipsnio dalies pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n5. Aplinkos ministerija ir kitos valstybinį aplinkos monitoringą vykdančios valstybės institucijos pagal kompetenciją:\n\n1) vykdo Valstybinę aplinkos monitoringo programą ir kontroliuoja jos vykdymą;\n\n2) kaupia ir saugo valstybinio aplinkos monitoringo duomenis, atlieka kompleksinę jų analizę, vertina gamtinės aplinkos pokyčius;\n\n3) remdamasi valstybinio aplinkos monitoringo duomenimis, nustato aplinkosaugos priemones ir informuoja visuomenę apie gamtinės aplinkos būklę;\n\n4) užtikrina aplinkos monitoringo kokybės kontrolę;\n\n5) atstovauja Lietuvos Respublikai aplinkos monitoringo klausimais;\n\n6) vykdo kitas su valstybiniu aplinkos monitoringu susijusias funkcijas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Savivaldybių aplinkos monitoringas",
      "content": "1. Savivaldybių aplinkos monitoringas vykdomas siekiant gauti išsamią informaciją apie savivaldybių teritorijų gamtinės aplinkos būklę, planuoti ir įgyvendinti vietines aplinkosaugos priemones ir užtikrinti tinkamą gamtinės aplinkos kokybę.\n\n2. Savivaldybių aplinkos monitoringas vykdomas pagal savivaldybės aplinkos monitoringo programą, kurią rengia savivaldybės vykdomoji institucija. Savivaldybių aplinkos monitoringo programos turinį, jos rengimo, derinimo, vykdymo, savivaldybių aplinkos monitoringo kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Bendrieji savivaldybių aplinkos monitoringo nuostatai. Šiuos nuostatus tvirtina aplinkos ministras, suderinęs su sveikatos apsaugos ministru.\nStraipsnio dalies pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n3. Savivaldybių aplinkos monitoringo programa turi būti suderinta su Aplinkos ministerija arba jos įgaliota institucija Bendruosiuose savivaldybių aplinkos monitoringo nuostatuose nustatyta tvarka ir patvirtinta savivaldybės tarybos. Kai savivaldybių aplinkos monitoringo programoje numatytas ir radiologinis aplinkos monitoringas, ji turi būti papildomai suderinta su Radiacinės saugos centru šioje dalyje nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n4. Savivaldybės institucijos, organizuodamos ir vykdydamos savivaldybių aplinkos monitoringą, turi:\n\n1) užtikrinti savivaldybės teritorijos gamtinės aplinkos būklės stebėjimus;\n\n2) analizuoti ir vertinti turimus ūkio subjektų aplinkos monitoringo duomenis;\n\n3) vertinti ir prognozuoti gamtinės aplinkos pokyčius ir galimas pasekmes, vertinti aplinkos būklės blogėjimo priežastis ir siūlyti valstybės institucijoms pagal  kompetenciją priemones joms pašalinti Bendruosiuose savivaldybių aplinkos monitoringo nuostatuose nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XIII-2797, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02848\n\n4) teisės aktų nustatyta tvarka teikti informaciją apie savivaldybės aplinkos monitoringo rezultatus visuomenei ir valstybės institucijoms. Savivaldybės vykdomoji institucija, kalendoriniams metams pasibaigus, parengia praėjusių kalendorinių metų savivaldybės aplinkos monitoringo ataskaitą ir ne vėliau kaip iki einamųjų metų liepos 1 d. paskelbia ją savivaldybės interneto svetainėje. Šioje svetainėje turi būti skelbiamos visos savivaldybės teritorijoje vykdyto savivaldybės aplinkos monitoringo ataskaitos.\nTAR pastaba. 8 straipsnio 4 dalies 4 punkto nuostatos taikomos savivaldybių aplinkos monitoringo ataskaitoms, parengtoms po įstatymo Nr. XIV-1266 įsigaliojimo dienos (2023-01-01).\nStraipsnio punkto pakeitimai:\nNr. XIV-1266, 2022-06-30, paskelbta TAR 2022-07-07, i. k. 2022-14922\n\n5. Savivaldybių aplinkos monitoringo duomenys, atitinkantys reikalavimus, keliamus valstybinio aplinkos monitoringo duomenims, Valstybinio aplinkos monitoringo nuostatų nustatyta tvarka naudojami valstybinio aplinkos monitoringo tikslams."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Ūkio subjektų aplinkos monitoringas",
      "content": "1. Ūkio subjektų aplinkos monitoringas vykdomas siekiant nustatyti ūkio subjektų taršos šaltinių išmetamų ir (arba) išleidžiamų teršalų kiekį ir ūkinės veiklos poveikį gamtinei aplinkai ir užtikrinti jų sukeliamos taršos ar kito neigiamo poveikio mažinimą. Ūkio subjektų aplinkos monitoringo duomenys yra vieši. Aplinkos ministras, atsižvelgdamas į ūkinės veiklos rūšių ir (ar) atskirų technologinių procesų galimą neigiamą poveikį aplinkai arba grėsmę, kad bus padaryta žala aplinkai, nustato kriterijus, kuriuos atitinkantys ūkio subjektai privalo vykdyti ūkio subjektų aplinkos monitoringą.\nStraipsnio dalies pakeitimai:\nNr. XIII-2797, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02848\n\n2. Ūkio subjektų aplinkos monitoringas vykdomas pagal ūkio subjektų aplinkos monitoringo programą, kurią rengia patys ūkio subjektai. Ūkio subjektų aplinkos monitoringo programų turinį, jų rengimo, derinimo, vykdymo, kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Ūkio subjektų aplinkos monitoringo nuostatai. Šiuos nuostatus tvirtina aplinkos ministras. Ūkio subjektų aplinkos monitoringo nuostatai netaikomi radiologiniam aplinkos monitoringui. Ūkio subjektų radiologinio aplinkos monitoringo programos turinį, jos rengimo, derinimo, vykdymo, kontrolės užtikrinimo ir informacijos teikimo tvarką nustato sveikatos apsaugos ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n3. Ūkio subjektų aplinkos monitoringo programa turi būti pateikta, suderinta ir patvirtinta Ūkio subjektų aplinkos monitoringo nuostatų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2299, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10403\n\n4. Ūkio subjektų radiologinio aplinkos monitoringo programa turi būti pateikta, suderinta ir patvirtinta sveikatos apsaugos ministro nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Aplinkos monitoringo kontrolė",
      "content": "1. Valstybinio aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, pagal kompetenciją kontroliuoja Aplinkos ministerija ir kitos valstybinį aplinkos monitoringą vykdančios valstybės institucijos.\n\n2. Savivaldybių aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Aplinkos ministerijos įgaliotos institucijos. Savivaldybių radiologinio aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Radiacinės saugos centras.\n\n3. Ūkio subjektų aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Aplinkos ministerijos įgaliotos institucijos. Ūkio subjektų radiologinio aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Radiacinės saugos centras.\n\nStraipsnio pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Aplinkos monitoringo tyrimų ir duomenų kokybės užtikrinimas",
      "content": "1. Aplinkos monitoringo vykdymui taikomi tyrimų ir matavimų metodai turi atitikti teisės aktuose įtvirtintus reikalavimus.\n\n2. Laboratorijos, atliekančios taršos šaltinių išmetamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) matavimus ir tyrimus ir (ar) imančios ėminius laboratoriniams tyrimams atlikti, turi turėti leidimus vykdyti šią veiklą arba būti akredituotos kaip atitinkančios standartą LST EN ISO/IEC 17025 konkretiems teršalams tirti, matuoti, imti ėminius laboratoriniams tyrimams atlikti.\n2 dalies redakcija nuo 2026-01-01:\n2. Laboratorijos, atliekančios taršos šaltinių išmetamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) matavimus ir tyrimus ir (ar) imančios ėminius tyrimams atlikti, išskyrus laboratorijas, atliekančias ūkio subjektų aplinkos monitoringo programoje nurodytus matavimus ir tyrimus ir (ar) imančias ėminius šiems tyrimams atlikti, turi turėti leidimus vykdyti šią veiklą arba būti akredituotos kaip atitinkančios standartą LST EN ISO/IEC 17025 konkretiems teršalams tirti, matuoti, imti ėminius laboratoriniams tyrimams atlikti. Ūkio subjektų aplinkos monitoringo programoje numatytų į aplinką išmetamų ir (arba) išleidžiamų teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) laboratorinius tyrimus ir (ar) matavimus atliekančios ir (ar) ėminius laboratoriniams tyrimams atlikti imančios laboratorijos turi būti akredituotos kaip atitinkančios standartą LST EN ISO/IEC 17025 konkretiems teršalams tirti, matuoti, imti ėminius laboratoriniams tyrimams atlikti.\nStraipsnio dalies pakeitimai:\nNr. XIII-2797, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02848\nNr. XV-87, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23082\n\n3. Šio straipsnio 2 dalyje nustatytas reikalavimas netaikomas laboratorijoms, atliekančioms radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imančioms ėminius šiems tyrimams atlikti. Laboratorijos, atliekančios radionuklidų, išmetamų į aplinką ir (ar) esančių aplinkos komponentuose (ore, vandenyje, dirvožemyje), tyrimus ir (ar) imančios ėminius šiems tyrimams atlikti, turi būti akredituotos įstaigos, priklausančios Europos akreditacijos organizacijai, arba pripažintos Lietuvos Respublikos radiacinės saugos įstatymo 28 straipsnyje nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\nStraipsnio dalies pakeitimai:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n4. Tyrimų ir matavimų kokybė turi būti užtikrinama diegiant tyrimų ir matavimų vadybos sistemas, atitinkančias teisės aktų reikalavimus.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\n5. Monitoringo duomenų kokybė turi būti užtikrinama diegiant duomenų kokybės vadybos sistemas, atitinkančias teisės aktų reikalavimus.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "111 straipsnis. Leidimai atlikti taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) laboratorinius tyrimus ir (ar) matavimus ir (ar) imti ėminius laboratoriniams tyrimams atlikti",
      "content": "1. Leidimų atlikti taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) laboratorinius tyrimus ir (ar) matavimus ir (ar) imti ėminius laboratoriniams tyrimams atlikti (toliau – Leidimas) išdavimo, Leidimų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, Leidimų galiojimo panaikinimo taisykles (toliau – Leidimų išdavimo taisyklės) tvirtina aplinkos ministras. Leidimus laboratorijoms išduoda, Leidimus atnaujina, įspėjimus apie numatomą Leidimų galiojimo sustabdymą teikia, Leidimų ir (ar) jų dalies galiojimą sustabdo, galiojimo sustabdymą panaikina, Leidimų ir (ar) jų dalies galiojimą panaikina, Leidimus turinčias laboratorijas kontroliuoja aplinkos ministro įgaliota institucija (toliau – Leidimus išduodanti institucija).\n\n2. Leidimas atitinkamai laboratorinei veiklai (atlikti laboratorinius tyrimus ir (ar) matavimus ir (ar) imti ėminius laboratoriniams tyrimams atlikti) išduodamas laboratorijai pagal pateiktą paraišką konkretiems taršos šaltinių išmetamiems ir (arba) išleidžiamiems į aplinką teršalams ir (ar) teršalams aplinkos elementuose (ore, vandenyje, dirvožemyje) tirti, matuoti, imti ėminius šių teršalų laboratoriniams tyrimams atlikti, jeigu paraišką pateikusi laboratorija turi technines galimybes vykdyti šią laboratorinę veiklą ir jos kompetencija atitinka standarte LST EN ISO/IEC 17025 nustatytus bendruosius kompetencijos reikalavimus.\n\n3. Leidimas gali būti atnaujinamas, jį papildant nauja (naujomis) vykdoma (vykdomomis) laboratorine (laboratorinėmis) veikla (veiklomis) ir (ar) išplečiant jame nurodytą (nurodytas) laboratorinių tyrimų ir (ar) matavimų ir (ar) ėminių ėmimo sritį (sritis), ir (ar) pakeičiant Leidime nurodytą (nurodytus) laboratorinio tyrimo ir (ar) matavimo ir (ar) ėminių ėmimo metodą (metodus), laikantis šio straipsnio 2 dalyje nustatytų sąlygų.\n\n4. Sprendimas išduoti ar atnaujinti Leidimą arba motyvuotai atsisakyti išduoti ar atnaujinti Leidimą priimamas per 30 darbo dienų nuo paraiškos išduoti ar atnaujinti Leidimą ir visų reikalaujamų dokumentų ir informacijos gavimo dienos. Leidimo neišdavimas ar neatnaujinimas arba motyvuoto atsisakymo išduoti ar atnaujinti Leidimą nepateikimas per nustatytą terminą nelaikomas Leidimo išdavimu ar atnaujinimu.\n\n5. Leidimą turinti laboratorija privalo:\n\n1) laikytis teisės aktų reikalavimų dėl taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose laboratorinių tyrimų, matavimų atlikimo, ėminių laboratoriniams tyrimams atlikti ėmimo;\n\n2) turėti standarte LST EN ISO/IEC 17025 nustatytus reikalavimus atitinkančią kompetenciją ir technines galimybes, užtikrinančias laboratorijos atliekamų taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose laboratorinių tyrimų, matavimų ir ėminių laboratoriniams tyrimams atlikti ėmimo kokybę ir duomenų patikimumą.\n\n3) laikytis Leidime nustatytų sąlygų.\n\n6. Jeigu Leidimus išduodanti institucija nustato, kad Leidimą turinti laboratorija padarė šią veiklą reguliuojančių teisės aktų pažeidimus, tačiau nustatyti pažeidimai yra neesminiai, tai yra neturintys įtakos atliekamų taršos šaltinių išmetamų ir (arba) išleidžiamų į aplinką teršalų ir teršalų aplinkos elementuose laboratorinių tyrimų ir matavimų, ėminių laboratoriniams tyrimams atlikti ėmimo kokybei ir duomenų patikimumui, Leidimą turinti laboratorija įspėjama apie numatomą Leidimo galiojimo ar jo dalies sustabdymą ir nustatomas terminas nustatytiems pažeidimams pašalinti. Įspėjimo apie numatomą Leidimo ar jo dalies galiojimo sustabdymą laikotarpis negali būti ilgesnis kaip šeši mėnesiai.\n\n7. Leidimo ar jo dalies galiojimas sustabdomas, kai:\n\n1) apie numatomą Leidimo galiojimo ar jo dalies sustabdymą įspėta Leidimą turinti laboratorija nepašalina pažeidimų per Leidimą išduodančios institucijos nustatytą pažeidimų pašalinimo terminą;\n\n2) atlikus Leidimą turinčios laboratorijos veiklos patikrinimą nustatoma, kad nesilaikoma šio straipsnio 5 dalyje nurodytų reikalavimų, išskyrus atvejus, kai, vadovaujantis šio straipsnio 6 dalimi, nustatyti pažeidimai yra neesminiai;\n\n3) Leidimą turinti laboratorija nesudaro sąlygų atlikti jos laboratorinės veiklos patikrinimo;\n\n4) nustatoma, kad buvo pateikta neteisinga informacija, kuria remiantis buvo išduotas ar atnaujintas Leidimas.\n\n8. Leidimo ar jo dalies galiojimas sustabdomas ne ilgiau kaip vieniems metams. Konkretus Leidimo ar jo dalies galiojimo sustabdymo terminas nustatomas atsižvelgus į nustatytų pažeidimų pobūdį ir kitas svarbias aplinkybes, įvertinus tai, kad Leidimą turinti laboratorija turi realią galimybę nustatytus pažeidimus pašalinti. Sprendimas dėl Leidimo ar jo dalies galiojimo sustabdymo panaikinamas, kai Leidimą turinti laboratorija per nustatytą terminą pašalina pažeidimus ir apie tai informuoja Leidimus išduodančią instituciją.\n\n9. Leidimo arba jo dalies galiojimas panaikinamas:\n\n1) kai to prašo Leidimą turinti laboratorija;\n\n2) jeigu Leidimą turinti laboratorija gavo akreditaciją Leidime nurodytai veiklai ar atitinkamai (atitinkamoms) Leidime nurodytai (nurodytoms) laboratorinių tyrimų ir (ar) matavimų ir (ar) ėminių ėmimo sričiai (sritims);\n\n3) išregistravus Leidimą turintį juridinį asmenį iš Juridinių asmenų registro;\n\n4) išregistravus Leidimą turintį fizinį asmenį iš Mokesčių mokėtojų registro ar fiziniam asmeniui mirus;\n\n5) kai, Leidimą išdavusiai institucijai sustabdžius Leidimo ar jo dalies galiojimą, Leidimą turinti laboratorija nepašalina nurodytų pažeidimų per nustatytus Leidimo ar jo dalies galiojimo sustabdymo terminus.\n\n10. Šio straipsnio 9 dalies 5 punkte nurodytu pagrindu panaikinus Leidimo ar jo dalies galiojimą, laboratorija gali pateikti paraišką dėl naujo Leidimo išdavimo ar Leidimo dalies galiojimo panaikinimo atveju – dėl Leidimo atnaujinimo ne anksčiau kaip po 6 mėnesių nuo Leidimo ar jo dalies galiojimo panaikinimo.\n\n11. Leidimą turinti laboratorija neturi teisės perleisti vykdyti Leidime nurodytos veiklos kitiems asmenims.\n\nPapildyta straipsniu:\nNr. XIII-2797, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02848"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Aplinkos monitoringo duomenų ir informacijos rinkimas, saugojimas ir teikimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XII-2299, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10403\n\n1. Valstybinio aplinkos monitoringo duomenis ir informaciją pagal kompetenciją renka ir saugo Aplinkos ministerija arba jos įgaliotos institucijos bei kitos valstybinį aplinkos monitoringą vykdančios valstybės institucijos arba jų įgaliotos institucijos Valstybinio aplinkos monitoringo nuostatų nustatyta tvarka.\n\n2. Savivaldybių aplinkos monitoringo duomenys ir informacija renkama ir saugoma Bendrųjų savivaldybių aplinkos monitoringo nuostatų nustatyta tvarka.\n\n3. Ūkio subjektų aplinkos monitoringo duomenys ir informacija renkama, saugoma ir teikiama Ūkio subjektų aplinkos monitoringo nuostatų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2299, 2016-04-14, paskelbta TAR 2016-04-26, i. k. 2016-10403\n\n4. Ūkio subjektų radiologinio aplinkos monitoringo duomenys ir informacija renkama, saugoma ir teikiama sveikatos apsaugos ministro nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Aplinkos monitoringo informacijos pateikimas",
      "content": "1. Aplinkos monitoringo duomenys ir informacija valstybės, savivaldybių ir mokslo institucijoms, kitiems asmenims teikiama įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Aplinkos monitoringo informacija kitoms valstybėms ir tarptautinėms organizacijoms teikiama įstatymų ir tarptautinių susitarimų nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Aplinkos monitoringo finansavimas",
      "content": "1. Valstybinis aplinkos monitoringas finansuojamas iš valstybės biudžeto lėšų.\n\n2. Savivaldybių aplinkos monitoringas finansuojamas iš savivaldybių biudžeto lėšų.\n\n3. Ūkio subjektų aplinkos monitoringą finansuoja ūkio subjektai savo lėšomis.\n\n4. Aplinkos monitoringui finansuoti gali būti naudojamos tarptautinių organizacijų, programų ir kitos teisėtai gautos lėšos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Asmenys, pažeidę šio įstatymo nuostatas, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Ginčų aplinkos monitoringo klausimais sprendimas",
      "content": "Ginčus aplinkos monitoringo klausimais sprendžia teismas įstatymų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Antropogeninis poveikis",
      "definition": "žmogaus veiklos įtaka gamtinei aplinkai.",
      "source_provision": "art2"
    },
    {
      "term": "Aplinkos monitoringas",
      "definition": "sistemingas gamtinės aplinkos bei jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinė aplinka",
      "definition": "aplinka, kurią sudaro natūralūs ar antropogenizuoti gyvosios ir negyvosios gamtos elementai ir jų funkcinės sistemos.",
      "source_provision": "art2"
    },
    {
      "term": "Laboratorija",
      "definition": "individualią veiklą vykdantis fizinis asmuo arba juridinis asmuo, kita organizacija ar jų padalinys, vykdantys laboratorinę veiklą ir (ar) imantys ėminius laboratoriniams tyrimams atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Radiologinis aplinkos monitoringas",
      "definition": "aplinkos monitoringo dalis – sistemingas ir nuolatinis aplinkos gama dozės galios, aplinkos dozės ekvivalento ir aplinkos elementų, maisto produktų ir jų žaliavų, pašarų ir jų žaliavų bei geriamojo vandens užterštumo radionuklidais stebėjimas, jų sukeliamos gyventojų apšvitos vertinimas ir prognozė valstybės, savivaldybės ar ūkio subjektų lygiu.\nPapildyta straipsnio dalimi:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybių aplinkos monitoringas",
      "definition": "savivaldybių lygmeniu joms priskirtose teritorijose vykdomas aplinkos monitoringas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektai",
      "definition": "fiziniai ar juridiniai asmenys (įskaitant užsienio valstybių juridinius asmenis ir kitas organizacijas, taip pat jų padalinius), eksploatuojantys ūkinės veiklos objektus ir (ar) vykdantys ūkinę veiklą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektų aplinkos monitoringas",
      "definition": "teisės aktų nustatyta tvarka ūkio subjektų vykdomas savo ūkinės veiklos parametrų, kuriems taikomi aplinkos apsaugos normatyvai ir (ar) standartai, ir šios veiklos veikiamos gamtinės aplinkos monitoringas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis aplinkos monitoringas",
      "definition": "valstybės lygmeniu visoje Lietuvos Respublikos teritorijoje vykdomas aplinkos monitoringas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3362, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24517\n\nStraipsnio pakeitimai:\nNr. XIII-2797, 2020-01-28, paskelbta TAR 2020-02-07, i. k. 2020-02848",
      "source_provision": "art2"
    }
  ]
}
