{
  "id": "lt-law-viii-220",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio rūmų įstatymas",
  "short_name": "VIII-220",
  "status": "in_force",
  "issued_date": "1997-05-20",
  "in_force_date": "1997-06-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1BB68551E1E9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Bendrosios nuostatos",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos žemės ūkio rūmų (toliau – Rūmų) valdymą, veiklą ir veiklos pabaigą.\n\n2. Rūmai yra savanoriškas šio įstatymo 2 straipsnio 1 dalyje išvardytiems subjektams atstovaujančių organizacijų susivienijimas, apimantis visą Lietuvos valstybės teritoriją ir padedantis įgyvendinti žemdirbių savivaldą.\n\n3. Rūmai yra juridinis asmuo, turintis antspaudą su savo pavadinimu, atsiskaitomąją ir valiutos sąskaitas Lietuvos ir kitų valstybių bankuose. Pagal savo prievoles Rūmai atsako turimu turtu ir neatsako už savo narių prisiimtus įsipareigojimus, o Rūmų nariai neatsako už Rūmų prievoles.\n\n4. Rūmai yra ne pelno organizacija.\n\n5. Rūmai vadovaujasi Lietuvos Respublikos Konstitucija, šiuo įstatymu ir kitais teisės aktais bei Rūmų statutu (toliau – statutas)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Rūmų nariai",
      "content": "1. Rūmų nariais gali būti žemės ūkio produkcijos gamintojų, perdirbėjų, prekiautojų šiais produktais ir gamybinių bei intelektinių paslaugų žemės ūkiui teikėjų interesams atstovaujančios ne pelno žemdirbių organizacijos (draugijos, sąjungos, asociacijos ir kt.). Rūmai gali turėti mažiausiai 3 narius.\n\n2. Rūmų sudėtį, narių skaičių ir naujų narių priėmimo bei narystės nutraukimo tvarką nustato statutas.\n\n3. Nariai privalo laikytis statuto, turi lygias teises dalyvauti Rūmų veikloje ir siūlyti savo atstovus į Rūmų valdymo organus.\n\n4. Rūmų narys turi teisę:\n\n1) naudotis rūmų teikiamomis paslaugomis;\n\n2) naudotis Rūmų sukaupta informacija;\n\n3) gauti informaciją apie Rūmų veiklą;\n\n4) ginčyti teisme Rūmų valdymo organų nutarimus ir administracijos sprendimus;\n\n5) išstoti iš Rūmų.\n\n5. Rūmai turi teisę pašalinti narius. Išstojusių bei pašalintų iš Rūmų narių teisės į Rūmų turto dalį įgyvendinamos statuto nustatyta tvarka.\n\n6. Rūmų garbės nariai renkami statuto nustatyta tvarka ir dalyvauja posėdžiuose patariamuoju balsu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Rūmų statutas",
      "content": "1. Rūmų statute turi būti numatyta:\n\n1) pavadinimas, simbolika ir adresas;\n\n2) veiklos tikslai, funkcijos ir uždaviniai;\n\n3) priėmimo į Rūmų narius ir išstojimo, pašalinimo iš jų sąlygos bei tvarka;\n\n4) Rūmų narių teisės ir pareigos;\n\n5) padalinių steigimo, reorganizavimo bei veiklos nutraukimo tvarka, padalinių santykiai su Rūmų valdymo organais ir teisės;\n\n6) Rūmų valdymo organų sudarymo tvarka, kompetencija, funkcijos ir atsakomybė, renkamųjų valdymo organų bei jų narių atšaukimo tvarka;\n\n7) turto ir lėšų šaltiniai bei finansinės veiklos kontrolė;\n\n8) statuto pakeitimo ir papildymo tvarka;\n\n9) Rūmų reorganizavimo ir likvidavimo tvarka.\n\n2. Statute gali būti numatytos ir kitos Rūmų veiklos nuostatos, jeigu jos neprieštarauja Lietuvos Respublikos Konstitucijai, šiam ir kitiems įstatymams."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Rūmų teisės ir pareigos",
      "content": "1. Rūmai turi teisę:\n\n1) valdyti, naudoti jiems priklausantį turtą ir lėšas bei jais disponuoti;\n\n2) sudaryti sutartis ir prisiimti įsipareigojimus;\n\n3) steigti padalinius;\n\n4) steigti žemės ūkio konsultavimo tarnybą;\n\n5) rinkti, kaupti ir apibendrinti informaciją apie ūkininkų ūkius ir kitas žemės ūkio įmones;\n\n6) teikti paslaugas pagal statuto nustatyta tvarka patvirtintus įkainius ir tarifus;\n\n7) teikti nariams finansinę ir kitokią paramą;\n\n8) steigti įmones ir organizacijas;\n\n9) steigti visuomenės informavimo priemones, verstis leidyba;\n\n10) stoti į tarptautines organizacijas.\n\n2. Rūmai tvarko finansinę apskaitą, teikia informaciją valstybės institucijoms ir moka mokesčius įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Rūmų veikla",
      "content": "1. Rūmai atlieka šias pagrindines funkcijas:\n\n1) skatina žemdirbių organizacijų ir kaimo bendruomenės savivaldą, iniciatyvą ir visapusę jų veiklos plėtrą;\n\n2) koordinuoja narių veiklą, atstovauja jiems valstybės, valdžios ir valdymo institucijose ir bendradarbiaudami su užsienio šalių subjektais;\n\n3) rengia, dalyvauja rengiant ir svarstant žemės ūkio ir kaimo plėtros programas, įstatymų ir kitų teisės norminių aktų, susijusių su narių interesais, projektus;\n\n4) siūlo ir dalyvauja nustatant žemės ūkio produkcijos supirkimo kvotas, kainas, subsidijas, mokesčius ir žemės ūkio produktų bei maisto prekių importo ir eksporto tarifus;\n\n5) vadovauja Rūmų konsultavimo tarnybai, teikia konsultacijas, informaciją, švietimo ir kitas paslaugas;\n\n6) skatina specializuotų prekinių ūkių, besiremiančių pažangia technologija, kūrimąsi, remia jų plėtrą;\n\n7) vadovauja kooperacijos plėtrai žemės ūkyje, skatina ekologišką ūkininkavimą, verslų ir agroturizmo plėtrą kaime;\n\n8) plėtoja žemės ūkio ir maisto produktų eksportą;\n\n9) plėtoja sėklininkystę ir veislininkystę;\n\n10) rūpinasi žemės ūkio produktų kokybe ir jų sertifikavimu;\n\n11) puoselėja kaimo kultūrą ir dorovę, kaimo žmonių kūrybinę veiklą;\n\n12) organizuoja parodas, konkursus, muges ir kitus masinius renginius, dalyvauja juos rengiant.\n\n2. Rūmai gali atlikti ir kitas funkcijas, kurios neprieštarauja Rūmų veiklos pagrindams ir Lietuvos Respublikos įstatymams."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Rūmų valdymas",
      "content": "Rūmų valdymo organai yra suvažiavimas, taryba, prezidiumas ir administracija."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Rūmų suvažiavimas",
      "content": "1. Aukščiausiasis Rūmų valdymo organas yra suvažiavimas.\n\n2. Rūmų suvažiavimo kompetencijai priklauso:\n\n1) nustatyti Rūmų veiklos kryptis ir pagrindinius uždavinius;\n\n2) priimti, keisti ir papildyti statutą;\n\n3) rinkti Rūmų pirmininką, vicepirmininkus, revizijos komisiją, nustatyti tarybos ir prezidiumo sudarymo bei atšaukimo tvarką, tvirtinti tarybos sudėtį;\n\n4) tvirtinti tarybos ir revizijos komisijos ataskaitas;\n\n5) nustatyti narių įmokų ir nario mokesčio dydį bei mokėjimo tvarką;\n\n6) reorganizuoti ar likviduoti Rūmus;\n\n3. Eilinis suvažiavimas šaukiamas statuto nustatytu laiku. Neeilinis suvažiavimas turi būti sušauktas, jei reikalauja ne mažiau kaip 1/5 Rūmų narių, taryba arba revizijos komisija su prezidiumu.\n\n4. Suvažiavimas yra teisėtas, kai jame dalyvauja ne mažiau kaip pusė deleguotų atstovų. Sprendimai priimami paprasta balsų dauguma. Nutarimams šio straipsnio 2 dalies 2 ir 6 punktų klausimais priimti reikia ne mažiau kaip 3/4 dalyvaujančiųjų suvažiavime balsų. Kiekvienas suvažiavimo dalyvis turi vieną sprendžiamąjį balsą.\n\n5. Jeigu suvažiavime nėra kvorumo, statuto nustatyta tvarka, ne vėliau kaip po mėnesio turi būti sušauktas pakartotinis suvažiavimas, kuris turi teisę priimti nutarimus neįvykusio suvažiavimo darbotvarkės klausimais nepaisant dalyvaujančių narių skaičiaus.\n\n6. Statute nustatytais klausimais ir tvarka vietoj suvažiavimo gali būti šaukiama konferencija."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Rūmų taryba ir prezidiumas",
      "content": "1. Tarp suvažiavimų Rūmų veiklai vadovauja taryba, kuri renkama statuto nustatyta tvarka ir nustatytam laikui. Statute gali būti numatyti papildomi reikalavimai tarybos nariui.\n\n2. Tarybos posėdis yra teisėtas, kai jame dalyvauja ne mažiau kaip pusė tarybos narių, o priimti sprendimai yra teisėti, kai už juos balsuoja ne mažiau kaip pusė posėdyje dalyvaujančių tarybos narių. Nariai turi lygias balso teises. Jei balsai pasiskirsto po lygiai, lemia Rūmų pirmininko balsas.\n\n3. Tarp Rūmų tarybos posėdžių Rūmų veiklai vadovauja Rūmų prezidiumas. Prezidiumą renka taryba iš savo narių. Prezidiumo funkcijas ir įgaliojimus nustato taryba.\n\n4. Tarybai ir prezidiumui vadovauja Rūmų pirmininkas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Rūmų administracija",
      "content": "1. Rūmų operatyvią veiklą organizuoja ir vykdo administracija.\n\n2. Rūmų administracijai vadovauja Rūmų direktorius. Direktorių ir vyriausiąjį finansininką (buhalterį) skiria sudarydama su jais darbo sutartis, jų pareiginius atlyginimus nustato ir atleidžia taryba.\n\n3. Direktorius:\n\n1) vadovauja administracijai;\n\n2) pagal suteiktus įgaliojimus Rūmų vardu sudaro sandorius bei atstovauja Rūmams kitose institucijose;\n\n3) priima ir atleidžia iš darbo administracijos darbuotojus, nustato jų pareiginius atlyginimus."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Finansinės veiklos kontrolė",
      "content": "1. Revizijos komisija ne rečiau kaip kartą per metus tikrina Rūmų finansinę veiklą.\n\n2. Revizijos komisijos nariais negali būti Rūmų tarybos, prezidiumo nariai ir administracijos darbuotojai."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Rūmų turtas ir pajamų šaltiniai",
      "content": "1. Rūmams nuosavybės teise priklauso nustatyta tvarka neatlygintinai perduotos naudotis patalpos. Tokia pat teise Rūmams priklauso transporto priemonės, įrenginiai, kitas turtas, reikalingas jų statute numatytiems tikslams ir uždaviniams įgyvendinti, kuris gali būti įgytas už Rūmams priklausančias lėšas, taip pat dovanojimo, paveldėjimo ar kitokiu teisėtu būdu.\n\n2. Rūmų pajamų šaltiniai:\n\n1) statute numatytos stojamosios įmokos, narių mokesčiai ir kitos tikslinės įmokos;\n\n2) pajamos už suteiktas paslaugas;\n\n3) fizinių ir juridinių asmenų neatlygintinai perduotos lėšos ir turtas;\n\n4) valstybės ir savivaldybių tikslinės paskirties lėšos;\n\n5) nevalstybinių organizacijų, tarptautinių organizacijų, fondų dovanotos lėšos;\n\n6) kredito įstaigų palūkanos už saugomas lėšas;\n\n7) pagal testamentą Rūmams tenkantys palikimai;\n\n8) Rūmų įsteigtų įmonių pelno dalis;\n\n9) skolintos lėšos;\n\n10) kitos teisėtai gautos lėšos.\n\n3. Valstybė finansiškai remia konsultavimo tarnybos darbą."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Rūmų veiklos pasibaigimas",
      "content": "1. Rūmų veikla nutraukiama:\n\n1) suvažiavime priėmus nutarimą reorganizuoti Rūmus;\n\n2) suvažiavime priėmus nutarimą nutraukti Rūmų veiklą;\n\n3) teismui priėmus sprendimą nutraukti Rūmų veiklą.\n\n2. Rūmų reorganizavimo ir veiklos nutraukimo pagrindus ir tvarką nustato Lietuvos Respublikos įstatymai ir Rūmų statutas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Baigiamosios nuostatos",
      "content": "1. Įsigaliojus šiam įstatymui, Rūmai turi per 6 mėnesius parengti ir sušaukti suvažiavimą, priimti statutą ir nustatyta tvarka jį įregistruoti.\n\n2. Rūmams reorganizuoti lėšos skiriamos iš Kaimo rėmimo fondo pagal patvirtintą Rūmų reorganizavimo sąmatą.\n\n3. Pagal šį įstatymą reorganizuoti Rūmai yra tiesioginiai 1926–1940 metais veikusių ir 1991 metais atkurtų Rūmų turto, teisių ir įsipareigojimų perėmėjai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
