{
  "id": "lt-law-viii-134",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto ir pajamų deklaravimo įstatymo papildymo ir pakeitimo įstatymas",
  "short_name": "VIII-134",
  "status": "in_force",
  "issued_date": "1997-02-25",
  "in_force_date": "1997-03-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1BCF61ADEE2A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio papildymas",
      "content": "7 straipsnio 1 dalyje po žodžių „bei turtą“ įrašyti žodžius „patvirtina, siunčia „Valstybės žinių“ redakcijai ir išduoda deklaravusiajam turtą ir pajamas Lietuvos Respublikos gyventojų turto ir pajamų deklaracijos nuorašus“, vietoj žodžių „nurodytų asmenų“ įrašyti žodžius „nurodytų Lietuvos Respublikos gyventojų“, vietoj žodžių „šių asmenų“ įrašyti žodžius „šių Lietuvos Respublikos gyventojų“ ir šią dalį išdėstyti taip:\n\n„1. Valstybinė mokesčių inspekcija tikrina turto ir pajamų deklaracijose nurodytų duomenų teisingumą, kaupia ir saugo šio įstatymo 3 straipsnyje nurodytų Lietuvos Respublikos gyventojų pateiktas turto ir pajamų deklaracijas bei iš kitų šaltinių gautą informaciją apie šių Lietuvos Respublikos gyventojų pajamas ir turtą, patvirtina, siunčia „Valstybės žinių“ redakcijai ir išduoda deklaravusiajam turtą ir pajamas Lietuvos Respublikos gyventojų turto ir pajamų deklaracijos nuorašus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 10 straipsnio 1 ir 2 dalis ir jas išdėstyti taip:\n\n„1. Lietuvos Respublikos gyventojų turto ir pajamų deklaracijos informacija gali būti skelbiama esant deklaruojančiojo rašytiniam sutikimui, išskyrus šio įstatymo l priedėlyje išvardintų politikų bei valstybės tarnautojų ir jų šeimos narių deklaracijų informaciją.\n\n2. Šio įstatymo 1 priedėlyje išvardinti Lietuvos Respublikos gyventojai – politikai ir valstybės tarnautojai skelbia „Valstybės žinių“ specialiame priede valstybės lėšomis savo bei savo šeimos narių turto ir pajamų deklaracijų informaciją. Jų patvirtintų deklaracijų nuorašus „Valstybės žinių“ redakcijai kasmet iki kovo 31 dienos pateikia mokesčių inspekcijos. „Valstybės žinios“ deklaracijų informaciją kasmet paskelbia iki gegužės 1 dienos.“\n\n2. Papildyti 10 straipsnį 3 dalimi:\n\n„3. Šio įstatymo 2 priedėlyje išvardinti Lietuvos Respublikos gyventojai – valstybės tarnautojai ir jų šeimos nariai gali skelbti „Valstybės žinių“ specialiame priede valstybės lėšomis savo turto ir pajamų deklaracijų informaciją. Patvirtintą deklaracijos nuorašą ir raštišką sutikimą skelbti deklaraciją „Valstybės žinių“ redakcijai pateikia pats deklaruojantysis. Deklaracijų nuorašų pristatymo ir skelbimo terminai yra tokie pat, kaip nurodyta 10 straipsnio 2 dalyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 1 priedėlyje išdėstyto sąrašo pakeitimas ir papildymas",
      "content": "Papildyti 1 priedėlyje išdėstyto sąrašo 3 punktą žodžiais „viceministrai, ministerijų sekretoriai“, 5 punktą – žodžiais „generalinės prokuratūros struktūrinių padalinių, taip pat apygardų ir apylinkių prokuratūrų vadovai“, papildyti sąrašą naujais 7, 8 ir 11 punktais, pakeisti buvusių 7–12 punktų numeraciją ir visą šį priedėlį išdėstyti taip:\n\n„Lietuvos Respublikos\n1996 m. gegužės 16 d.\nįstatymo Nr. I-1338\n1 priedėlis\n\nPolitikų, valstybės tarnautojų ir jų šeimos narių,\nkurie nuo 1996 metų deklaruoja turtą ir pajamas,\ns ą r a š a s\n\n1. Respublikos Prezidentas\n\n2. Lietuvos Respublikos Seimo nariai\n\n3. Lietuvos Respublikos Ministras Pirmininkas ir ministrai, viceministrai, ministerijų sekretoriai\n\n4. Konstitucinio Teismo pirmininkas ir teisėjai, Aukščiausiojo Teismo, Apeliacinio teismo ir apygardų teismų pirmininkai, skyrių pirmininkai ir teisėjai, Ūkinio teismo ir apylinkių teismų pirmininkai, jų pavaduotojai ir teisėjai\n\n5. Generalinis prokuroras ir generalinio prokuroro pavaduotojai, generalinės prokuratūros struktūrinių padalinių, taip pat apygardų ir apylinkių prokuratūrų vadovai\n\n6. Valstybės kontrolės pareigūnai\n\n7. Apskričių viršininkai, apskričių viršininkų pavaduotojai\n\n8. Lietuvos Respublikos Vyriausybės įstaigų (departamentų, agentūrų, tarnybų, inspekcijų), prie ministerijų įsteigtų departamentų, tarnybų, inspekcijų, kitų valstybės valdymo institucijų vadovai (generaliniai direktoriai, direktoriai, viršininkai) ir vadovų pavaduotojai\n\n9. Lietuvos banko valdybos pirmininkas ir valdybos pirmininko pavaduotojai\n\n10. Muitinės departamento prie Finansų ministerijos ir teritorinių muitinių pareigūnai\n\n11. Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir teritorinių mokesčių inspekcijų pareigūnai\n\n12. Vidaus reikalų ministerijos Ekonominių nusikaltimų tyrimo valdybos ir miestų bei rajonų komisariatų ekonominių nusikaltimų tyrimo skyrių (poskyrių) pareigūnai\n\n13. Policijos komisarai inspektoriai, komisarai, vyresnieji komisarai, vyriausieji komisarai, generalinis komisaras\n\n14. Savivaldybių tarybų nariai\n\n15. Seimo kontrolieriai“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 2 priedėlyje išdėstyto sąrašo pakeitimas",
      "content": "Iš 2 priedėlyje išdėstyto sąrašo 1 punkto išbraukti žodžius „(pagal Lietuvos Respublikos Seimo 1995 m. birželio 27 d. nutarimo Nr. I-965 priedėlį)“, išbraukti 5, 6, 7, 12 punktus, 13 ir 14 punktuose vietoj žodžių „Apskričių valdytojų“ įrašyti žodžius „Apskričių viršininkų“ , iš 17 punkto išbraukti žodžius „Generalinės prokuratūros struktūrinių padalinių, taip pat apygardų ir apylinkių prokuratūrų vadovai, jų pavaduotojai“, pakeisti buvusių 5–20 punktų numeraciją ir visą priedėlį išdėstyti taip:\n\n„Lietuvos Respublikos\n1996 m. gegužės 16 d.\nįstatymo Nr. I-1338\n2 priedėlis\n\nValstybės tarnautojų, ūkinių subjektų vadovų\nir jų šeimos narių, kurie nuo 1996 metų\ndeklaruoja turtą ir pajamas,\ns ą r a š a s\n\n1. „A“ lygio valdininkai\n\n2. Lietuvos Respublikos Seimo kanceliarijos vadovas, skyrių vedėjai ir skyrių vedėjų pavaduotojai\n\n3. Lietuvos Respublikos Prezidentūros vyriausiasis buhalteris, Prezidentūros kanceliarijos skyrių (sektorių) vedėjai (viršininkai)\n\n4. Lietuvos Respublikos Vyriausybės sekretorius, patarėjai, taip pat kanceliarijos skyrių vedėjai (viršininkai) ir skyrių vedėjų (viršininkų) pavaduotojai, vyriausiasis buhalteris (finansininkas) ir vyriausiojo buhalterio (finansininko) pavaduotojai\n\n5. Lietuvos Respublikos Vyriausybės įstaigų (departamentų, agentūrų, tarnybų, inspekcijų), prie ministerijų įsteigtų departamentų, tarnybų, inspekcijų, kitų valstybės valdymo institucijų vyriausieji buhalteriai (finansininkai) ir vyriausiųjų buhalterių (finansininkų) pavaduotojai\n\n6. Ministerijų struktūrinių padalinių (departamentų, valdybų, kanceliarijų, skyrių, poskyrių, sektorių, biurų, grupių) vadovai ir padalinių vadovų pavaduotojai\n\n7. Lietuvos kariuomenės vadas ir kariuomenės vado pavaduotojai\n\n8. Diplomatinį rangą turintys asmenys\n\n9. Apskričių viršininkų administracijų struktūrinių padalinių (departamentų, valdybų, inspekcijų, skyrių, tarnybų, sektorių, biurų, grupių) vadovai ir padalinių vadovų pavaduotojai\n\n10. Apskričių viršininkų administracijų vyriausieji buhalteriai (finansininkai) ir vyriausiųjų buhalterių (finansininkų) pavaduotojai\n\n11. Savivaldybių administratoriai ir administratorių pavaduotojai\n\n12. Savivaldybių administracijų padalinių (departamentų, skyrių, poskyrių, sektorių, biurų, grupių) vadovai ir padalinių vadovų pavaduotojai, seniūnų pavaduotojai\n\n13. Prokurorai\n\n14. Lietuvos banko valdybos nariai\n\n15. Komercinių bankų tarybų ir valdybų pirmininkai, valdybų pirmininkų pavaduotojai, tarybų ir valdybų nariai, administracijų vadovai\n\n16. Įmonių administracijų vadovai, administracijų vadovų pavaduotojai, tarybų ir valdybų nariai, vyriausieji buhalteriai (finansininkai)“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "1 priedėlio 13 punkte išvardinti valstybės tarnautojai bei jų šeimos nariai, taip pat viceministrai bei jų šeimos nariai deklaracijas už 1996 metus gali užpildyti ir pateikti valstybinei mokesčių inspekcijai iki 1997 m. kovo 20 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
