{
  "id": "lt-law-i-901",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos biudžetinės sandaros įstatymo pakeitimo ir papildymo",
  "short_name": "I-901",
  "status": "in_force",
  "issued_date": "1995-05-23",
  "in_force_date": "1995-06-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1AEC79A52C24",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pajamų ir išlaidų paskirstymas Lietuvos Respublikos valstybės biudžetui ir savivaldybių biudžetams nustatytas šio įstatymo 12, 13, 28 ir 29 straipsniuose.",
      "content": "Fizinių asmenų pajamų mokestis ir juridinių asmenų pelno mokestis yra visų biudžetų bendri šaltiniai. Įplaukų dalį (procentais), skiriamą savivaldybių biudžetams, nustato Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu. Įplaukų dalys (procentais) nustatomos atskirai pagal fizinių asmenų pajamų mokestį ir juridinių asmenų pelno mokestį.“\n\n3. 5 straipsnyje vietoj žodžių „savivaldybių vykdomieji organai“ įrašyti žodžius „vietos savivaldos vykdomosios institucijos“.\n\n4. 8 ir 9 straipsnius išdėstyti taip:\n\n„8 straipsnis. Savivaldybių biudžetų, taip pat ministerijų, kitų Lietuvos Respublikos Vyriausybės įstaigų, savarankiškų departamentų, įmonių bei įstaigų ir apskričių finansinių planų sudarymo metodikos klausimus tvarko Lietuvos Respublikos finansų ministerija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Lietuvos valstybės biudžeto kasos operacijų vykdymą organizuoja Valstybės iždas per Lietuvos Respublikos kredito įstaigas.“",
      "content": "5. 10 straipsnyje vietoj žodžių „savivaldybių vykdomųjų organų“ įrašyti žodžius „vietos savivaldos vykdomųjų institucijų“.\n\n6. Iš 11 straipsnio antrosios dalies išbraukti žodį „vietos“.\n\n7. 12 ir 13 straipsnius išdėstyti taip:\n\n„12 straipsnis. Lietuvos Respublikos valstybės biudžeto pajamas sudaro Lietuvos Respublikos įstatymų nustatyti mokesčiai ir kitos įmokos į biudžetą.\n\nLietuvos Respublikos valstybės biudžetui priskiriama:\n\n1) juridinių asmenų pelno mokestis;\n\n2) pridėtinės vertės mokestis;\n\n3) fizinių asmenų pajamų mokestis;\n\n4) akcizai;\n\n5) tarptautinės prekybos ir sandorių mokesčiai;\n\n6) žyminis mokestis;\n\n7) konsulinis mokestis;\n\n8) pajamos iš valstybės nuosavybės;\n\n9) kitos įmokos.\n\n1 ir 3 punktuose nurodytų mokesčių į Lietuvos Respublikos valstybės biudžetą įskaitoma ta dalis, kuri lieka atmetus sumas, įskaitomas į savivaldybių biudžetus.\n\n2, 4, 5 ir 7 punktuose nurodyti mokesčiai visi įskaitomi į Lietuvos Respublikos valstybės biudžetą.\n\n6 punkte nurodytas mokestis į valstybės biudžetą įskaitomas Lietuvos Respublikos žyminio mokesčio įstatyme nustatyta tvarka.\n\n8 punkte nurodytų pajamų į Lietuvos Respublikos valstybės biudžetą įskaitoma ta dalis, kuri gaunama už eksploatuojamą valstybės turtą.\n\n9 punkte nurodytos kitos įmokos Lietuvos Respublikos valstybės ar savivaldybių biudžetams priskiriamos vadovaujantis įstatymų nustatyta jų ėmimo tvarka, o jos nesant – Lietuvos Respublikos Vyriausybės nutarimais."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lietuvos Respublikos valstybės biudžeto asignavimai skiriami šioms valstybės reikmėms:",
      "content": "1) švietimo, kultūros, sveikatos apsaugos ir sporto programoms įgyvendinti;\n\n2) socialinės apsaugos ir paramos programoms finansuoti;\n\n3) mokslui ir techninei pažangai;\n\n4) gamtos apsaugai;\n\n5) ūkio plėtojimui reguliuoti;\n\n6) krašto apsaugai;\n\n7) valstybės valdžios ir valdymo institucijoms bei teisėtvarkos įstaigoms išlaikyti;\n\n8) dotacijoms savivaldybių biudžetams;\n\n9) viešajai tvarkai ir visuomenės apsaugai;\n\n10) išoriniams valstybės ryšiams;\n\n11) valstybės skolos aptarnavimo išlaidoms;\n\n12) valstybės biudžeto kasos apyvartos lėšoms padidinti;\n\n13) kitoms priemonėms pagal Lietuvos Respublikos įstatymus įgyvendinti.“\n\n8. 17,18,19 ir 20 straipsnius išdėstyti taip:\n\n„17 straipsnis. Lietuvos Respublikos Vyriausybė svarsto Lietuvos Respublikos valstybės biudžeto projektą ir teikia jį Lietuvos Respublikos Seimui. Biudžeto projekte nurodoma:\n\n1) bendra pajamų suma ir jų paskirstymas pagal mokesčių (pajamų) rūšis;\n\n2) bendra asignavimų suma ir jų paskirstymas ministerijoms, kitoms Lietuvos Respublikos Vyriausybės įstaigoms, savarankiškiems departamentams, įmonėms bei įstaigoms ir apskritims, išskiriant socialines ir ekonomines programas. Asignavimai paskirstomi į paprastąsias, iš jų – darbo užmokesčiui, ir nepaprastąsias išlaidas. Kartu pateikiamas bendros valstybės biudžeto asignavimų sumos paskirstymas pagal jų funkcinę klasifikaciją;\n\n3) kasos apyvartos lėšų suma."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Lietuvos Respublikos valstybės biudžetą tvirtina Lietuvos Respublikos Seimas pagal rodiklius, nurodytus šio įstatymo 17 straipsnio 1,2 ir 3 punktuose.",
      "content": "Lietuvos Respublikos valstybės biudžetas patvirtinamas Lietuvos Respublikos įstatymu.“\n\n9. Papildyti tokiu 211 straipsniu:\n\n„211 straipsnis. Lietuvos Respublikos Vyriausybė per pusantro mėnesio nuo einamųjų metų Lietuvos Respublikos valstybės biudžeto įstatymo įsigaliojimo pateikia Lietuvos Respublikos Seimui patvirtinto valstybės biudžeto išlaidų paskirstymą pagal\n\nasignavimų vyriausiųjų valdytojų finansuojamas įstaigas bei organizacijas ir biudžeto išlaidų klasifikacijos kodus.“\n\n10. 25 straipsnį išdėstyti taip:\n\n„25 straipsnis. Lietuvos Respublikos Vyriausybė svarsto Lietuvos Respublikos valstybės biudžeto įvykdymo apyskaitą ir teikia ją tvirtinti Lietuvos Respublikos Seimui. Lietuvos Respublikos valstybės biudžeto įvykdymo apyskaita tvirtinama pagal rodiklius, nurodytus šio įstatymo 17 straipsnio 1,2 ir 3 punktuose.“\n\n11. Iš III skyriaus pavadinimo išbraukti žodį „Vietos“.\n\n12. 26 straipsnį išdėstyti taip:\n\n„26 straipsnis. Savivaldybių biudžetuose sukaupiamos lėšos socialinėms ir ekonominėms bei kitoms vietinės reikšmės programoms finansuoti ir savivaldybių įstaigoms išlaikyti.“\n\n13. 27, 28 ir 29 straipsnius išdėstyti taip:\n\n„27 straipsnis. Kiekviena savivaldybė turi savarankišką biudžetą. Savivaldybių biudžetai turi būti patvirtinti be deficito."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Savivaldybių biudžetų pajamas sudaro:",
      "content": "1) juridinių asmenų pelno mokestis;\n\n2) fizinių asmenų pajamų mokestis;\n\n3) nekilnojamojo turto (įskaitant žemės nuomos ir žemės) mokesčiai;\n\n4) žyminis mokestis;\n\n5) pajamos iš savivaldybės nuosavybės;\n\n6) kitos įmokos;\n\n7) dotacijos.\n\n1 ir 2 punktuose nurodytų mokesčių į savivaldybių biudžetus įskaitoma ta procentinė dalis, kurią šio įstatymo 4 straipsnyje nustatyta tvarka nustato Lietuvos Respublikos Seimas.\n\n3, 4, 5 ir 6 punktuose nurodytos pajamos savivaldybių biudžetams priskiriamos vadovaujantis Lietuvos Respublikos mokesčių įstatymų nustatyta tvarka, o jos nesant – Lietuvos Respublikos Vyriausybės nutarimais.\n\n7 punkte numatytos dotacijos savivaldybių biudžetams skiriamos iš Lietuvos Respublikos valstybės biudžeto."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Savivaldybių biudžetų asignavimai skiriami:",
      "content": "1) vietos savivaldos institucijų vykdomoms švietimo, kultūros, sveikatos apsaugos, sporto ir gamtos apsaugos programoms bei socialinės apsaugos ir paramos programoms finansuoti;\n\n2) savivaldybių ūkiui plėtoti ir reguliuoti;\n\n3) vietos savivaldos institucijoms išlaikyti;\n\n4) savivaldybės biudžeto kasos apyvartos lėšoms padidinti;\n\n5) kitoms priemonėms pagal Lietuvos Respublikos įstatymus ir savivaldybių tarybų sprendimus įgyvendinti.“\n\n14. 31–40 straipsnius išdėstyti taip:\n\n„31 straipsnis. Vykdant savivaldybių biudžetus, papildomai gautos lėšos ir netekusieji paskirties asignavimai lieka savivaldybių tarybų žinioje ir jų arba jų įgaliotų institucijų sprendimais skiriami savivaldybių papildomoms reikmėms tenkinti."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Savivaldybių biudžetus tvirtina savivaldybių tarybos. Biudžetas tvirtinamas savivaldybės tarybos sprendimu. Jame nurodoma:",
      "content": "1) bendra pajamų suma ir jų paskirstymas pagal mokesčių (pajamų) rūšis;\n\n2) bendra asignavimų suma ir jų paskirstymas vienarūšėms savivaldybės įstaigoms ir įmonėms, išskiriant socialines ir ekonomines programas. Asignavimai paskirstomi į paprastąsias, iš jų – darbo užmokesčiui, ir nepaprastąsias išlaidas;\n\n3) kasos apyvartos lėšų suma."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Savivaldybių tarybos biudžetus patvirtina per vieną mėnesį nuo Lietuvos Respublikos valstybės biudžeto patvirtinimo.",
      "content": "Jei savivaldybių biudžetai nepatvirtinami iki metų pradžios, jų (iki patvirtinimo) išlaidos metų pradžioje kiekvienam mėnesiui negali viršyti praėjusių metų šių biudžetų 1/12 išlaidų.\n\nPatvirtintus biudžetus savivaldybių merai informaciniams tikslams patekia Finansų ministerijai jos nustatyta tvarka."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Savivaldybių biudžetų vykdymą organizuoja vietos savivaldos vykdomosios institucijos per savo administracijos padalinius bei kitas savivaldybės įstaigas ir organizacijas.",
      "content": "Savivaldybės biudžeto lėšų naudojimą prižiūri savivaldybės kontrolierius. Mokesčių ir kitų įmokų į savivaldybių biudžetus apskaičiavimą bei sumokėjimą kontroliuoja Lietuvos Respublikos finansų ministerijos Valstybinė mokesčių inspekcija. Esant reikalui, savivaldybių biudžetų vykdymą, savivaldybių įstaigų bei įmonių ūkinę ir finansinę veiklą kontroliuoja valstybės kontrolierius."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Vietos savivaldos vykdomosios institucijos sudaro savivaldybių biudžetų įvykdymo apyskaitas ir jas teikia tvirtinti savivaldybių taryboms. Savivaldybių biudžetų įvykdymo apyskaitos tvirtinamos pagal rodiklius, nurodytus šio įstatymo 37 straipsnyje.",
      "content": "Savivaldybių biudžetų įvykdymo apyskaitos pateikiamos Finansų ministerijai jos nustatyta tvarka ir terminais.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
