{
  "id": "lt-law-xi-1831",
  "type": "statute",
  "title": "Lietuvos Respublikos naftos ir dujų išteklių mokesčio įstatymo 4, 5 straipsnių ir įstatymo priedėlio pakeitimo įstatymas",
  "short_name": "XI-1831",
  "status": "in_force",
  "issued_date": "2011-12-21",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1BFA6EBEC55C/QNUAcIRtZs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Mokesčio tarifai\n\n1. Naftos ir dujų išteklių mokesčio tarifą sudaro bazinis ir kompensacinis naftos ir dujų išteklių mokesčio tarifai. Baziniu naftos ir dujų išteklių mokesčio tarifu apmokestinama iš visų telkinių išgauta nafta ir dujos. Kompensaciniu naftos ir dujų išteklių mokesčio tarifu apmokestinama nafta ir dujos, išgaunamos iš telkinių, jeigu jiems surasti ar surasti ir išžvalgyti arba tik išžvalgyti buvo panaudotos valstybės lėšos.\n\n2. Bazinis naftos ir dujų išteklių mokesčio tarifas nustatomas šio Įstatymo priedėlyje, atsižvelgiant į telkinių buvimo vietą ir metines gavybos apimtis.\n\n3. Naftai ir dujoms, išgaunamoms iš telkinio, kuris surastas ir išžvalgytas vien valstybės lėšomis, nustatomas 9 procentų kompensacinis naftos ir dujų išteklių mokesčio tarifas. Jeigu telkinio žvalgybai buvo panaudotos ne vien valstybės lėšos, kompensacinis naftos ir dujų išteklių mokesčio tarifas sumažinamas proporcingai ne valstybės lėšoms tenkančiai daliai, tačiau ne daugiau negu iki 4,5 procento pagal Lietuvos Respublikos Vyriausybės ar jos įgaliotų institucijų patvirtiną naftos ir dujų išteklių paieškos ir (ar) žvalgybos darbų, kurių pagrindu taikomas kompensacinis naftos ir dujų išteklių tarifas, pripažinimo ir išlaidų ne valstybės lėšoms tenkančiai daliai apskaičiuoti (įvertinti) tvarkos aprašą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Naftos ir dujų išteklių mokestis yra apskaičiuojamas nuo 1/4 per kalendorinius metus numatomo išgauti, bet ne mažesnio negu praėjusiais kalendoriniais metais išgauto naftos ir dujų kiekio.“\n\n2. Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Mokesčio mokėtojas, pasibaigus metams, iki kitų kalendorinių metų balandžio 25 dienos kartu su paskutinio mokestinio laikotarpio (pirmo ketvirčio) naftos ir dujų išteklių mokesčio deklaracija turi pateikti praėjusių kalendorinių metų (keturių tų kalendorinių metų mokestinių laikotarpių) naftos ir dujų išteklių mokesčio deklaraciją. Mokesčio mokėtojas pateiktoje praėjusių kalendorinių metų naftos ir dujų išteklių mokesčio deklaracijoje privalo perskaičiuoti naftos ir dujų išteklių mokesčio sumą pagal faktiškai per metus išgautą naftos ir dujų kiekį. Pagal metinę deklaraciją apskaičiuota papildoma mokesčio suma sumokama iki šioje dalyje nustatyto metinės deklaracijos pateikimo termino.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedėlio pakeitimas",
      "content": "Pakeisti Įstatymo priedėlį ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nnaftos ir dujų išteklių\nmokesčio įstatymo\npriedėlis\n\nBAZINIAI MOKESČIO UŽ NAFTOS IR DUJŲ IŠTEKLIUS TARIFAI\n\nSausumos telkiniams\n\nGavyba iš telkinio per metus, tūkst. tonų\nBazinis naftos ir dujų išteklių mokesčio tarifas procentais\n\niki 1\n2\n\n1–5\n6\n\n5–10\n8\n\n10–15\n10\n\n15–20\n12\n\n20–25\n16\n\ndaugiau kaip 25\n20\n\nJūros telkiniams\n\nGavyba iš telkinio per metus, tūkst. tonų\nBazinis naftos ir dujų išteklių mokesčio tarifas procentais\n\niki 100\n2\n\n100–200\n4\n\n200–300\n6\n\n300–400\n8\n\n400–500\n10\n\n500–600\n12\n\n600–700\n14\n\ndaugiau kaip 700\n16\n\n“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki šio įstatymo įsigaliojimo parengia ir patvirtina paieškos ir (ar) žvalgybos darbų, kurių pagrindu taikomas kompensacinis naftos ir dujų išteklių mokesčio tarifas, pripažinimo ir išlaidų ne valstybės lėšoms tenkančiai daliai apskaičiuoti (įvertinti) tvarkos aprašą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2012 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
