{
  "id": "lt-law-ix-237",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo 21 straipsnio pakeitimo įstatymas",
  "short_name": "IX-237",
  "status": "in_force",
  "issued_date": "2001-04-05",
  "in_force_date": "2001-04-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1C64185CF2FB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio pakeitimas",
      "content": "21 straipsnio 4, 5 ir 7 dalis pripažinti netekusiomis galios, buvusias 6, 8 dalis laikyti 4 ir 5 dalimis ir šį straipsnį išdėstyti taip:\n\n„21 straipsnis.     Prekybos alkoholiniais gėrimais mažmeninės prekybos ir viešojo maitinimo įmonėse tvarka\n\nLietuvos Respublikoje draudžiama prekiauti alkoholiniais gėrimais:\n\n1) sveikatos priežiūros, ugdymo, sporto įstaigose ir jų teritorijose (išskyrus sanatorijose įrengtose viešojo maitinimo įmonėse, turinčiose atskirą įėjimą, kuriose savivaldybės gali leisti prekiauti alkoholiniais gėrimais, kurių tūrinė etilo alkoholio koncentracija neviršija 15 procentų), prie maldos namų (atstumu, kurį nustato savivaldybės kartu su religinėmis bendruomenėmis);\n\n2) mažmeninės prekybos įmonėse, kuriose vaikams ir paaugliams skirtų prekių dalis sudaro 50 arba daugiau procentų mažmeninės prekių apyvartos;\n\n3) masiniuose renginiuose, parodose ir mugėse (išskyrus alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija neviršija 13 procentų, ir alkoholinius gėrimus, parduodamus parodose ir mugėse, vykstančiose stacionariniuose pastatuose)\n\n4) iš prekybos automatų;\n\n5) magistralinių ir krašto kelių pakelėse, išskyrus stacionarinėse viešojo maitinimo įmonėse;\n\n6) prekybos ir viešojo maitinimo įmonėse, kurios įrengtos degalinėse ir prie jų savivaldybių nustatytu draudžiamu atstumu nuo degalinės teritorijos (išskyrus alų). Degalinės teritorija – tai plotas, kurio ribos nustatytos degalinės projektiniuose ir techniniuose dokumentuose;\n\n7) prekybos įmonėse, kurios nėra visiškai izoliuotos nuo gyvenamųjų ar kitų patalpų, nesusijusių su prekių pardavimo organizavimu ar jų sandėliavimu;\n\n8) asmenims, jaunesniems kaip 18 metų;\n\n9) kitais Lietuvos Respublikos Vyriausybės nustatytais atvejais.\n\nPrekiauti alkoholiniais gėrimais leidžiama tik išimtinai tokiai prekybai skirtose stacionarinėse prekybos įmonėse arba jų specializuotuose skyriuose, skirtuose tokiai prekybai, ir viešojo maitinimo įmonėse, išskyrus prekybą gamyklų supilstytu į tarą alumi, kioskuose, autoparduotuvėse, kurios aptarnauja kaimo gyventojus savivaldybių nustatyta tvarka, ir prekybos įmonių nespecializuotuose skyriuose, prekybą alkoholiniais gėrimais, kurių tūrinė etilo alkoholio koncentracija neviršija 22 procentų, nestacionarinėse viešojo maitinimo įmonėse savivaldybių nustatyto kurortinio, poilsio bei turizmo sezono laikotarpiu, prekybą alkoholiniais gėrimais, kurių tūrinė etilo alkoholio koncentracija neviršija 13 procentų, masiniuose renginiuose, parodose ir mugėse, taip pat išskyrus prekybą visais alkoholiniais gėrimais parodose ir mugėse, vykstančiose stacionariniuose pastatuose. Prekyba alkoholiniais gėrimais draudžiama mažmeninės prekybos ir viešojo maitinimo įmonėse, įrengtose didmeninės prekybos įmonių ir importuotojų sandėliuose, iš kurių vykdoma didmeninė prekyba alkoholiniais gėrimais. Prekyba alumi, gamyklų supilstytu į tarą, draudžiama kioskuose, įrengtuose didmeninės prekybos įmonių ir importuotojų sandėliuose, iš kurių vykdoma didmeninė prekyba alkoholiniais gėrimais.\n\nPrekiauti alkoholiniais gėrimais prekybos ir viešojo maitinimo įmonėse, įrengtose ar įrengiamose daugiabučiuose gyvenamuosiuose namuose, leidžiama Daugiabučių namų savininkų bendrijų įstatymo ir Lietuvos Respublikos Seimo nutarimo „Dėl Lietuvos Respublikos daugiabučių namų savininkų bendrijų įstatymo įgyvendinimo“ nustatyta tvarka.\n\nPrekybos alkoholiniais gėrimais viešojo maitinimo ir prekybos įmonėse, įskaitant neapmuitinamas parduotuves, taisykles, remdamasi šiuo įstatymu, tvirtina Lietuvos Respublikos Vyriausybė.\n\nSavivaldos vykdomosios institucijos turi teisę riboti ar uždrausti prekybą alkoholiniais gėrimais valstybinių bei religinių švenčių ir masinių renginių dienomis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
