{
  "id": "lt-law-ix-1962",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-1962",
  "status": "in_force",
  "issued_date": "2004-01-15",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1C65A214E386/TAIS_243180",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos teritorijų planavimo įstatymo nauja redakcija",
      "content": "Pakeisti\nLietuvos Respublikos teritorijų planavimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nTERITORIJŲ PLANAVIMO\nĮ S T A T Y M A S\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "Šis\nĮstatymas reglamentuoja Lietuvos Respublikos teritorijų planavimą, fizinių,\njuridinių asmenų, valstybės ir savivaldybių institucijų teises ir pareigas\nšiame procese."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Bendrasis planas – teritorijų kompleksinio planavimo\ndokumentas, kuriame, atsižvelgiant į teritorijų planavimo lygmenis ir\nuždavinius, nustatyta planuojamos teritorijos vystymo erdvinė koncepcija ir\nteritorijos naudojimo bei apsaugos principai. Valstybės ar apskrities teritorijų\nkompleksinio planavimo dokumentas, kuriame, atsižvelgiant į\nteritorijų planavimo lygmenis ir uždavinius, nustatyta planuojamos teritorijos\nvystymo erdvinė koncepcija ir teritorijos naudojimo bei apsaugos principai,\nvadinamas bendruoju (generaliniu) planu.\n2.\nBendrasis teritorijų planavimas – kompleksinis planavimas teritorijos\nerdvinio vystymo politikai, teritorijos naudojimo ir apsaugos prioritetams bei\nsvarbiausioms tvarkymo priemonėms nustatyti.\n3. Detalusis\nplanas – teritorijų planavimo dokumentas, kuriame yra nustatytos žemės\nsklypų ribos, teritorijos tvarkymo ir naudojimo režimas (statybos ir\nkitos veiklos privalomosios sąlygos).\n4. Detalusis\nteritorijų planavimas – savivaldybės teritorijos dalių planavimas žemės\nsklypo riboms nustatyti, naudojimo ir veiklos jame plėtojimo sąlygoms\nnustatyti, pakeisti arba panaikinti.\n5. Formuojamas\nžemės sklypas – žemės sklypas, kurio planuojamoje teritorijoje nustatomos\nribos, plotas, pagrindinė tikslinė žemės naudojimo paskirtis bei teritorijos\ntvarkymo ir naudojimo režimas.\n6. Funkcinis zonavimas – bendrojo ar specialiojo\nteritorijų planavimo dokumentų rengimo procese, koncepcijos rengimo stadijos\nmetu pagal bendrus vyraujančius požymius, naudojimo būdą ar tvarkymo reglamentą\natliekamas planuojamos teritorijos dalių išdėstymas.\n7. Infrastruktūra\n– įvairių veiklos sričių objektų, aptarnaujančių ūkį ir gyventojus, kompleksas\n(inžineriniai tinklai, susisiekimo komunikacijos, komunaliniai, visuomeniniai,\nprekybos ir kiti gyventojų paslaugoms teikti ar aplinkos kokybei gerinti\nreikalingi objektai).\n8.\nInfrastruktūros vystymo planas (projektas) – specialiojo planavimo\ndokumentas, kuriame numatomas\ninfrastruktūros objektų išdėstymas, šių objektų bei gretimų teritorijų\nnaudojimo\nir apsaugos priemonės.\n9. Infrastruktūros\nvystymo schema – specialiojo teritorijų planavimo dokumentas, kuriame\nnustatoma infrastruktūros objektų plėtojimo bendroji koncepcija.\n10. Komunikacinis koridorius – nuosavybės ar patikėjimo teise savivaldybės valdoma\nžemės juosta tarp gatvių raudonų linijų, kelių apsaugos arba žaliojoje zonoje,\nskirta požeminių ir antžeminių inžinerinės infrastruktūros objektų (komunalinių\ninžinerinių tinklų ir įrenginių) statybai ir eksploatacijai; šios juostos\nplotis priklauso nuo esamų, perspektyvinių inžinerinių tinklų kiekio.\nKomunikacinių koridorių naudojimo tvarką nustato savivaldybių tarybos.\n11.\nKonsultavimasis – teritorijų planavimo viešumą užtikrinanti procedūra,\nkurios metu su kompetentingomis suinteresuotomis organizacijomis tariamasi dėl\nparengtų valstybės ir regiono lygmens teritorijų planavimo dokumentų\nsprendinių.\n\n12.\nKraštotvarka – teritorijų planavimo priemonėmis įgyvendinamas žmonių\nveiklos erdvinis organizavimas ir aplinkos tvarkymas, siekiant suderinti\nteritorijos naudojimo socialinius, ekonominius ir ekologinius interesus bei\nkurti harmoningą kultūrinį kraštovaizdį.\n13.\nKraštovaizdžio tvarkymo planas – specialiojo teritorijų planavimo\ndokumentas, kuriame nustatoma kraštovaizdžio kūrimo, tvarkymo, naudojimo bei\napsaugos koncepcija, jos įgyvendinimo priemonės ir reikalavimai.\n14.\nMiestų ir miestelių įtakos zonos – už miestų ir miestelių teritorijų\nribų esančios teritorijos, susietos su bendra miesto ar miestelio\ninfrastruktūra, jos tolimesnio vystymo ar naudojimo perspektyvomis.\n15. Miškų\ntvarkymo schema – specialiojo teritorijų planavimo dokumentas, rengiamas\nmiško valdytojų bei regionų teritorijoms ir skiriamas bendrajai miško žemės\nnaudojimo politikai nustatyti, jų tvarkymo koncepcijai parengti.\n16.\nPasiūlymas – visuomenės nuomonės pareiškimas dėl teritorijų planavimo\ndokumento sprendinių papildymo, jų alternatyvos pateikimo ar pakeitimo.\n17.\nPastatų aukštis – aukštis, skaičiuojamas statinio statybos zonoje\nmetrais nuo žemės sklypo paviršiaus vidutinės altitudės iki pastato stogo ar\nstatinio konstrukcijos aukščiausio taško.\n18.\nPlanavimo organizatoriai – Vyriausybė arba jos įgalioti viešojo\nadministravimo subjektai, apskrities viršininkas, savivaldybės administracijos\ndirektorius, juridiniai ir fiziniai asmenys, organizuojantys\nteritorijų planavimo dokumentų rengimą, derinimą, konsultavimąsi ar viešą\nsvarstymą ir teikimą tvirtinti.\n19. Planavimo\nsąlygos – planuojamai teritorijai taikomi specialiųjų žemės naudojimo\nsąlygų ir teritorijų planavimo normų reikalavimai ir galiojančių teritorijų\nplanavimo dokumentų sprendiniai, taip pat ūkio šakų plėtros programų ir\nstrateginių dokumentų nuostatos, sąlygas išduodančių institucijų reikalavimai\ndėl teritorijų planavimo dokumentų rengimo.\n20. Planų\nrengėjai – juridiniai ir fiziniai asmenys, turintys teisę rengti teritorijų\nplanavimo dokumentus šio Įstatymo ir kitų teisės aktų nustatyta tvarka.\n21. Planų\nvykdytojai – Vyriausybė arba jos įgalioti viešojo administravimo subjektai,\nsavivaldybės administracijos direktorius, juridiniai ir fiziniai asmenys, žemės\nsavininkai, valdytojai ir naudotojai, vykdantys veiklą suplanuotoje\nteritorijoje, naudojantys žemę, gamtos ir kultūros išteklius.\n22. Saugomų\nteritorijų ir jų zonų planai (projektai) – specialiojo teritorijų planavimo\ndokumentai, kuriuose nustatomos saugomų teritorijų arba atskirų jų dalių\nnaudojimo ir apsaugos kryptys, funkcinio prioriteto bei kraštovaizdžio tvarkymo\nzonų ribos ir reglamentai, konkrečios tvarkymo priemonės.\n23. Saugomų\nteritorijų tinklų ir atskirų jų dalių schemos – specialiojo teritorijų\nplanavimo dokumentai, nustatantys saugomų teritorijų tinklų formavimo,\nnaudojimo ir apsaugos bendrąją koncepciją.\n24.\nSkundas\n– visuomenės raštu pareikštas reikalavimas dėl teritorijų planavimo dokumento\nsprendinio, pažeidžiančio pareiškėjo teises ir (ar) interesus, pakeitimo ar\npanaikinimo.\n25.\nSpecialiosios žemės naudojimo sąlygos – įstatymais ar Vyriausybės nutarimais nustatyti ūkinės ir\nkitokios veiklos apribojimai, priklausantys nuo geografinės padėties,\ngretimybių, pagrindinės tikslinės žemės naudojimo paskirties, žemės sklypo\nnaudojimo būdo ir pobūdžio bei žemės sklype esančių statinių ir aplinkos\napsaugos poreikių.\n26.\nSpecialusis planas (projektas) – teritorijų planavimo dokumentas,\nkuriame, atsižvelgiant į teritorijų planavimo lygmenis ir tikslus, nustatytos\natskiroms veiklos sritims reikalingų teritorijų vystymo, infrastruktūros\ntvarkymo ir (ar) apsaugos kryptys, priemonės ir reikalavimai.\n27.\nSpecialusis teritorijų planavimas – atskiroms veiklos sritims reikalingų\nteritorijų erdvinio organizavimo, tvarkymo, naudojimo, apsaugos priemonių\nplanavimas.\n28.\nSprendinių įgyvendinimo programos – strateginio planavimo dokumentai, nustatantys teritorijų\nplanavimo dokumentų sprendinių įgyvendinimo būdus.\n29.\nStrateginis planavimas – procesas, kurio metu parengiama veiklos valdymo\nstrategija, numatanti veiklos prognozę, tikslus, prioritetines kryptis,\nveiksmus ir būdus, kaip efektyviausiai panaudoti turimus ir planuojamus gauti\nfinansinius, materialinius ir darbo išteklius numatytiems tikslams pasiekti,\nstrategijos nuostatų įgyvendinimas, veiklos stebėsena (monitoringas) ir\natsiskaitymas už rezultatus.\n30. Suinteresuota\nvisuomenė – visuomenė, kuriai daro įtaką arba gali daryti įtaką rengiamo\nteritorijų planavimo dokumento sprendiniai ar kuri yra suinteresuota tų sprendinių\nįgyvendinimu; pagal šį apibrėžimą nevyriausybinės organizacijos, padedančios\nspręsti kraštotvarkos problemas ir veikiančios pagal Lietuvos Respublikos\nįstatymų reikalavimus, laikomos suinteresuotomis organizacijomis.\n31.\nTeritorijų planavimas – nustatyta procedūra teritorijos vystymo\nbendrajai erdvinei koncepcijai, žemės naudojimo prioritetams, aplinkosaugos,\npaminklosaugos ir kitoms sąlygoms nustatyti, žemės, miško ir vandens\nnaudmenų, gyvenamųjų vietovių, gamybos bei infrastruktūros sistemai formuoti,\ngyventojų užimtumui reguliuoti, fizinių ir juridinių asmenų veiklos plėtojimo\nteisėms teritorijoje nustatyti.\n32. Teritorijų\nplanavimo dokumentai – bendrieji (generaliniai), specialieji ir detalieji\nplanai, kuriuose raštu ir grafiškai pateikti sprendiniai dėl teritorijų, žemės\nsklypų ar jų grupių tvarkymo, naudojimo ir apsaugos bei teritorijos vystymo\nreikmių ir sąlygų.\n33. Teritorijų\nplanavimo dokumento sprendinių poveikio vertinimas – teritorijų planavimo\nproceso etapas, kurio metu surenkama ir analizuojama informacija, jos pagrindu\n(nustatytais aspektais ir tvarka) įvertinamas rengiamo teritorijų planavimo\ndokumento sprendinių įgyvendinimo galimas teigiamas ir (ar) neigiamas\nilgalaikis ir (ar) trumpalaikis poveikis.\n34.\nTeritorijų planavimo dokumento sprendinys – raštu arba grafiškai išreikštas\nteritorijų planavimo uždavinių sprendimo rezultatas, nusakantis vystymo\nkryptis, erdvinio organizavimo nuostatas, žemės sklypų arba jų grupių,\ninfrastruktūros objektų išdėstymo, naudojimo ir apsaugos sąlygas bei tvarką.\n35.\nTeritorijų planavimo dokumentų derinimas – procedūra, kurios metu\ntarpusavyje suderinami parengtų ir galiojančių teritorijų planavimo dokumentų\nsprendiniai, patikrinama, ar buvo laikytasi planavimo sąlygų ir kitų teritorijų\nplanavimą reglamentuojančių teisės aktų reikalavimų.\n36.\nTeritorijų planavimo duomenų bankas – teritorijų planavimo informacinė\nsistema, kurią sudaro patvirtintų teritorijų planavimo dokumentų sprendiniai,\ngrafiniai ir tekstiniai duomenys, reikalingi analizuojant ir įvertinant\nplanuojamą teritoriją, prognozuojant jos vystymą, rengiant teritorijų planavimo\ndokumentus, grindžiant jų sprendinius.\n37. Teritorijos\ntvarkymo ir naudojimo režimas – detaliųjų planų sprendiniuose nustatyta\nteritorijos naudojimo būdo ar pobūdžio ir veiklos joje plėtojimo reikalavimų ir\napribojimų visuma, privaloma rengiant statinių statybos ir kitos veiklos\nprojektus.\n38. Teritorijos\ntvarkymo reglamentas – bendrųjų ir specialiųjų planų sprendiniuose\nnustatyti teritorijos naudojimo prioritetai bei veiklos plėtojimo reikalavimų\nir apribojimų visuma.\n39.\nTeritorijos vystymas – procesas, kurio metu siekiama kokybiškai\npagerinti ar išlaikyti planuojamos teritorijos ekonominę, socialinę ir\nekologinę (aplinkosaugos) būklę.\n40.\nUrbanizuotos teritorijos – statiniais užstatytos miestų, miestelių ir\nkompaktiškai užstatytų kaimų gyvenamųjų vietovių teritorijos.\n41. Užstatymo intensyvumas – visų pastatų antžeminės dalies\npatalpų bendrojo ploto sumos santykis su žemės sklypo plotu.\n42.\nUžstatymo tankumas – pastatais užstatomo ploto, nustatomo pagal sienų\nišorines ribas, santykis su visu žemės sklypo plotu.\n43.\nVandentvarkos planas (projektas) – specialiojo teritorijų planavimo\ndokumentas, kuriame nustatomos paviršinių vandens telkinių racionalaus\nnaudojimo ir apsaugos priemonės.\n44.\nVandentvarkos schema – specialiojo teritorijų planavimo dokumentas,\nnustatantis vandens išteklių bendrąją naudojimo ir apsaugos koncepciją.\n45. Vidinės\nmiškotvarkos projektas – specialiojo teritorijų planavimo dokumentas,\nrengiamas miško valdytojų bei privačioms miškų valdoms ir skiriamas konkrečių\ntvarkymo priemonių sistemai jose nustatyti.\n46. Viešas\nsvarstymas – teritorijų planavimo viešumą užtikrinanti procedūra, kurios\nmetu visuomenė nustatyta tvarka supažindinama su parengtu teritorijų\nplanavimo dokumentu, organizuojamas viešas susirinkimas teritorijų planavimo\ndokumento sprendiniams, jų alternatyvoms bei pateiktiems pasiūlymams aptarti.\n47. Visuomenė – vienas ar daugiau fizinių ar juridinių asmenų,\ntaip pat jų asociacijos, organizacijos arba grupės.\n48. Žemės\nsklypo naudojimo būdas – teritorijų planavimo dokumentuose numatyta veikla,\nkuri teisės aktų nustatyta tvarka leidžiama pagrindinės tikslinės žemės\nnaudojimo paskirties žemėje.\n49. Žemės\nsklypo naudojimo pobūdis – tam tikrame žemės sklype teisės aktų nustatyta\ntvarka leidžiamos vykdyti veiklos specifika.\n50.\nŽemėtvarkos planas (projektas) – specialiojo teritorijų planavimo\ndokumentas, kuriame nustatoma kaimo vietovių žemės naudojimo ir apsaugos\nkoncepcija bei konkrečios tvarkymo priemonės.\n51.\nŽemėtvarkos schema – specialiojo teritorijų planavimo dokumentas, kuriame\nvalstybės, regionų ar rajonų lygmeniu nustatomi kaimiškųjų teritorijų žemės\nnaudmenų naudojimo ir tvarkymo prioritetai.\n52. Žemėvaldų\nplanai (projektai) – specialiojo teritorijų planavimo dokumentai,\nnustatantys žemės sklypų formavimą, pertvarkymą, paėmimą, konsolidavimą, taip\npat naudojimo sąlygas (tikslinę paskirtį, apribojimus, servitutus ir pan.)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teritorijų planavimo tikslai",
      "content": "1.\nTeritorijų planavimo tikslai yra šie:\n1) išlaikyti\nvalstybės teritorijos socialinio, ekonominio ir ekologinio vystymo pusiausvyrą;\n2) formuoti\nsveiką ir harmoningą gyvenamąją, darbo ir poilsio aplinką stengiantis sukurti\ngeresnes ir visoje valstybės teritorijoje visavertes gyvenimo sąlygas;\n3)\nformuoti gyvenamųjų vietovių ir infrastruktūros bei kitų veiklos sričių\nplėtojimo politiką;\n4) saugoti,\nracionaliai naudoti ir atkurti gamtos išteklius, gamtos ir kultūros paveldo\nvertybes, tarp jų ir rekreacijos išteklius;\n5) formuoti gamtinį karkasą, sudaryti prielaidas kraštovaizdžio\nekologinei pusiausvyrai palaikyti arba jai atkurti;\n6) formuoti\nžemės sklypus, rezervuoti (nustatyti) teritorijas gyvenamųjų vietovių\ninfrastruktūros ir kitų veiklos sričių, skirtingų rūšių žemės naudmenų plėtrai;\n7)\nsuderinti fizinių ir juridinių asmenų ar jų grupių, visuomenės, savivaldybių ir\nvalstybės interesus dėl teritorijos ir žemės sklypų naudojimo bei veiklos\nplėtojimo šioje teritorijoje sąlygų;\n8) skatinti investicijas socialiniam ekonominiam vystymui.\n2. Nustatant\nkonkrečių teritorijų planavimo tikslus, būtina atsižvelgti į visuomenės\nporeikius, planuojamos teritorijos kraštovaizdžio ypatumus, geografinę padėtį,\ngeologines sąlygas, urbanistikos, architektūros, techninius, aplinkosaugos,\npaveldosaugos, žemės ūkio\npaskirties žemės naudojimo ir tvarkymo reikalavimus, žemės ir kito\nnekilnojamojo turto savininkų ir trečiųjų asmenų teises, valstybės saugumo ir\ngynybos poreikius."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Teritorijų planavimo rūšys ir lygmenys",
      "content": "1. Teritorijų planavimo rūšys yra šios:\n1) bendrasis\nteritorijų planavimas;\n2) specialusis\nteritorijų planavimas;\n3) detalusis teritorijų planavimas.\n2. Teritorijų planavimo lygmenys pagal teritorijų\nplanavimo dokumentą tvirtinančią instituciją yra šie:\n1) valstybės\n(dokumentus tvirtina Seimas);\n2) Vyriausybės\n(dokumentus tvirtina Vyriausybė);\n3) Vyriausybės įgaliotos\ninstitucijos (dokumentus tvirtina Vyriausybės įgaliota institucija);\n4) apskrities (dokumentus tvirtina apskrities viršininkas);\n5) savivaldybės\n(dokumentus tvirtina savivaldybės taryba ar jos įgaliotas savivaldybės\nadministracijos direktorius).\n3. Teritorijų\nplanavimo lygmenys pagal planuojamos teritorijos dydį ir sprendinių\nkonkretizavimo lygį yra šie:\n1) nacionalinis\n– visa valstybės teritorija (rengiami bendrojo ir specialiojo teritorijų\nplanavimo dokumentai);\n2) regiono –\nvalstybės teritorijos dalys, išsiskiriančios administraciniu (apskritys),\nprincipiniu funkciniu bendrumu (rengiami bendrojo ir specialiojo teritorijų\nplanavimo dokumentai);\n3) rajono –\nregiono dalys, išsiskiriančios administraciniu (savivaldybės), konkrečiu\nfunkciniu bendrumu (rengiami bendrojo ir specialiojo teritorijų planavimo\ndokumentai);\n4) vietovės\n– žemės sklypai ar jų grupės (rengiami detaliojo teritorijų planavimo\ndokumentai)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Teritorijų planavimo politikos formavimas ir įgyvendinimas",
      "content": "1.\nTeritorijų planavimo politikos bendrąsias kryptis nustato Seimas.\n2. Vyriausybė\nformuoja valstybės teritorijų planavimo politiką ir numato priemones jai\nįgyvendinti.\n3. Aplinkos ministerija:\n1) pagal\nkompetenciją įgyvendina valstybės teritorijų planavimo politiką;\n2) koordinuoja\nir pagal kompetenciją organizuoja valstybės lygmens teritorijų planavimo\ndokumentų rengimą;\n3) pagal\nkompetenciją rengia teritorijų planavimo politikai įgyvendinti reikalingus\nteisės aktus;\n4) pagal kompetenciją išduoda planavimo sąlygas;\n5) teikia planavimo organizatoriams reikalavimus dėl teritorijų\nplanavimo dokumentų privalomo parengimo, jeigu vykdoma arba numatoma veikla ar\njos nevykdymas turi ar gali turėti neigiamų pasekmių gyvenimo ar aplinkos\nkokybei;\n6) pagal\nkompetenciją atlieka valstybinę teritorijų planavimo priežiūrą;\n7) pagal\nkompetenciją atlieka valstybės lygmens teritorijų planavimo dokumentų\nįgyvendinimo stebėseną (monitoringą);\n8) atlieka kitas\nšio Įstatymo bei kitų teisės aktų nustatytas funkcijas.\n4. Vyriausybės įgaliotos institucijos:\n1) pagal kompetenciją organizuoja\nteritorijų planavimo dokumentų rengimą;\n2) pagal\nkompetenciją rengia šiam Įstatymui įgyvendinti reikalingus teisės aktus;\n3) pagal\nkompetenciją atlieka Vyriausybės, Vyriausybės įgaliotos institucijos lygmens\nteritorijų planavimo dokumentų įgyvendinimo stebėseną (monitoringą);\n4) atlieka kitas\nšio Įstatymo bei kitų teisės aktų nustatytas funkcijas.\n5. Apskrities\nviršininkas:\n1) įgyvendina\nvalstybės teritorijų planavimo politiką apskrityje;\n2) pagal\nkompetenciją organizuoja ir koordinuoja apskrities lygmens teritorijų planavimo\ndokumentų rengimą;\n3) pagal\nkompetenciją atlieka valstybinę teritorijų planavimo priežiūrą;\n4) pagal\nkompetenciją atlieka Vyriausybės ar jos įgaliotos institucijos lygmens,\napskrities lygmens teritorijų planavimo dokumentų įgyvendinimo stebėseną\n(monitoringą).\n5) atlieka kitas\nšio Įstatymo bei kitų teisės aktų nustatytas funkcijas.\n6. Savivaldybės\ninstitucijos:\n1) įgyvendina\nvalstybės teritorijų planavimo politiką rengiant savivaldybės lygmens\nteritorijų planavimo dokumentus;\n2) koordinuoja\nir organizuoja savivaldybės lygmens teritorijų planavimo dokumentų rengimą;\n3) pagal kompetenciją atlieka savivaldybės lygmens teritorijų planavimo\ndokumentų įgyvendinimo stebėseną (monitoringą);\n4) atlieka kitas\nšio Įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Teritorijų strateginio planavimo derinimas",
      "content": "Teritorijų\nplanavimo dokumentų rengimas turi būti derinimas su tai pačiai teritorijai ar\nveiklos sričiai rengiamais strateginio planavimo dokumentais. Strateginio\nplanavimo dokumentai turi būti parengti iki teritorijų planavimo proceso\npradžios arba gali būti rengiami teritorijų planavimo dokumentų rengimo metu.\nTeritorijų planavimo dokumentų sprendinių įgyvendinimui užtikrinti parengiamos\nsprendinių įgyvendinimo programos.\n\nANTRASIS\nSKIRSNIS\nBENDRASIS\nTERITORIJŲ PLANAVIMAS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Bendrojo teritorijų",
      "content": "planavimo objektai ir uždaviniai\n1. Bendrojo teritorijų planavimo\nobjektai:\n1) valstybės teritorija;\n2) apskrities teritorija\n3) savivaldybės teritorija arba\njos dalys (miestai ir miesteliai).\n2. Bendrojo teritorijų planavimo\nuždaviniai yra:\n1) suformuoti teritorijos\ntvarkymo, naudojimo ir apsaugos koncepciją;\n2) optimizuoti teritorijos\nurbanistinę struktūrą ir infrastruktūros sistemą;\n3) numatyti priemones ir\napribojimus, užtikrinančius gamtos išteklių racionalų naudojimą, kraštovaizdžio\nekologinę pusiausvyrą, gamtinio karkaso formavimą, gamtos ir kultūros paveldo\nvertybių išsaugojimą;\n4) numatyti priemones užstatytų\nteritorijų urbanistinei erdvinei kompozicijai tobulinti, gyvenimo ir aplinkos\nkokybei gerinti, bendrojo naudojimo želdynų sistemai formuoti;\n5) nustatyti teritorijų pastatų\naukščio reglamentus;\n6) numatyti pagrindines regioninės\npolitikos formavimo bei įgyvendinimo nuostatas;\n7) rezervuoti teritorijas, kuriose\nbūtų plėtojami komunikaciniams koridoriams, inžinerinei bei susisiekimo\ninfrastruktūrai ir kitiems visuomenės poreikiams tenkinti reikalingi objektai.\n3. Gali būti nustatomi ir kiti\nbendrojo teritorijų planavimo uždaviniai atsižvelgiant į bendrojo teritorijų\nplanavimo objektą bei konkrečius visuomenės poreikius, socialinius, ekonominius\nir ekologinius planuojamos teritorijos ypatumus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Bendrojo teritorijų planavimo organizatoriai",
      "content": "Bendrojo teritorijų planavimo organizatoriai yra šie:\n1) Aplinkos\nministerija;\n2) apskrities\nviršininkas;\n3) savivaldybės\nadministracijos direktorius."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Bendrojo teritorijų planavimo dokumentai",
      "content": "1. Bendrojo\nteritorijų planavimo dokumentai yra:\n1) valstybės\nteritorijos bendrasis (generalinis) planas;\n2) apskrities\nteritorijos bendrasis (generalinis) planas;\n3) savivaldybės\nteritorijos bendrasis planas;\n4) savivaldybės\nteritorijos dalies (miesto ar miestelio) bendrasis planas.\n2. Bendrieji\nplanai privalomi visiems planuojamoje teritorijoje esančio nekilnojamojo turto\nsavininkams, valdytojams ar naudotojams."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Bendrojo teritorijų planavimo procesas",
      "content": "1. Bendrojo teritorijų planavimo\nprocesą sudaro parengiamasis etapas, teritorijų planavimo dokumento rengimo\netapas, sprendinių pasekmių vertinimo etapas, baigiamasis etapas.\n2. Parengiamojo etapo metu\nnustatomi teritorijų planavimo tikslai ir uždaviniai, parengiama ir\npatvirtinama planavimo darbų programa, prireikus atliekami tyrimai, viešai\npaskelbiama apie priimtą sprendimą dėl teritorijų planavimo dokumentų rengimo\npradžios ir planavimo tikslų.\n3. Teritorijų planavimo dokumento\nrengimo etapą sudaro:\n1) esamos būklės analizės stadija\n– atliekamas teritorijos gamtinės, socialinės, kultūrinės, ekonominės būklės,\ngalimybių ir kokybės potencialo vertinimas, teritorijos vystymo tendencijų bei\nprobleminių situacijų ir arealų ištyrimas;\n2) koncepcijos rengimo stadija –\nnustatoma teritorijos vystymo bendroji erdvinė koncepcija, funkciniai\nprioritetai ir teritorijos tvarkymo reglamentavimo ypatumai;\n3) sprendinių\nkonkretizavimo stadija – parengiami sprendiniai urbanistinio ir gamtinio\nkarkasų formavimo, kraštovaizdžio, biologinės įvairovės ir kultūros paveldo\nišsaugojimo, bioprodukcinio ūkio, rekreacinės, pramonės, verslo ar kitokios\npaskirties teritorijų naudojimo ir tvarkymo, socialinės, kultūrinės ir\nsusisiekimo komunikacijų bei kitos infrastruktūros teritorinio vystymo ir\nteritorijų rezervavimo valstybės poreikiams (miestų ir miestelių bendruosiuose\nplanuose taip pat ir dėl architektūrinės erdvinės kompozicijos formavimo,\nželdynų sistemos plėtojimo, gyvenamosios aplinkos kokybės gerinimo, ekologinės\napsaugos zonų nustatymo, teritorinių reglamentų bei tolesnio detalaus planavimo\nvykdymo nuostatų) klausimais.\n4.\nTeritorijų planavimo dokumento sprendinių pasekmių vertinimo etapas yra\nreikalingas teritorijų planavimo dokumentų sprendinių poveikiui Vyriausybės\nnustatyta tvarka įvertinti. Įstatymų ir kitų teisės aktų nustatytais atvejais\nir tvarka atliekamas teritorijų planavimo dokumento sprendinių strateginis\npasekmių aplinkai vertinimas.\n5.\nBaigiamasis etapas:\n1)\nteritorijų planavimo dokumentų sprendinių svarstymo ir derinimo stadija –\nkonsultavimasis ar viešas svarstymas, derinimas su institucijomis, ginčų\nnagrinėjimas;\n2) teritorijų\nplanavimo dokumento tvirtinimo stadija – tikrinimas valstybinę teritorijų\nplanavimo priežiūrą atliekančioje institucijoje, tvirtinimas ir registravimas\nteritorijų planavimo registre.\n6. Prieš pradėdamas rengti bendrojo teritorijų planavimo dokumentus\nplanavimo organizatorius Aplinkos ministerijos nustatyta tvarka raštu kreipiasi\nį joje nurodytas institucijas, kad pateiktų planavimo sąlygas. Planavimo\nsąlygos išduodamos per 20 darbo dienų nuo prašymo gavimo dienos. Jei\nplanavimo sąlygos per nustatytą terminą nebuvo išduotos ir planavimo\norganizatoriui nepranešta apie neišdavimo priežastis, planavimo organizatorius\nturi teisę pradėti rengti bendrojo teritorijų planavimo dokumentus, tačiau apie\ntai raštu praneša planavimo sąlygas turėjusiai išduoti institucijai.\n7. Patvirtinus bendrąjį planą,\nvykdoma šių teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsena\n(monitoringas), priežiūra ir kontrolė. Kartu su teritorijų planavimo duomenų\nbanku nuolat kaupiama ir analizuojama informacija, nustatomas investicijų\nporeikis, rengiamos programos bendrojo plano sprendiniams įgyvendinti."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Bendrojo",
      "content": "teritorijų planavimo dokumentų rengimas, derinimas, tvirtinimas ir galiojimas\n1. Bendrųjų planų rengimo, svarstymo,\nderinimo, tikrinimo, tvirtinimo ir galiojimo tvarką nustato šis Įstatymas ir\nAplinkos ministerijos patvirtintos apskrities teritorijos, savivaldybės\nteritorijos ir jos dalių bendrųjų planų rengimo taisyklės. Valstybės\nteritorijos bendrasis (generalinis) planas rengiamas Vyriausybės nustatyta\ntvarka.\n2. Valstybės,\napskrities, savivaldybių teritorijų ir savivaldybių dalių vystymo\nkryptys, erdvinės raidos koncepcija rengiama 20 metų laikotarpiui, o konkretūs\nsprendiniai – 10 metų laikotarpiui. Jų galiojimas gali būti pratęsiamas.\n3. Valstybės\nteritorijos bendrasis (generalinis) planas pradedamas rengti Vyriausybės\nnutarimu. Rengimą organizuoja Aplinkos ministerija. Vyriausybė bendrąjį\n(generalinį) planą teikia tvirtinti Seimui.\n4. Apskrities\nteritorijos bendrasis (generalinis) planas rengiamas apskrities viršininko\nsprendimu. Apskrities viršininkas bendrąjį (generalinį) planą teikia tvirtinti\nVyriausybei.\n5. Savivaldybės\nteritorijos arba jos dalių bendrieji planai rengiami savivaldybės tarybos\nsprendimu. Jų rengimą organizuoja savivaldybės administracijos direktorius.\nSavivaldybės administracijos direktorius bendrąjį planą teikia tvirtinti\nsavivaldybės tarybai.\n6. Valstybės\nteritorijos bendrojo (generalinio) plano sprendiniai turi būti suderinti su\nministerijomis, apskričių viršininkais ir kitomis institucijomis, pateikusiomis\nplanavimo sąlygas.\n7. Apskrities\nbendrojo (generalinio) plano sprendiniai turi būti suderinti su gretimų\napskričių galiojančiais bendrųjų (generalinių), taip pat su specialiųjų planų\nsprendiniais šio straipsnio 1 dalyje nurodytose taisyklėse nustatyta tvarka ir\nneprieštarauti valstybės teritorijos bendrojo (generalinio) plano, Vyriausybės\nar Vyriausybės įgaliotos institucijos lygmens specialiųjų planų sprendiniams.\n8. Savivaldybės\nteritorijos ir jos dalių bendrieji planai turi neprieštarauti apskrities\nlygmens bendrojo ir specialiojo planavimo dokumentų sprendiniams, taip pat\nteritorijų planavimą reglamentuojančių teisės aktų nuostatoms.\n9. Tuo atveju,\nkai valstybinę teritorijų planavimo priežiūrą atliekančios institucijos išvada\ndėl bendrojo teritorijų planavimo dokumento tvirtinimo yra neigiama, šis\nteritorijų planavimo dokumentas tvirtinti neteikiamas.\n10.\nPatvirtintas\nvalstybės, apskrities bendrasis (generalinis) planas įsigalioja kitą dieną po\nto, kai „Valstybės žiniose“ paskelbiamas jį tvirtinančios institucijos\nsprendimas dėl bendrojo (generalinio) plano patvirtinimo, jeigu pačiame\nsprendime nenustatyta vėlesnė jo įsigaliojimo data.\n11. Patvirtintas\nsavivaldybės ar jos dalies teritorijos bendrasis planas įsigalioja kitą dieną\npo to, kai vietinėje spaudoje paskelbiamas jį tvirtinančios institucijos\nsprendimas dėl teritorijų planavimo dokumento patvirtinimo, jeigu pačiame\nsprendime nenustatyta vėlesnė jo įsigaliojimo data."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Bendrojo teritorijų planavimo",
      "content": "dokumentų įgyvendinimas ir keitimas\n1. Remdamasis\nbendrojo teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos\n(monitoringo) duomenimis, savivaldybės administracijos direktorius, apskrities\nviršininkas, Vyriausybė ne vėliau kaip likus šešiems mėnesiams iki kiekvienų\nsavivaldybės ir Seimo rinkimų pradžios turi pateikti ataskaitas atitinkamai\nsavivaldybės tarybai, Vyriausybei ar Seimui, taip pat informuoti visuomenę apie\nbendrojo teritorijų planavimo dokumentų sprendinių įgyvendinimą.\n2. Savivaldybės\nadministracijos direktorius, apskrities viršininkas, Vyriausybė per šešis\nmėnesius po Seimo ir savivaldybių tarybos rinkimų atitinkamai supažindina\nSeimą, Vyriausybę ir savivaldybės tarybą su valstybės, apskrities ir\nsavivaldybės teritorijos bendrojo teritorijų planavimo dokumentų sprendinių\nįgyvendinimo rezultatais.\n3. Bendrojo plano keitimai rengiami, derinami ir tvirtinami ta pačia\ntvarka kaip ir bendrasis planas.\n\nTREČIASIS\nSKIRSNIS\nSPECIALUSIS\nTERITORIJŲ PLANAVIMAS"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Specialiojo teritorijų planavimo objektai ir uždaviniai",
      "content": "1. Specialiojo\nteritorijų planavimo objektai yra šie:\n1)\nžemės ūkio, miškų ūkio, konservacinė ir kitos paskirties žemė;\n2) vandens ūkio\npaskirties žemė;\n3) inžinerinės, susisiekimo, rekreacinės, turizmo, socialinės,\nkultūrinės ir kitos infrastruktūros, taip pat urbanistinės sistemos ar jų\ndalys;\n4) saugomų teritorijų sistema ir jos dalys;\n5) rekreacinių teritorijų sistema\nir jos dalys;\n6) komunikaciniai koridoriai.\n2. Specialiojo teritorijų\nplanavimo uždaviniai:\n1) užtikrinti racionalų žemės,\nmiškų ir vandens išteklių naudojimą;\n2) plėtoti susisiekimo\nkomunikacijų, inžinerinių tinklų, energetikos sistemas bei kitą infrastruktūrą ir\nrezervuoti teritorijas jų plėtrai;\n3) nustatyti teritorijose naudojimo, tvarkymo ir apsaugos režimą,\nkraštovaizdžio formavimo kryptis ir teritorijų tvarkymo priemones;\n4) plėtoti turizmo paslaugas ir\npoilsio infrastruktūrą, racionaliai naudoti gamtinius ir kultūrinius išteklius;\n5) rezervuoti teritorijas\nkomunikaciniams koridoriams, susisiekimo komunikacijoms, infrastruktūros ir\nkitiems visuomenės poreikiams reikalingiems objektams.\n3. Kitus konkrečius planavimo\nuždavinius nustato Saugomų teritorijų įstatymas, Kelių įstatymas, Miškų\nįstatymas, Nekilnojamųjų kultūros vertybių apsaugos įstatymas, Šilumos ūkio\nįstatymas, Žemės įstatymas ir kiti teisės aktai."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Specialiojo teritorijų planavimo organizatoriai",
      "content": "Specialiojo teritorijų planavimo organizatoriai yra šie:\n1) valstybės\ninstitucijos;\n2) apskričių\nviršininkai;\n3) savivaldybių\nadministracijų direktoriai;\n4) juridiniai asmenys, taip pat kitų įstatymų nustatytais atvejais –\nfiziniai asmenys."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Specialiojo teritorijų planavimo dokumentai",
      "content": "1. Specialiojo teritorijų planavimo dokumentai yra šie:\n1) žemėtvarkos schemos ir planai\n(projektai), žemėvaldos planai\n(projektai);\n2) miškų tvarkymo schemos ir\nvidinės miškotvarkos planai (projektai);\n3) kraštovaizdžio tvarkymo planai;\n4) vandentvarkos schemos ir planai\n(projektai);\n5) saugomų teritorijų tinklų\nschemos ir atskirų saugomų teritorijų, jų dalių ar jų zonų, kultūros paveldo\nobjektų teritorijų ar jų zonų planai (projektai);\n6) turizmo ir rekreacijos schemos\nir planai (projektai);\n7) infrastruktūros plėtros\n(komunikacinių koridorių, inžinerinių tinklų, susisiekimo komunikacijų,\nmažmeninės prekybos ir kiti infrastruktūros objektai) schemos ir planai\n(projektai);\n8) Lietuvos Respublikos ir vienos\nar kelių užsienio valstybių tarpvalstybiniai pasienio teritorijų plėtros\nplanai;\n9) aukštybinių pastatų išdėstymo\nplanai.\n2. Specialiojo\nteritorijų planavimo organizatoriai gali rengti ir kitus reikalingus\nspecialiojo teritorijų planavimo dokumentus.\n3.\nTais atvejais, kai savivaldybės teritorijos ar jos dalių bendrieji planai\nneparengti arba parengtų bendrųjų planų sprendiniuose kraštovaizdžio tvarkymo,\ninfrastruktūros plėtros ir aukštybinių pastatų išdėstymo klausimai nespręsti,\nprivaloma rengti specialiuosius teritorijų privalumo dokumentus –\nkraštovaizdžio tvarkymo, infrastruktūros plėtros ir aukštybinių pastatų\nišdėstymo schemas ir (ar) planus (projektus). Aukštybinių pastatų išdėstymo\nplanai nerengiami, jei tokių pastatų statyba nenumatoma."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Specialiųjų planų",
      "content": "rengimas\n1. Specialieji planai rengiami:\n1) kai juos rengti yra numatyta\npagal įstatymus ar kitus teisės aktus;\n2) kai bendrojo teritorijų\nplanavimo dokumentai nėra parengti;\n3) kai galiojančių bendrojo ar\ndetaliojo planavimo dokumentų sprendiniai planuojamai veiklai nėra parengti\narba būtina detalizuoti bendrojo teritorijų planavimo dokumentų sprendinius.\n2.\nPatvirtinto specialiojo plano sprendiniai yra privalomi planuojamai veiklai,\ntaip pat\njie nustato privalomus reikalavimus kitiems to paties ar žemesnio lygmens\nteritorijų planavimo dokumentams rengti.\n3.\nSpecialieji planai gali būti rengiami, derinami, svarstomi ir tvirtinami\nsupaprastinta tvarka pagal šio Įstatymo 18 straipsnio 1 dalyje nurodytas\ntaisykles bei 30 straipsnio 3 dalyje nurodytus nuostatus.\n4.\nKomunikacinių koridorių ir infrastruktūros teritorijų naudojimo sąlygas ir\nreglamentus nustato savivaldybių tarybos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Specialiojo teritorijų planavimo procesas",
      "content": "1. Specialiojo teritorijų\nplanavimo procesą sudaro parengiamasis etapas, teritorijų planavimo dokumento\nrengimo etapas, sprendinių pasekmių vertinimo etapas, baigiamasis etapas.\n2. Parengiamojo\netapo metu nustatomi planavimo tikslai ir uždaviniai, parengiama ir\npatvirtinama planavimo darbų programa, prireikus atliekami tyrimai, viešai\npaskelbiama apie priimtą sprendimą dėl teritorijų planavimo dokumentų rengimo\npradžios ir planavimo tikslų.\n3. Teritorijų\nplanavimo dokumento rengimo etapą sudaro:\n1) esamos būklės\nanalizės stadija – atliekamas teritorijos vystymo galimybių vertinimas, vystymo\ntendencijų ir probleminių situacijų bei arealų nustatymas;\n2) koncepcijos rengimo stadija – nustatomi planuojamų teritorijų\nerdvinio vystymo prioritetai ir tvarkymo principai;\n3) sprendinių konkretizavimo stadija – parengiami sprendiniai\natitinkamų naudmenų tvarkymui, atskirų infrastruktūros objektų vystymui,\nkraštovaizdžio, biologinės įvairovės ir kultūros paveldo apsaugai, galimam\nteritorijų rezervavimui, nustatomi planavimo lygmenis atitinkantys teritorijų\ntvarkymo reglamentai.\n4. Teritorijų planavimo dokumento sprendinių\npasekmių vertinimo etapas. Teritorijų planavimo dokumento sprendinių poveikio\nvertinimas atliekamas Vyriausybės nustatyta tvarka. Įstatymų ir kitų teisės\naktų nustatytais atvejais ir tvarka atliekamas teritorijų planavimo dokumento\nsprendinių strateginis pasekmių aplinkai vertinimas. Tais atvejais, kai pagal\nPlanuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymą turi būti\natliktas planuojamos ūkinės veiklos poveikio aplinkai vertinimas ir toks\nvertinimas nėra atliktas, šis vertinimas atliekamas specialiojo plano rengimo\nmetu.\n5. Baigiamąjį etapą sudaro:\n1) teritorijų\nplanavimo dokumento svarstymo ir derinimo stadija – konsultavimasis ar viešas\nsvarstymas, derinimas su institucijomis, ginčų nagrinėjimas;\n2) teritorijų planavimo dokumento tvirtinimo stadija – tikrinimas\nvalstybinę teritorijų planavimo priežiūrą atliekančioje institucijoje,\ntvirtinimas ir registravimas teritorijų planavimo registre.\n6. Prieš\npradėdamas rengti specialiojo teritorijų planavimo dokumentus planavimo\norganizatorius Aplinkos ministerijos nustatyta tvarka raštu kreipiasi į joje\nnurodytas institucijas, kad\npateiktų planavimo sąlygas.\nPlanavimo sąlygos išduodamos per 20 darbo dienų nuo prašymo gavimo dienos. Jei\nplanavimo sąlygos per nustatytą terminą nebuvo išduotos ir planavimo\norganizatoriui nepranešta apie neišdavimo priežastis, planavimo organizatorius\nturi teisę pradėti rengti specialiojo teritorijų planavimo dokumentus, tačiau\napie tai raštu praneša planavimo sąlygas turėjusiai išduoti valstybės\ninstitucijai."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Specialiųjų",
      "content": "teritorijų planavimo dokumentų rengimas, keitimas, derinimas, tvirtinimas ir\ngaliojimas\n1. Specialiųjų planų rengimo, svarstymo, derinimo,\ntikrinimo, tvirtinimo ir galiojimo tvarką nustato šis Įstatymas, atitinkamą\nveiklą reglamentuojantys įstatymai ir specialiųjų planų rengimo taisyklės. Pagal\nkompetenciją ministerijos rengia atskirų rūšių specialiųjų planų rengimo\ntaisykles ir tvirtina jas kartu su Aplinkos ministerija.\n2. Specialiųjų\nplanų sprendiniai turi neprieštarauti įstatymais ar Vyriausybės nutarimais\nnustatytų specialiųjų žemės naudojimo sąlygų reikalavimams, galiojantiems\natitinkamo lygmens bendrojo teritorijų planavimo dokumentams, kitiems teisės\naktams ir turi būti patvirtinti šio Įstatymo bei šio straipsnio 1 dalyje\nnurodytų taisyklių nustatyta tvarka.\n3. Tarpvalstybinius pasienio\nteritorijų plėtros planavimo projektus tvirtina Vyriausybė ar jos įgaliota\ninstitucija.\n4.\nPatvirtintas\nspecialusis planas įsigalioja kitą dieną po to, kai Seimo, Vyriausybės,\nministerijų ar Vyriausybės įstaigų ir kitų valstybės institucijų sprendimas dėl\nspecialaus plano patvirtinimo paskelbiamas „Valstybės žiniose“, aukštesnių\nadministracinių vienetų valdymo institucijų, savivaldybių sprendimas dėl\nspecialiojo plano patvirtinimo paskelbiamas vietinėje spaudoje, jei pačiuose\nsprendimuose nenustatyta vėlesnė jų įsigaliojimo data. Patvirtinti\nspecialieji planai galioja neterminuotai.\n5. Specialiųjų planų keitimai rengiami, svarstomi, derinami,\ntikrinami, tvirtinami ta pačia tvarka kaip ir specialusis planas.\n\nKETVIRTASIS\nSKIRSNIS\nDETALUSIS\nTERITORIJŲ PLANAVIMAS"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Detaliojo teritorijų planavimo objektai ir uždaviniai",
      "content": "1.\nDetaliojo teritorijų planavimo objektai yra šie:\n1) miestų,\nmiestelių teritorijų dalys;\n2)\nkaimų teritorijos;\n3) žemės sklypas\nir sklypų grupės.\n2. Detaliojo teritorijų planavimo uždaviniai yra šie:\n1) detalizuoti bendrojo ir specialiojo teritorijų planavimo\ndokumentuose nustatytus teritorijų tvarkymo ir naudojimo reglamentus;\n2) suformuoti žemės sklypus statinių statybai, sudarant sąlygas\ninvesticijoms ir ūkinei veiklai plėtoti;\n3) nustatyti ar\npakeisti teritorijos tvarkymo ir naudojimą režimą statinių statybos projektams\nrengti ir žemės sklypui naudoti;\n4) suformuoti\nžemės juostas komunikacinių koridorių ir susisiekimo komunikacijų įrengimui,\ninžinerinės bei miesto infrastruktūros plėtrai."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Detaliojo teritorijų planavimo organizatoriai",
      "content": "1. Detaliojo\nteritorijų planavimo organizatoriai yra šie:\n1) savivaldybės\nadministracijos direktorius;\n2) valstybinės žemės valdytojai.\n2. Savivaldybė Vyriausybės nustatyta tvarka, atvejais ir sąlygomis gali\nsudaryti sutartį dėl detaliojo teritorijų planavimo organizatoriaus teisių ir\npareigų perdavimo žemės savininkui, valdytojui ar naudotojui."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Detaliojo teritorijų planavimo",
      "content": "dokumentai\n1. Detaliojo teritorijų planavimo dokumentai yra šie:\n1) miestų ir miestelių teritorijų\ndalių ir kaimų teritorijų detalieji planai;\n2) žemės sklypo arba sklypų grupių\ndetalieji planai.\n2. Žemės reformos metu formuojant natūra grąžinamus bei namų valdų\nžemės sklypus, Vyriausybės nustatyta tvarka parengti žemės sklypų planai\nprilyginami detaliojo teritorijų planavimo dokumentams."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Detaliųjų planų rengimas",
      "content": "1. Detalieji planai rengiami:\n1) teritorijoms, kuriose pagal savivaldybių teritorijų ir jų dalių\n(miestų, miestelių) bendruosius ar specialiuosius planus numatyta plėtoti\ngyvenamųjų namų, visuomeninės paskirties, rekreacinių ir bendro naudojimo,\npramonės ir sandėliavimo, komercinių ir prekybos, inžinerinių tinklų,\nsusisiekimo komunikacijų ir kitų objektų statybą;\n2) kai yra\nformuojami žemės sklypai naujų statinių statybai ar kitai ne žemės ir miškų\nveiklai plėtoti;\n3)\nkai keičiama pagrindinė tikslinė žemės naudojimo paskirtis statinių statybai ir\nkitai veiklai plėtoti;\n4)\nkai keičiamas nustatytas teritorijos (žemės sklypo) tvarkymo ir naudojimo\nrežimas;\n5) kai žemės\nsklypai padalijami, atidalijami (išskyrus, kai pagal įstatymus privačios žemės\nsklypus dalinti dalimis neleidžiama) ar sujungiami;\n6) kai keičiamos\nnaudojamų žemės sklypų ribos ir plotas;\n7) kai žemės\nsklypai formuojami prie naudojamų statinių.\n2. Teritorijose,\nkuriose nėra įrengtų inžinerinių tinklų ir susisiekimo komunikacijų, detalieji\nplanai pastatų statybai rengiami tik tais atvejais, kai šioms teritorijoms yra\nparengti ir patvirtinti inžinerinės\ninfrastruktūros ir susisiekimo komunikacijų plėtros specialieji planai.\n\n3.\nDetalieji planai nerengiami, jeigu numatomiems statyti statiniams statybos\nleidimas yra nereikalingas, taip pat kai statant statinius žemės sklypo\ntvarkymo ir naudojimo režimas yra nekeičiamas.\n4.\nNaudojamų gretimų žemės sklypų ribas ir plotą be detaliojo plano galima keisti,\njei toks keitimas nesiejamas su naujo sklypo suformavimu ar žemės ploto\npadidinimu laisvoje valstybinėje žemėje, taip pat teritorijos tvarkymo ir\nnaudojimo režimo pakeitimu.\n5.\nKaimų teritorijose ir žemės ūkio paskirties žemėje šio straipsnio 1 dalies 5, 6\nir 7 punktuose nustatytais atvejais vietoj detaliųjų planų rengiami žemėvaldų\nplanai (projektai) Žemės įstatymo ir šio Įstatymo 18 straipsnio 1 dalies\nnurodytose taisyklėse nustatyta tvarka.\n6.\nDetalieji planai, keičiantys pagrindinę tikslinę žemės naudojimo paskirtį,\nrengiami tik išnagrinėjus tokio keitimo socialines, ekonomines ir aplinkosaugos\npasekmes. Pagrindinės tikslinės žemės naudojimo paskirties keitimui turi\npritarti savivaldybės taryba.\n7. Detalieji planai nerengiami, kai žemės ūkio paskirties\nžemėje numatoma nustatyta tvarka įveisti mišką.\n8.\nŠio straipsnio\n1 dalies 5, 6 ir 7 punktuose nurodyti detalieji planai ar žemėvaldų planai\n(projektai) rengiami, derinami, viešai svarstomi ir tvirtinami supaprastinta\ntvarka, kuri yra išdėstyta šio Įstatymo 26 straipsnio 1 dalyje nurodytose\ntaisyklėse bei 30 straipsnio 3 dalyje nurodytuose nuostatuose."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Teritorijų tvarkymo ir naudojimo režimas",
      "content": "1. Rengiant detaliuosius planus, nustatomas šis privalomas\nteritorijos tvarkymo ir naudojimo režimas:\n1) teritorijos\n(žemės sklypo) naudojimo būdas ir (ar) pobūdis;\n2) leistinas\npastatų aukštis;\n3) leistinas\nžemės sklypo užstatymo tankumas;\n4) leistinas\nsklypo užstatymo intensyvumas;\n5)\nstatinių statybos zona, statybos riba ar linija;\n6)\nkomunalinių ar vietinių inžinerinių tinklų ir pastatų šildymo sistemų\nprijungimo sąlygos;\n7)\nsusisiekimo sistemos organizavimas;\n8)\nservitutai.\n2. Tais atvejais, kai planuojamoji teritorija yra svarbi kraštovaizdžio\napsaugos, urbanistiniu, architektūriniu ar paveldosaugos požiūriu, privalomas\nteritorijų tvarkymo ir naudojimo režimas papildomas šiais reikalavimais:\n1) urbanistiniais\nir architektūriniais;\n2) gamtos ir\nkultūros paveldo vertybių apsaugos;\n3)\nteritorijos (žemės sklypo) apželdinimo (procentais).\n3. Reikalavimai dėl papildomo teritorijos tvarkymo ir naudojimo režimo\nnustatomi išduodant planavimo sąlygas.\n4. Šio straipsnio 1 ir 2 dalių reikalavimai netaikomi žemėvaldos\nplanams (projektams), jeigu juose nenumatomos statybos."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Reikalavimai detaliajam planui rengti",
      "content": "1. Keisti\npagrindinę tikslinę žemės naudojimo paskirtį ir rengti detaliuosius planus\nformuojant žemės sklypus gyvenamųjų namų kvartalų ar gyvenamųjų namų grupių\n(daugiau kaip trys gyvenamieji namai) statybai galima tik tais atvejais, kai\ntai yra numatyta savivaldybės teritorijos ar jos dalies bendruosiuose planuose.\n\n2. Detaliuoju planu nustatant teritorijos tvarkymo ir naudojimo režimą\nmiestuose, miesteliuose ir jų įtakos zonose, planavimo sąlygose nurodomi\nreikalavimai inžineriniams tinklams prisijungti prie savivaldybės\ninfrastruktūros. Jeigu prisijungti prie esamų komunalinių inžinerinių tinklų\nekologiniu, ekonominiu ir techniniu požiūriu netikslinga, rengiant detalųjį\nplaną nagrinėjamos vietinių tinklų įrengimo galimybės.\n3. Detalieji planai gyvenamųjų kvartalų ir namų grupių, visuomeninių\npastatų ir kitų objektų statybai inžineriškai neparengtose teritorijose\nrengiami, kai jų planavimo tikslams įgyvendinti yra parengti ir patvirtinti\nsavivaldybės teritorijos ar jos dalių bendrieji planai arba inžinerinės\ninfrastruktūros ir susiekimo komunikacijų plėtros specialieji planai.\n4. Detalieji\nplanai negali būti rengiami, jeigu jų planavimo tikslai prieštarauja valstybės,\nVyriausybės, Vyriausybės įgaliotos institucijos, apskrities ir savivaldybės\nlygmens bendrųjų arba specialiųjų planų sprendiniams, taip pat įstatymų ir kitų\nteisės aktų reikalavimams.\n5. Namų valdų\nžemės sklypuose (išskyrus atvejus, kai pagal įstatymus privačios žemės sklypų\ndalinti dalimis neleidžiama) gali būti statomas antras gyvenamasis namas, kitos\npaskirties pastatas (išskyrus jų priklausinius) tik pagal detalųjį planą\natidalijus ir suformavus naują žemės sklypą."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Detaliojo teritorijų planavimo procesas",
      "content": "1. Detaliojo teritorijų planavimo\nprocesą sudaro parengiamasis etapas, teritorijų planavimo dokumento rengimo\netapas, sprendinių pasekmių vertinimo etapas, baigiamasis etapas.\n2. Parengiamojo\netapo metu nustatomi planavimo tikslai, parengiama ir patvirtinama planavimo\ndarbų programa, prireikus atliekami tyrimai, viešai paskelbiama apie priimtą\nsprendimą dėl teritorijų planavimo dokumentų rengimo pradžios ir planavimo\ntikslų.\n3. Teritorijų\nplanavimo dokumento rengimo etapą sudaro:\n1) esamos būklės analizės stadija – vertinamas esamos teritorijos\n(žemės sklypų) užstatymas, inžineriniai tinklai, gatvės, želdiniai, gamtos ir\nkultūros paveldo objektai ir kt., nustatomos teritorijos vystymo tendencijos,\nprobleminės situacijos;\n2) koncepcijos nustatymo stadija – nustatomos teritorijos naudojimo ir\napsaugos svarbiausios kryptys ir tvarkymo prioritetai;\n3) sprendinių\nkonkretizavimo stadija – numatomos teritorijos naudojimo ir apsaugos priemonės,\nstatybų bei aplinkos tvarkymo programa, veiklos reglamentavimas.\n4. Teritorijų planavimo dokumento sprendinių pasekmių vertinimo etapas yra\nreikalingas teritorijų planavimo dokumento sprendinių poveikiui Vyriausybės\nnustatyta tvarka įvertinti. Rengiant detalųjį planą strateginis teritorijų\nplanavimo dokumento sprendinių pasekmių aplinkai vertinimas atliekamas tik tuo\natveju, kai tai numato įstatymai ir kiti teisės aktai. Tais atvejais, kai pagal\nPlanuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymą turi būti\natliktas planuojamos ūkinės veiklos poveikio aplinkai vertinimas, bet jis nėra\natliktas, šis vertinimas atliekamas detaliojo plano rengimo metu.\n5.\nBaigiamasis etapas:\n1)\nteritorijų planavimo dokumento sprendinių svarstymo ir derinimo stadija – viešas\nsvarstymas, derinimas su institucijomis, ginčų nagrinėjimas;\n2) teritorijų planavimo dokumento\ntvirtinimo stadija – tikrinimas valstybinę teritorijų planavimo priežiūrą\natliekančioje institucijoje, tvirtinimas ir registravimas teritorijų planavimo\nregistre.\n6. Prieš\npradėdamas rengti detaliojo planavimo dokumentus planavimo organizatorius\nAplinkos ministerijos nustatyta tvarka kreipiasi į savivaldybės administracijos\nvalstybės tarnautoją – savivaldybės vyriausiąjį architektą, kad pateiktų planavimo sąlygas. Planavimo sąlygos išduodamos\nper 20 darbo dienų nuo prašymo gavimo dienos. Jei planavimo sąlygos per\nnustatytą terminą nebuvo išduotos ir planavimo organizatoriui nepranešta apie\nneišdavimo priežastis, planavimo organizatorius turi teisę pradėti rengti\ndetaliojo teritorijų planavimo dokumentus, tačiau apie tai raštu praneša\nplanavimo sąlygas išduodančiai institucijai."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Detaliųjų planų",
      "content": "rengimas, keitimas, derinimas, tvirtinimas ir galiojimas\n1.\nDetaliųjų planų rengimo, svarstymo, derinimo, tikrinimo, tvirtinimo ir\ngaliojimo tvarką nustato šis Įstatymas ir Aplinkos ministerijos patvirtintos\ndetaliųjų planų rengimo taisyklės. Žemėvaldų planai (projektai) rengiami Žemės\nįstatymo nustatyta tvarka.\n2.\nValstybės sienos, krašto apsaugos ir strateginės reikšmės objektų detalieji\nplanai rengiami, derinami ir tvirtinami Vyriausybės nustatyta tvarka.\n3. Detaliojo\nplano sprendiniai turi neprieštarauti įstatymais, Vyriausybės nutarimais\nnustatytų specialiųjų žemės naudojimo sąlygų reikalavimams, galiojantiems\nsavivaldybės teritorijos ir jos dalių bendrųjų, taip pat specialiųjų planų\nsprendiniams, kitiems teisės aktams.\n4.\nDetaliuosius planus tvirtina savivaldybės taryba arba savivaldybės\nadministracijos direktorius tarybos pavedimu. Detalusis planas patvirtinamas\nper 20 darbo dienų nuo detaliojo teritorijų planavimo organizatoriaus prašymo\ntvirtinti detalųjį planą pateikimo dienos\n5.\nDetalusis planas tvirtinti neteikiamas, jeigu valstybinės teritorijų planavimo\npriežiūros institucijos išvada dėl detaliojo plano tvirtinimo yra neigiama.\nTais atvejais, kai siūloma detalųjį planą tvirtinti, savivaldybės taryba ar jos\nįgaliotas savivaldybės administracijos direktorius, atsisakę detalųjį planą\ntvirtinti, privalo planavimo organizatoriui pateikti motyvuotą atsakymą per 20\ndarbo dienų nuo plano pateikimo dienos. Planavimo organizatorius šį atsisakymą\nįstatymų nustatyta tvarka gali apskųsti teismui.\n6. Detaliųjų\nplanų sprendiniai galioja neterminuotai, jeigu tvirtinant detalųjį planą nebuvo\nnustatytas konkretus galiojimo terminas.\n7. Detaliųjų\nplanų keitimai rengiami, derinami ir tvirtinami ta pačia tvarka kaip ir\ndetalusis planas.\n8. Patvirtintas\ndetalusis planas įsigalioja kitą dieną po to, kai savivaldybės tarybos ar\nsavivaldybės administracijos direktoriaus sprendimas dėl detaliojo plano\npatvirtinimo paskelbiamas vietinėje spaudoje, jeigu pačiame sprendime\nnenustatyta vėlesnė jo įsigaliojimo data.\n9. Sprendimą dėl\ndetaliojo plano patvirtinimo savivaldybė privalo pateikti apskrities viršininkui\nne vėliau kaip per 20 darbo dienų nuo jo priėmimo.\n\nPENKTASIS\nSKIRSNIS\nTERITORIJŲ\nPLANAVIMO DOKUMENTŲ DERINIMO IR TEIKIMO\nTVIRTINTI\nBENDROJI TVARKA"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Derinimo ir teikimo",
      "content": "tvirtinti bendroji tvarka\n1. Prieš\nteikiant tvirtinti bendrojo, specialiojo ir detaliojo teritorijų planavimo\ndokumentų sprendiniai turi būti:\n1) nustatyta\ntvarka apsvarstyti;\n2)\nsuderinti su atitinkamo lygmens galiojančiais teritorijų planavimo dokumentais,\nįregistruotais teritorijų planavimo dokumentų registre, bei turi turėti\nplanavimo sąlygas išdavusių institucijų motyvuotas išvadas dėl parengtų\nteritorijų planavimo dokumentų sprendinių derinimo;\n3) patikrinti\nvalstybinę teritorijų planavimo priežiūrą atliekančioje institucijoje.\n2. Tuo atveju,\nkai valstybinę teritorijų planavimo priežiūrą atliekančios institucijos išvada\ndėl teritorijų planavimo dokumento yra neigiama, šis teritorijų planavimo\ndokumentas tvirtinti neteikiamas.\n3. Derinančių\ninstitucijų sąrašas, kompetencija ir derinimo tvarka nurodomi atitinkamų rūšių\nteritorijų planavimo dokumentų rengimo taisyklėse.\n4. Savivaldybės\nlygmens teritorijų planavimo dokumentų derinimo procedūra atliekama\nsavivaldybės Nuolatinėje statybos komisijoje kompleksiškai ir turi būti baigta\nper 15 darbo dienų nuo planavimo organizatoriaus prašymo derinti teritorijų\nplanavimo dokumentą pateikimo dienos. Komisija sudaroma iš planavimo sąlygas\nrengiančių institucijų atstovų, turinčių įgaliojimus priimti sprendimus.\nDerinimo procedūroje turi dalyvauti planavimo organizatorius ar jo įgaliotas\natstovas. Derinimo procedūros rezultatai įforminami protokolu.\n5. Ginčus,\nkilusius derinimo ir svarstymo procedūros metu, nagrinėja teritorijų planavimo\nvalstybinę priežiūrą atliekančios institucijos.\n\nŠEŠTASIS\nSKIRSNIS\nTERITORIJŲ\nPLANAVIMO INFORMACINĖ SISTEMA"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Teritorijų planavimo dokumentų registras",
      "content": "1. Teritorijų\nplanavimo dokumentai registruojami teritorijų planavimo dokumentų registre.\nRegistrą sudaro valstybinis, apskrities ir savivaldybės teritorijų planavimo\ndokumentų registrai bei jų centrinė duomenų bazė.\n2. Teritorijų\nplanavimo dokumentų registro tvarkymą reglamentuoja Valstybės registrų\nįstatymas ir Vyriausybės patvirtinti Teritorijų planavimo dokumentų registro\nnuostatai.\n3. Visus\npatvirtintus teritorijų planavimo dokumentus planavimo organizatoriai\nprivalomai pateikia registruoti teritorijų planavimo dokumentų registro\ntvarkytojams ne vėliau kaip per 15 dienų nuo jų patvirtinimo dienos. Teritorijų\nplanavimo dokumentų registro tvarkytojai apie įregistruotą planavimo dokumentą\nper 15 dienų praneša nekilnojamojo turto kadastro tvarkytojui.\n4.\nValstybinį teritorijų planavimo dokumentų registrą bei jų centrinę duomenų bazę\ntvarko Aplinkos ministerija ar jos įgaliota institucija, apskrities –\napskrities viršininko administracija, savivaldybės – savivaldybės vykdomoji\ninstitucija.\n5.\nVisi fiziniai ir juridiniai asmenys turi teisę susipažinti su teritorijų\nplanavimo dokumentų registro duomenimis atitinkamą registrą tvarkančioje\ninstitucijoje ir už nustatytą mokestį gauti jų kopijas."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Teritorijų planavimo",
      "content": "duomenų bankas\n1.\nTeritorijų planavimo duomenų banką sudaro valstybinis, apskrities ir\nsavivaldybės teritorijų planavimo duomenų bankai.\n2. Teritorijų\nplanavimo duomenų banko duomenų kaupimo tvarką ir struktūrą nustato ir tvarkymą\nreglamentuoja Vyriausybės patvirtinti Teritorijų planavimo duomenų banko\nnuostatai.\n3.\nValstybinio teritorijų planavimo duomenų banko kaupimą ir tvarkymą organizuoja\nAplinkos ministerija ar jos įgaliota institucija, apskrities – apskrities\nviršininko administracija, savivaldybės – savivaldybės vykdomoji institucija.\n4. Duomenis\nteritorijų planavimo dokumentų registro ir teritorijų planavimo duomenų\ntvarkytojams jų prašymu nustatyta tvarka teikia planavimo organizatoriai,\nvalstybinių registrų, kadastrų, klasifikatorių, specializuotų duomenų bankų\ntvarkytojai.\n\nSEPTINTASIS SKIRSNIS\nTERITORIJŲ\nPLANAVIMO VIEŠUMAS"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Visuomenės dalyvavimas teritorijų planavimo procese",
      "content": "1.\nBendrasis, specialusis ir detalusis teritorijų planavimas yra viešas.\n2.\nTeritorijų planavimo viešumą užtikrinančias procedūras (sprendimo dėl\nteritorijų planavimo dokumentų rengimo pradžios ir planavimo tikslų skelbimas,\nkonsultavimasis, viešas svarstymas, informacijos teikimas ir kt.) atlieka\nplanavimo organizatorius.\n3. Visuomenės\ndalyvavimo teritorijų planavimo procese bendroji ir supaprastinta tvarka\nreglamentuojama Vyriausybės patvirtintuose konsultavimosi, viešo svarstymo\nnuostatuose. Bendroji ir supaprastinta visuomenės dalyvavimo teritorijų\nplanavimo procese svarstymo tvarka nustatoma atsižvelgiant į teritorijų\nplanavimo dokumentų lygmenis ir rūšis."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Teritorijų planavimo viešumas",
      "content": "1. Ministerijų,\nVyriausybės įstaigų ir kitų valstybės valdymo institucijų sprendimai dėl\nteritorijų planavimo dokumentų rengimo pradžios ir planavimo tikslų skelbiami\n„Valstybės žiniose“ bei institucijų interneto tinklalapiuose. Aukštesniųjų\nadministracinių vienetų valdymo institucijų sprendimai dėl teritorijų planavimo\ndokumentų rengimo pradžios ir planavimo tikslų skelbiami vietinėje spaudoje bei\ninstitucijų interneto tinklalapiuose. Savivaldybių ir jų vykdomųjų institucijų\npriimti sprendimai dėl teritorijų planavimo dokumentų rengimo skelbiami vietinėje\nspaudoje, savivaldybės interneto tinklalapyje ir seniūnijose, kuriose vyksta\nteritorijos planavimas. Detaliojo planavimo organizatorius apie žemės sklypo ar\ngrupės žemės sklypų teritorijos planavimo dokumentų rengimo pradžią bei\nplanavimo tikslus raštu informuoja greta planuojamos teritorijos esančių\nnekilnojamųjų daiktų savininkus.\n2. Fiziniai ir\njuridiniai asmenys turi teisę susipažinti su parengtais ir patvirtintais\nteritorijų planavimo dokumentais teritorijų planavimą organizavusioje\ninstitucijoje, gauti teritorijų planavimo dokumentų ar jų dalių, brėžinių kopijas\nuž mokestį, kuris nustatomas apskaičiavus išlaidas, susijusias su šių dokumentų\nparengimu (kopijavimas, leidyba ir pan.).\n3. Visuomenę su\nparengtais teritorijų planavimo dokumentais supažindina planavimo\norganizatorius ar jo įgaliotas asmuo konsultavimosi bei viešojo svarstymo metu:\n1) susipažinti\nsu parengtais nacionalinio, regiono lygmens bendrojo ir specialiojo teritorijų\nplanavimo dokumentais skiriamas ne trumpesnis kaip dviejų mėnesių laikotarpis,\niš jo ne mažiau kaip vienas mėnuo – viešai ekspozicijai;\n2) susipažinti\nsu parengtais rajono lygmens bendrojo ir specialiojo teritorijų planavimo\ndokumentais skiriamas ne trumpesnis kaip vieno mėnesio laikotarpis, iš jo ne\nmažiau kaip 15 darbo dienų – viešai ekspozicijai;\n3)\nsusipažinti su parengtais detaliaisiais planais skiriamas ne trumpesnis kaip 20\ndarbo dienų laikotarpis, iš jo ne mažiau kaip 10 darbo dienų – viešai\nekspozicijai.\n4. Planavimo\norganizatoriai apie parengtą teritorijų planavimo dokumentą, susipažinimo su\njuo, svarstymo tvarką, vietą ir laiką turi paskelbti visuomenės informavimo\npriemonėse. Tais atvejais, kai pagal bendrojo plano arba savivaldybės lygmens\nspecialiojo plano sprendinius nekilnojamasis turtas rezervuojamas svarbiems\nvalstybės, apskrities ar savivaldybės objektams plėtoti arba kai numatoma\npakeisti jo būklę, naudojimo pobūdį ar paskirtį, planavimo organizatorius apie\ntai turi raštu pranešti žemės ir kito nekilnojamojo turto savininkams."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Visuomenės pasiūlymų teikimas",
      "content": "1. Pasiūlymai\ndėl teritorijų planavimo dokumentų planavimo organizatoriui teikiami raštu per\nvisą teritorijų planavimo dokumentų rengimo laikotarpį iki viešojo susirinkimo\nir jo metu, taip pat konsultavimosi metu.\n2. Planavimo\norganizatorius, išnagrinėjęs visuomenės pateiktus pasiūlymus, parengia priimtų\nir motyvuotai atmestų pasiūlymų apibendrinančią medžiagą, kurią kartu su\nparengtais teritorijų planavimo dokumentais teikia teritorijų planavimo\ndokumentą derinančioms institucijoms. Pasiūlymus pateikusiems asmenims\nplanavimo organizatorius motyvuotai atsako raštu. Atsakymas gali būti apskųstas\nvalstybinę teritorijų planavimo priežiūrą atliekančiai institucijai per mėnesį\nnuo jo gavimo dienos. Valstybinę teritorijų planavimo priežiūrą atliekanti\ninstitucija per 20 darbo dienų nuo skundo gavimo dienos pateikia motyvuotą\natsakymą, kuris įstatymų nustatyta tvarka gali būti apskųstas teismui."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Konsultavimasis ir viešas susirinkimas",
      "content": "1.\nKonsultavimosi,\nkaip teritorijų planavimo viešumo užtikrinimo procedūros, metu su\nkompetentingomis suinteresuotomis organizacijomis tariamasi dėl parengtų\nvalstybės ir regiono lygmens teritorijų planavimo dokumentų sprendinių.\n2. Viešas\nsusirinkimas, kaip teritorijų planavimo viešumo užtikrinimo procedūra, yra\norganizuojamas parengus rajonų, vietovės lygmens bendrojo, specialiojo,\ndetaliojo teritorijų planavimo dokumentus, praėjus nustatytam susipažinimo su\nparengtais teritorijų planavimo dokumentais laikotarpiui. Planavimo\norganizatoriai nustatyta tvarka turi pateikti parengtą teritorijų planavimo\ndokumentą, taip pat kitą sprendinius iliustruojančią medžiagą. Viešo\nsusirinkimo metu planavimo organizatorius ar jo įgaliotas asmuo aptaria pagal\npasiūlymus, gautus iki viešo susirinkimo, padarytas pataisas, taip pat galimas\nnaujas pataisas pagal viešo susirinkimo metu gautus pasiūlymus ir paaiškina,\nkodėl kai kurie pasiūlymai nepriimti.\n\nAŠTUNTASIS\nSKIRSNIS\nVALSTYBINĖ TERITORIJŲ PLANAVIMO PRIEŽIŪRA"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Valstybinė teritorijų",
      "content": "planavimo priežiūra\n1.\nValstybinė teritorijų planavimo priežiūra – tai bendrųjų, specialiųjų ir\ndetaliųjų teritorijų planavimo dokumentų rengimo, svarstymo ir derinimo\nprocedūrų kontrolė, taip pat tikrinimas, ar sprendiniai atitinka šio Įstatymo\nir kitų teritorijų planavimą reglamentuojančių teisės aktų reikalavimus.\nValstybinės teritorijų planavimo priežiūros bendrąją tvarką nustato Vyriausybės\npatvirtinti Teritorijų planavimo ir statybos valstybinės priežiūros nuostatai.\n2. Valstybinę\nteritorijų planavimo priežiūrą atlieka:\n1) valstybės, Vyriausybės, Vyriausybės įgaliotos institucijos\nir apskrities lygmens bendrojo bei specialiojo teritorijų planavimo (išskyrus\nžemėtvarkos schemas) bei valstybės sienos, krašto apsaugos ir strateginės\nreikšmės objektų teritorijų detaliojo planavimo – Aplinkos ministerijos\nįgaliota institucija;\n2)\nsavivaldybės lygmens bendrojo, specialiojo teritorijų planavimo dokumentų,\ndetaliųjų planų – apskrities\nviršininko administracija;\n3)\nžemėtvarkos schemų, planų (projektų) ir žemėvaldų planų (projektų) –\nVyriausybės įgaliotos institucijos;\n4)\nmiškų tvarkymo schemų ir vidinės miškotvarkos planų (projektų) – Aplinkos\nministerijos įgaliotos institucijos.\n3.\nAplinkos ministerijos įgaliota institucija metodiškai vadovauja valstybinę\nteritorijų planavimo priežiūrą atliekantiems apskričių viršininkų\nadministracijų teritorijų planavimo ir statybos valstybinės priežiūros\ndepartamentams (skyriams), tikrina jų darbą ir patikrinimo išvadas teikia\napskričių viršininkams.\n4.\nValstybinę teritorijų planavimo priežiūrą atliekanti institucija teritorijų\nplanavimo dokumento patikrinimo aktą turi pateikti per 20 darbo dienų nuo\nteritorijų planavimo dokumento pateikimo dienos šio straipsnio 1 dalyje\nnurodytų nuostatų nustatyta tvarka.\n5.\nTeritorijų planavimo dokumentas teikiamas tikrinti valstybinę teritorijų\nplanavimo priežiūrą atliekančiai institucijai pasibaigus šio Įstatymo 32\nstraipsnio 2 dalyje nustatytam teritorijų planavimo dokumento sprendinių\napskundimo terminui.\n6.\nTeritorijų planavimo dokumentų sprendinių įgyvendinimą pagal kompetenciją\nkontroliuoja valstybės ir savivaldybės institucijos įstatymų ir kitų teisės\naktų nustatyta tvarka."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Valstybinę teritorijų planavimo",
      "content": "priežiūrą atliekančių institucijų funkcijos\nValstybinę\nteritorijų planavimo priežiūrą atliekanti institucija pagal kompetenciją\natlieka šias funkcijas:\n1) tikrina, ar\nteritorijų planavimo dokumentų sprendiniai atitinka planavimo sąlygas, ar\natliktos visos teritorijų planavimo dokumentų rengimo, svarstymo, derinimo\nprocedūros ir sprendiniai atitinka šio Įstatymo ir kitų teisės aktų\nreikalavimus;\n2) nustačiusi\nšio straipsnio 1 punkte nurodytų reikalavimų pažeidimus, reikalauja juos\ništaisyti šio Įstatymo ir kitų teisės aktų nustatyta tvarka, nesilaikantiesiems\nreikalavimų taiko administracinio poveikio priemones;\n3) teikia\nmotyvuotas išvadas teritorijų planavimo dokumentą tvirtinančiai institucijai\ndėl dokumento tvirtinimo tikslingumo;\n4) šio Įstatymo\n34 straipsnio 1 dalyje nurodytuose nuostatuose nustatyta tvarka nagrinėja ir\nsprendžia ginčus dėl teritorijų planavimo procesų ir procedūrų tvarkos pažeidimų;\n5)\nAplinkos\nministerijos įgaliota institucija Viešojo administravimo įstatymo\nnustatyta tvarka pagal kompetenciją nagrinėja fizinių ir juridinių asmenų\nprašymus teritorijų planavimo klausimais, kai jie pagal kompetenciją jau buvo\nišnagrinėti apskrities viršininko, tačiau jo priimtas sprendimas netenkina\npareiškėjo.\n\nDEVINTASIS\nSKIRSNIS\nTERITORIJŲ PLANAVIMO IR PRIEŽIŪROS SPECIALISTAI"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Teritorijų planavimo ir priežiūros specialistai",
      "content": "1. Rengti\nbendrojo teritorijų planavimo dokumentus turi teisę juridiniai asmenys, jeigu\njų įstatuose numatyta teritorijų planavimo veikla, o planavimo darbams\nvadovauja atestuotas specialistas.\n2. Rengti\nspecialiuosius planus turi teisę:\n1) atitinkamos\nkvalifikacijos aukštąjį išsilavinimą turintis specialistas, išskyrus atvejus,\nkai kiti įstatymai nustato privalomą tokių specialistų atestavimą;\n2) juridiniai\nasmenys, jeigu jų įstatuose numatyta teritorijų planavimo veikla, o planavimo\ndarbams vadovauja atitinkamos kvalifikacijos aukštąjį išsilavinimą turintis\nspecialistas; tais atvejais, kai kiti įstatymai nustato privalomą tokių\nspecialistų atestavimą, atestuotas specialistas.\n3. Rengti\ndetaliuosius planus turi teisę:\n1) atestuotas\nspecialistas;\n2) juridiniai\nasmenys, jeigu jų įstatuose numatyta teritorijų planavimo veikla, o planavimo\ndarbams vadovauja atestuotas specialistas.\n4. Rengti\nžemėvaldų planus (projektus) turi teisę juridiniai asmenys, jeigu jų įstatuose\nnumatyta teritorijų planavimo veikla, o planavimo darbams vadovauja Žemės\nįstatymo reikalavimus atitinkantis specialistas.\n5. Savivaldybių\nvyriausiaisiais architektais turi teisę būti atestuoti specialistai, turintys\narchitektūros aukštąjį išsilavinimą. Valstybinę teritorijų planavimo priežiūrą\natlieka atitinkamos kvalifikacijos aukštąjį išsilavinimą turintys ir atestuoti\nspecialistai.\n6. Teritorijų planavimo specialistų, vyriausiųjų architektų\nbei valstybinę teritorijų planavimo priežiūrą atliekančių specialistų\natestavimo tvarką bei kvalifikacinius reikalavimus nustato Vyriausybė ar jos\nįgaliota institucija.\n\nDEŠIMTASIS\nSKIRSNIS\nŽALOS\nATLYGINIMAS IR ATSAKOMYBĖ UŽ ĮSTATYMO PAŽEIDIMĄ"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Žalos atlyginimas",
      "content": "Žala,\natsiradusi dėl neteisėtais veiksmais įgyvendinamų teritorijų planavimo\ndokumentų, atlyginama Civilinio kodekso, Žemės įstatymo ir kitų teisės aktų\nnustatyta tvarka. Ginčus dėl žalos atlyginimo sprendžia teismas."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Atsakomybė už Įstatymo pažeidimą",
      "content": "Asmenys, pažeidę\nšį Įstatymą, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Vyriausybė arba jos įgaliota institucija iki 2004 m. gegužės 1 d.\nparengia teisės aktus, reikalingus Teritorijų planavimo įstatymo pakeitimo\nįstatymui įgyvendinti.\n2. Apskričių\nteritorijų bendrieji planai turėtų būti parengti iki 2006 m. gruodžio 31 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas savivaldybėms",
      "content": "Savivaldybės, įgyvendindamos\nTeritorijų planavimo įstatymo 9 straipsnio 1 dalies 3 ir 4 punktus, iki 2007 m.\ngruodžio 31 d. parengia savivaldybių teritorijų ir jų dalių bendruosius planus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis\nįstatymas, išskyrus jo 2 ir 3 straipsnius, įsigalioja nuo 2004 m. gegužės 1 d.\n2.\nIki 2004 m. gegužės 1 d. pradėti rengti teritorijų planavimo dokumentai\n(išskyrus bendruosius planus), kuriems išduotos planavimo sąlygos, sudarytos\nplanavimo darbų sutartys ir pradėtos viešo svarstymo su visuomene procedūros,\nbaigiami rengti pagal iki 2004 m. gegužės 1 d. galiojusį Teritorijų planavimo\nįstatymą (Žin., 1995, Nr. 107-2391)\nir kitus teritorijų planavimą reglamentavusius teisės aktus.\nStraipsnio pakeitimai:\nNr. IX-2465,\n2004-09-28, Žin., 2004, Nr. 152-5531 (2004-10-16)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ROLANDAS\nPAKSAS\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Bendrasis planas",
      "definition": "teritorijų kompleksinio planavimo\ndokumentas, kuriame, atsižvelgiant į teritorijų planavimo lygmenis ir\nuždavinius, nustatyta planuojamos teritorijos vystymo erdvinė koncepcija ir\nteritorijos naudojimo bei apsaugos principai. Valstybės ar apskrities teritorijų\nkompleksinio planavimo dokumentas, kuriame, atsižvelgiant į\nteritorijų planavimo lygmenis ir uždavinius, nustatyta planuojamos teritorijos\nvystymo erdvinė koncepcija ir teritorijos naudojimo bei apsaugos principai,\nvadinamas bendruoju (generaliniu) planu.",
      "source_provision": "art2"
    },
    {
      "term": "Bendrasis teritorijų planavimas",
      "definition": "kompleksinis planavimas teritorijos\nerdvinio vystymo politikai, teritorijos naudojimo ir apsaugos prioritetams bei\nsvarbiausioms tvarkymo priemonėms nustatyti.\n3. Detalusis\nplanas – teritorijų planavimo dokumentas, kuriame yra nustatytos žemės\nsklypų ribos, teritorijos tvarkymo ir naudojimo režimas (statybos ir\nkitos veiklos privalomosios sąlygos).\n4. Detalusis\nteritorijų planavimas – savivaldybės teritorijos dalių planavimas žemės\nsklypo riboms nustatyti, naudojimo ir veiklos jame plėtojimo sąlygoms\nnustatyti, pakeisti arba panaikinti.\n5. Formuojamas\nžemės sklypas – žemės sklypas, kurio planuojamoje teritorijoje nustatomos\nribos, plotas, pagrindinė tikslinė žemės naudojimo paskirtis bei teritorijos\ntvarkymo ir naudojimo režimas.",
      "source_provision": "art2"
    },
    {
      "term": "Funkcinis zonavimas",
      "definition": "bendrojo ar specialiojo\nteritorijų planavimo dokumentų rengimo procese, koncepcijos rengimo stadijos\nmetu pagal bendrus vyraujančius požymius, naudojimo būdą ar tvarkymo reglamentą\natliekamas planuojamos teritorijos dalių išdėstymas.",
      "source_provision": "art2"
    },
    {
      "term": "Infrastruktūra",
      "definition": "įvairių veiklos sričių objektų, aptarnaujančių ūkį ir gyventojus, kompleksas\n(inžineriniai tinklai, susisiekimo komunikacijos, komunaliniai, visuomeniniai,\nprekybos ir kiti gyventojų paslaugoms teikti ar aplinkos kokybei gerinti\nreikalingi objektai).",
      "source_provision": "art2"
    },
    {
      "term": "Infrastruktūros vystymo planas (projektas)",
      "definition": "specialiojo planavimo\ndokumentas, kuriame numatomas\ninfrastruktūros objektų išdėstymas, šių objektų bei gretimų teritorijų\nnaudojimo\nir apsaugos priemonės.\n9. Infrastruktūros\nvystymo schema – specialiojo teritorijų planavimo dokumentas, kuriame\nnustatoma infrastruktūros objektų plėtojimo bendroji koncepcija.",
      "source_provision": "art2"
    },
    {
      "term": "Komunikacinis koridorius",
      "definition": "nuosavybės ar patikėjimo teise savivaldybės valdoma\nžemės juosta tarp gatvių raudonų linijų, kelių apsaugos arba žaliojoje zonoje,\nskirta požeminių ir antžeminių inžinerinės infrastruktūros objektų (komunalinių\ninžinerinių tinklų ir įrenginių) statybai ir eksploatacijai; šios juostos\nplotis priklauso nuo esamų, perspektyvinių inžinerinių tinklų kiekio.\nKomunikacinių koridorių naudojimo tvarką nustato savivaldybių tarybos.",
      "source_provision": "art2"
    },
    {
      "term": "Konsultavimasis",
      "definition": "teritorijų planavimo viešumą užtikrinanti procedūra,\nkurios metu su kompetentingomis suinteresuotomis organizacijomis tariamasi dėl\nparengtų valstybės ir regiono lygmens teritorijų planavimo dokumentų\nsprendinių.",
      "source_provision": "art2"
    },
    {
      "term": "Kraštotvarka",
      "definition": "teritorijų planavimo priemonėmis įgyvendinamas žmonių\nveiklos erdvinis organizavimas ir aplinkos tvarkymas, siekiant suderinti\nteritorijos naudojimo socialinius, ekonominius ir ekologinius interesus bei\nkurti harmoningą kultūrinį kraštovaizdį.",
      "source_provision": "art2"
    },
    {
      "term": "Kraštovaizdžio tvarkymo planas",
      "definition": "specialiojo teritorijų planavimo\ndokumentas, kuriame nustatoma kraštovaizdžio kūrimo, tvarkymo, naudojimo bei\napsaugos koncepcija, jos įgyvendinimo priemonės ir reikalavimai.",
      "source_provision": "art2"
    },
    {
      "term": "Miestų ir miestelių įtakos zonos",
      "definition": "už miestų ir miestelių teritorijų\nribų esančios teritorijos, susietos su bendra miesto ar miestelio\ninfrastruktūra, jos tolimesnio vystymo ar naudojimo perspektyvomis.\n15. Miškų\ntvarkymo schema – specialiojo teritorijų planavimo dokumentas, rengiamas\nmiško valdytojų bei regionų teritorijoms ir skiriamas bendrajai miško žemės\nnaudojimo politikai nustatyti, jų tvarkymo koncepcijai parengti.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiūlymas",
      "definition": "visuomenės nuomonės pareiškimas dėl teritorijų planavimo\ndokumento sprendinių papildymo, jų alternatyvos pateikimo ar pakeitimo.",
      "source_provision": "art2"
    },
    {
      "term": "Pastatų aukštis",
      "definition": "aukštis, skaičiuojamas statinio statybos zonoje\nmetrais nuo žemės sklypo paviršiaus vidutinės altitudės iki pastato stogo ar\nstatinio konstrukcijos aukščiausio taško.",
      "source_provision": "art2"
    },
    {
      "term": "Planavimo organizatoriai",
      "definition": "Vyriausybė arba jos įgalioti viešojo\nadministravimo subjektai, apskrities viršininkas, savivaldybės administracijos\ndirektorius, juridiniai ir fiziniai asmenys, organizuojantys\nteritorijų planavimo dokumentų rengimą, derinimą, konsultavimąsi ar viešą\nsvarstymą ir teikimą tvirtinti.\n19. Planavimo\nsąlygos – planuojamai teritorijai taikomi specialiųjų žemės naudojimo\nsąlygų ir teritorijų planavimo normų reikalavimai ir galiojančių teritorijų\nplanavimo dokumentų sprendiniai, taip pat ūkio šakų plėtros programų ir\nstrateginių dokumentų nuostatos, sąlygas išduodančių institucijų reikalavimai\ndėl teritorijų planavimo dokumentų rengimo.\n20. Planų\nrengėjai – juridiniai ir fiziniai asmenys, turintys teisę rengti teritorijų\nplanavimo dokumentus šio Įstatymo ir kitų teisės aktų nustatyta tvarka.\n21. Planų\nvykdytojai – Vyriausybė arba jos įgalioti viešojo administravimo subjektai,\nsavivaldybės administracijos direktorius, juridiniai ir fiziniai asmenys, žemės\nsavininkai, valdytojai ir naudotojai, vykdantys veiklą suplanuotoje\nteritorijoje, naudojantys žemę, gamtos ir kultūros išteklius.\n22. Saugomų\nteritorijų ir jų zonų planai (projektai) – specialiojo teritorijų planavimo\ndokumentai, kuriuose nustatomos saugomų teritorijų arba atskirų jų dalių\nnaudojimo ir apsaugos kryptys, funkcinio prioriteto bei kraštovaizdžio tvarkymo\nzonų ribos ir reglamentai, konkrečios tvarkymo priemonės.\n23. Saugomų\nteritorijų tinklų ir atskirų jų dalių schemos – specialiojo teritorijų\nplanavimo dokumentai, nustatantys saugomų teritorijų tinklų formavimo,\nnaudojimo ir apsaugos bendrąją koncepciją.",
      "source_provision": "art2"
    },
    {
      "term": "Skundas",
      "definition": "visuomenės raštu pareikštas reikalavimas dėl teritorijų planavimo dokumento\nsprendinio, pažeidžiančio pareiškėjo teises ir (ar) interesus, pakeitimo ar\npanaikinimo.",
      "source_provision": "art2"
    },
    {
      "term": "Specialiosios žemės naudojimo sąlygos",
      "definition": "įstatymais ar Vyriausybės nutarimais nustatyti ūkinės ir\nkitokios veiklos apribojimai, priklausantys nuo geografinės padėties,\ngretimybių, pagrindinės tikslinės žemės naudojimo paskirties, žemės sklypo\nnaudojimo būdo ir pobūdžio bei žemės sklype esančių statinių ir aplinkos\napsaugos poreikių.",
      "source_provision": "art2"
    },
    {
      "term": "Specialusis planas (projektas)",
      "definition": "teritorijų planavimo dokumentas,\nkuriame, atsižvelgiant į teritorijų planavimo lygmenis ir tikslus, nustatytos\natskiroms veiklos sritims reikalingų teritorijų vystymo, infrastruktūros\ntvarkymo ir (ar) apsaugos kryptys, priemonės ir reikalavimai.",
      "source_provision": "art2"
    },
    {
      "term": "Specialusis teritorijų planavimas",
      "definition": "atskiroms veiklos sritims reikalingų\nteritorijų erdvinio organizavimo, tvarkymo, naudojimo, apsaugos priemonių\nplanavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Sprendinių įgyvendinimo programos",
      "definition": "strateginio planavimo dokumentai, nustatantys teritorijų\nplanavimo dokumentų sprendinių įgyvendinimo būdus.",
      "source_provision": "art2"
    },
    {
      "term": "Strateginis planavimas",
      "definition": "procesas, kurio metu parengiama veiklos valdymo\nstrategija, numatanti veiklos prognozę, tikslus, prioritetines kryptis,\nveiksmus ir būdus, kaip efektyviausiai panaudoti turimus ir planuojamus gauti\nfinansinius, materialinius ir darbo išteklius numatytiems tikslams pasiekti,\nstrategijos nuostatų įgyvendinimas, veiklos stebėsena (monitoringas) ir\natsiskaitymas už rezultatus.\n30. Suinteresuota\nvisuomenė – visuomenė, kuriai daro įtaką arba gali daryti įtaką rengiamo\nteritorijų planavimo dokumento sprendiniai ar kuri yra suinteresuota tų sprendinių\nįgyvendinimu; pagal šį apibrėžimą nevyriausybinės organizacijos, padedančios\nspręsti kraštotvarkos problemas ir veikiančios pagal Lietuvos Respublikos\nįstatymų reikalavimus, laikomos suinteresuotomis organizacijomis.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimas",
      "definition": "nustatyta procedūra teritorijos vystymo\nbendrajai erdvinei koncepcijai, žemės naudojimo prioritetams, aplinkosaugos,\npaminklosaugos ir kitoms sąlygoms nustatyti, žemės, miško ir vandens\nnaudmenų, gyvenamųjų vietovių, gamybos bei infrastruktūros sistemai formuoti,\ngyventojų užimtumui reguliuoti, fizinių ir juridinių asmenų veiklos plėtojimo\nteisėms teritorijoje nustatyti.\n32. Teritorijų\nplanavimo dokumentai – bendrieji (generaliniai), specialieji ir detalieji\nplanai, kuriuose raštu ir grafiškai pateikti sprendiniai dėl teritorijų, žemės\nsklypų ar jų grupių tvarkymo, naudojimo ir apsaugos bei teritorijos vystymo\nreikmių ir sąlygų.\n33. Teritorijų\nplanavimo dokumento sprendinių poveikio vertinimas – teritorijų planavimo\nproceso etapas, kurio metu surenkama ir analizuojama informacija, jos pagrindu\n(nustatytais aspektais ir tvarka) įvertinamas rengiamo teritorijų planavimo\ndokumento sprendinių įgyvendinimo galimas teigiamas ir (ar) neigiamas\nilgalaikis ir (ar) trumpalaikis poveikis.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumento sprendinys",
      "definition": "raštu arba grafiškai išreikštas\nteritorijų planavimo uždavinių sprendimo rezultatas, nusakantis vystymo\nkryptis, erdvinio organizavimo nuostatas, žemės sklypų arba jų grupių,\ninfrastruktūros objektų išdėstymo, naudojimo ir apsaugos sąlygas bei tvarką.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumentų derinimas",
      "definition": "procedūra, kurios metu\ntarpusavyje suderinami parengtų ir galiojančių teritorijų planavimo dokumentų\nsprendiniai, patikrinama, ar buvo laikytasi planavimo sąlygų ir kitų teritorijų\nplanavimą reglamentuojančių teisės aktų reikalavimų.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo duomenų bankas",
      "definition": "teritorijų planavimo informacinė\nsistema, kurią sudaro patvirtintų teritorijų planavimo dokumentų sprendiniai,\ngrafiniai ir tekstiniai duomenys, reikalingi analizuojant ir įvertinant\nplanuojamą teritoriją, prognozuojant jos vystymą, rengiant teritorijų planavimo\ndokumentus, grindžiant jų sprendinius.\n37. Teritorijos\ntvarkymo ir naudojimo režimas – detaliųjų planų sprendiniuose nustatyta\nteritorijos naudojimo būdo ar pobūdžio ir veiklos joje plėtojimo reikalavimų ir\napribojimų visuma, privaloma rengiant statinių statybos ir kitos veiklos\nprojektus.\n38. Teritorijos\ntvarkymo reglamentas – bendrųjų ir specialiųjų planų sprendiniuose\nnustatyti teritorijos naudojimo prioritetai bei veiklos plėtojimo reikalavimų\nir apribojimų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijos vystymas",
      "definition": "procesas, kurio metu siekiama kokybiškai\npagerinti ar išlaikyti planuojamos teritorijos ekonominę, socialinę ir\nekologinę (aplinkosaugos) būklę.",
      "source_provision": "art2"
    },
    {
      "term": "Urbanizuotos teritorijos",
      "definition": "statiniais užstatytos miestų, miestelių ir\nkompaktiškai užstatytų kaimų gyvenamųjų vietovių teritorijos.",
      "source_provision": "art2"
    },
    {
      "term": "Užstatymo intensyvumas",
      "definition": "visų pastatų antžeminės dalies\npatalpų bendrojo ploto sumos santykis su žemės sklypo plotu.",
      "source_provision": "art2"
    },
    {
      "term": "Užstatymo tankumas",
      "definition": "pastatais užstatomo ploto, nustatomo pagal sienų\nišorines ribas, santykis su visu žemės sklypo plotu.",
      "source_provision": "art2"
    },
    {
      "term": "Vandentvarkos planas (projektas)",
      "definition": "specialiojo teritorijų planavimo\ndokumentas, kuriame nustatomos paviršinių vandens telkinių racionalaus\nnaudojimo ir apsaugos priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Vandentvarkos schema",
      "definition": "specialiojo teritorijų planavimo dokumentas,\nnustatantis vandens išteklių bendrąją naudojimo ir apsaugos koncepciją.\n45. Vidinės\nmiškotvarkos projektas – specialiojo teritorijų planavimo dokumentas,\nrengiamas miško valdytojų bei privačioms miškų valdoms ir skiriamas konkrečių\ntvarkymo priemonių sistemai jose nustatyti.\n46. Viešas\nsvarstymas – teritorijų planavimo viešumą užtikrinanti procedūra, kurios\nmetu visuomenė nustatyta tvarka supažindinama su parengtu teritorijų\nplanavimo dokumentu, organizuojamas viešas susirinkimas teritorijų planavimo\ndokumento sprendiniams, jų alternatyvoms bei pateiktiems pasiūlymams aptarti.",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenė",
      "definition": "vienas ar daugiau fizinių ar juridinių asmenų,\ntaip pat jų asociacijos, organizacijos arba grupės.\n48. Žemės\nsklypo naudojimo būdas – teritorijų planavimo dokumentuose numatyta veikla,\nkuri teisės aktų nustatyta tvarka leidžiama pagrindinės tikslinės žemės\nnaudojimo paskirties žemėje.\n49. Žemės\nsklypo naudojimo pobūdis – tam tikrame žemės sklype teisės aktų nustatyta\ntvarka leidžiamos vykdyti veiklos specifika.",
      "source_provision": "art2"
    },
    {
      "term": "Žemėtvarkos planas (projektas)",
      "definition": "specialiojo teritorijų planavimo\ndokumentas, kuriame nustatoma kaimo vietovių žemės naudojimo ir apsaugos\nkoncepcija bei konkrečios tvarkymo priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Žemėtvarkos schema",
      "definition": "specialiojo teritorijų planavimo dokumentas, kuriame\nvalstybės, regionų ar rajonų lygmeniu nustatomi kaimiškųjų teritorijų žemės\nnaudmenų naudojimo ir tvarkymo prioritetai.\n52. Žemėvaldų\nplanai (projektai) – specialiojo teritorijų planavimo dokumentai,\nnustatantys žemės sklypų formavimą, pertvarkymą, paėmimą, konsolidavimą, taip\npat naudojimo sąlygas (tikslinę paskirtį, apribojimus, servitutus ir pan.).",
      "source_provision": "art2"
    }
  ]
}
