{
  "id": "lt-law-ix-1891",
  "type": "statute",
  "title": "Lietuvos Respublikos įmonių įstatymo, jį keitusių bei su juo susijusių įstatymų pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-1891",
  "status": "in_force",
  "issued_date": "2003-12-11",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1DE6F82F7FCF/ynzGSaSlmu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos įmonių įstatymą (Žin., 1990, Nr. 14-395);\n\n2) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo ir papildymo“ (Žin., 1990, Nr. 23-573);\n\n3) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo 22 straipsnio papildymo“ (Žin., 1990, Nr. 31-749);\n\n4) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo“ (Žin., 1991, Nr. 5-128);\n\n5) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo 6 straipsnio papildymo“ (Žin., 1991, Nr. 13-330);\n\n6) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1991, Nr. 32-867);\n\n7) Lietuvos Respublikos įstatymą „Dėl kai kurių Lietuvos Respublikos įstatymų atskirų straipsnių pakeitimo“ (Žin., 1992, Nr. 20-590);\n\n8) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1992, Nr. 33-1009);\n\n9) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1993, Nr. 4-75);\n\n10) Lietuvos Respublikos įstatymo „Dėl Lietuvos Respublikos įmonių įstatymo ir Lietuvos Respublikos įmonių rejestro įstatymo papildymo“ (Žin., 1993, Nr. 20-492) 1 dalį;\n\n11) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1993, Nr. 25-581);\n\n12) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo ir papildymo“ (Žin., 1993, Nr. 32-729);\n\n13) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo“ (Žin., 1993, Nr. 52-994);\n\n14) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo ir papildymo“ (Žin., 1994, Nr. 8-119);\n\n15) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1994, Nr. 14-232);\n\n16) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1994, Nr. 30-533);\n\n17) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo“ (Žin., 1994, Nr. 55-1047);\n\n18) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo“ (Žin., 1994, Nr. 59-1163);\n\n19) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo 13 straipsnio papildymo“ (Žin., 1994, Nr. 94-1836);\n\n20) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo 13 straipsnio papildymo“ (Žin., 1995, Nr. 3-38);\n\n21) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1995, Nr. 10-206);\n\n22) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo“ (Žin., 1995, Nr. 10-207);\n\n23) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo papildymo“ (Žin., 1995, Nr. 39-964);\n\n24) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo ir papildymo“ (Žin., 1995, Nr. 44-1074);\n\n25) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo 13 straipsnio papildymo“ (Žin., 1995, Nr. 51-1247);\n\n26) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo ir papildymo“ (Žin., 1995, Nr. 60-1503);\n\n27) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo pakeitimo“ (Žin., 1995, Nr. 94-2089);\n\n28) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos įmonių įstatymo 12 ir 14 straipsnių pakeitimo“ (Žin., 1995, Nr. 107-2395);\n\n29) Lietuvos Respublikos įstatymo „Dėl Lietuvos Respublikos administracinių teisės pažeidimų kodekso, Įmonių įstatymo ir Alkoholio kontrolės įstatymo pakeitimo“ (Žin., 1996, Nr. 8-195) II skyrių;\n\n30) Lietuvos Respublikos įmonių įstatymo 13 straipsnio papildymo įstatymą (Žin., 1996, Nr. 11-284);\n\n31) Lietuvos Respublikos įmonių įstatymo 12, 21 ir 23 straipsnių pakeitimo ir papildymo įstatymą (Žin., 1996, Nr. 35-859);\n\n32) Lietuvos Respublikos įmonių įstatymo 13 straipsnio papildymo įstatymą (Žin., 1996, Nr. 68-1641);\n\n33) Lietuvos Respublikos įmonių įstatymo 12 ir 19 straipsnių pakeitimo įstatymą (Žin., 1996, Nr. 100-2267);\n\n34) Lietuvos Respublikos įmonių įstatymo 14 straipsnio papildymo įstatymą (Žin., 1996, Nr. 106-2430);\n\n35) Lietuvos Respublikos įmonių įstatymo 23 straipsnio papildymo įstatymą (Žin., 1997, Nr. 69-1737);\n\n36) Lietuvos Respublikos įmonių įstatymo 4, 6, 11, 12, 13, 14, 15, 19, 20, 21, 22 straipsnių pakeitimo ir papildymo 11(1) straipsniu įstatymą (Žin., 1997, Nr. 96-2419);\n\n37) Lietuvos Respublikos įmonių įstatymo 12 straipsnio papildymo įstatymą (Žin., 1998, Nr. 109-2994);\n\n38) Lietuvos Respublikos įmonių įstatymo 13 straipsnio pakeitimo įstatymą (Žin., 1999, Nr. 59-1917);\n\n39) Lietuvos Respublikos įmonių įstatymo 12 straipsnio pakeitimo įstatymą (Žin., 1999, Nr. 66-2122);\n\n40) Lietuvos Respublikos įmonių įstatymo 1, 2, 12, 24 straipsnių pakeitimo ir papildymo bei papildymo 25 straipsniu įstatymą (Žin., 1999, Nr. 108-3129);\n\n41) Lietuvos Respublikos įmonių įstatymo 13 straipsnio pakeitimo įstatymą (Žin., 2000, Nr. 28-756);\n\n42) Lietuvos Respublikos įmonių įstatymo 7, 8 ir 9 straipsnių pakeitimo įstatymą (Žin., 2000, Nr. 64-1920);\n\n43) Lietuvos Respublikos įmonių įstatymo 14 straipsnio pakeitimo įstatymą (Žin., 2000, Nr. 78-2361);\n\n44) Lietuvos Respublikos įmonių įstatymo 12 straipsnio pakeitimo įstatymą (Žin., 2001, Nr. 39-1325);\n\n45) Lietuvos Respublikos įmonių įstatymo 13 straipsnio pakeitimo įstatymo 2 straipsnio pakeitimo įstatymą (Žin., 2001, Nr. 43-1494);\n\n46) Lietuvos Respublikos įmonių įstatymo 13 straipsnio pakeitimo įstatymo 2 straipsnio pakeitimo įstatymą (Žin., 2002, Nr. 38-1359);\n\n47) Lietuvos Respublikos įmonių įstatymo 13 straipsnio pakeitimo įstatymo 2 straipsnio pakeitimo įstatymą (Žin., 2002, Nr. 101-4494);\n\n48) Lietuvos Respublikos įmonių įstatymo 1 straipsnio pakeitimo įstatymą (Žin., 2002, Nr. 124-5624);\n\n49) Lietuvos Respublikos įmonių įstatymo 20 straipsnio pripažinimo netekusiu galios ir 22 straipsnio pakeitimo įstatymą (Žin., 2003, Nr. 47-2062);\n\n50) Lietuvos Respublikos įmonių įstatymo 6 ir 10 straipsnių pakeitimo įstatymą (Žin., 2003, Nr. 74-3429)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Iki bus priimtas ir įsigalios pirotechnikos priemonių gamybą reglamentuojantis įstatymas, juridinis asmuo gali imtis šios ūkinės komercinės veiklos tik gavęs Vyriausybės nustatyta tvarka išduotą licenciją."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
