{
  "id": "lt-law-x-1769",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo 2, 13, 19, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1769",
  "status": "in_force",
  "issued_date": "2008-11-06",
  "in_force_date": "2008-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1CE6B3CFA37E/DjnOFNMXBR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 11 dalies pakeitimas",
      "content": "2 straipsnio 11 dalyje po žodžio „sukurta“ įrašyti žodį „projektavimo“, po žodžio „žeme“ įrašyti žodžius „(tiltai, viadukai, estakados, pralaidos ir kita)“ ir šią dalį išdėstyti taip:\n\n„11. Kelio statiniai – visa tai, kas sukurta projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbais, naudojant statybos medžiagas, gaminius, dirbinius, produktus, ir yra tvirtai sujungta su žeme (tiltai, viadukai, estakados, pralaidos ir kita).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 13 straipsnio 1 dalies antrą sakinį ir šią dalį išdėstyti taip:\n\n„1. Keliuose, kelių juostose ir jų apsaugos zonose dirbti įvairius darbus be kelio savininko leidimo draudžiama. Technines eismo reguliavimo priemones suderinusios su policija įrengia kelius prižiūrinčios įmonės.“\n\n2. Pakeisti 13 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kelių apsaugos zonose draudžiama:\n\n1) statyti gyvenamuosius namus, visuomeninius ir kitus pastatus, kurie nesusiję su transporto priemonių ir keleivių aptarnavimu;\n\n2) statyti paminklinius akcentus-simbolius, įrengti karjerus, vandens telkinius, sandėliuoti medžiagas be kelio ir žemės savininko (valdytojo) leidimo.“\n\n3. Papildyti 13 straipsnį nauja 4 dalimi:\n\n„4. Draudžiama įrengti išorinę reklamą keliuose, virš kelių, kelių juostose ir jų apsaugos zonose, išskyrus stendus, eismo dalyvius informuojančius apie kelio būklę. Išorinę reklamą įrengti draudžiama gatvėse ir prie jų, jeigu ji gali užstoti technines eismo reguliavimo priemones, pabloginti matomumą, akinti eismo dalyvius, kelti pavojų eismo dalyviams. Taip pat draudžiama naudoti reklamą, imituojančią kelio ženklus ir (arba) naudojančią kelio ženklų simboliką.“\n\n4. Buvusią 13 straipsnio 4 dalį laikyti 5 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "19 straipsnio 2 dalyje po žodžio „tiesiant“ įrašyti žodžius „statant, rekonstruojant“ ir šią dalį išdėstyti taip:\n\n„2. Saugaus eismo priemonės įgyvendinamos projektuojant, tiesiant, statant, rekonstruojant, taisant (remontuojant) ir prižiūrint kelius vadovaujantis Lietuvos kelių projektavimo normatyviniais dokumentais, Lietuvos Respublikos standartais ir kitais normatyviniais statybos techniniais dokumentais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio 4 ir 5 punktų pakeitimas",
      "content": "1. 21 straipsnio 4 punkte išbraukti žodžius „savavališkai įrengtą išorinę reklamą, kuri kelia grėsmę saugiam eismui“ ir šį punktą išdėstyti taip:\n\n„4) Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka šalinti kelio juostoje medžius ir krūmus;“.\n\n2. Pakeisti 21 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) įstatymų ir kitų teisės aktų nustatyta tvarka šalinti savavališkai pastatytus objektus (pastatus, sankryžas, nuovažas, technines eismo reguliavimo priemones, išorinę reklamą ir kita) kelyje, virš kelio, kelio juostoje ar kelio apsaugos zonoje – objekto savininko ar objektą įrengusių asmenų lėšomis, neatlyginant nuostolių, jeigu po rašytinio įspėjimo per mėnesį to jie nepadaro patys.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2008 m. gruodžio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo priima teisės aktus, reikalingus šiam įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
