{
  "id": "lt-law-i-1335",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės \"Naftos terminalas\" atsiskaitymų su biudžetu atidėjimo įstatymas",
  "short_name": "I-1335",
  "status": "in_force",
  "issued_date": "1996-05-14",
  "in_force_date": "1996-05-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1CE7F1A68FC4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šiuo įstatymu siekiama išsaugoti galimybę tęsti akcinės bendrovės „Naftos terminalas“ rekonstrukciją, sutrikusią dėl finansinės krizės Vakarų banke bei Lietuvos akciniame inovaciniame banke ir dėl to įšaldytų įmonės lėšų bei sutrikusio vietinių kreditų skyrimo, taip pat įvykdyti prisiimtus tarptautinius įsipareigojimus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Mokesčių atidėjimo sąlygos",
      "content": "1. Atidėti akcinei bendrovei „Naftos terminalas“ apskaičiuotus einamuosius pelno mokesčio mokėjimus nuo 1996 m. kovo 1 d. iki 1996 m. rugsėjo 1 d. ir neskaičiuoti delspinigių.\n\n2. Akcinės bendrovės „Naftos terminalas“ mokesčių ir delspinigių atidėjimo sąlygos nustatomos sudarant šios bendrovės ir Finansų ministerijos mokestinės paskolos sutartį."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Atsakomybė už įsipareigojimų nevykdymą",
      "content": "Jeigu akcinė bendrovė „Naftos terminalas“ nesumoka į biudžetą pagal šį įstatymą atidėtų mokesčių iki šio įstatymo 2 straipsnyje nustatytos dienos ir nevykdo mokestinės paskolos sutarties sąlygų, skaičiuojami delspinigiai už visą atidėtąjį laikotarpį. Atidėta ir per nurodytą laikotarpį į biudžetą nesumokėta mokesčių suma indeksuojama taikant vartojimo prekių ir paslaugų kainų indeksą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
