{
  "id": "lt-law-viii-54",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo įgyvendinimo įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-54",
  "status": "in_force",
  "issued_date": "1996-12-23",
  "in_force_date": "1996-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1DB8EE3B237C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Sveikatos draudimo įstatymo įsigaliojimas\n\n1. Sveikatos draudimo įstatymas įsigalioja nuo 1997 m. sausio 1 d., išskyrus 7, 9, 10, 16, 17 ir 18 straipsnių nuostatas. Šių straipsnių nuostatos įsigalioja nuo 1997 m. liepos 1 d.\n\n2. 9 ir 10 straipsniuose numatytas išlaidas draudžiamiesiems kompensuoja Valstybinio socialinio draudimo fondo valdyba 1996 metais galiojančia tvarka, bet mėnesiui negali būti skiriama mažiau lėšų negu 1/12 1996 metų valstybinio socialinio draudimo fondo biudžete numatytų planinių indeksuotų asignavimų sveikatos draudimui.\n\n3. Valstybinės mokesčių inspekcijos 30 procentų surinkto fizinių asmenų pajamų mokesčio sumos perveda į Finansų ministerijos privalomojo sveikatos draudimo įmokų sąskaitą. Į šią sąskaitą pervedamos ir valstybės biudžete numatytos įmokos už apdraustuosius, draudžiamus valstybės lėšomis. Lėšos į šią sąskaitą pervedamos ne rečiau kaip kas trys dienos.\n\n4. Asmenys, išvardyti 16 straipsnio 6 dalyje, įmokas moka į valstybinės mokesčių inspekcijos surenkamąją sąskaitą.\n\n5. Lėšos iš Finansų ministerijos privalomojo sveikatos draudimo įmokų sąskaitos kasdien arba ne rečiau kaip kas trys dienos pervedamos į savivaldybių privalomojo sveikatos draudimo įmokų sąskaitas ir į Valstybinės ligonių kasos sąskaitą. Mėnesiui negali būti skiriama mažiau lėšų negu 1/12 1996 metais sveikatos priežiūros įstaigoms numatytų planinių indeksuotų asignavimų.\n\n6. 1996 metais buvusi sveikatos priežiūros įstaigų finansavimo tvarka galioja iki 1997 m. liepos 1 d.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pasiūlymai Vyriausybei\n\nLietuvos Respublikos Vyriausybė:\n\n1) nustato Valstybinei ir teritorinėms ligonių kasoms asmens sveikatos priežiūros įstaigų kontrolės tvarką;\n\n2) iki 1997 m. balandžio 30 d. priima naujus teisės aktus ir priimtų teisės aktų pakeitimus bei papildymus, būtinus visiškam Sveikatos draudimo įstatymo įgyvendinimui nuo 1997 m. liepos 1 d.;\n\n3) Sveikatos draudimo įstatymo 20 straipsnio 3 dalies nuostatai įgyvendinti skiria Valstybinei ligonių kasai 10 mln.Lt materialinei bazei sukurti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
