{
  "id": "lt-law-x-580",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 17 straipsnio pakeitimo įstatymas",
  "short_name": "X-580",
  "status": "in_force",
  "issued_date": "2006-04-25",
  "in_force_date": "2006-05-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1E474A7255C6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 1 dalies 15 punkto pripažinimas netekusiu galios ir 16, 17, 21 punktų pakeitimas",
      "content": "1. Pripažinti netekusiu galios 17 straipsnio 1 dalies 15 punktą.\n\n2. Pakeisti 17 straipsnio 1 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) palūkanos už Europos ekonominės erdvės valstybių narių vyriausybių, taip pat Europos ekonominės erdvės valstybių narių politinių ar teritorijos administracinių padalinių vertybinius popierius;“.\n\n3. Pakeisti 17 straipsnio 1 dalies 17 punktą ir jį išdėstyti taip:\n\n„17) Europos ekonominės erdvės valstybėse narėse gautos palūkanos už jų bankuose ir kitose kredito įstaigose laikomus indėlius;“.\n\n4. Pakeisti 17 straipsnio 1 dalies 21 punktą ir jį išdėstyti taip:\n\n„21) ne individualios veiklos turto pardavimo ar kitokio perleidimo nuosavybėn pajamos, gautos pardavus ar kitaip perleidus nuosavybėn kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija ir šis daiktas yra nustatyta tvarka įregistruotas Europos ekonominės erdvės valstybėje narėje, arba nekilnojamąjį daiktą, esantį Europos ekonominės erdvės valstybėje narėje, jeigu jie įsigyti anksčiau negu prieš trejus metus iki šio turto pardavimo ar kitokio perleidimo nuosavybėn;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos apskaičiuojant ir deklaruojant 2007 m. ir vėlesnių metų pajamas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
