{
  "id": "lt-law-viii-981",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės vidaus skolos specialios paskirties akcinei bendrovei \"Lietuvos energija\", specialios paskirties šilumos tinklų akcinėms bendrovėms ir akcinei bendrovei \"Lietuvos dujos\" pripažinimo ir padengimo įstatymas",
  "short_name": "VIII-981",
  "status": "in_force",
  "issued_date": "1998-12-17",
  "in_force_date": "1998-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1E1AB52BB719",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šio įstatymo paskirtis – pripažinti valstybės vidaus skolą specialios paskirties akcinei bendrovei „Lietuvos energija“, specialios paskirties šilumos tinklų akcinėms bendrovėms bei akcinei bendrovei „Lietuvos dujos“ ir nustatyti šios skolos padengimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Valstybės vidaus skolos pripažinimas",
      "content": "1. Pripažįstama, kad specialios paskirties akcinė bendrovė „Lietuvos energija“ patyrė šiuos nuostolius:\n\n1) tiekdama šilumos energiją vartotojams Vyriausybės patvirtintomis lengvatinėmis kainomis 1997 m. sausio – birželio mėnesiais, – 172,21 mln. litų;\n\n2) taikydama už gyventojams tiekiamą elektros ir šilumos energiją kainų nuolaidas dėl panaikintos pridėtinės vertės mokesčio lengvatos 1997 m. sausio – birželio mėnesiais, – 76,5 mln. litų;\n\n3) dėl pavėluoto elektros energijos kainų nustatymo per 1997 m. gegužės – birželio mėnesius – 5 mln. litų;\n\n4) dėl bankų apskaičiuotų palūkanų, neįskaičiuotų į elektros energijos kainas, per 1997 metus – 54,1 mln. litų;\n\n5) dėl nepadengtų kompensuojamų pajamų, susidariusių taikant lengvatinį elektros energijos tarifą kaimo vietovėse, per 1997 metų antrąjį pusmetį – 12,59 mln. litų.\n\n2. Pripažįstama, kad Valstybinė energetikos išteklių kainų ir energetinės veiklos kontrolės komisija bei miestų (rajonų) savivaldybės, priimdamos sprendimus dėl centralizuotos šilumos energijos kainų nustatymo, į jas neįskaičiavo mazuto kainų skirtumo, palūkanų už perimamus finansinius įsipareigojimus ir dėl to specialios paskirties šilumos tinklų akcinės bendrovės 1997 metais patyrė 21,36 mln. litų nuostolį, dėl perimtų vartotojų beviltiškų (blogų) skolų už patiektą šilumos energiją – 12,43 mln. litų nuostolį (priedėlis).\n\n3. Pripažįstama, kad akcinės bendrovės „Lietuvos dujos“:\n\n1) delspinigiai, apskaičiuoti laiku nesumokėjus už dujas, 1992-1993 metais patiektas Rusijos akcinės bendrovės „Gazprom“ įmonės „Lentransgaz“, sudaro 40,4 mln. litų;\n\n2) nepadengtas pajamų sumažėjimas, taikant kainų nuolaidas už gyventojams tiekiamas gamtines dujas dėl panaikintos pridėtinės vertės mokesčio lengvatos, sudaro 2,75 mln. litų;\n\n3) nepadengtas pajamų sumažėjimas dėl 1995 metais negautų subsidijų padengti nuostoliams už gyventojams lengvatinėmis kainomis patiektas dujas gyvenamosioms patalpoms šildyti ir karštam vandeniui ruošti sudaro 3,86 mln. litų.\n\n4. Šio straipsnio 1, 2, 3 dalyse nurodytos sumos pripažįstamos valstybės vidaus skola."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės vidaus skolos dydis",
      "content": "Pagal šį įstatymą nustatoma 401,2 mln. litų valstybės vidaus skola."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybės vidaus skolos padengimas",
      "content": "Šio įstatymo 2 straipsnyje pripažinta valstybės vidaus skola specialios paskirties akcinei bendrovei „Lietuvos energija“ (320,4 mln. litų), specialios paskirties šilumos tinklų akcinėms bendrovėms (33,79 mln. litų) ir akcinei bendrovei „Lietuvos dujos“ (47,01 mln. litų) dengiama Vyriausybės nustatyta tvarka ir terminais išleidžiant Vyriausybės vertybinius popierius ir kitais įstatymų nustatytais būdais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Akcinės bendrovės „Lietuvos dujos“ įstatinio kapitalo mažinimas",
      "content": "Sumažinama akcinės bendrovės „Lietuvos dujos“ įstatinio kapitalo valstybei priklausančių akcijų dalis 29,3 mln. litų suma, susidariusia dėl šios bendrovės 1993 m. sausio ir vasario mėnesiais patirtų nuostolių atsiskaitant su Rusijos akcine bendrove „Gazprom“, vieną Rusijos rublį prilyginus vienam Lietuvos talonui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\n1998 m. gruodžio 17 d.\nįstatymo Nr. VIII-981\npriedėlis\n\nValstybės vidaus skolos specialios paskirties  šilumos tinklų akcinėms bendrovėms dydis\n(tūkst. litų)\n\niš to skaičiaus\n\nEil. Nr.\nAkcinės bendrovės pavadinimas\nIš viso\nvartotojų beviltiškos skolos\nmazuto kainų skirtumas\npalūkanos už banko paskolas\n\n1.\nSP AB „Vilniaus šilumos tinklai“\n11836\n3168\n3571\n5097\n\n2.\nSP AB „Kauno energija“\n10640\n5600\n1501\n3539\n\n3.\nSP AB „Klaipėdos energija“\n2457\n945\n418\n1094\n\n4.\nSP AB „Šiaulių energija“\n2502\n1290\n252\n960\n\n5.\nSP AB „Panevėžio šilumos tinklai“\n2587\n800\n645\n1142\n\n6.\nSP AB „Alytaus šilumos tinklai“\n2777\n531\n1387\n859\n\n7.\nSP AB „Jonavos šilumos tinklai“\n326\n-\n175\n151\n\n8.\nSP AB „Šilutės šilumos tinklai’\n83\n8\n-\n75\n\n9.\nSP AB „Telšių šilumos tinklai“\n143\n84\n-\n59\n\n10.\nSP AB „Utenos šilumos tinklai“\n146\n-\n-\n146\n\n11.\nSP AB „Raseinių šilumos tinklai“\n38\n-\n-\n38\n\n12.\nSP AB „Mažeikių šilumos tinklai“\n125\n-\n-\n125\n\n13.\nSP AB „Druskininkų šilumos tinklai“\n56\n-\n-\n56\n\n14.\nSP AB „Prienų šilumos tinklai“\n21\n-\n-\n21\n\n15.\nSP AB „Lazdijų šilumos tinklai“\n18\n-\n-\n18\n\n16.\nSP AB „Vilniaus rajono šilumos tinklai“\n27\n-\n-\n27\n\nIš viso:\n33782\n12426\n7949\n13407\n\n______________"
    }
  ],
  "definitions": []
}
