{
  "id": "lt-law-xi-781",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko minimalios ir vidutinės priežiūros įstatymo 2, 21, 26, 32 straipsnių pakeitimo ir 28 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-781",
  "status": "in_force",
  "issued_date": "2010-04-27",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1E3E84E3D53E/uEzhddYjuW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 10 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Vaikų socializacijos centras – valstybinė bendrojo lavinimo mokykla, teisės aktų nustatyta tvarka vykdanti vaiko vidutinę priežiūrą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 8 ir 9 punktų pakeitimas",
      "content": "1. 21 straipsnio 8 punkte vietoj žodžio „steigėjui“ įrašyti žodžius „savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui)“ ir šį punktą išdėstyti taip:\n\n„8) atsiskaito savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui) už centro veiklą;“.\n\n2. 21 straipsnio 9 punkte vietoj žodžio „steigėjui“ įrašyti žodžius „savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui)“ ir šį punktą išdėstyti taip:\n\n„9) teikia siūlymus savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui) ir suinteresuotoms institucijoms dėl vaiko vidutinės priežiūros priemonės tobulinimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Švietimo ir mokslo ministerijos įgaliojimai\n\nŠvietimo ir mokslo ministerija:\n\n1) dalyvauja formuojant ir įgyvendinant vaiko minimalios ir vidutinės priežiūros politiką;\n\n2) koordinuoja savivaldybių institucijų veiklą vaiko minimalios priežiūros priemonių vykdymo srityje;\n\n3) teisės aktų nustatyta tvarka ir atvejais įgyvendina valstybės kaip vaikų socializacijos centro savininkės ar dalininkės teises ir pareigas, koordinuoja ir prižiūri vaiko vidutinės priežiūros priemonės vykdymą;\n\n4) pagal kompetenciją teikia Lietuvos Respublikos Vyriausybei teisės aktų projektus dėl vaiko minimalios ir vidutinės priežiūros priemonių tobulinimo;\n\n5) bendradarbiauja su suinteresuotomis institucijomis ir teikia joms informaciją apie vaiko minimalios ir vidutinės priežiūros priemonių įgyvendinimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pripažinimas netekusiu galios",
      "content": "28 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 32 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "32 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 7 straipsnį, įsigalioja 2010 m. liepos 1 d."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2010 m. liepos 1 d. parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
