{
  "id": "lt-law-xi-1956",
  "type": "statute",
  "title": "Lietuvos Respublikos dokumentų ir archyvų įstatymo 2, 5, 7, 8, 10, 13, 14, 15, 16, 18, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1956",
  "status": "in_force",
  "issued_date": "2012-03-29",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1F735277A0C7/oSHRzzRSxh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Dokumentas – Lietuvos Respublikoje ar užsienio valstybėje įsteigto juridinio asmens, kitos organizacijos ar jų padalinio (toliau – juridinis asmuo) ar fizinio asmens veiklos procese užfiksuota informacija, nepaisant jos pateikimo būdo, formos ir laikmenos.“\n\n2. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Dokumentų saugojimo paslauga – kitų asmenų dokumentų saugojimas specialiose saugyklose pagal licencijos turėtojo sutartinius įsipareigojimus ir teisės aktų nustatytus reikalavimus, siekiant užtikrinti saugomų dokumentų autentiškumą, patikimumą ir prieinamumą visą jų saugojimo laiką.“\n\n3. Papildyti 2 straipsnį nauja 12 dalimi:\n\n„12. Ilgai saugomi dokumentai – dokumentai, kurių nustatytas saugojimo terminas nuo 26 iki 100 metų.“\n\n4. Buvusias 2 straipsnio 12 ir 13 dalis laikyti atitinkamai 13 ir 14 dalimis.\n\n5. Buvusią 2 straipsnio 14 dalį laikyti 15 dalimi, ją pakeisti ir išdėstyti taip:\n\n„15. Nuolat saugomi dokumentai – dokumentai, kuriuos nustatyta saugoti neribotą laiką.“\n\n6. Buvusias 2 straipsnio 15, 16, 17 ir 18 dalis laikyti atitinkamai 16, 17, 18 ir 19 dalimis.\n\n7. Papildyti 2 straipsnį nauja 20 dalimi:\n\n„20. Trumpai saugomi dokumentai – dokumentai, kurių nustatytas saugojimo terminas nuo 1 iki 25 metų įskaitytinai.“\n\n8. Papildyti 2 straipsnį nauja 21 dalimi:\n\n„21. Valstybė narė – bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.“\n\n9. Buvusias 2 straipsnio 19, 20 ir 21 dalis laikyti atitinkamai 22, 23 ir 24 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Subjektai, vykdantys dokumentų ir archyvų valstybinį administravimą\n\n1. Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė):\n\n1) nustato dokumentų ir archyvų valdymo ir naudojimo srities plėtros kryptis bei prioritetus, tvirtindama strateginio planavimo dokumentus;\n\n2) tvirtina Licencijų išdavimo, galiojimo sustabdymo, galiojimo panaikinimo tvarkos aprašą;\n\n3) tvirtina Dokumentų išvežimo iš Lietuvos Respublikos tvarkos aprašą;\n\n4) atsako už Europos Sąjungos teisės aktų, nustatančių dokumentų ir archyvų valdymo ir naudojimo sritį, perkėlimą į Lietuvos Respublikos nacionalinę teisę;\n\n5) formuoja Europos Sąjungos dokumentų ir archyvų valdymo ir naudojimo srities politiką Lietuvoje;\n\n6) steigia, reorganizuoja, pertvarko ir likviduoja Lietuvos vyriausiojo archyvaro tarnybą ir paveda Lietuvos Respublikos kultūros ministerijai (toliau – Kultūros ministerija) įgyvendinti dalį šios įstaigos savininko teisių ir pareigų;\n\n7) tvirtina Lietuvos vyriausiojo archyvaro tarnybos nuostatus, teisės aktų nustatyta tvarka nustato didžiausią leistiną valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių skaičių;\n\n8) Vyriausybės įstatymo nustatyta tvarka skiria ir atleidžia Lietuvos vyriausiąjį archyvarą;\n\n9) Lietuvos vyriausiojo archyvaro teikimu steigia valstybės archyvus ir paveda Kultūros ministerijai įgyvendinti dalį šių įstaigų savininko teisių ir pareigų;\n\n10) tvirtina Lietuvos vyriausiojo archyvaro tarnybos administracijos struktūrą arba paveda ją tvirtinti Lietuvos vyriausiajam archyvarui;\n\n11) atlieka kitas teisės aktuose nustatytas dokumentų ir archyvų valstybinio administravimo funkcijas.\n\n2. Kultūros ministerija:\n\n1) formuoja valstybės politiką dokumentų ir archyvų valdymo ir naudojimo srityje;\n\n2) formuoja kino paveldo apsaugos politiką ir koordinuoja valstybės kino metraščio kūrimą pagal numatytus tikslinius valstybės biudžeto asignavimus ir kultūros ministro nustatytą metraščio kūrimo tvarkos aprašą;\n\n3) dalyvauja formuojant ir įgyvendina valstybės politiką Europos Sąjungos dokumentų ir archyvų valdymo ir naudojimo srityje;\n\n4) koordinuoja strateginio planavimo dokumentų rengimą ir įgyvendinimą dokumentų ir archyvų valdymo ir naudojimo srityje;\n\n5) Vyriausybės pavedimu įgyvendina dalį Lietuvos vyriausiojo archyvaro tarnybos ir valstybės archyvų savininko teisių ir pareigų;\n\n6) atlieka kitas teisės aktuose nustatytas dokumentų ir archyvų valstybinio administravimo funkcijas.\n\n3. Lietuvos vyriausiasis archyvaras – atskaitingas Lietuvos Respublikos kultūros ministrui (toliau – kultūros ministras) Lietuvos vyriausiojo archyvaro tarnybos vadovas:\n\n1) dalyvauja formuojant valstybės politiką dokumentų ir archyvų valdymo ir naudojimo srityje ir ją įgyvendina;\n\n2) Vyriausybės arba kultūros ministro pavedimu dalyvauja formuojant Europos Sąjungos politiką dokumentų ir archyvų valdymo ir naudojimo srityje;\n\n3) užtikrina Europos Sąjungos dokumentų valdymo ir naudojimo srities teisės aktų vykdymą Lietuvoje;\n\n4) reglamentuoja dokumentų ir archyvų valstybinio valdymo srities administravimą, teikia derinimo išvadas dėl kitų valstybės institucijų ir įstaigų parengtų su archyvų ir dokumentų valdymo politika susijusių teisės aktų projektų, kitų dokumentų;\n\n5) kontroliuoja, kaip administruojamas Nacionalinis dokumentų fondas;\n\n6) formuoja vienodą dokumentų valdymo praktiką valstybės ir savivaldybių institucijose, įstaigose ir įmonėse;\n\n7) sprendžia valstybės ir savivaldybių institucijų, įstaigų ir įmonių veiklos dokumentų perdavimo klausimus;\n\n8) koordinuoja kino paveldo kaupimą, saugojimą ir naudojimą;\n\n9) turi teisę iš valstybės ir savivaldybių institucijų, įstaigų ir įmonių, valstybės įgaliotų asmenų, nevalstybinių organizacijų, privačių juridinių asmenų gauti informaciją, susijusią su nustatytų uždavinių ir pavestų funkcijų vykdymu;\n\n10) yra Lietuvos vyriausiojo archyvaro tarnybai ir valstybės archyvams skirtų biudžeto asignavimų valdytojas;\n\n11) atlieka teisės aktuose nustatytas Lietuvos vyriausiojo archyvaro tarnybos, dokumentų ir archyvų valstybinio administravimo funkcijas.\n\n4. Valstybės archyvai:\n\n1) atlieka viešojo administravimo funkcijas, susijusias su šio ir kitų įstatymų nuostatų, priskirtų valstybės archyvų kompetencijai, įgyvendinimu;\n\n2) kaupia, saugo, tiria ir populiarina Nacionalinio dokumentų fondo nuolat saugomus dokumentus;\n\n3) įstatymų nustatyta tvarka užtikrina visuomenės priėjimą prie valstybės archyvuose saugomų dokumentų;\n\n4) valstybės archyvuose saugomų dokumentų pagrindu išduoda pažymas, patvirtintas dokumentų kopijas, išrašus juridiniams faktams patvirtinti;\n\n5) administruoja jiems priskirtą Nacionalinio dokumentų fondo dalį, sprendžia šio fondo dalies papildymo nevalstybinių organizacijų, privačių juridinių asmenų ir fizinių asmenų veiklos dokumentais klausimus;\n\n6) pagal kompetenciją prižiūri teisės aktuose nustatytą dokumentų ir archyvų valdymo ir naudojimo reikalavimų įgyvendinimą;\n\n7) pagal kompetenciją užtikrina originalios filmų medžiagos kaupimą, saugojimą ir jos naudojimą įstatymų nustatyta tvarka;\n\n8) pagal kompetenciją įgyvendina Europos Sąjungos teisės aktų nuostatas dokumentų valdymo ir naudojimo srityje;\n\n9) turi teisę iš valstybės ir savivaldybių institucijų, įstaigų ir įmonių, valstybės įgaliotų asmenų, nevalstybinių organizacijų, privačių juridinių asmenų gauti informaciją, susijusią su savo uždavinių ir funkcijų vykdymu;\n\n10) turi teisę sudaryti sutartis su Lietuvos Respublikos ir užsienio valstybių juridiniais ir fiziniais asmenimis;\n\n11) turi kitų teisės aktuose nustatytų teisių.\n\n5. Archyvų taryba – ekspertinė institucija, patarianti kultūros ministro kompetencijai priskirtais šio Įstatymo įgyvendinimo klausimais ir veikianti visuomeniniais pagrindais. Archyvų tarybą sudaro valstybės archyvų deleguoti ir kultūros ministro paskirti asmenys. Archyvų tarybos personalinę sudėtį ir jos veiklos nuostatus tvirtina kultūros ministras. Archyvų taryba kultūros ministrui pataria dėl:\n\n1) valstybės dokumentų ir archyvų politikos formavimo ir valstybinio administravimo;\n\n2) archyvuose esamo paveldo išsaugojimo;\n\n3) valstybės dokumentų ir archyvų sričiai skiriamų biudžeto asignavimų ir kitų lėšų efektyvaus panaudojimo;\n\n4) kitų Archyvų tarybos nuostatuose nurodytų sričių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės archyvai yra biudžetinės įstaigos, pavaldžios ir atskaitingos Lietuvos vyriausiajam archyvarui. Valstybės archyvus įstatymų nustatyta tvarka steigia, valstybės archyvų nuostatus tvirtina Vyriausybė, administracijų struktūras ir konkretų valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių skaičių nustato Lietuvos vyriausiasis archyvaras, neviršydamas Vyriausybės patvirtinto bendro didžiausio leistino valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių skaičiaus Lietuvos vyriausiojo archyvaro tarnybai pavaldžiose įstaigose. Valstybės archyvų direktorius į pareigas skiria ir iš jų atleidžia Lietuvos vyriausiasis archyvaras įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Valstybės archyvų mokamos paslaugos\n\nValstybės archyvai gali teikti mokamas dokumentų saugojimo, tvarkymo, paieškos, restauravimo, kopijavimo, konvertavimo, demonstravimo, taip pat mokymo ir konsultavimo paslaugas. Detalų mokamų paslaugų sąrašą, jų įkainius ir teikimo tvarką Lietuvos vyriausiojo archyvaro teikimu nustato kultūros ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio 1, 3 ir 4 dalių pakeitimas",
      "content": "1. 10 straipsnio 1 dalyje po žodžių „vadovas ar kitas“ įrašyti žodžius „tos institucijos, įstaigos ar įmonės“ ir šią dalį išdėstyti taip:\n\n„1. Valstybės ar savivaldybės institucijos, įstaigos ar įmonės veiklos dokumentai turi būti efektyviai valdomi ir prieinami jos pačios ir kitų asmenų poreikiams tenkinti, apsaugoti nuo sugadinimo, praradimo, neteisėto naudojimo, pakeitimo, sunaikinimo. Už valstybės ar savivaldybės institucijos, įstaigos ar įmonės dokumentų valdymo organizavimą teisės norminių aktų nustatyta tvarka atsako tos institucijos, įstaigos ar įmonės vadovas ar kitas tos institucijos, įstaigos ar įmonės įgaliotas asmuo (toliau – vadovas).“\n\n2. Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, perduodančios valstybės archyvams nuolat saugomus dokumentus ir ilgai saugomus elektroninius dokumentus, per Elektroninio archyvo informacinę sistemą su valstybės archyvais derina dokumentacijos planų duomenis ir šio straipsnio 2 dalies 1 punkte nurodytų apskaitos dokumentų duomenis.“\n\n3. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, neperduodančios dokumentų valstybės archyvams, šio straipsnio 2 dalies 1 punkte nurodytus apskaitos dokumentus ir dokumentacijos planus derina su tos institucijos, įstaigos ar įmonės savininko teises ir pareigas įgyvendinančia institucija ar jos įgaliota įstaiga.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės ir savivaldybių institucijų, įstaigų ir įmonių vidaus administravimo dokumentų ir nevalstybinių organizacijų ir privačių juridinių asmenų vidaus administravimo dokumentų, kurių rengimą nustato teisės norminiai aktai, saugojimo terminų rodykles rengia ir suderinęs su suinteresuotais centriniais valstybinio administravimo subjektais tvirtina Lietuvos vyriausiasis archyvaras.“\n\n2. Pakeisti 13 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Sprendimą, kurie valstybės ir savivaldybių institucijų, įstaigų, įmonių, nevalstybinių organizacijų ir privačių juridinių asmenų veiklos dokumentai turi būti saugomi nuolat, priima Lietuvos vyriausiasis archyvaras ar jo įgalioti valstybės archyvai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės sprendimus dėl dokumentų naikinimo turi suderinti su:\n\n1) valstybės archyvu, kuriam perduoda nuolat saugomus dokumentus;\n\n2) savininko teises ir pareigas įgyvendinančia institucija ar jos įgaliota įstaiga, kai dokumentai valstybės archyvams neperduodami.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Dokumentų perdavimas valstybės archyvams saugoti\n\n1. Nuolat saugomus dokumentus ir ilgai saugomus elektroninius veiklos dokumentus valstybės archyvams perduoda Lietuvos Respublikos Seimas, Respublikos Prezidentas, jų įsteigtos institucijos ir įstaigos, Lietuvos Respublikos Vyriausybė, teismai, Lietuvos bankas, ministerijos ir Vyriausybės įstaigos, kariuomenės, teisėsaugos institucijos ir įstaigos, kiti centriniai ir teritoriniai valstybinio administravimo ir savivaldybių administravimo subjektai, viešąsias paslaugas teikiančios įstaigos ir įmonės, kurių veikloje susidaro nuolat saugomų dokumentų ir ilgai saugomų elektroninių dokumentų. Valstybės ir savivaldybių institucijų, įstaigų ir įmonių, perduodančių dokumentus valstybės archyvams, sąrašą tvirtina Lietuvos vyriausiasis archyvaras.\n\n2. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės nuolat saugomus dokumentus gali saugoti iki 20 metų nuo jų įtraukimo į apskaitą. Per šį laikotarpį institucijos, įstaigos ar įmonės dokumentus turi perduoti nuolat saugoti valstybės archyvams.\n\n3. Lietuvos vyriausiasis archyvaras gali:\n\n1) pratęsti nuolat saugomų dokumentų saugojimo valstybės ar savivaldybės institucijoje, įstaigoje ar įmonėje laiką, kai tam yra pagrįstų motyvų, tačiau ne ilgiau kaip iki 40 metų;\n\n2) nustatyti konkretų perdavimo valstybės archyvams terminą elektroniniams ir kitiems dokumentams, prie kurių prieinama tik specialios įrangos priemonėmis.\n\n4. Perduodami valstybės archyvams valstybės ir savivaldybių institucijų, įstaigų ir įmonių nuolat saugomi ir ilgai saugomi elektroniniai veiklos dokumentai turi būti tvarkomi teisės norminių aktų nustatyta tvarka. Kartu su perduodamais valstybės ar savivaldybės institucijos, įstaigos ar įmonės dokumentais gali būti perduotos informacijos paieškos priemonės ir dokumentų atsarginės kopijos. Dokumentų perdavimo valstybės archyvams tvarką nustato Lietuvos vyriausiasis archyvaras.\n\n5. Nevalstybinių organizacijų, privačių juridinių ir fizinių asmenų veiklos dokumentai į valstybės archyvus, papildant Nacionalinį dokumentų fondą, perduodami šalių sutartimi. Sutartyje aptariamos šių dokumentų perdavimo, tvarkymo, priėjimo prie jų ir naudojimo sąlygos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "16 straipsnio 1 dalyje vietoj žodžių „nuolatinio saugojimo“ įrašyti žodžius „nuolat saugomi dokumentai ir ilgai saugomi elektroniniai“ ir šią dalį išdėstyti taip:\n\n„1. Likviduojamos ar reorganizuojamos valstybės ar savivaldybės institucijos, įstaigos ar įmonės, kuri po reorganizavimo pasibaigia, nuolat saugomi dokumentai ir ilgai saugomi elektroniniai dokumentai perduodami valstybės archyvui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 18 straipsnio 1, 2, 7, 9, 10 dalių pakeitimas ir 18 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 18 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos piliečiai ir Lietuvos Respublikoje įsteigti juridiniai asmenys gali teikti dokumentų tvarkymo ir (ar) saugojimo paslaugas, gavę Lietuvos vyriausiojo archyvaro išduotą licenciją teikti tokią paslaugą. Licencijų išdavimo, galiojimo sustabdymo, galiojimo panaikinimo tvarkos aprašą tvirtina Lietuvos Respublikos Vyriausybė.“\n\n2. Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės narės piliečiai ir valstybėse narėse įsteigti juridiniai asmenys Lietuvos Respublikoje gali teikti dokumentų tvarkymo ir (ar) saugojimo paslaugas, pagal šio straipsnio 1 dalies nuostatas gavę Lietuvos vyriausiojo archyvaro išduotą licenciją teikti tokią paslaugą arba Lietuvos vyriausiojo archyvaro tarnybai pateikę valstybės narės kompetentingos institucijos išduotus dokumentus, įrodančius, kad jie turi teisę teikti dokumentų tvarkymo ir (ar) saugojimo paslaugas pagal tos valstybės narės teisės aktus.“\n\n3. Pakeisti 18 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Lietuvos vyriausiasis archyvaras ne vėliau kaip per 30 kalendorinių dienų nuo visų licencijai išduoti reikiamų dokumentų gavimo dienos privalo išnagrinėti pateiktus dokumentus ir išduoti šio straipsnio 1 ir 2 dalyse nurodytiems asmenims licenciją arba pateikti rašytinį motyvuotą atsisakymą ją išduoti. Dėl svarbių priežasčių licencijos išdavimo terminas gali būti pratęstas iki 30 kalendorinių dienų. Tokiu atveju Lietuvos vyriausiasis archyvaras iki licencijos išdavimo termino pabaigos raštu informuoja pareiškėją apie termino pratęsimą ir nurodo priežastis, dėl kurių jis buvo pratęstas. Licencija išduodama elektroninės formos. Dokumentų tvarkymo ir (ar) saugojimo licencijos galiojimą patvirtina įrašas viešai skelbiamame Dokumentų tvarkymo ir (ar) saugojimo licencijų turėtojų sąraše. Asmens pageidavimu Lietuvos vyriausiojo archyvaro tarnyba išduoda pažymą, patvirtinančią, kad jam išduota licencija teikti dokumentų tvarkymo ir (ar) saugojimo paslaugas.“\n\n4. 18 straipsnio 9 dalyje vietoj žodžių „Licencijavimo taisyklių“ įrašyti žodžius „Licencijų išdavimo, galiojimo sustabdymo, galiojimo panaikinimo tvarkos apraše“ ir šią dalį išdėstyti taip:\n\n„9. Licencijų išdavimo, galiojimo sustabdymo, galiojimo panaikinimo tvarkos apraše nustatyta tvarka licencija patikslinama, jeigu pasikeičia bent vienas iš šių licencijoje nurodytų duomenų: juridinio asmens pavadinimas, teisinė forma, kodas, buveinės adresas arba fizinio asmens vardas, pavardė, asmens kodas, gyvenamosios vietos adresas, duomenys apie dokumentų saugyklas.“\n\n5. 18 straipsnio 10 dalyje po žodžio „išdavimą“ įrašyti žodį „ir“, išbraukti žodžius „ir licencijų dublikatų išdavimą“ ir šią dalį išdėstyti taip:\n\n„10. Licencijos išduodamos neterminuotam laikui. Už licencijų išdavimą ir patikslinimą imama valstybės rinkliava Lietuvos Respublikos rinkliavų įstatymo nustatyta tvarka.“\n\n6. Pripažinti 18 straipsnio 18 dalį netekusia galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo gali susipažinti su dokumentais, prie kurių priėjimas neribojamas, dokumentų saugotojo patalpose arba naudodamasis saugotojo užtikrinama teisėta prieiga prie saugomų elektroninių dokumentų elektroninių ryšių priemonėmis. Asmuo, norintis susipažinti su dokumentais, turi kreiptis į dokumentų saugotoją, pateikdamas rašytinį prašymą. Asmuo neprivalo nurodyti susipažinimo su dokumentais priežasčių.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Lietuvos vyriausiasis archyvaras iki 2012 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
