{
  "id": "lt-law-ix-881",
  "type": "statute",
  "title": "Lietuvos Respublikos audito įstatymo 2, 4, 5, 6, 7, 8, 9, 11, 12, 13, 15, 16, 17, 18, 22, 23, 28, 29, 30, 31, 32, 33, 37, 43, 47 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-881",
  "status": "in_force",
  "issued_date": "2002-05-14",
  "in_force_date": "2002-05-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1EB4B66E59C6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 10 dalies pakeitimas",
      "content": "2 straipsnio 10 dalyje išbraukti žodžius „juridinio asmens teisių neturinti įmonė“ ir šią dalį išdėstyti taip:\n\n„10. Užsakovas – juridinis arba fizinis asmuo, kuris sudaro sutartį dėl audito atlikimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio papildymas",
      "content": "Papildyti 4 straipsnį 3 punktu:\n\n„3) įvertinti, ar įmonės valdybos (administracijos vadovo) parengtoje veiklos ataskaitoje pateikti duomenys atitinka finansinės atskaitomybės duomenis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Auditoriaus vardo suteikimo tvarka\n\n1. Auditoriaus vardas suteikiamas asmenims, išlaikiusiems kvalifikacinius auditoriaus egzaminus arba žinių patikrinimo egzaminus ir davusiems auditoriaus priesaiką.\n\n2. Kvalifikacinius auditoriaus egzaminus ir žinių patikrinimo egzaminus rengia Auditorių rūmai.\n\n3. Auditoriaus kvalifikacinius reikalavimus, disciplinas, kurių laikomi kvalifikaciniai auditoriaus egzaminai, Auditorių rūmų teikimu tvirtina finansų ministras.\n\n4. Egzaminų laikymo tvarką ir mokėjimo už juos dydį Auditorių rūmų teikimu tvirtina finansų ministras.\n\n5. Egzaminų komisijos personalinę sudėtį 2 metams tvirtina finansų ministras. Egzaminų komisiją sudaro 6 nariai ir komisijos pirmininkas. Jie turi būti teisės, mokesčių, apskaitos ar finansų specialistai bei auditoriai. 3 kandidatus į komisijos narius ir 1 kandidatą į komisijos pirmininko pareigas deleguoja Finansų ministerija, 3 kandidatus į komisijos narius auditorius deleguoja Auditorių rūmų narių susirinkimas.\n\n6. Asmenys, norintys laikyti kvalifikacinius auditoriaus egzaminus arba žinių patikrinimo egzaminus, Auditorių rūmams turi pateikti prašymą ir kitus reikiamus dokumentus.\n\n7. Kvalifikacinius auditoriaus egzaminus gali laikyti Lietuvos Respublikos piliečiai ir užsieniečiai, nuolat gyvenantys Lietuvos Respublikoje, jeigu jie:\n\n1) turi aukštąjį išsilavinimą;\n\n2) turi ne trumpesnį kaip 3 metų auditoriaus padėjėjo darbo stažą audito įmonėje ar aukščiausiojoje valstybinio audito institucijoje arba eina šioje institucijoje auditoriaus pareigas;\n\n3) yra nepriekaištingos reputacijos.\n\n8. Asmuo, neišlaikęs kvalifikacinių auditoriaus egzaminų, gali juos pakartotinai laikyti ne anksčiau kaip po 6 mėnesių. Egzaminų perlaikymo skaičius neribojamas.\n\n9. Auditorių rūmai kvalifikacinius auditoriaus egzaminus rengia ne rečiau kaip vieną kartą per kalendorinius metus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 3 ir 6 punktų pakeitimas",
      "content": "1. 6 straipsnio 3 punkte vietoj žodžio „teikimu“ įrašyti žodį „sprendimu“ ir šį punktą išdėstyti taip:\n\n„3) jam buvo panaikintas auditoriaus pažymėjimo galiojimas Auditorių garbės teismo sprendimu;“.\n\n2. 6 straipsnio 6 punkte vietoj žodžio „veiklos“ įrašyti žodį „etikos“ ir šį punktą išdėstyti taip:\n\n„6) jo elgesys ir veikla yra nesuderinami su Auditorių profesinės etikos kodeksu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnio 1 dalyje vietoj žodžių „Vyriausybė arba jos įgaliota institucija“ įrašyti žodžius „Auditorių rūmai“, 2 dalyje vietoj žodžių „Vyriausybės arba jos įgaliotos institucijos“ įrašyti žodžius „Auditorių rūmų“ ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Kitų užsienio valstybių auditorių pripažinimo tvarka\n\n1. Auditorių rūmai tvirtina sąrašą užsienio valstybių, kurių įgaliotų institucijų suteikta aukščiausia toje valstybėje auditoriaus kvalifikacija, ne žemesnė negu auditorių kvalifikacija Lietuvos Respublikoje, yra pripažįstama Lietuvos Respublikoje.\n\n2. Asmenims, turintiems kitų užsienio valstybių, įrašytų į šio straipsnio 1 dalyje nurodytą Auditorių rūmų tvirtinamą sąrašą, įgaliotų institucijų suteiktą auditoriaus kvalifikaciją, pažymėjimas, patvirtinantis auditoriaus vardo suteikimą, išduodamas išlaikius žinių patikrinimo egzaminus. Žinių patikrinimo egzaminai laikomi valstybine kalba iš mokesčių ir teisės aktų, reglamentuojančių įmonių veiklą, disciplinų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio 3 dalies pakeitimas",
      "content": "8 straipsnio 3 dalyje vietoj žodžių „Vyriausybės įgaliotoje institucijoje“ įrašyti žodžius „Auditorių rūmuose“ ir šią dalį išdėstyti taip:\n\n„3. Auditoriai pasirašo priesaikos tekstą. Šis priesaikos tekstas saugomas auditoriaus asmens byloje Auditorių rūmuose.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio pakeitimas",
      "content": "9 straipsnio 1 dalyje vietoj žodžių „Vyriausybės įgaliota institucija“ įrašyti žodžius „Auditorių rūmai“, 2 dalyje vietoj žodžių „Vyriausybė arba jos įgaliota institucija“ įrašyti žodžius „Auditorių rūmų prezidiumas“ ir visą straipsnį išdėstyti taip:\n\n„9 straipsnis. Pažymėjimų išdavimas\n\n1. Pažymėjimus išduoda Auditorių rūmai.\n\n2. Pažymėjimų išdavimo tvarką nustato Auditorių rūmų prezidiumas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Pažymėjimo galiojimo sustabdymas\n\n1. Auditorių rūmai gali sustabdyti pažymėjimo galiojimą:\n\n1) Auditorių garbės teismo sprendimu;\n\n2) raštišku auditoriaus prašymu.\n\n2. Auditorius, kurio pažymėjimo galiojimas sustabdytas, norėdamas pradėti audito veiklą pasibaigus pažymėjimo galiojimo sustabdymo laikui, privalo pateikti Auditorių rūmams šiuos dokumentus:\n\n1) prašymą atnaujinti sustabdyto pažymėjimo galiojimą;\n\n2) dokumentus, patvirtinančius kvalifikacijos kėlimą Auditorių rūmų nustatyta tvarka.\n\n3. Sprendimą dėl pažymėjimo galiojimo atnaujinimo priima Auditorių rūmai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Pažymėjimo galiojimo panaikinimas\n\n1. Auditorių rūmai pažymėjimo galiojimą panaikina:\n\n1) raštišku auditoriaus prašymu;\n\n2) jeigu po pažymėjimo išdavimo paaiškėjo faktai, dėl kurių būtų buvę atsisakyta leisti laikyti kvalifikacinius auditoriaus egzaminus ir išduoti pažymėjimą;\n\n3) jeigu atsirado šio įstatymo 6 straipsnio 2 ar 4 punkte nurodytos sąlygos;\n\n4) Auditorių garbės teismo sprendimu;\n\n5) auditorių pašalinus iš Auditorių rūmų narių;\n\n6) auditoriui mirus.\n\n2. Panaikinus pažymėjimo galiojimą, šio straipsnio 1 dalies 3–6 punktuose nurodytais atvejais, asmuo negali pakartotinai laikyti kvalifikacinių auditoriaus egzaminų ir naujas pažymėjimas negali būti išduodamas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio 4 dalies 3 punkto ir 6 dalies pakeitimas",
      "content": "1. 13 straipsnio 4 dalies 3 punkte vietoj žodžių „Vyriausybės arba jos įgaliotos institucijos“ įrašyti žodžius „Auditorių rūmų“ ir šį punktą išdėstyti taip:\n\n„3) užsienio valstybių, įrašytų į šio įstatymo 7 straipsnio 1 dalyje nurodytą Auditorių rūmų tvirtinamą sąrašą, audito įmonės;“.\n\n2. 13 straipsnio 6 dalyje vietoj žodžių „Vyriausybės arba jos įgaliotos institucijos“ įrašyti žodžius „Auditorių rūmų“ ir šią dalį išdėstyti taip:\n\n„6. Audito UAB administracijos vadovas turi būti auditorius arba asmuo, turintis kitų užsienio valstybių, įrašytų į šio įstatymo 7 straipsnio 1 dalyje nurodytą Auditorių rūmų tvirtinamą sąrašą, įgaliotų institucijų suteiktą auditoriaus kvalifikaciją.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Įmonių įrašymo į audito įmonių sąrašą tvarka\n\n1. Įmonė gali pradėti audito veiklą tik po to, kai yra įrašyta į audito įmonių sąrašą. Įrašytai į audito įmonių sąrašą įmonei išduodamas pažymėjimas.\n\n2. Audito įmonių sąrašą sudaro Auditorių rūmai.\n\n3. Kad įmonė būtų įrašyta į audito įmonių sąrašą, pateikiami šie dokumentai:\n\n1) prašymas, kuriame turi būti nurodyta įmonės pavadinimas, kodas, buveinės adresas, telefonas, įmonės savininkų (akcininkų, TŪB ar KŪB tikrųjų narių) vardai, pavardės, adresai, kiekvieno savininko (akcininko, TŪB ar KŪB tikrojo nario) balsavimo teisės, pažymėjimų, patvirtinančių auditoriaus vardo suteikimą, numeriai;\n\n2) įmonės registravimo pažymėjimas ir jo kopija;\n\n3) civilinės atsakomybės draudimo sutarties originalas ir kopija, dokumento, patvirtinančio, kad draudimo įmoka sumokėta, originalas ir kopija;\n\n4) įstatų arba kito dokumento, kuriame nurodytos įmonės veiklos rūšys, kopija.\n\n4. Sprendimas įrašyti įmonę į audito įmonių sąrašą turi būti priimtas ne vėliau kaip per 15 dienų po visų dokumentų, nurodytų šio straipsnio 3 dalyje, įteikimo Auditorių rūmams.\n\n5. Auditorių rūmai gali atsisakyti įrašyti įmonę į audito įmonių sąrašą, jeigu nepateikti šio straipsnio 3 dalyje nurodyti dokumentai arba įmonė neatitinka šio įstatymo 13 ir 14 straipsnių reikalavimų. Atsisakyti įrašyti įmonę į audito įmonių sąrašą remiantis kitokiais motyvais negalima.\n\n6. Apie sprendimą įmonę įrašyti arba jos neįrašyti į audito įmonių sąrašą Auditorių rūmai privalo per 15 dienų nuo dokumentų pateikimo dienos motyvuotai raštu pranešti įmonei.\n\n7. Auditorių rūmai kasmet iki lapkričio 1 d. skelbia audito įmonių sąrašą „Valstybės žinių“ priede „Informaciniai pranešimai“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 16 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "16 straipsnio 1 dalies 5 punkte vietoj žodžių „Vyriausybės įgaliotai institucijai“ įrašyti žodžius „Auditorių rūmams“, vietoj skaičiaus „1“ įrašyti skaičių „2“, vietoj skaičiaus „6“ įrašyti skaičių „4“ ir šį punktą išdėstyti taip:\n„5) įmonė nepateikė Auditorių rūmams šio įstatymo 23 straipsnio 2 dalies 4 punkte nurodytos informacijos arba joje pateikė melagingus duomenis;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Auditorių veikla\n\n1. Auditorius gali atlikti auditą tik būdamas audito įmonės, kuri yra neribotos civilinės atsakomybės juridinis asmuo, savininku, tikruoju nariu arba dirbdamas audito įmonėje.\n\n2. Auditorius, pradėjęs audito veiklą, negali dirbti ar eiti kitų mokamų pareigų kitose įmonėse, išskyrus darbą Auditorių rūmuose, profesinėse auditorių asociacijose ir mokslinį, kūrybinį ar pedagoginį darbą.\n\n3. Auditorius, kurio pažymėjimo galiojimas sustabdytas, negali atlikti audito.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 18 straipsnio 2 dalies papildymas",
      "content": "1. Papildyti 18 straipsnio 2 dalį nauju 5 punktu:\n\n„5) teikė įmonei paslaugas, numatytas šio įstatymo 22 straipsnio 1 dalies 3 punkte, ir kai šių paslaugu teikimas sutampa su audituojamu laikotarpiu;“.\n\n2. Buvusį 18 straipsnio 2 dalies 5 punktą laikyti 6 punktu."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 22 straipsnio 1 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) atlikti įmonės apskaitos ir atskaitomybės ekspertizę pagal teismo pavedimą, juridinių asmenų dalyvių užsakymą;“."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Audito įmonių pareigos\n\n1. Audito įmonė, atlikdama auditą, privalo:\n\n1) sudariusi sutartį atlikti auditą, paskirti atsakingą auditorių ir apie tai pranešti užsakovui bei įmonei, kurioje bus atliekamas auditas;\n\n2) audito rezultatus įforminti surašydama auditoriaus išvadą. Išvadą audito įmonės vardu pasirašo šios įmonės vadovas ir auditorius;\n\n3) įformindama audito rezultatus valstybės ir savivaldybės įmonėse bei bendrovėse, kuriose valstybei arba savivaldybei nuosavybės teise priklausančios bendrovės akcijos suteikia visuotiniame akcininkų susirinkime daugiau kaip ½ balsų, kartu su auditoriaus išvada pateikti audito ataskaitą.\n\n2. Audito įmonė privalo:\n\n1) laikyti paslaptyje informaciją, gautą atliekant auditą arba teikiant kitas profesines paslaugas;\n\n2) neperduoti audito metu gautos informacijos kitiems asmenims, įmonėms arba institucijoms, išskyrus įstatymų nustatytus atvejus;\n\n3) nenaudoti audito metu gautos informacijos įmonės arba trečiųjų asmenų interesams tenkinti;\n\n4) teikti Auditorių rūmams informaciją apie savo veiklą. Informacijos pateikimo tvarką nustato Auditorių rūmų prezidiumas;\n\n5) Lietuvos Respublikos archyvų įstatymo nustatyta tvarka saugoti audito darbo dokumentus.\n\n3. Darbo dokumentai yra audito įmonės nuosavybė. Jie negali būti perduodami tretiesiems asmenims be audituotos įmonės arba užsakovo sutikimo, jų negali reikalauti kitos institucijos, tikrinančios audito arba audituotos įmonės veiklą, išskyrus Auditorių rūmus, kurie atlieka veiklos priežiūrą šio įstatymo nustatyta tvarka, ir Auditorių garbės teismą, kai nagrinėjama įmonės, kuri yra neribotos civilinės atsakomybės juridinis asmuo, savininko, tikrojo nario, dirbančio arba dirbusio audito įmonėje auditoriaus drausmės byla. Teisėsaugos arba kitos institucijos gali paimti arba tikrinti audito darbo dokumentus, kuriuos auditorius yra gavęs arba parengęs atlikdamas auditą, tik Baudžiamojo proceso kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Auditorių ir audito įmonių veiklos priežiūra\n\n1. Auditorių ir audito įmonių veiklos priežiūrą atlieka Auditorių rūmai. Auditorių darbo kokybei ir audito įmonių veiklai analizuoti ir įvertinti prie Auditorių rūmų sudaromas Audito kokybės kontrolės komitetas. Šio komiteto personalinę sudėtį ir darbo reglamentą tvirtina finansų ministras. Audito kokybės kontrolės komitetas sudaromas iš 7 narių, iš kurių 3 deleguoja Auditorių rūmai ir po vieną Finansų ministerija, Valstybinė draudimo priežiūros tarnyba prie Finansų ministerijos, Vertybinių popierių komisija ir Lietuvos bankas.\n\n2. Audito kokybės kontrolės komitetas du kartus per metus teikia Finansų ministerijai pranešimus, kuriuose pateikia informaciją apie funkcijų vykdymą atliekant auditorių ir audito įmonių veiklos priežiūrą, šios priežiūros rezultatus, audito būklę Lietuvoje ir, jeigu būtina, pateikia pasiūlymus, kaip spręsti su auditu susijusius Finansų ministerijos ar Vyriausybės kompetencijos klausimus.\n\n3. Informacija apie audito kokybę kasmet skelbiama viešai Audito kokybės kontrolės komiteto darbo reglamento nustatyta tvarka.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis.     Auditorių rūmų teisės ir pareigos atliekant auditorių ir audito įmonių veiklos priežiūrą\n\n1. Auditorių rūmų teisės atliekant audito įmonių veiklos priežiūrą:\n\n1) tikrinti audito darbo dokumentus, audito atlikimo metodiką;\n\n2) reikalauti paaiškinimų, kaip auditoriai ir audito įmonės atliko darbą;\n\n3) reikalauti paaiškinimų iš kiekvieno darbuotojo, dalyvavusio atliekant auditą.\n\n2. Auditorių rūmų pareigos:\n\n1) tikrinti, ar atliekant auditą laikomasi šio ir kitų įstatymų bei teisės aktų, nacionalinių audito standartų;\n\n2) nustačius audito atlikimo kokybės, profesinės veiklos ar Auditorių profesinės etikos kodekso pažeidimų, kelti auditoriui drausmės bylą.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Pagrindas iškelti auditoriui drausmės bylą\n\n1. Už šio įstatymo, audito atlikimo kokybės, profesinės veiklos ar Auditorių profesinės etikos kodekso pažeidimus auditoriui gali būti iškelta drausmės byla Auditorių rūmų prezidiumo arba Audito kokybės kontrolės komiteto siūlymu.\n\n2. Per 30 dienų nuo Auditorių rūmų prezidiumo arba Audito kokybės kontrolės komiteto siūlymo iškelti auditoriui drausmės bylą gavimo dienos Auditorių garbės teismas priima sprendimą, ar kelti auditoriui drausmės bylą.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 31 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 31 straipsnį 6 dalimi:\n\n„6. Auditorių garbės teismas turi priimti sprendimą per 60 dienų nuo sprendimo iškelti drausmės bylą priėmimo dienos.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis.     Drausminės nuobaudos ir kiti Auditorių garbės teismo priimami sprendimai\n\n1. Už pažeidimus, nurodytus šio įstatymo 30 straipsnio 1 dalyje, Auditorių garbės teismas gali skirti auditoriui vieną iš šių nuobaudų:\n\n1) įspėjimą;\n\n2) papeikimą;\n\n3) papeikimą, viešai apie tai paskelbiant.\n\n2. Už vieną pažeidimą taikoma tik viena nuobauda. Po nuobaudos skyrimo praėjus 1 metams, auditorius laikomas nebaustu nuobauda.\n\n3. Jeigu auditorius galiojant nuobaudai pakartotinai padaro šio įstatymo 30 straipsnio 1 dalyje nurodytus pažeidimus, Auditorių garbės teismas gali priimti vieną iš šių sprendimų:\n\n1) sustabdyti pažymėjimo galiojimą iki 1 metų;\n\n2) panaikinti pažymėjimo galiojimą.\n\n4. Auditorių garbės teismas, priėmęs sprendimą skirti šio straipsnio 1 dalyje nurodytas nuobaudas arba šio straipsnio 2 dalyje nurodytą sprendimą, privalo per 14 dienų nuo atitinkamo sprendimo priėmimo dienos pateikti jį Auditorių rūmams. Apie priimtą sprendimą auditoriui pranešama raštu per 3 dienas nuo sprendimo priėmimo dienos.\n\n5. Auditorius gali atlikti auditą ir kitas savo pareigas, kol vyksta bylos nagrinėjimas Auditorių garbės teisme.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Auditorių garbės teismo sprendimų apskundimas\n\nAuditorių garbės teismo sprendimai gali būti apskundžiami per 1 mėnesį nuo atitinkamo sprendimo įteikimo dienos teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 37 straipsnio 1 dalies 2 punkto pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. 37 straipsnio 1 dalies 2 punkte vietoj žodžių „Vyriausybės arba jos įgaliotos institucijos“ įrašyti žodžius „Auditorių rūmų“ ir šį punktą išdėstyti taip:\n\n„2) asmenys, turintys kitų užsienio valstybių, įrašytų į šio įstatymo 7 straipsnio 1 dalyje nurodytą Auditorių rūmų tvirtinamą sąrašą, įgaliotų institucijų suteiktą auditoriaus kvalifikaciją ir išlaikę žinių patikrinimo egzaminus.“\n\n2. Papildyti 37 straipsnį 3 dalimi:\n\n„3. Auditorius gali būti pašalintas iš Auditorių rūmų narių visuotinio Auditorių rūmų narių susirinkimo nustatyta tvarka. Pašalinto iš Auditorių rūmų narių auditoriaus pažymėjimo galiojimas panaikinamas.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 39 straipsnio papildymas 9 punktu",
      "content": "Papildyti 39 straipsnį 9 punktu:\n\n„9) atlikti auditorių ir audito įmonių veiklos priežiūrą.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 43 straipsnio pakeitimas",
      "content": "43 straipsnio pavadinime ir straipsnyje vietoj žodžio „pajamų“ įrašyti žodį „lėšų“, pakeisti 2 punktą ir visą straipsnį išdėstyti taip:\n\n„43 straipsnis. Auditorių rūmų lėšų šaltiniai\n\nAuditorių rūmų lėšų šaltiniai yra:\n\n1) Auditorių rūmų statute numatytas nario mokestis ir kitos tikslinės įmokos;\n\n2) pajamos už egzaminų rengimą, suteiktas mokymo paslaugas;\n\n3) fizinių ir juridinių asmenų neatlygintinai perduotos lėšos ir turtas;\n\n4) valstybės ir savivaldybės tikslinės paskirties lėšos;\n\n5) nevalstybinių organizacijų, tarptautinių organizacijų, fondų dovanotos lėšos;\n\n6) kredito įstaigų palūkanos už saugomas lėšas;\n\n7) pagal testamentą tenkantys palikimai;\n\n8) skolintos lėšos;\n\n9) kitos teisėtai gautos lėšos.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 47 straipsnio 3 dalies pakeitimas",
      "content": "47 straipsnio 3 dalyje vietoj žodžių „Vyriausybės įgaliotoje institucijoje“ įrašyti žodžius „Auditorių rūmuose“ ir šią dalį išdėstyti taip:\n\n„3. Asmenims, iki šio įstatymo įsigaliojimo dienos Audito, apskaitos ir turto vertinimo institute išlaikiusiems bent vieną kvalifikacinį egzaminą, leidžiama laikyti likusius kvalifikacinius egzaminus Auditorių rūmuose, netaikant šio įstatymo 5 straipsnio 7 dalies 2 punkto reikalavimų.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Baigiamosios nuostatos",
      "content": "Šio Įstatymo 3 straipsnyje išdėstyto 5 straipsnio 7 dalies 2 punkto nuostata, kad kvalifikacinius auditoriaus egzaminus gali laikyti Lietuvos Respublikos piliečiai ir užsieniečiai, nuolat gyvenantys Lietuvos Respublikoje, jeigu jie turi ne trumpesnį kaip 3 metų auditoriaus padėjėjo darbo stažą aukščiausiojoje valstybinio audito institucijoje arba eina šioje institucijoje auditoriaus pareigas, galioja iki 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
