{
  "id": "lt-law-viii-1759",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl asmenų, kurie sistemingai daro administracinius teisės pažeidimus būdami apsvaigę nuo alkoholio, narkotinių ar toksinių priemonių, socialinės bei psichologinės reabilitacijos\" ir kitų su juo susijusių teisės aktų pripažinimo netekusiais galios įstatymas",
  "short_name": "VIII-1759",
  "status": "in_force",
  "issued_date": "2000-06-27",
  "in_force_date": "2000-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1F26A8EC99A0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo „Dėl asmenų, kurie sistemingai daro administracinius teisės pažeidimus būdami apsvaigę nuo alkoholio, narkotinių ar toksinių priemonių, socialinės bei psichologinės reabilitacijos“ pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios įstatymą „Dėl asmenų, kurie sistemingai daro administracinius teisės pažeidimus būdami apsvaigę nuo alkoholio, narkotinių ar toksinių priemonių, socialinės bei psichologinės reabilitacijos“ (Žin., 1994, Nr. 47-868)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Kitų teisės aktų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Socialinės bei psichologinės reabilitacijos taikymo laikinąjį įstatymą (Žin., 1991, Nr. 6-163, Nr. 36-984);\n\n2) Aukščiausiosios Tarybos nutarimą „Dėl Lietuvos Respublikos socialinės bei psichologinės reabilitacijos taikymo laikinojo įstatymo įsigaliojimo“ (Žin., 1991, Nr. 6-164);\n\n3) Seimo nutarimą „Dėl Lietuvos Respublikos įstatymo „ Dėl asmenų, kurie sistemingai daro administracinius teisės pažeidimus būdami apsvaigę nuo alkoholio, narkotinių ar toksinių priemonių, socialinės bei psichologinės reabilitacijos“ įgyvendinimo“ (Žin., 1994, Nr. 47-869)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. rugpjūčio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Pasiūlyti Vyriausybei iki 2000 m. rugsėjo 1 d.:\n\n1) reorganizuoti Pataisos reikalų departamento prie Lietuvos Respublikos vidaus reikalų ministerijos Vilniaus socialinės bei psichologinės reabilitacijos įstaigą į laisvės atėmimo bausmę vykdančią ar kitą šiam departamentui pavaldžią instituciją;\n\n2) parengti ir patvirtinti tvarką, reglamentuojančią policijos ir savivaldybių bei kitų institucijų bendradarbiavimą įgyvendinant prevencinio poveikio priemones dėl teisės pažeidimų, kuriuos daro asmenys, būdami apsvaigę nuo alkoholio, narkotinių ar kitų psichiką veikiančių medžiagų, prireikus pateikti Seimui reikiamų įstatymų projektus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
