{
  "id": "lt-law-ix-1988",
  "type": "statute",
  "title": "Lietuvos Respublikos produktų saugos įstatymo 1, 3, 4, 7, 8, 9, 10, 11, 13, 14, 15, 16, 17, 19, 21, 23, 24, 25 straipsnių, ketvirtojo skirsnio pavadinimo pakeitimo bei įstatymo papildymo priedu įstatymas",
  "short_name": "IX-1988",
  "status": "in_force",
  "issued_date": "2004-01-29",
  "in_force_date": "2004-02-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1F73E530C7F0/kCHDrEZRYU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo nuostatos yra suderintos su Europos Sąjungos teisės aktu, nurodytu šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "1. 3 straipsnio 3 dalyje po žodžių „kiekvienas gaminys“ įrašyti žodžius „taip pat ir naudojamas teikiant paslaugas“ ir šią dalį išdėstyti taip:\n\n„3. Gaminys – kiekvienas gaminys, taip pat ir naudojamas teikiant paslaugas, skirtas vartotojams ar gali būti jų vartojamas ir teikiamas už atlyginimą ar be jokio atlyginimo, kai vykdoma komercinė veikla, nepaisant to, ar gaminys naujas, naudotas ar perdirbtas.“\n\n2. Pakeisti 3 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Saugus gaminys – bet koks gaminys, kurio naudojimas įprastomis, gamintojo nustatytomis ar galimomis iš anksto pagrįstai numatyti vartojimo sąlygomis, įskaitant ilgalaikį naudojimą, taip pat surinkimo, įrengimo bei priežiūros naudojant reikalavimus, nesukelia jokios rizikos arba kelia vartotojų gyvybei ir sveikatai tik minimalią riziką, kuri yra suderinama su gaminio vartojimu ir laikoma priimtina bei atitinkančia aukštą vartotojų saugos ir sveikatos apsaugos lygį, ypač atkreipiant dėmesį į:\n\n1) gaminio parametrus, jo sandarą, pakuotę, surinkimo ir naudojimo tvarką, priežiūrą naudojant;\n\n2) poveikį kitiems gaminiams, jei yra pagrindas numatyti, kad jis bus naudojamas su kitais gaminiais;\n\n3) gaminio pateikimą vartotojui, ženklinimą, įspėjimus, užrašus ant gaminio ar pakuotės, naudojimo ir sunaikinimo po naudojimo instrukciją ir kitą gamintojo pateiktą informaciją;\n\n4) vartotojų grupes, ypač vaikus ir pagyvenusius žmones, kuriems gaminio vartojimas gali sukelti didesnę riziką.“\n\n3. 3 straipsnio 6 dalyje vietoj žodžio „nesaugus“ įrašyti žodį „pavojingas“ ir šią dalį išdėstyti taip:\n\n„6. Pavojingas produktas – vartotojams skirtas gaminys ar paslauga, kuris neatitinka šiame įstatyme saugiam gaminiui ar saugiai paslaugai nustatytų reikalavimų.“\n\n4. Pakeisti 3 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Saugi paslauga – kiekviena paslauga, kuri teikiama laikantis numatytų sąlygų ir nepažeidžiant teisės aktuose paslaugai nustatytų saugos reikalavimų ir teikimo metu ar po to nekelianti jokios rizikos arba kelianti vartotojų gyvybei ir sveikatai minimalią riziką, kuri yra būdinga paslaugai ir laikoma priimtina bei atitinkančia aukštą vartotojų saugos ir sveikatos apsaugos lygį.“\n\n5. Pakeisti 3 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Gamintojas – fizinis ar juridinis asmuo (ar kita organizacija) teisės aktų nustatyta tvarka vykdantis savo veiklą (įsteigtas) Lietuvos Respublikoje ar Europos Bendrijoje (Europos Sąjungoje), kuris:\n\n1) pagamino gaminį arba apie gaminį viešai pareiškė pažymėdamas jį savo pavadinimu, prekės ženklu ar kitu skiriamuoju ženklu, arba gaminį perdirbo;\n\n2) veikia kaip gamintojo atstovas, kai gamintojas nėra įsisteigęs Europos Bendrijoje (Europos Sąjungoje), arba, jei Europos Bendrijoje (Europos Sąjungoje) įsisteigusio gamintojo atstovo nėra, gaminį importuoja;\n\n3) kaip gaminio tiekimo proceso dalyvis gali daryti poveikį teikiamo į rinką gaminio saugai.“\n\n6. Papildyti 3 straipsnį 14, 15 ir 16 dalimis:\n\n„14. Rimtas pavojus – bet koks pavojus vartotojų saugai, įskaitant vėliau pasireiškiantį pavojų, kai reikalingas skubus valstybės institucijų įsikišimas.\n\n15. Susigrąžinimas – visos priemonės, kuriomis siekiama, kad būtų susigrąžintas gamintojo, platintojo į rinką pateiktas, vartotojams perduotas ar paslaugos teikėjo teikiant paslaugą vartotojui pateiktas pavojingas gaminys.\n\n16. Pašalinimas – visos priemonės, kuriomis siekiama neleisti pavojingo produkto platinti, demonstruoti ir siūlyti vartotojams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį, papildyti 3 ir 4 dalimis ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Bendrieji produktų saugos reikalavimai\n\n1. Į rinką teikiamas produktas turi būti saugus. Galimybė užtikrinti aukštesnį saugos lygį arba gauti kitus produktus, kuriuos vartojant yra mažesnė rizika negu leistina, neturi būti pagrindas priskirti produktą prie pavojingų, jeigu jis atitinka teisės aktuose nustatytus produktų saugos reikalavimus.\n\n2. Kai nėra konkretaus produkto saugą reglamentuojančių Europos Sąjungos teisės aktų, produktas laikomas saugiu, jei jis atitinka konkrečius Europos Sąjungos valstybės narės, kurioje yra pateiktas į rinką, nacionalinius teisės aktus, kurie priimti laikantis Europos Bendrijos steigimo sutarties, visų pirma jos 28 ir 30 straipsnių, ir nustato sveikatos bei saugos reikalavimus, kuriuos produktas turi tenkinti, kad jį galima būtų pateikti į rinką toje valstybėje narėje.\n\n3. Produktas yra saugus, kai pavojaus ir pavojaus kategorijų aspektu jis atitinka savanoriškai taikomus kaip nacionalinius standartus perimtus Europos standartus, nuorodos į kuriuos buvo paskelbtos Europos Bendrijų oficialiajame leidinyje, o Lietuvos nuorodos į tokius nacionalinius standartus nustatyta tvarka buvo paskelbtos „Valstybės žiniose“.\n\n4. Kitais, nei nurodyta šio straipsnio 2 ir 3 dalyse, atvejais produktas vertinamas kaip atitinkantis bendruosius saugos reikalavimus pirmiausia atsižvelgiant į savanoriškai taikomus kitus, nei šio straipsnio 2 ir 3 dalyse nurodytus, ES standartus perimančius nacionalinius standartus, kitus nacionalinius standartus, Europos Komisijos rekomendacijas, nustatančias produktų saugos vertinimo gaires, atitinkamame sektoriuje galiojančius geros gamybos praktikos kodeksus, naujausius mokslo ir technikos laimėjimus, saugą, kurios vartotojas gali pagrįstai tikėtis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Informacijos apie pavojingus gaminius teikimas Europos Komisijai ir (ar) užsienio valstybėms\n\nInformacija apie pavojingus gaminius ir kompetentingas institucijas bei jų įgaliojimus Europos Komisijai ir (ar) užsienio valstybėms teikiama Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Gamintojo pareiga užtikrinti gaminių saugą\n\nGamintojas privalo:\n\n1) teikti į rinką tik saugius gaminius;\n\n2) tinkamai ženklinti gaminius ir teikti vartotojams reikiamą informaciją prieš jiems perduodamas gaminį, kad vartotojai galėtų įvertinti su gaminiu susijusią riziką per visą nurodytą, įprastą ar numanomą jo vartojimo laiką, kai rizika be reikiamo perspėjimo nėra akivaizdi. Įspėjimų pateikimas neatleidžia gamintojo nuo prievolės laikytis kitų šiame įstatyme ir kituose produktų saugą reglamentuojančiuose teisės aktuose nustatytų reikalavimų;\n\n3) žinoti apie galimą su gaminiu susijusią riziką per visą gaminio vartojimo laiką;\n\n4) sužinojęs, kad gaminys kelia riziką vartotojų saugai, imtis atitinkamų veiksmų rizikai pašalinti;\n\n5) sužinojęs, kad gaminys pavojingas, nedelsdamas informuoti apie tai vartotojus, Tarybą bei atitinkamos srities kontrolės institucijas, pašalinti jį iš rinkos, ir, jei būtina, gaminį susigrąžinti;\n\n6) bendradarbiauti su kontrolės institucijomis, kad būtų išvengta tiekiamų ar patiektų į rinką gaminių rizikos;\n\n7) vykdyti kontrolės institucijų nurodymus ir reikalavimus;\n\n8) įstatymų nustatyta tvarka atlyginti vartotojui pavojingu gaminiu padarytą žalą;\n\n9) vykdyti kitas pareigas, nustatytas šiame įstatyme ir kituose produktų saugą reglamentuojančiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Platintojo pareiga užtikrinti gaminių saugą\n\nPlatintojas privalo:\n\n1) teikti į rinką tik saugius gaminius;\n\n2) teikti vartotojams visą iš gamintojo gautą bei kitą reikiamą informaciją prieš perduodamas gaminį vartotojams, kad šie galėtų įvertinti su gaminiu susijusią riziką per visą nurodytą, įprastą ar numanomą jo vartojimo laiką, kai tokia rizika be reikiamo perspėjimo nėra akivaizdi. Įspėjimų pateikimas neatleidžia platintojo nuo prievolės laikytis kitų šiame įstatyme ir kituose produktų saugą reglamentuojančiuose teisės aktuose nustatytų reikalavimų;\n\n3) sužinojęs, kad gaminys pavojingas, nedelsdamas nutraukti gaminio pateikimą į rinką, informuoti gamintoją, vartotojus, Tarybą bei atitinkamos srities kontrolės instituciją ir imtis kitų tinkamų veiksmų rizikai vartotojams pašalinti;\n\n4) bendradarbiauti su kontrolės institucijomis ir gamintojais, siekiant išvengti tiekiamų gaminių keliamos rizikos vartotojams;\n\n5) vykdyti kontrolės institucijų nurodymus ir reikalavimus;\n\n6) įstatymų nustatyta tvarka atlyginti vartotojui pavojingu gaminiu padarytą žalą;\n\n7) vykdyti kitas pareigas, nustatytas šiame įstatyme ir kituose produktų saugą reglamentuojančiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Paslaugos teikėjo pareiga užtikrinti paslaugos saugą\n\nPaslaugos teikėjas privalo:\n\n1) teikti vartotojui tik saugią paslaugą;\n\n2) teikti vartotojui informaciją apie siūlomą paslaugą tokiu būdu, kad vartotojas galėtų įvertinti su paslauga susijusią riziką per visą nurodytą, įprastą ar numanomą vartojimo laiką;\n\n3) žinoti apie galimą su paslauga susijusią riziką vartotojui;\n\n4) sužinojęs apie suteiktos paslaugos galimą riziką vartotojui, imtis tinkamų veiksmų rizikai pašalinti;\n\n5) sužinojęs, kad suteikta paslauga pavojinga, nedelsdamas nutraukti paslaugos teikimą ir informuoti vartotoją, Tarybą bei atitinkamos srities kontrolės instituciją, jei būtina imtis vartotojų saugą užtikrinančių kitų veiksmų;\n\n6) vykdyti kontrolės institucijų nurodymus ir reikalavimus;\n\n7) įstatymų nustatyta tvarka atlyginti vartotojui pavojinga paslauga padarytą žalą;\n\n8) bendradarbiauti su kontrolės institucijomis, siekiant išvengti teikiamų paslaugų keliamos rizikos vartotojui;\n\n9) vykdyti kitas pareigas, nustatytas šiame įstatyme ir kituose produktų saugą reglamentuojančiuose teisės aktuose.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Ketvirtojo skirsnio pavadinimo pakeitimas",
      "content": "Pakeisti Įstatymo ketvirtojo skirsnio pavadinimą ir jį išdėstyti taip:\n\n„KETVIRTASIS SKIRSNIS\nVISUOMENINIŲ VARTOTOJŲ TEISIŲ GYNIMO ORGANIZACIJŲ TEISĖS IR MOKSLO KOMITETŲ VAIDMUO PRODUKTŲ SAUGOS SRITYJE“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "11 straipsnio pavadinime po žodžio „teisės“ įrašyti žodžius „ir mokslo komitetų vaidmuo“, straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„11 straipsnis. Visuomeninių vartotojų teisių gynimo organizacijų teisės ir mokslo komitetų vaidmuo produktų saugos srityje\n\n1. Visuomeninių vartotojų teisių gynimo organizacijų teises produktų saugos srityje nustato Vartotojų teisių gynimo įstatymas ir kiti teisės aktai.\n\n2. Kad rinkos ribojimo klausimais būtų kompetentingai bendradarbiaujama su Europos Komisija ir suinteresuotoms Lietuvos Respublikos institucijoms dėl pavojingų produktų (produktų saugos ir vartotojų sveikatos klausimais) būtų teikiamos moksliškai pagrįstos rekomendacinės išvados, prie ministerijų gali būti steigiami mokslo komitetai. Mokslo komitetų sudėtį ir darbą reglamentuoja nustatyta tvarka parengti ir patvirtinti nuostatai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio 1 dalies 3 punkto ir 2 dalies pakeitimas",
      "content": "1. 13 straipsnio 1 dalies 3 punkte vietoj žodžio „nesaugių“ įrašyti žodį „pavojingų“ ir šį punktą išdėstyti taip:\n\n„3) pavojingų produktų pašalinimo iš rinkos ir gaminių sunaikinimo kontrolė;“.\n\n2. 13 straipsnio 2 dalyje vietoj žodžio „nesaugių“ įrašyti žodį „pavojingų“ ir šią dalį išdėstyti taip:\n\n„2. Į netiesioginę produktų saugos kontrolę įeina statistinių duomenų apie pavojingų produktų gamybą, importą ir prekybą jais, taip pat informacijos apie bet kokius vartojimo rizikos didėjimą ar mažėjimą galinčius nulemti veiksnius rinkimas, kaupimas, apdorojimas ir analizė.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio 1 dalies 1 punkto pakeitimas ir 2 dalies papildymas",
      "content": "1. 14 straipsnio 1 dalies 1 punkte po žodžio „aktų“ įrašyti žodžius „organizuoti reikiamus produkto saugos ypatybių patikrinimus netgi po to, kai jis jau yra pateiktas į rinką ir laikomas saugiu, ir iki pat jo sunaudojimo ar suvartojimo galutinio etapo bei“ ir šį punktą išdėstyti taip:\n\n„1) tikrinti, ar laikomasi produktų saugą reglamentuojančių teisės aktų, organizuoti reikiamus produkto saugos ypatybių patikrinimus netgi po to, kai jis jau yra pateiktas į rinką ir laikomas saugiu, ir iki pat jo sunaudojimo ar suvartojimo galutinio etapo bei kaupti duomenis produktų saugos klausimais;“.\n\n2. 14 straipsnio 2 dalį papildyti naujais 1 ir 2 punktais, buvusius 1 ir 2 punktus laikyti 3 ir 4 punktais ir šią dalį išdėstyti taip:\n\n„2. Kontrolės institucijos privalo:\n\n1) užtikrinti, kad visos priemonės, kurių jos imasi, ypač nurodytos šio įstatymo 17 straipsnio 1 dalyje, atitiktų pavojaus rimtumą ir būtų tinkamai įvertintos priemonių naudojimo pasekmės;\n\n2) skatinti savanoriškus gamintojų ir platintojų veiksmus, atitinkančius šio įstatymo trečiajame skirsnyje jiems nustatytas pareigas, taip pat skatinti geros praktikos kodeksų rengimą ir taikymą;\n\n3) perduoti teisėsaugos institucijoms medžiagą dėl produktų saugos teisės aktų pažeidimų, jei šie produktai galėjo pakenkti ar pakenkė sveikatai arba dėl to ištiko mirtis;\n\n4) užtikrinti iš produkto gamintojų, platintojų ar paslaugų teikėjų gautos informacijos, kuri sudaro komercinę paslaptį, konfidencialumą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Informacijos prieinamumas visuomenei\n\n1. Tarybos ir kontrolės institucijų turima informacija apie produktų keliamą riziką vartotojų sveikatai ir saugai turi būti prieinama visuomenei nepažeidžiant taikomų apribojimų. Visuomenė gali susipažinti su informacija apie produktų identifikavimą, rizikos pobūdį ir jiems taikomas priemones.\n\n2. Taryba ir kontrolės institucijos imasi būtinų priemonių, kad jų pareigūnai ir atstovai būtų įpareigoti neatskleisti šio įstatymo įgyvendinimo tikslams gautos informacijos, kuriai pagal jos pobūdį taikomos komercinės paslapties nuostatos, išskyrus informaciją apie gaminių saugą, kuri turi būti paskelbta, kad būtų galima apsaugoti vartotojų sveikatą ir saugą.\n\n3. Komercinės paslapties saugojimas netrukdo kompetentingoms institucijoms skleisti informaciją, svarbią rinkos stebėsenos ir priežiūros veiksmingumui užtikrinti. Institucijos, gaunančios informaciją, kuriai taikomos komercinės paslapties nuostatos, užtikrina jos slaptumą.\n\n4. Komercine paslaptimi negali būti šie produkto duomenys:\n\n1) produkto pavadinimas ir identifikavimo duomenys;\n\n2) galimi produkto pakeitimo į saugų būdai ir priemonės;\n\n3) produkto poveikio vartotojų sveikatai atliktų tyrimų rezultatai;\n\n4) detoksikacijos ir (ar) saugaus sunaikinimo metodai;\n\n5) produkto tyrimo metodai;\n\n6) potencialiai pavojingos produkto sudedamosios dalys;\n\n7) su paslaugos teikimu susiję potencialiai pavojingi veiksniai.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Produktų pateikimo į rinką ribojimo priemonės (toliau – rinkos ribojimo priemonės) gali būti taikomos, jei produktai pateikti į rinką pažeidžiant šio įstatymo 8 straipsnio 1, 2 ir 5 punktų, 9 straipsnio 1, 2 ir 3 punktų ir 10 straipsnio 1, 2 ir 5 punktų reikalavimus.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 17 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Rinkos ribojimo priemonės\n\n1. Taryba arba kontrolės institucijos šio įstatymo 16 straipsnyje nurodytais rinkos ribojimo priemonių taikymo pagrindais turi teisę Vyriausybės nustatyta tvarka taikyti šias rinkos ribojimo priemones:\n\n1) reikalauti, kad bet koks produktas, kuris konkrečiomis aplinkybėmis gali kelti riziką, būtų paženklintas valstybine kalba surašytais tinkamais, aiškiais ir lengvai suprantamais įspėjimais apie galimą su gaminiu susijusią riziką; nustatyti išankstines produkto prekybos sąlygas, kuriomis siekiama užtikrinti jo saugą;\n\n2) nurodyti, kad apie bet kokio produkto, kuris gali kelti riziką konkretiems asmenims, keliamą riziką šie asmenys būtų laiku ir tinkamai, įskaitant ir specialių įspėjimų paskelbimą, įspėti;\n\n3) laikinai, kol bus atlikti įvairūs saugos įvertinimai, patikrinimai ir kontrolė, uždrausti tiekti, siūlyti tiekti ir demonstruoti bet kokį produktą, dėl kurio yra pagrįstai įtariama, kad jis gali būti pavojingas;\n\n4) uždrausti bet kokio pavojingo produkto pardavimą ir toliau imtis priemonių, kurios užtikrintų tokio draudimo laikymąsi;\n\n5) nurodyti nedelsiant pašalinti iš rinkos bet kokį jau rinkoje esantį pavojingą produktą arba organizuoti tokį pašalinimą ir įspėti vartotojus apie su tokiu produktu susijusią riziką; nurodyti arba koordinuoti, arba prireikus kartu su gamintojais ir platintojais organizuoti, kad šis produktas būtų susigrąžintas iš vartotojų ir sunaikintas atitinkamomis sąlygomis.\n\n2. Šio straipsnio 1 dalies 1–5 punktuose išvardytos priemonės taikomos gamintojui, platintojui atsižvelgiant į jo veiklą, bet kokiam kitam asmeniui, kai tai yra būtina bendradarbiavimui siekiant išvengti produkto keliamo pavojaus.\n\n3. Visi sprendimai dėl rinkos ribojimo priemonių taikymo turi būti motyvuoti. Apie šiuos sprendimus būtina skubiai pranešti asmenims, kuriems jie yra taikomi. Jei yra galimybė, šiems asmenims leidžiama pareikšti savo nuomonę prieš priimant sprendimą. Jei dėl sprendimo vykdymo skubos tai nebuvo padaryta iš anksto, tokia galimybė suteikiama jau priėmus sprendimą.\n\n4. Jei kontrolės institucija pati pašalina iš rinkos pavojingą produktą, jos patirtos išlaidos Tarybos nutarimu išieškomos iš gamintojo, platintojo ir paslaugos teikėjo ne ginčo tvarka.\n\n5. Taryba ir kontrolės institucijos privalo užtikrinti galimybę vartotojams ir suinteresuotiems asmenims pateikti skundus dėl produkto saugos bei priežiūros, dėl kontrolės veiksmų ir į tuos skundus tinkamai reaguoti. Jos turi informuoti vartotojus ir suinteresuotus asmenis apie skundų pateikimo procedūrą.\n\n6. Taryba ar kontrolės institucijos privalo informuoti platintojus, vartotojus bei visuomenines vartotojų teisių gynimo organizacijas apie sprendimus produktus pašalinti iš rinkos, siekiant paskatinti juos prisidėti prie tokių sprendimų įgyvendinimo.\n\n7. Tarybos nutarimai arba kontrolės institucijų sprendimai dėl rinkos ribojimo priemonių taikymo turi būti skelbiami „Valstybės žinių“ priede „Informaciniai pranešimai“ Vyriausybės nustatyta tvarka.\n\n8. Gamintojai, platintojai ir paslaugų teikėjai privalo vykdyti Tarybos nutarimus arba kontrolės institucijų sprendimus nuo jų gavimo momento, jeigu sprendimas ar nutarimas nenustato vėlesnės datos.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 19 straipsnio pakeitimas",
      "content": "19 straipsnyje vietoj žodžių „nesaugūs“, „nesaugia“ įrašyti žodžius „pavojingi“, „pavojinga“ ir šį straipsnį išdėstyti taip:\n\n„19 straipsnis. Valstybinės produktų saugos ekspertizės išvados\n\nJeigu valstybinės produktų saugos ekspertizės tyrimais nustatoma, kad gaminių bandiniai ar paslaugos yra pavojingi, tai laikoma pavojinga visa partija, iš kurios buvo paimti bandiniai ekspertizei, arba visos nuo paaiškėjimo momento paslaugų teikėjo suteiktos paslaugos.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 21 straipsnio pakeitimas",
      "content": "21 straipsnio 1 dalyje vietoj žodžio „nesaugių“ įrašyti žodį „pavojingų“ ir šią dalį išdėstyti taip:\n\n„1. Žala vartotojams, atsiradusi dėl pavojingų produktų, atlyginama Civilinio kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 23 straipsnio pakeitimas",
      "content": "23 straipsnio 1, 2, 3, 4, 5, 6, 7 dalyse vietoj žodžių „nesaugių“, „nesaugias“, „nesaugią“, „nesaugius“ įrašyti žodžius „pavojingų“, „pavojingas“, „pavojingą“, „pavojingus“  ir šį straipsnį išdėstyti taip:\n\n„23 straipsnis. Baudos už šio įstatymo pažeidimus\n\n1. Gamintojui, platintojui, pateikusiems į rinką pavojingų gaminių, skiriama nuo 500 iki 5000 litų bauda.\n\n2. Gamintojui, platintojui, pateikusiems į rinką pavojingų gaminių po įpareigojimo nutraukti jų realizavimą nevykdymo skiriama nuo 3000 iki 15000 litų bauda.\n\n3. Suteikusiam ar teikiančiam pavojingas paslaugas paslaugos teikėjui skiriama nuo 500 iki 2500 litų bauda.\n\n4. Suteikusiam ar teikiančiam pavojingą paslaugą po įpareigojimo nutraukti jos teikimą paslaugos teikėjui skiriama nuo 2000 iki 10000 litų bauda.\n\n5. Šio įstatymo 22 straipsnyje nurodytiems asmenims, nevykdantiems Tarybos ar kontrolės institucijų reikalavimų pašalinti pavojingus produktus iš rinkos ar juos sunaikinti, skiriama nuo 5000 iki 20000 litų bauda.\n\n6. Pateikusiems į rinką pavojingus produktus, jeigu šie produktai padarė žalos vartotojo sveikatai, šio įstatymo 22 straipsnyje nurodytiems asmenims skiriama nuo 5000 iki 40000 litų bauda.\n\n7. Pateikusiems į rinką pavojingus produktus, jeigu šie produktai sukėlė vartotojo mirtį, šio įstatymo 22 straipsnyje nurodytiems asmenims skiriama nuo 20000 iki 80000 litų bauda.\n\n8. Baudų taikymas neatleidžia nuo pareigos atlyginti vartotojams padarytą žalą.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 24 straipsnio 1 dalies pakeitimas",
      "content": "24 straipsnio 1 dalyje vietoj žodžių „nesaugaus“, „nesaugios“, „nesaugus“, „nesaugias“ įrašyti žodžius „pavojingo“, „pavojingos“, „pavojingas“ ir šią dalį išdėstyti taip:\n\n„1. Pavojingo produkto gamintojas, platintojas ar pavojingos paslaugos teikėjas neatsako už pavojingo produkto pateikimą į rinką, jei jis įrodo, kad:\n\n1) jis pavojingo produkto į rinką nepateikė;\n\n2) produktas tapo pavojingas vėliau dėl trečiojo asmens veiksmų netinkamai (neatsargiai) gabenant ar saugant (sandėliuojant) produktą ar kitų nuo gamintojo, platintojo ar paslaugos teikėjo valios nepriklausančių priežasčių;\n\n3) tuo metu, kai pavojingas produktas buvo pateiktas į rinką, mokslo ir technikos pažanga nebuvo tokio lygio, kad būtų galima nustatyti galimą pavojų;\n\n4) vartotojas naudojosi produktu pažeisdamas naudojimosi juo taisykles, atsargumo priemones bei saugumo reikalavimus ir dėl to jam buvo padaryta žalos;\n\n5) produkto pavojingas savybes nulėmė nenugalima jėga.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 25 straipsnio pakeitimas",
      "content": "25 straipsnyje vietoj žodžio „nesaugiu“ įrašyti žodį „pavojingu“ ir šį straipsnį išdėstyti taip:\n\n„25 straipsnis. Baudų skyrimo terminas\n\nŠio įstatymo 23 straipsnyje numatytos baudos gali būti skiriamos ne vėliau kaip per šešis mėnesius nuo šio įstatymo pažeidimo nustatymo, o esant tęstiniam pažeidimui – nuo jo išaiškėjimo dienos. Ši nuostata netaikoma, kai pavojingu produktu pakenkiama vartotojo sveikatai ar atimama gyvybė.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\n1999 m. birželio 1 d.\nįstatymo Nr. VIII-1206\npriedas\n\nEUROPOS SĄJUNGOS TEISĖS AKTAS, SU KURIUO SUDERINTAS\nLIETUVOS RESPUBLIKOS PRODUKTŲ SAUGOS ĮSTATYMAS\n\n2001 m. gruodžio 3 d. Europos Parlamento ir Tarybos direktyva Nr. 2001/95/EB dėl bendros gaminių saugos.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė ir jos įgaliotos institucijos iki 2004 m. balandžio 30 d. priima ar pakeičia teisės aktus, reikalingus šiam Įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
