{
  "id": "lt-law-xi-2208",
  "type": "statute",
  "title": "Lietuvos Respublikos apylinkių teismų reorganizavimo įstatymas",
  "short_name": "XI-2208",
  "status": "in_force",
  "issued_date": "2012-09-11",
  "in_force_date": "2012-09-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1FF9BAB8CA20",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Kauno miesto apylinkės teismo, Kauno rajono apylinkės teismo, Šiaulių miesto apylinkės teismo, Šiaulių rajono apylinkės teismo, Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo reorganizavimo būdą ir sąlygas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Reorganizavimo būdas",
      "content": "1. Kauno miesto apylinkės ir Kauno rajono apylinkės teismai reorganizuojami sujungimo būdu, šiuos teismus sujungiant į Kauno apylinkės teismą.\n\n2. Šiaulių miesto apylinkės ir Šiaulių rajono apylinkės teismai reorganizuojami sujungimo būdu, šiuos teismus sujungiant į Šiaulių apylinkės teismą.\n\n3. Vilniaus miesto 1 apylinkės, Vilniaus miesto 2 apylinkės, Vilniaus miesto 3 apylinkės ir Vilniaus miesto 4 apylinkės teismai reorganizuojami sujungimo būdu, šiuos teismus sujungiant į Vilniaus miesto apylinkės teismą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Reorganizavimo sąlygos",
      "content": "1. Šiuo įstatymu patvirtinami:\n\n1) Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo reorganizavimo sąlygų aprašas (šio įstatymo 1 priedėlis);\n\n2) Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo reorganizavimo sąlygų aprašas (šio įstatymo 2 priedėlis);\n\n3) Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo ir Vilniaus miesto 4 apylinkės teismo reorganizavimo sąlygų aprašas (šio įstatymo 3 priedėlis).\n\n2. Visos po reorganizavimo pasibaigusių apylinkių teismų teisės ir pareigos po reorganizavimo veikiantiems apylinkių teismams pereina nuo 2013 m. sausio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio įstatymo nuostatos neturi įtakos iki šio įstatymo 3 straipsnio 2 dalyje nurodytos datos paskirtų reorganizuojamų apylinkių teismų teisėjų įgaliojimų vykdymui.\n\n2. Reorganizuojamų teismų pirmininkai užtikrina visų veiksmų, susijusių su reorganizuojamų teismų išregistravimu iš Juridinių asmenų registro, atlikimą iki 2012 m. gruodžio 31 d.\n\n3. Nacionalinės teismų administracijos direktorius iki 2012 m. gruodžio 31 d. atlieka visus veiksmus, kurių reikia Kauno apylinkės teismui, Šiaulių apylinkės teismui ir Vilniaus miesto apylinkės teismui įregistruoti Juridinių asmenų registre.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________\n\nLietuvos Respublikos apylinkių teismų\nreorganizavimo įstatymo\n1 priedėlis\n\nKAUNO MIESTO APYLINKĖS TEISMO IR KAUNO RAJONO APYLINKĖS TEISMO REORGANIZAVIMO SĄLYGŲ APRAŠAS\n\n1. Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo reorganizavimo sąlygų aprašas (toliau – Sąlygų aprašas) nustato reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo sujungimo į naują juridinį asmenį – Kauno apylinkės teismą tvarką. Sąlygų aprašas parengtas vadovaujantis Lietuvos Respublikos civiliniu kodeksu (Žin., 2000, Nr. 74-2262), Lietuvos Respublikos biudžetinių įstaigų įstatymu (Žin., 1995, Nr. 104-2322; 2010, Nr. 15-699), Lietuvos Respublikos teismų įstatymu (Žin., 1994, Nr. 46-851; 2002, Nr. 17-649), Lietuvos Respublikos Seimo 2011 m. gruodžio 6 d. nutarimu Nr. XI-1784 „Dėl apylinkių teismų reorganizavimo“ (Žin., 2011, Nr. 151-7103).\n\n2. Duomenys apie reorganizuojamą Kauno miesto apylinkės teismą:\n\n1) juridinio asmens pavadinimas – Kauno miesto apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – J. Gruodžio g. 12, LT-44291 Kaunas;\n\n4) juridinio asmens kodas – 190882933;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre, juridinio asmens įregistravimo data – 1997 m. birželio 19 d.\n\n3. Duomenys apie reorganizuojamą Kauno rajono apylinkės teismą:\n\n1) juridinio asmens pavadinimas – Kauno rajono apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – Kęstučio g. 29, LT-44312 Kaunas;\n\n4) juridinio asmens kodas – 191445559;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre, juridinio asmens įregistravimo data – 1997 m. rugpjūčio 11 d.\n\n4. Reorganizavimo būdas – reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo sujungimas į naują juridinį asmenį – Kauno apylinkės teismą. Pasibaigiantys juridiniai asmenys – Kauno miesto apylinkės teismas ir Kauno rajono apylinkės teismas. Naujas juridinis asmuo – Kauno apylinkės teismas.\n\n5. Sprendimą dėl Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo reorganizavimo priima Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo steigėjas – Lietuvos Respublikos Seimas.\n\n6. Reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo teisės ir pareigos pereina Kauno apylinkės teismui nuo 2013 m. sausio 1 d.\n\n7. Reorganizuojamo Kauno miesto apylinkės teismo turtas 2012 m. kovo 31 d. (pagal finansinės atskaitomybės dokumentus):\n\n1) ilgalaikis materialusis ir nematerialusis turtas (likutinė vertė) – 10 142 904,41 Lt;\n\n2) ilgalaikis materialusis ir nematerialusis turtas (balansinė vertė) – 17 935 880,58 Lt;\n\n3) trumpalaikis materialusis turtas – 1 388 554,27 Lt.\n\n8. Reorganizuojamo Kauno rajono apylinkės teismo turtas 2012 m. kovo 31 d. (pagal finansinės atskaitomybės dokumentus):\n\n1) ilgalaikis materialusis ir nematerialusis turtas (likutinė vertė) – 901 296,01 Lt;\n\n2) ilgalaikis materialusis ir nematerialusis turtas (balansinė vertė) – 2 969 021,10 Lt;\n\n3) trumpalaikis materialusis turtas – 169 942,34 Lt.\n\n9. Lietuvos Respublikos valstybės biudžeto lėšos, skirtos 2012 metams:\n\n1) Kauno miesto apylinkės teismui – 10 761 tūkst. Lt, iš jų darbo užmokesčiui – 7 542 tūkst. Lt;\n\n2) Kauno rajono apylinkės teismui – 1 631,0 tūkst. Lt, iš jų darbo užmokesčiui – 1 115,0 tūkst. Lt.\n\n10. Reorganizuojamas Kauno miesto apylinkės teismas turi sąskaitas banke „Swedbank“, AB: Nr. LT09 7300 0100 0223 4677, Nr. LT95 7300 0100 0222 9831 ir Nr. LT11 7300 0100 0223 3380.\n\n11. Reorganizuojamas Kauno rajono apylinkės teismas turi sąskaitas banke „Swedbank“, AB: Nr. LT90 7300 0100 0223 6905, Nr. LT69 7300 0100 0223 1366 ir Nr. LT64 7300 0100 8415 4746.\n\n12. Reorganizavimo tikslas – optimizuoti Lietuvos didžiųjų miestų ir rajonų apylinkių teismų bei teisėjų darbo krūvį, efektyviai taupyti teismams skiriamas lėšas, užtikrinti efektyvesnį valstybės biudžeto asignavimų planavimą ir jų panaudojimą, gerinti teismų veiklos kokybę.\n\n13. Iki 2012 m. gruodžio 27 d. inventorizuojami 2012 m. gruodžio 1 d. būklės reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo turtas, piniginės lėšos ir atsiskaitymai, parengiami teisės aktų projektai dėl valstybei nuosavybės teise priklausančio ir šiuo metu reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo patikėjimo teise valdomo turto perdavimo Kauno apylinkės teismui valdyti, naudoti ir disponuoti juo patikėjimo teise. Šiame punkte nustatyta tvarka perdavus po reorganizavimo veiksiančiam juridiniam asmeniui reorganizuojamų teismų patikėjimo teise valdomą nekilnojamąjį turtą, atitinkamai pakeičiami Nekilnojamojo turto registro duomenys.\n\n14. Lietuvos Respublikos Vyriausybės 2001 m. sausio 5 d. nutarimo Nr. 16 „Dėl Valstybės turto perdavimo valdyti, naudoti ir disponuoti juo patikėjimo teise tvarkos aprašo patvirtinimo“ (Žin., 2001, Nr. 3-48; 2003, Nr. 13-504) nustatyta tvarka pagal 2012 m. gruodžio 31 d. buhalterinės apskaitos duomenis reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo patikėjimo teise valdomas valstybei nuosavybės teise priklausantis turtas, apskaitos ir finansinės atskaitomybės dokumentai, teisės ir prievolės perduodami Kauno apylinkės teismui.\n\n15. Vadovaudamiesi Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymu (Žin., 2007, Nr. 77-3046), Kauno miesto apylinkės teismas ir Kauno rajono apylinkės teismas parengia metinių ataskaitų rinkinius, finansinės būklės ataskaitą ir žemesniojo lygio biudžeto išlaidų sąmatos vykdymo ataskaitą pagal 2012 m. gruodžio 31 d. duomenis.\n\n16. Reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo apskaitos ir finansinės atskaitomybės dokumentus perima Kauno apylinkės teismas. Apskaitos ir finansinės atskaitomybės, kitų dokumentų perdavimo ir priėmimo aktą pasirašo reorganizuojamų Kauno miesto apylinkės teismo, Kauno rajono apylinkės teismo pirmininkai ir Kauno apylinkės teismo pirmininkas.\n\n17. Reorganizuojamų Kauno miesto apylinkės teismo ir Kauno rajono apylinkės teismo bylas ir su bylomis susijusią medžiagą perima Kauno apylinkės teismas. Bylų ir su jomis susijusios medžiagos perdavimo ir priėmimo aktą pasirašo reorganizuojamų Kauno miesto apylinkės teismo, Kauno rajono apylinkės teismo pirmininkai ir Kauno apylinkės teismo pirmininkas.\n\n18. Antspaudai su Lietuvos Respublikos valstybės herbu, kuriais disponuoja reorganizuojami teismai, po to, kai pasirašomi turto ir dokumentacijos perdavimo ir priėmimo aktai, teisės aktų nustatyta tvarka sunaikinami (atsakingas juridinis asmuo – Kauno apylinkės teismas).\n\n_________________\n\nLietuvos Respublikos apylinkių teismų\nreorganizavimo įstatymo\n2 priedėlis\n\nŠIAULIŲ MIESTO APYLINKĖS TEISMO IR ŠIAULIŲ RAJONO APYLINKĖS TEISMO REORGANIZAVIMO SĄLYGŲ APRAŠAS\n\n1. Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo reorganizavimo sąlygų aprašas (toliau – Sąlygų aprašas) nustato Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo reorganizavimo sujungimo būdu į steigiamą naują Šiaulių apylinkės teismą tvarką. Sąlygų aprašas parengtas vadovaujantis Lietuvos Respublikos civiliniu kodeksu (Žin., 2000, Nr. 74-2262), Lietuvos Respublikos biudžetinių įstaigų įstatymu (Žin., 1995, Nr. 104-2322; 2010, Nr. 15-699), Lietuvos Respublikos teismų įstatymu (Žin., 1994, Nr. 46-851; 2002, Nr. 17-649) ir Lietuvos Respublikos Seimo 2011 m. gruodžio 6 d. nutarimu Nr. XI-1784 „Dėl apylinkių teismų reorganizavimo“ (Žin., 2011, Nr. 151-7103).\n\n2. Duomenys apie reorganizuojamą Šiaulių miesto apylinkės teismą:\n\n1) juridinio asmens pavadinimas – Šiaulių miesto apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – Vilniaus g. 247, LT-76343 Šiauliai;\n\n4) juridinio asmens kodas – 191443921;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre.\n\n3. Duomenys apie reorganizuojamą Šiaulių rajono apylinkės teismą:\n\n1) juridinio asmens pavadinimas – Šiaulių rajono apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – Dvaro g. 81, LT-76299 Šiauliai;\n\n4) juridinio asmens kodas – 191448135;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre.\n\n4. Reorganizavimo būdas – reorganizuojamų juridinių asmenų – Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo – sujungimas į naują juridinį asmenį – Šiaulių apylinkės teismą. Pasibaigiantys juridiniai asmenys – Šiaulių miesto apylinkės teismas ir Šiaulių rajono apylinkės teismas. Naujas juridinis asmuo – Šiaulių apylinkės teismas.\n\n5. Reorganizavimo tikslas – optimizuoti Šiaulių miesto ir rajono apylinkės teismų struktūrą ir teisėjų darbo krūvį, efektyviai taupyti teismams skiriamas lėšas, užtikrinti efektyvesnį valstybės biudžeto asignavimų planavimą bei jų panaudojimą, didinti teismų veiklos kokybę, optimizuoti teismų darbo krūvį.\n\n6. Sprendimą dėl Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo reorganizavimo priima Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo steigėjas – Lietuvos Respublikos Seimas.\n\n7. Reorganizuojamų Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo teises ir pareigas perima Šiaulių apylinkės teismas nuo 2013 m. sausio 1 d.\n\n8. Reorganizuojamo Šiaulių miesto apylinkės teismo turto vertė 2012 m. kovo 31 d. pagal atskaitomybės dokumentus sudarė 2 381 000,33 Lt:\n\n1) ilgalaikio turto balansinė vertė – 3 361 537,34 Lt, likutinė vertė – 2 066 187,34 Lt;\n\n2) ūkinis inventorius – 454 984,09 Lt;\n\n3) piniginės lėšos – 35 993,68 Lt;\n\n4) atsargos – 752,79 Lt;\n\n5) gautinos sumos – 928,70 Lt;\n\n6) mokėtinos sumos – 94 527,21 Lt, iš jų: „Sodrai“ – 3 461,45 Lt; darbuotojams – 130,93 Lt; tiekėjams – 90 934,83 Lt; Valstybinei mokesčių inspekcijai – 0,00 Lt.\n\n9. Reorganizuojamo Šiaulių rajono apylinkės teismo turto vertė 2012 m. kovo 31 d. pagal atskaitomybės dokumentus sudarė 2 958 189,23 Lt:\n\n1) ilgalaikio turto balansinė vertė – 4 224 902,54 Lt, likutinė vertė – 2 951 699,51 Lt;\n\n2) ūkinis inventorius – 194 367,23 Lt;\n\n3) piniginės lėšos – 6 505,00 Lt;\n\n4) atsargos 884,72 Lt;\n\n5) gautinos sumos – 0,00 Lt;\n\n6) mokėtinos sumos – 43 270,35 Lt, iš jų: „Sodrai“ – 5 927,98 Lt; darbuotojams – 0,00 Lt; tiekėjams – 33 295,80 Lt; Valstybinei mokesčių inspekcijai – 4 046,57 Lt.\n\n10. Reorganizuojamas Šiaulių miesto apylinkės teismas turi šias sąskaitas banke „Swedbank“: Nr. LT22 7300 0100 0240 7006, Nr. LT96 7300 0100 0240 7420 ir Nr. LT29 7300 0100 0240 9596, AB „Swedbank“, b. k. 73000.\n\n11. Reorganizuojamas Šiaulių rajono apylinkės teismas turi šias sąskaitas banke „Swedbank“: Nr. LT45 7300 0100 0240 7077, Nr. LT89 7300 0100 0240 9583 ir Nr. LT43 7300 0100 0240 7501.\n\n12. Iki 2013 m. sausio 27 d. inventorizuojami 2012 m. gruodžio 31 d. būklės reorganizuojamų Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo turtas, piniginės lėšos ir atsiskaitymai, parengiami teisės aktų projektai dėl valstybei nuosavybės teise priklausančio ir šiuo metu reorganizuojamų Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo patikėjimo teise valdomo turto perdavimo Šiaulių apylinkės teismui valdyti, naudoti ir disponuoti juo patikėjimo teise. Šiame punkte nustatyta tvarka po reorganizavimo veiksiančiam juridiniam asmeniui perdavus reorganizuojamų teismų patikėjimo teise valdomą nekilnojamąjį turtą, atitinkamai pakeičiami Nekilnojamojo turto registro duomenys.\n\n13. Nuo 2012 m. gruodžio 31 d. nutraukiamos Šiaulių miesto apylinkės teismo panaudos sutartys dėl disponavimo materialiuoju turtu su Centrine hipotekos įstaiga.\n\n14. Lietuvos Respublikos Vyriausybės 2001 m. sausio 5 d. nutarimo Nr. 16 „Dėl Valstybės turto perdavimo valdyti, naudoti ir disponuoti juo patikėjimo teise tvarkos aprašo patvirtinimo“ (Žin., 2001, Nr. 3-48; 2003, Nr. 13-504) nustatyta tvarka pagal 2012 m. gruodžio 31 d. buhalterinės apskaitos duomenis reorganizuojamų Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo patikėjimo teise valdomas valstybei nuosavybės teise priklausantis turtas, apskaitos ir finansinės atskaitomybės dokumentai, teisės ir prievolės perduodami Šiaulių apylinkės teismui.\n\n15. Vadovaudamiesi Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymu (Žin., 2007, Nr. 77-3046), Šiaulių miesto apylinkės teismas ir Šiaulių rajono apylinkės teismas parengia metinių ataskaitų rinkinius, finansinės būklės ataskaitą ir žemesniojo lygio biudžeto išlaidų sąmatos vykdymo ataskaitą pagal 2012 m. gruodžio 31 d. duomenis.\n\n16. Reorganizuojamų Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo bylas ir su jomis susijusią medžiagą perima Šiaulių apylinkės teismas. Bylų ir su jomis susijusios medžiagos perdavimo ir priėmimo aktą pasirašo reorganizuojamų Šiaulių miesto apylinkės teismo ir Šiaulių rajono apylinkės teismo pirmininkai ir Šiaulių apylinkės teismo pirmininkas.\n\n17. Antspaudai su Lietuvos Respublikos valstybės herbu, kuriais disponuoja reorganizuojami teismai, po to, kai pasirašomi turto ir dokumentacijos perdavimo ir priėmimo aktai, teisės aktų nustatyta tvarka sunaikinami (atsakingas juridinis asmuo – Šiaulių apylinkės teismas).\n\n_________________\n\nLietuvos Respublikos apylinkių teismų\nreorganizavimo įstatymo\n3 priedėlis\n\nVILNIAUS MIESTO 1 APYLINKĖS TEISMO, VILNIAUS MIESTO 2 APYLINKĖS TEISMO, VILNIAUS MIESTO 3 APYLINKĖS TEISMO IR VILNIAUS MIESTO 4 APYLINKĖS TEISMO REORGANIZAVIMO SĄLYGŲ APRAŠAS\n\n1. Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo ir Vilniaus miesto 4 apylinkės teismo reorganizavimo sąlygų aprašas (toliau – Sąlygų aprašas) nustato reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo ir Vilniaus miesto 4 apylinkės teismo sujungimo į naują juridinį asmenį – Vilniaus miesto apylinkės teismą tvarką. Sąlygų aprašas parengtas vadovaujantis Lietuvos Respublikos civiliniu kodeksu (Žin., 2000, Nr. 74-2262), Lietuvos Respublikos biudžetinių įstaigų įstatymu (Žin., 1995, Nr. 104-2322; 2010, Nr. 15-699), Lietuvos Respublikos teismų įstatymu (Žin., 1994, Nr. 46-851; 2002, Nr. 17-649), Lietuvos Respublikos Seimo 2011 m. gruodžio 6 d. nutarimu Nr. XI-1784 „Dėl apylinkių teismų reorganizavimo“ (Žin., 2011, Nr. 151-7103).\n\n2. Duomenys apie reorganizuojamą Vilniaus miesto 1 apylinkės teismą:\n\nl) juridinio asmens pavadinimas – Vilniaus miesto 1 apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – Laisvės pr. 79A, LT-08531 Vilnius;\n\n4) juridinio asmens kodas – 291443160;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre; juridinio asmens įregistravimo data – 1997 m. birželio 16 d.\n\n3. Duomenys apie reorganizuojamą Vilniaus miesto 2 apylinkės teismą:\n\nl) juridinio asmens pavadinimas – Vilniaus miesto 2 apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – Laisvės pr. 79A, LT-01502 Vilnius;\n\n4) juridinio asmens kodas – 191443355;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre; juridinio asmens įregistravimo data – 1997 m. rugsėjo 15 d.\n\n4. Duomenys apie reorganizuojamą Vilniaus miesto 3 apylinkės teismą:\n\nl) juridinio asmens pavadinimas – Vilniaus miesto 3 apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – Laisvės pr. 79A, LT-06144 Vilnius;\n\n4) juridinio asmens kodas – 191443540;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre; juridinio asmens įregistravimo data – 1997 m. rugsėjo 2 d.\n\n5. Duomenys apie reorganizuojamą Vilniaus miesto 4 apylinkės teismą:\n\nl) juridinio asmens pavadinimas – Vilniaus miesto 4 apylinkės teismas;\n\n2) teisinė forma – biudžetinė įstaiga;\n\n3) buveinė – S. Batoro g. 41, LT-11119 Vilnius;\n\n4) juridinio asmens kodas – 191443693;\n\n5) duomenys apie juridinį asmenį kaupiami ir saugomi Juridinių asmenų registre, juridinio asmens įregistravimo data – 1997 m. rugsėjo 2 d.\n\n6. Reorganizavimo būdas – reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo ir Vilniaus miesto 4 apylinkės teismo sujungimas į naują juridinį asmenį – Vilniaus miesto apylinkės teismą. Pasibaigiantys juridiniai asmenys – Vilniaus miesto 1 apylinkės teismas, Vilniaus miesto 2 apylinkės teismas, Vilniaus miesto 3 apylinkės teismas ir Vilniaus miesto 4 apylinkės teismas. Naujas juridinis asmuo – Vilniaus miesto apylinkės teismas.\n\n7. Sprendimą dėl Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo ir Vilniaus miesto 4 apylinkės teismo reorganizavimo priima Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo steigėjas – Lietuvos Respublikos Seimas.\n\n8. Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo teisės ir pareigos pereina po reorganizavimo veiksiančiam Vilniaus miesto apylinkės teismui nuo 2013 m. sausio 1 d.\n\n9. Reorganizuojamo Vilniaus miesto 1 apylinkės teismo turtas 2012 m. kovo 31 d. (pagal finansinės atskaitomybės dokumentus):\n\n1) ilgalaikis materialusis turtas (įsigijimo savikaina) – 35 575 014,73 Lt;\n\n2) ilgalaikis materialus turtas (likutinė vertė) – 31 002 746,98 Lt;\n\n3) atsargos (naudojamos ūkinėje veikloje, rodomos nebalansinėse sąskaitose) – 1 429 166,80 Lt;\n\n4) su darbo santykiais susiję įsipareigojimai – 37 633,32 Lt;\n\n5) tiekėjams mokėtinos sumos – 81 666,48 Lt.\n\n10. Reorganizuojamo Vilniaus miesto 2 apylinkės teismo turtas 2012 m. kovo 31 d. (pagal finansinės atskaitomybės dokumentus):\n\n1) ilgalaikis materialusis turtas (įsigijimo savikaina) – 792 434,00 Lt;\n\n2) ilgalaikis materialusis turtas (likutinė vertė) – 245 959,00 Lt;\n\n3) atsargos (naudojamos ūkinėje veikloje, rodomos nebalansinėse sąskaitose) – 253 184,00 Lt;\n\n4) su darbo santykiais susiję įsipareigojimai – 33 108,00 Lt;\n\n5) tiekėjams mokėtinos sumos – 47 885,00 Lt.\n\n11. Reorganizuojamo Vilniaus miesto 3 apylinkės teismo turtas 2012 m. kovo 31 d. (pagal finansinės atskaitomybės dokumentus):\n\n1) ilgalaikis materialusis turtas (įsigijimo savikaina) – 559 138,65 Lt;\n\n2) ilgalaikis materialusis turtas (likutinė vertė) – 137 774,99 Lt;\n\n3) atsargos (naudojamos ūkinėje veikloje, rodomos nebalansinėse sąskaitose) – 147 166,79 Lt;\n\n4) su darbo santykiais susiję įsipareigojimai – 38 467,00 Lt;\n\n5) tiekėjams mokėtinos sumos – 40 980,13 Lt.\n\n12. Reorganizuojamo Vilniaus miesto 4 apylinkės teismo turtas 2012 m. kovo 31 d. (pagal finansinės atskaitomybės dokumentus):\n\n1) ilgalaikis materialusis turtas (įsigijimo savikaina) – 477 527,23 Lt;\n\n2) ilgalaikis materialusis turtas (likutinė vertė) – 149 420,54 Lt;\n\n3) atsargos (naudojamos ūkinėje veikloje, rodomos nebalansinėse sąskaitose) – 137 593,90 Lt;\n\n4) su darbo santykiais susiję įsipareigojimai – 23 028,19 Lt;\n\n5) tiekėjams mokėtinos sumos – 11 941,84 Lt.\n\n13. Lietuvos Respublikos valstybės biudžeto lėšos, skirtos 2012 metams:\n\n1) Vilniaus miesto 1 apylinkės teismui – 9 214,0 tūkst. Lt;\n\n2) Vilniaus miesto 2 apylinkės teismui – 6 505,0 tūkst. Lt;\n\n3) Vilniaus miesto 3 apylinkės teismui – 4 530,0 tūkst. Lt;\n\n4) Vilniaus miesto 4 apylinkės teismui – 1 031,0 tūkst. Lt.\n\n14. Vilniaus miesto 1 apylinkės teismas turi šias sąskaitas banke:\n\n1) einamoji sąskaita (biudžeto lėšos) – LT66 7044 0600 0029 4857;\n\n2) depozitinė sąskaita – LT82 7044 0600 0029 4860;\n\n3) pajamų įmokų sąskaita – LT22 7044 0600 0029 4873;\n\n4) pavedimų sąskaita – LT29 7044 0600 0029 4844;\n\n5) valiutos sąskaita – LT59 7044 0600 0029 4886.\n\n15. Vilniaus miesto 2 apylinkės teismas turi šias sąskaitas banke:\n\n1) einamoji sąskaita (biudžeto lėšos) – LT86 7044 0600 0027 1993;\n\n2) pajamų įmokų sąskaita – LT39 7044 0600 0625 7351;\n\n3) depozitinė sąskaita – LT49 7044 0600 0027 1980.\n\n16. Vilniaus miesto 3 apylinkės teismas turi šias sąskaitas banke:\n\n1) einamoji sąskaita (biudžeto lėšos) – LT36 7044 0600 0029 1711;\n\n2) pajamų įmokų sąskaita – LT20 7044 0600 0029 1708;\n\n3) depozitinė sąskaita – LT73 7044 0600 0029 1724.\n\n17. Vilniaus miesto 4 apylinkės teismas turi šias sąskaitas banke:\n\n1) einamoji sąskaita (biudžeto lėšos) – LT56 4010 0441 0003 0003;\n\n2) pajamų įmokų sąskaita – LT49 4010 0441 0003 0032;\n\n3) depozitinė sąskaita – LT63 4010 0441 0006 0044.\n\n18. Reorganizavimo tikslas – optimizuoti Vilniaus miesto apylinkės teismų struktūrą bei teisėjų darbo krūvį, efektyviai taupyti teismams skiriamas lėšas, užtikrinti efektyvesnį valstybės biudžeto asignavimų planavimą bei jų panaudojimą, didinti teismų veiklos kokybę, optimizuoti teismų darbo krūvį.\n\n19. Iki 2012 m. gruodžio 27 d. inventorizuojami 2012 m. gruodžio 1 d. būklės reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo turtas, piniginės lėšos ir atsiskaitymai, parengiami teisės aktų projektai dėl valstybei nuosavybės teise priklausančio ir šiuo metu reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo patikėjimo teise valdomo turto perdavimo Vilniaus miesto apylinkės teismui valdyti, naudoti ir disponuoti juo patikėjimo teise. Šiame punkte nustatyta tvarka po reorganizavimo veiksiančiam juridiniam asmeniui perdavus reorganizuojamų teismų patikėjimo teise valdomą nekilnojamąjį turtą, atitinkamai pakeičiami Nekilnojamojo turto registro duomenys (atsakingas Vilniaus miesto apylinkės teismo pirmininkas).\n\n20. Nuo 2012 m. gruodžio 31 d. nutraukiamos Vilniaus miesto 1 apylinkės teismo panaudos sutartys dėl disponavimo materialiuoju turtu su Vilniaus miesto 2 apylinkės teismu bei Vilniaus miesto 3 apylinkės teismu.\n\n21. Lietuvos Respublikos Vyriausybės 2001 m. sausio 5 d. nutarimo Nr. 16 „Dėl Valstybės turto perdavimo valdyti, naudoti ir disponuoti juo patikėjimo teise tvarkos aprašo patvirtinimo“ (Žin., 2001, Nr. 3-48; 2003, Nr. 13-504) nustatyta tvarka pagal 2012 m. gruodžio 31 d. buhalterinės apskaitos duomenis reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo patikėjimo teise valdomas valstybei nuosavybės teise priklausantis turtas, apskaitos ir finansinės atskaitomybės dokumentai, teisės ir prievolės perduodami Vilniaus miesto apylinkės teismui.\n\n22. Vadovaudamiesi Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymu (Žin., 2007, Nr. 77-3046), Vilniaus miesto 1 apylinkės teismas, Vilniaus miesto 2 apylinkės teismas, Vilniaus miesto 3 apylinkės teismas, Vilniaus miesto 4 apylinkės teismas parengia metinių ataskaitų rinkinius, finansinės būklės ataskaitą ir žemesniojo lygio biudžeto išlaidų sąmatos vykdymo ataskaitą pagal 2012 m. gruodžio 31 d. duomenis.\n\n23. Reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo apskaitos ir finansinės atskaitomybės dokumentus perima Vilniaus miesto apylinkės teismas. Apskaitos ir finansinės atskaitomybės, kitų dokumentų perdavimo ir priėmimo aktą pasirašo reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo pirmininkai ir Vilniaus miesto apylinkės teismo pirmininkas.\n\n24. Reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo bylas ir su jomis susijusią medžiagą perima Vilniaus miesto apylinkės teismas. Bylų ir su jomis susijusios medžiagos perdavimo ir priėmimo aktą pasirašo reorganizuojamų Vilniaus miesto 1 apylinkės teismo, Vilniaus miesto 2 apylinkės teismo, Vilniaus miesto 3 apylinkės teismo, Vilniaus miesto 4 apylinkės teismo pirmininkai ir Vilniaus miesto apylinkės teismo pirmininkas.\n\n25. Antspaudai su Lietuvos Respublikos valstybės herbu, kuriais disponuoja reorganizuojami teismai, po to, kai pasirašomi turto ir dokumentacijos perdavimo ir priėmimo aktai, teisės aktų nustatyta tvarka sunaikinami (atsakingas juridinis asmuo – Vilniaus miesto apylinkės teismas).\n\n_________________"
    }
  ],
  "definitions": []
}
