{
  "id": "lt-law-x-1761",
  "type": "statute",
  "title": "Lietuvos Respublikos teisėjams nesumokėtos darbo užmokesčio dalies grąžinimo įstatymas",
  "short_name": "X-1761",
  "status": "in_force",
  "issued_date": "2008-10-28",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.206BB70BCE0C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šio įstatymo paskirtis – grąžinti teisėjams nesumokėtą teisėjų darbo užmokesčio ir kitų neišmokėtų išmokų, kurių dydis priklauso nuo teisėjų darbo užmokesčio, dalį, kurią sudaro per šio įstatymo 2 straipsnyje nustatytą laikotarpį pagal teisės aktus, reglamentavusius teisėjų darbo užmokestį iki 1999 m. gruodžio 31 d., teisėjams išmokėtino ir per tą patį laikotarpį jiems išmokėto darbo užmokesčio dydžių ir kitų neišmokėtų išmokų skirtumas (toliau – nesumokėta darbo užmokesčio dalis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Laikotarpis, už kurį apskaičiuojama nesumokėta darbo užmokesčio dalis",
      "content": "1. Teisėjams, kurių įgaliojimai nepasibaigę iki 2008 m. spalio 31 d., nesumokėta darbo užmokesčio dalis grąžinama už paskutinius trejus metus – nuo 2005 m. spalio 31 d. iki 2008 m. spalio 31 d.\n\n2. Teisėjams, kurių įgaliojimai pasibaigę nuo 2006 m. sausio 1 d. iki 2008 m. spalio 31 d., nesumokėta darbo užmokesčio dalis grąžinama už paskutinius trejus metus nuo teisėjo įgaliojimų pasibaigimo dienos.\n\n3. Teisėjams, kurių įgaliojimai pasibaigę nuo 2003 m. sausio 1 d. iki 2005 m. gruodžio 31 d., nesumokėta darbo užmokesčio dalis grąžinama už laikotarpį, dirbtą nuo 2003 m. sausio 1 d. iki teisėjų įgaliojimų pasibaigimo dienos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Asmenys, turintys teisę į nesumokėtą darbo užmokesčio dalį",
      "content": "Nesumokėtą darbo užmokesčio dalį pagal šį įstatymą turi teisę gauti asmenys, kurie šio įstatymo 2 straipsnyje nurodytu laikotarpiu buvo apylinkių, apygardų teismų, Lietuvos apeliacinio, Lietuvos vyriausiojo administracinio, Lietuvos Aukščiausiojo Teismo ir Lietuvos Respublikos Konstitucinio Teismo teisėjais, ir jų įpėdiniai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Nesumokėtos darbo užmokesčio dalies išmokėjimo terminai",
      "content": "Nesumokėta darbo užmokesčio dalis kasmet dalimis išmokama iki 2012 m. gruodžio 31 d. Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2009 m. sausio 1 d.\n\n2. Vyriausybė iki 2009 m. sausio 1 d. nustato:\n\n1) nesumokėtos darbo užmokesčio dalies išmokėjimo teisėjams tvarką;\n\n2) nesumokėtos socialinių ir valstybinio socialinio draudimo išmokų, kurių dydis priklausė nuo teisėjo darbo užmokesčio, dalies apskaičiavimo ir išmokėjimo tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
