{
  "id": "lt-law-xi-822",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 2, 3, 10, 11, 16, 17, 18, 21, 22, 28, 29, 31, 32, 33, 34, 36, 38, 42, 44, 45, 50, 52, 53, 54, 55, 59, 62, 65, 66, 68, 69, 73 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-822",
  "status": "in_force",
  "issued_date": "2010-05-18",
  "in_force_date": "2010-05-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.1FDE832EEE9B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 14, 17, 25 ir 27 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Krašto apsaugos savanorių karo tarnyba (toliau – savanorių karo tarnyba) – Lietuvos Respublikos piliečių pagal kario savanorio tarnybos sutartį savanoriškai įsipareigota ir teisės aktų nustatytomis sąlygomis bei tvarka atliekama nenuolatinė karo tarnyba kariuomenėje.“\n\n2. Pakeisti 2 straipsnio 17 dalį ir ją išdėstyti taip:\n\n„17. Karys savanoris – Lietuvos Respublikos pilietis, atliekantis savanorių karo tarnybą.“\n\n3. Pakeisti 2 straipsnio 25 dalį ir ją išdėstyti taip:\n\n„25. Liktinis – Lietuvos Respublikos pilietis, kuris atlikdamas privalomąją pradinę karo tarnybą buvo atrinktas į profesinę karo tarnybą ir sudarė profesinės karo tarnybos sutartį.“\n\n4. Pakeisti 2 straipsnio 27 dalį ir ją išdėstyti taip:\n\n„27. Karybos srities standartizacija – NATO valstybių tarptautinėmis sutartimis ir susitarimais bei NATO institucijų sprendimais nustatytų NATO standartų įdiegimas reglamentuojant gynybos planavimą, karinių operacijų rengimą ir vykdymą, ginkluotę ir amuniciją, informacijos ir ryšių sistemas, kitas technines priemones, žemėlapius ir dokumentaciją bei kitus su krašto apsauga susijusius techninius klausimus, taip pat originaliųjų Lietuvos karybos standartų nustatymas. Karybos srities standartizacijos tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "3 straipsnio 1 dalies 3 punkte išbraukti žodžius „puskarininkių mokykla ir kitos karo mokymo įstaigos“ ir šį punktą išdėstyti taip:\n\n„3) Generolo Jono Žemaičio Lietuvos karo akademija;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies 9, 15 ir 16 punktų pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 2 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) teikia Valstybės gynimo tarybai svarstyti ir, gavęs jos pritarimą, Vyriausybės įgaliotas kiekvienais metais teikia Seimui tvirtinti kitų metų principinę kariuomenės struktūrą (nuolatinius junginius ir dalinius), ribinius karių skaičius (bendrą ribinį karių skaičių, ribinius profesinės ir privalomosios pradinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų, kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius), civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinį skaičių, taip pat principinės kariuomenės struktūros 6 metų planavimo gaires ir šiame punkte nurodytų karių ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinį skaičių;“.\n\n2. Pakeisti 10 straipsnio 2 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) skiria į pareigas ir iš jų atleidžia krašto apsaugos generalinį inspektorių ir Generolo Jono Žemaičio Lietuvos karo akademijos viršininką, kariuomenės vado teikimu skiria į pareigas ir iš jų atleidžia Gynybos štabo viršininką, Jungtinio štabo viršininką, kariuomenės pajėgų rūšių vadus, krašto apsaugos savanorių pajėgų vadą, teisės aktų nustatyta tvarka skiria į pareigas ir iš jų atleidžia karinius atstovus ir specialiuosius atašė bei jų pavaduotojus ir padėjėjus, taip pat tvirtina šiame punkte nurodytų pareigybių nuostatus (aprašus);“.\n\n3. Pakeisti 10 straipsnio 2 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) nustato karių rotacijos ir skyrimo į pareigas tvarką, skiria karius į kariuomenės pajėgų rūšių vadų pavaduotojų, junginių ir dalinių vadų pareigas, taip pat į pulkininko leitenanto (komandoro) ir aukštesnį laipsnį atitinkančias pareigas, juos atleidžia iš pareigų ar perkelia iš vienos krašto apsaugos sistemos institucijos arba kariuomenės junginio ar dalinio į kitą; skiria karius į pareigas Krašto apsaugos ministerijoje ir įstaigose prie Krašto apsaugos ministerijos, prireikus deleguoja karius į tarnybą krašto apsaugos sistemai nepriklausančiose valstybės institucijose, kitų valstybių ar tarptautinėse institucijose;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio 4, 5, 6 dalių pakeitimas ir straipsnio papildymas 10 dalimi",
      "content": "1. Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kariuomenę sudaro kariuomenės pajėgos, junginiai, daliniai ir kiti kariniai vienetai.“\n\n2. Pakeisti 11 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kariuomenės pajėgų rūšys yra:\n\n1) sausumos pajėgos;\n\n2) karinės oro pajėgos;\n\n3) karinės jūrų pajėgos;\n\n4) specialiųjų operacijų pajėgos.“\n\n3. Pakeisti 11 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Sausumos pajėgų sudedamoji dalis yra krašto apsaugos savanorių pajėgos (toliau – savanorių pajėgos).“\n\n4. Papildyti 11 straipsnį 10 dalimi:\n\n„10. Kariuomenė turi aktyvųjį rezervą ir individualųjį rezervą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio pavadinimo ir 5 dalies pakeitimas",
      "content": "1. Pakeisti 16 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„16 straipsnis. Kariuomenės pajėgų rūšių paskirtis“.\n\n2. Pakeisti 16 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kariuomenės pajėgų rūšių, junginių ir dalinių funkcijas, tvirtindamas jų nuostatus, nustato krašto apsaugos ministras kariuomenės vado teikimu. Vadovaudamasis teisės aktais bei gynybos ir tarptautinio karinio bendradarbiavimo poreikiais, konkrečias užduotis kariuomenės pajėgų rūšims, junginiams ir į junginius neįeinantiems daliniams duoda kariuomenės vadas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Savanorių pajėgos\n\n1. Savanorių pajėgos sudaromos iš karių savanorių, taip pat į savanorių pajėgas skiriamų profesinės karo tarnybos karių.\n\n2. Savanorių pajėgų vadas yra tiesiogiai pavaldus sausumos pajėgų vadui.\n\n3. Savanorių pajėgų kariniai vienetai rengiami bendriems veiksmams su kitais kariniais vienetais.\n\n4. Taikos metu savanorių pajėgų funkcijos yra: karių savanorių ir kitų aktyviojo rezervo karių rengimas, priimančiosios šalies paramos sąjungininkų ginkluotosioms pajėgoms teikimas, šio įstatymo 12 straipsnio 1 dalyje nustatytų kariuomenės uždavinių vykdymas. Ginkluotos gynybos nuo agresijos (karo) metu savanorių pajėgų kariniai vienetai vykdo jiems nustatytas gynybos, svarbių valstybės ar savivaldybių objektų apsaugos ir paramos sąjungininkų ginkluotosioms pajėgoms užduotis.\n\n5. Prireikus kariai savanoriai iš savanorių pajėgų karinių vienetų krašto apsaugos ministro nustatyta tvarka gali būti perkelti atlikti tarnybą kituose kariniuose vienetuose.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio 6 dalies pakeitimas",
      "content": "18 straipsnio 6 dalies paskutiniame sakinyje vietoj žodžių „aukštesnės pakopos policijos komisariato“ įrašyti žodžius „teritorinės policijos įstaigos“ ir šią dalį išdėstyti taip:\n\n„6. Šio straipsnio 1 dalies 5 punkte nurodytais atvejais karinis vienetas gali būti pasitelktas kariuomenės vado ar jo įgalioto operacinio vadovavimo grandinėje esančio vado įsakymu, gavus policijos generalinio komisaro ar jo įgalioto pareigūno raštišką prašymą. Apie įsakymą siųsti karinį vienetą padėti policijai nedelsiant pranešama krašto apsaugos ministrui, o šis, suderinęs su vidaus reikalų ministru, turi teisę įsakymą atšaukti. Siunčiamas karinis vienetas gali teikti policijai tik prašomą vienkartinę pagalbą, kurios trukmė neviršija 24 valandų. Prireikus pagalbos policijai teikimo trukmė, laikantis tokios pat tvarkos, gali būti pratęsiama iki 48 valandų arba tol, kol bus pasiekti asmens sulaikymo, paieškos ar gelbėjimo operacijos tikslai. Asmens sulaikymo, paieškos ar gelbėjimo operacijai, kurią vykdyti padeda karinis vienetas, vadovauja policijos generalinio komisaro ar jo pavaduotojo arba teritorinės policijos įstaigos vadovo paskirtas pareigūnas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Lietuvos Respublikos piliečiai kario statusą įgyja:\n\n1) naujokai – nuo atvykimo į dalinį (mokymo centrą) arba nuo perėjimo į karinio viršininko pavaldumą momento;\n\n2) profesinės karo tarnybos kariai – nuo priėmimo į profesinę karo tarnybą dienos;\n\n3) kariai savanoriai ir kiti aktyviojo rezervo kariai – nuo to momento, kai pagal tarnybos ar karinių mokymų įsakymą atvyksta į paskirtą vietą ir prisistato kariniam viršininkui;\n\n4) kariūnai – nuo atvykimo į karo mokymo įstaigą studijuoti arba nuo krašto apsaugos ministro įsakyme nurodytos dienos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Kario savanorio statuso ypatumai\n\n1. Karys savanoris nešaukiamas į kitokią tarnybą aktyviajame rezerve.\n\n2. Kariai savanoriai rengiami pagal savanorių pajėgų vado parengtas ir kariuomenės vado patvirtintas mokymų programas ir metinius kovinio rengimo planus. Išskyrus šio straipsnio 4 dalyje numatytą rengimąsi tarnybai tarptautinėse operacijose, karių savanorių rengimas vykdomas poilsio dienomis, taip pat ne daugiau kaip 20 darbo dienų per metus, atsitraukus nuo tiesioginio darbo ar užsiėmimo.\n\n3. Be išankstinio įspėjimo kariai savanoriai gali būti pašaukti į tarnybą iki 7 parų.\n\n4. Karių savanorių mokymai ir tarnybos užduočių vykdymas laikomi valstybinių pareigų atlikimu. Darbdaviai privalo atleisti karius savanorius nuo darbo jų mokymų metu ar pašaukus juos į tarnybą. Karius savanorius, siunčiamus atlikti tarnybos tarptautinių operacijų kariniame vienete, darbdaviai privalo atleisti nuo darbo jų rengimosi tarnybai tarptautinėse operacijose ir tarnybos tarptautinėse operacijose metu. Šiuo laikotarpiu karius savanorius draudžiama įspėti apie darbo sutarties nutraukimą ir atleisti iš darbo, išskyrus Darbo kodekso 136 straipsnio 1 dalyje nustatytus atvejus.\n\n5. Kariui savanoriui, pavyzdingai ištarnavusiam ne mažiau kaip 10 metų arba ypač pasižymėjusiam vykdant tarnybos užduotis, gali būti suteiktas Garbės savanorio vardas. Garbės savanorio vardo suteikimo ir Garbės ženklo nuostatus tvirtina krašto apsaugos ministras.\n\n6. Atleidžiamas iš tarnybos karys savanoris įrašomas į kariuomenės atsargos personalo aktyviojo rezervo įskaitą, išskyrus šio įstatymo 38 straipsnio 3 dalyje numatytus atvejus. Jeigu atleidžiamas iš tarnybos karys savanoris dėl amžiaus ar sveikatos yra netinkamas tarnybai aktyviajame rezerve, jis įrašomas į kariuomenės atsargos personalo individualiojo rezervo įskaitą arba perkeliamas į dimisiją.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio 2 dalies pakeitimas",
      "content": "28 straipsnio 2 dalyje išbraukti žodžius ir skaičių „iki 6 mėnesių“ ir šią dalį išdėstyti taip:\n\n„2. Į profesinę karo tarnybą šio straipsnio 1 dalyje nurodyti asmenys priimami sudarant profesinės karo tarnybos sutartį. Jeigu priimamas į profesinę karo tarnybą asmuo nėra atlikęs privalomosios pradinės karo tarnybos ar kitu būdu įgijęs reikiamo pagrindinio karinio parengimo, priimant į profesinę karo tarnybą jam nustatomas bandomasis laikotarpis, kurio metu karys siunčiamas į pagrindinio karinio parengimo kursus.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Priėmimas į savanorių karo tarnybą\n\n1. Į savanorių karo tarnybą savanoriškumo ir atrankos principais gali būti priimti ne jaunesni kaip 18 metų Lietuvos Respublikos piliečiai, kurie pagal išsilavinimą, fizinį pasirengimą, sveikatos būklę ir moralines savybes tinka tarnybai aktyviajame rezerve.\n\n2. Jeigu stojantys tarnauti kariais savanoriais asmenys nėra atlikę privalomosios pradinės karo tarnybos, bandomuoju laikotarpiu jie siunčiami į mokymus pagrindiniam kariniam parengimui įgyti.\n\n3. Kariais savanoriais negali būti:\n\n1) asmenys, teisti už tyčinius nusikaltimus;\n\n2) asmenys, kurių veiksnumas apribotas teismo;\n\n3) asmenys, kurie per paskutinius 5 metus dėl priežasčių, susijusių su priesaikos sulaužymu, buvo pašalinti iš valstybės politiko pareigų, atleisti iš profesinės karo tarnybos, savanorių karo tarnybos ar valstybės tarnybos arba pašalinti iš karo mokymo įstaigos.\n\n4. Tarnauti kariu savanoriu asmenys priimami kario savanorio tarnybos sutarties pagrindu.\n\n5. Iki kario savanorio tarnybos sutarties sudarymo krašto apsaugos sistemos institucijos patikrina į tarnybą priimamo asmens anketos duomenis ir aplinkybes, kurios galėtų būti kliūtimis kario savanorio tarnybai atlikti.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 31 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 31 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Laikydamiesi krašto apsaugos ministro nustatytų atrankos reikalavimų, sąlygų bei tvarkos, šio įstatymo 45 straipsnio nustatytų amžiaus apribojimų ir šio straipsnio 2 ir 3 dalių reikalavimų, Krašto apsaugos ministerijos vardu profesinės karo tarnybos sutartis sudaro ir pratęsia:\n\n1) su kariuomenės karininkais iki majoro imtinai – kariuomenės vadas;\n\n2) su kariuomenės kariais iki seržantų majorų (vyresniųjų laivūnų) imtinai – dalinių vadai;\n\n3) su kitų krašto apsaugos sistemos institucijų ir jų padalinių kariais iki seržantų majorų (vyresniųjų laivūnų) imtinai – krašto apsaugos ministro tam įgalioti krašto apsaugos sistemos institucijų ar jų padalinių vadovai (kariniai viršininkai).“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Kario savanorio tarnybos sutartis\n\n1. Kario savanorio tarnybos sutartis yra Lietuvos Respublikos piliečio ir Krašto apsaugos ministerijos rašytinis susitarimas, kuriuo krašto apsaugos ministro įgaliotas asmuo priima Lietuvos Respublikos pilietį į savanorių karo tarnybą, o Lietuvos Respublikos pilietis įsipareigoja ją atlikti įstatymų ir kitų teisės aktų nustatytomis sąlygomis bei tvarka ir vykdyti visas kario savanorio pareigas.\n\n2. Kario savanorio tarnybos sutartis sudaroma ne ilgesniam kaip 4 metų laikotarpiui.\n\n3. Kario savanorio tarnybos sutarties terminui pasibaigus, ji gali būti pratęsta naujam, ne ilgesniam kaip 4 metų, laikotarpiui neribotą kartų skaičių, tačiau ne ilgesniam terminui, kaip iki tos dienos, kai kariui savanoriui sukanka 55 metai.\n\n4. Karių savanorių tarnybos sutarties formą ir sutarties sudarymo tvarką nustato krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 33 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "33 straipsnio 1 dalies 1 punkte vietoj žodžių „vyresniųjų puskarininkių“ įrašyti žodžius „seržanto majoro (vyresniojo laivūno)“ ir šį punktą išdėstyti taip:\n\n„1) iki būrio vado, taip pat į kitokias iki seržanto majoro (vyresniojo laivūno) imtinai pareigas dalinyje – dalinio vado įsakymu;“."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 34 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priimant asmenis į savanorių karo tarnybą, nustatomas iki 6 mėnesių bandomasis laikotarpis.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 36 straipsnio pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Karys negali eiti valstybės tarnautojo pareigų, išskyrus šio įstatymo 42 straipsnio 5 dalyje nurodytą atvejį.“\n\n2. 36 straipsnio 6 dalį pripažinti netekusia galios.\n\n3. Buvusias 36 straipsnio 7, 8, 9, 10, 11 ir 12 dalis laikyti atitinkamai 6, 7, 8, 9, 10 ir 11 dalimis."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 38 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 38 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kariai, atleidžiami iš profesinės ar savanorių karo tarnybos pagal šio straipsnio 1 dalies 1 punktą, į atsargą neįrašomi ir į dimisiją neperkeliami. Krašto apsaugos ministro sprendimu į atsargą taip pat gali būti neįrašomi ar (ir) į dimisiją neperkeliami kariai, atleidžiami iš profesinės ar savanorių karo tarnybos pagal šio straipsnio 1 dalies 2, 3, 8 ir 9 punktus, taip pat pagal šio straipsnio 1 dalies 6 punktą dėl šio įstatymo 36 straipsnio 11 dalyje nustatyto apribojimo pažeidimo.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 42 straipsnio 2 dalies 8 punkto pakeitimas",
      "content": "Pakeisti 42 straipsnio 2 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) šio įstatymo 59 straipsnio 6 dalyje nustatytu atveju – atostogų vaikui prižiūrėti laikotarpiui;“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 44 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 44 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Iš kario, su kuriuo prieš terminą nutraukiama profesinės karo tarnybos sutartis ar kario savanorio tarnybos sutartis jo iniciatyva, arba kario, su kuriuo profesinės karo tarnybos sutartis ar kario savanorio tarnybos sutartis nutraukiama šio įstatymo 38 straipsnio 1 dalies 1, 2, 3, 5, 6, 8 punktuose ir 2 dalies 3, 4, 7, 8, 9, 10, 11 punktuose numatytais atvejais, įstatymų nustatyta tvarka išieškomos krašto apsaugos sistemos išlaidos, tiesiogiai susijusios su jo mokymu, profesiniu parengimu ar kvalifikacijos tobulinimu.“\n\n2. Pakeisti 44 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 2 dalyje nurodytos išlaidos, išskyrus išlaidas, susijusias su karininko parengimu karo mokykloje, išieškomos iš profesinės karo tarnybos kario ar kario savanorio ne daugiau kaip už 3 paskutinių metų laikotarpį. Išieškomų išlaidų apskaičiavimo taisykles tvirtina Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 45 straipsnio 4 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. Pakeisti 45 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) žemesnio negu grandinio laipsnio – 40 metų;“.\n\n2. Pakeisti 45 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) nuo grandinio iki seržanto majoro (vyresniojo laivūno) – 50 metų;“."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 50 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 50 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Profesinės karo tarnybos kariams ir kariams savanoriams, kurių pažymėjimuose yra šio straipsnio 4 ir 5 dalyse nurodyti įrašai, taip pat atleistiems iš tarnybos dėl priežasčių, susijusių su priesaikos sulaužymu, teisė iškilmingomis progomis nešioti atsargos kario uniformą nesuteikiama.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Karių laipsniai\n\n1. Krašto apsaugos sistemos karių tarpusavio santykiams reguliuoti, jų tarnybos patirčiai ir kvalifikacijai žymėti nustatomi karių laipsniai. Karių laipsnius gali turėti tik krašto apsaugos sistemos tikrosios karo tarnybos ir krašto apsaugos sistemos įskaitoje esantys atsargos kariai, taip pat dimisijos kariai.\n\n2. Kariai pagal turimus laipsnius yra:\n\n1) kareiviai, jūreiviai;\n\n2) puskarininkiai;\n\n3) jaunesnieji karininkai;\n\n4) vyresnieji karininkai;\n\n5) generolai, admirolai.\n\n3. Nustatomi šie karių laipsniai:\n\nSausumos, specialiųjų operacijų ir karinių oro pajėgų karių\nKarinių jūrų pajėgų karių\n\n1) kareivių ir jūreivių\n\njaunesnysis eilinis\njaunesnysis jūreivis\n\neilinis\njūreivis\n\nvyresnysis eilinis\nvyresnysis jūreivis\n\n2) puskarininkių\n\ngrandinis\ngrandinis\n\nseržantas, seržantas specialistas\nseržantas, seržantas specialistas\n\nvyresnysis seržantas, vyresnysis seržantas\nvyresnysis seržantas, vyresnysis\n\nspecialistas\nseržantas specialistas\n\nštabo seržantas, štabo seržantas\nštabo laivūnas, štabo laivūnas\n\nspecialistas\nspecialistas\n\nviršila\nlaivūnas\n\nseržantas majoras\nvyresnysis laivūnas\n\n3) jaunesniųjų karininkų\n\nleitenantas\nleitenantas\n\nvyresnysis leitenantas\nvyresnysis leitenantas\n\nkapitonas\nkapitonas leitenantas\n\n4) vyresniųjų karininkų\n\nmajoras\nkomandoras leitenantas\n\npulkininkas leitenantas\nkomandoras\n\npulkininkas\njūrų kapitonas\n\n5) generolų ir admirolų\n\nbrigados generolas\nflotilės admirolas\n\ngenerolas majoras\nkontradmirolas\n\ngenerolas leitenantas\nviceadmirolas.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Pirmojo laipsnio suteikimas kariui\n\n1. Pirmasis jaunesniojo eilinio (jaunesniojo jūreivio) laipsnis kariui suteikiamas pradėjus tarnybą ir davus kario priesaiką. Iki karys duoda priesaiką, jam suteikiamas laikinasis jaunesniojo eilinio (jaunesniojo jūreivio) laipsnis.\n\n2. Pirmasis suteikiamas puskarininkio laipsnis yra grandinio laipsnis.\n\n3. Įgijusiems pagrindinį karinį parengimą profesinės karo tarnybos kariams, turintiems ne žemesnį kaip aukštąjį neuniversitetinį (arba aukštesnįjį) išsilavinimą arba iki 1995 metų įgytą specialųjį vidurinį išsilavinimą ir pagal turimą specialybę (kvalifikaciją) paskirtiems į seržanto specialisto pareigas, vietoj pirmojo grandinio laipsnio suteikiamas aukštesnis seržanto specialisto laipsnis.\n\n4. Pirmasis suteikiamas karininko laipsnis yra leitenanto laipsnis.\n\n5. Pirmasis karininko laipsnis suteikiamas kariams, baigusiems Lietuvos Respublikos ar užsienio valstybių karo mokymo įstaigas ir davusiems karininko priesaiką. Šis laipsnis taip pat suteikiamas Lietuvos Respublikos piliečiams, turintiems aukštąjį išsilavinimą ir baigusiems specialius karinio rengimo kursus.\n\n6. Baigusiems karininkų kursus ir stojantiems į profesinę karo tarnybą arba atliekantiems profesinę karo tarnybą ir jos metu baigusiems karininkų kursus gydytojams ir ne žemesnio kaip bakalauro ar jam prilyginto laipsnio teisininkams, taip pat gydytojams vietoj pirmojo leitenanto laipsnio tokia pat tvarka gali būti suteikiamas aukštesnis vyresniojo leitenanto ar kapitono (kapitono leitenanto) laipsnis.\n\n7. Karo kapelionui vietoj pirmojo leitenanto laipsnio gali būti suteiktas aukštesnis kapitono (kapitono leitenanto) laipsnis.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 54 straipsnio 2 dalies 1, 2, 3 ir 4 punktų pakeitimas",
      "content": "1. Pakeisti 54 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) jaunesniuoju eiliniu, jaunesniuoju jūreiviu – ne mažiau kaip 6 mėnesius;“.\n\n2. Pakeisti 54 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) eiliniu, jūreiviu, vyresniuoju eiliniu, vyresniuoju jūreiviu – ne mažiau kaip 1 metus 6 mėnesius;“.\n\n3. Pakeisti 54 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) grandiniu, seržantu, seržantu specialistu, vyresniuoju seržantu, vyresniuoju seržantu specialistu – ne mažiau kaip 2 metus;“.\n\n4. Pakeisti 54 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) štabo seržantu, štabo laivūnu, viršila, laivūnu – ne mažiau kaip 3 metus;“."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 55 straipsnio 3 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 55 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Laikydamiesi pagal patvirtintus pareigybių sąrašus nustatytų atskirų laipsnių kareivių ir jūreivių bei puskarininkių limitų ir krašto apsaugos ministro nustatytų atrankos bei kvalifikacinių reikalavimų, laipsnius tikrosios karo tarnybos kariams suteikia:\n\n1) iki vyresniojo seržanto, vyresniojo seržanto specialisto įskaitytinai – dalinio vadas, turintis vyresniojo karininko laipsnį;\n\n2) iki viršilos (laivūno) įskaitytinai – pagal pavaldumą aukštesnysis vadas, turintis ne žemesnį kaip pulkininko leitenanto (komandoro) laipsnį;\n\n3) seržanto majoro (vyresniojo laivūno) – kariuomenės vadas;\n\n4) iki seržanto majoro (vyresniojo laivūno) imtinai Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos tarnaujantiems kariams – krašto apsaugos ministro tam įgaliotas asmuo.“\n\n2. Pakeisti 55 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio įstatymo 54 straipsnio 12, 14 ir 15 dalyse numatytais atvejais karininkų laipsnius iki pulkininko (jūrų kapitono) imtinai suteikia krašto apsaugos ministras kariuomenės vado teikimu, o priimamiems į profesinę karo tarnybą ar įrašomiems į kariuomenės aktyviojo rezervo įskaitą Lietuvos Respublikos piliečiams šio įstatymo 36 straipsnio 11 dalyje numatytais atvejais – patariamosios komisijos teikimu.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 59 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 59 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Mokymosi atostogos profesinės karo tarnybos kariams suteikiamos darbo įstatymų nustatyta tvarka, atsižvelgiant į karinio vieneto parengties reikalavimus. Mokymosi atostogos apmokamos krašto apsaugos ministro nustatytais atvejais ir tvarka.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 62 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 62 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Kariai už savo lėšas gali įsigyti iškilmingoms progoms skirtas uniformas. Šių uniformų pavyzdžius tvirtina krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 65 straipsnio pakeitimas",
      "content": "Pakeisti 65 straipsnį ir jį išdėstyti taip:\n\n„65 straipsnis. Karių sveikatos priežiūra\n\n1. Pradinės privalomosios karo tarnybos, kariūnų, profesinės karo tarnybos karių sveikatos priežiūra ir sveikatinimo veikla, taip pat atsargos karių, įstatymų ir kitų teisės aktų nustatyta tvarka dalyvaujančių socialinio prisitaikymo, medicininės reabilitacijos ir profesinio orientavimo į kitas veiklos sritis programoje, medicininės reabilitacijos paslaugos finansuojamos iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų. Kitiems asmenims (privalomosios karo tarnybos, kariūnų, profesinės karo tarnybos karių ir karių savanorių šeimos nariams, į dimisiją perkeltiems kariams, taip pat tarptautinėse operacijose dalyvavusiems krašto apsaugos sistemos valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, ir jų šeimos nariams) teikiamų asmenų sveikatos priežiūros paslaugų grupes ir šių paslaugų teikimo sąlygas nustato krašto apsaugos ministras.\n\n2. Karių savanorių ir kitų aktyviojo rezervo karių sveikatos priežiūra jų tarnybos, pratybų ir mokymų metu, taip pat po pratybų ar mokymų, jei sveikatos sutrikimas atsirado dėl su kario tarnyba susijusių priežasčių, finansuojama iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų.\n\n3. Krašto apsaugos ministerija organizuoja šio straipsnio 1 ir 2 dalyse nurodytų karių ir kitų asmenų sveikatinimo veiklą ir atlieka jų asmens sveikatos priežiūrą per krašto apsaugos sistemos sveikatos priežiūros institucijas ir naudodamasi kitų nacionalinės sveikatos sistemos asmens ar visuomenės sveikatos priežiūros įstaigų teikiamomis paslaugomis ir patarnavimais. Už juos atsiskaitoma Vyriausybės nustatyta tvarka.\n\n4. Iš valstybės biudžeto Krašto apsaugos ministerijai skirtų lėšų apmokamos karių reabilitacijos po sužeidimo ar ligos, susijusių su tarnybinių pareigų vykdymu, efektyvių sveikatos priežiūros paslaugų išlaidos.\n\n5. Karo prievolininkų, asmenų, stojančių į tikrąją karo tarnybą ar Lietuvos šaulių sąjungos kovinius būrius, ir tikrosios karo tarnybos karių sveikatos tikrinimo, atrankos pagal sveikatos būklę ir sveikatos priežiūros tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n6. Karių skundus dėl nesuteiktų ar netinkamai suteiktų sveikatos priežiūros paslaugų nagrinėja Sveikatos apsaugos ministerijos ir Krašto apsaugos ministerijos įgalioti pareigūnai ar institucijos.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 66 straipsnio 1 dalies 3 punkto ir 5 dalies pakeitimas",
      "content": "1. Pakeisti 66 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) karių savanorių ir kitų aktyviojo rezervo karių – nuo atvykimo į tarnybą (mokymus, pratybas ar vykdyti tarnybos užduočių) dienos iki grįžimo į nuolatinę gyvenamąją vietą dienos.“\n\n2. Pakeisti 66 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Karys savanoris ar kitas aktyviojo rezervo karys apdraudžiamas suma, lygia mėnesiniam aktyviojo rezervo kario tarnybiniam atlyginimui, mokamam draudžiamojo įvykio mėnesį, padaugintam iš 12, bet ne didesne suma kaip 36 Vyriausybės nustatytos minimaliosios mėnesinės algos.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 68 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 68 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tapusiam laikinai nedarbingu pašauktam į pratybas, mokymus arba kitų tarnybos užduočių vykdymo metu nedirbančiam ir neturinčiam kitų draudžiamųjų pajamų kariui savanoriui ar kitam aktyviojo rezervo kariui laikinojo nedarbingumo laikotarpiu, tačiau ne ilgiau kaip 4 mėnesius, iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų mokama 100 procentų mėnesinio aktyviojo rezervo kario tarnybinio atlyginimo dydžio laikinojo nedarbingumo pašalpa.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 69 straipsnio pavadinimo ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 69 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„69 straipsnis. Karo tarnybą atlikusių karių skatinimas“.\n\n2. Pakeisti 69 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Karys, garbingai ištarnavęs bent 4 metus, išėjęs į atsargą gauna papildomų lengvatų, kurias nustato kiti įstatymai. Vyriausybės ar jos įgaliotos institucijos nustatytomis sąlygomis ir tvarka gali būti sumokamos įmokos ar jų dalis už ne ilgesnes kaip 4 metų trukmės jo studijas aukštosiose mokyklose, jeigu jis pirmą kartą studijuoja Lietuvos aukštojoje mokykloje pagal pagrindinių arba vientisųjų studijų programą.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 73 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 73 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Krašto apsaugos sistemos statutiniams valstybės tarnautojams draudžiama užsiimti su valstybės tarnyba nesuderinama Valstybės tarnybos įstatyme apibrėžta veikla. Jų tarnybai taip pat taikomi šio įstatymo 36 straipsnio 1 dalies 3 punkte ir 6, 7, 8, 9 ir 11 dalyse numatyti karių tarnybai taikomi apribojimai. Tarnautojų, atliekančių civilinę krašto apsaugos tarnybą Antrajame operatyvinių tarnybų departamente prie Krašto apsaugos ministerijos, tarnybai, be šių apribojimų, dar taikomi karių tarnybai galiojantys apribojimai, nustatyti šio įstatymo 36 straipsnio 1 dalies 2, 3 punktuose ir 2, 3 dalyse.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Kario savanorio tarnybos sutarčių galiojimas",
      "content": "Iki šio įstatymo įsigaliojimo sudarytos kario savanorio tarnybos sutartys galioja tol, kol pasibaigia jose nustatytas terminas."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Esamų sausumos, specialiųjų operacijų ir karinių oro pajėgų kareivių, seržantų, viršilų ir puskarininkių laipsnių pakeitimas šio įstatymo 22 straipsnyje nustatytais kareivių ir puskarininkių laipsniais",
      "content": "1. Iki šio įstatymo 22 straipsnio įsigaliojimo buvę sausumos, specialiųjų operacijų ir karinių oro pajėgų kareivių, seržantų, viršilų ir puskarininkių laipsniai pakeičiami šio įstatymo 22 straipsnyje nustatytais kareivių ir puskarininkių laipsniais tokia tvarka:\n\n1) privalomosios pradinės karo tarnybos eilinių, taip pat profesinės ir savanorių karo tarnybos eilinių, iki jiems pasibaigia bandomasis laikotarpis, laipsniai pakeičiami jaunesniųjų eilinių laipsniais;\n\n2) kitų tikrosios karo tarnybos eilinių ir grandinių laipsniai pakeičiami eilinių laipsniais;\n\n3) jaunesniųjų seržantų laipsniai pakeičiami vyresniųjų eilinių laipsniais;\n\n4) seržantų laipsniai pakeičiami grandinių laipsniais;\n\n5) vyresniųjų seržantų laipsniai pakeičiami seržantų laipsniais;\n\n6) viršilų laipsniai pakeičiami vyresniųjų seržantų laipsniais;\n\n7) jaunesniųjų puskarininkių laipsniai pakeičiami štabo seržantų laipsniais;\n\n8) puskarininkių laipsniai pakeičiami viršilų laipsniais;\n\n9) vyresniųjų puskarininkių laipsniai pakeičiami seržantų majorų laipsniais.\n\n2. Jaunesniųjų eilinių, eilinių, vyresniųjų eilinių, grandinių, seržantų, vyresniųjų seržantų, štabo seržantų, viršilų ir seržantų majorų, turinčių ne žemesnį kaip aukštąjį neuniversitetinį (arba aukštesnįjį) išsilavinimą arba iki 1995 metų įgytą specialųjį vidurinį išsilavinimą ir pagal turimą specialybę (kvalifikaciją) einančių pareigas, laipsniai krašto apsaugos ministro nustatyta tvarka gali būti pakeičiami seržantų specialistų, vyresniųjų seržantų specialistų ir štabo seržantų specialistų laipsniais."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Esamų karinių jūrų pajėgų jūreivių, seržantų, viršilų ir puskarininkių laipsnių pakeitimas šio įstatymo 22 straipsnyje nustatytais jūreivių ir puskarininkių laipsniais",
      "content": "1. Iki šio įstatymo 22 straipsnio įsigaliojimo buvę karinių jūrų pajėgų jūreivių, seržantų, viršilų ir puskarininkių laipsniai pakeičiami šio įstatymo 22 straipsnyje nustatytais jūreivių ir puskarininkių laipsniais tokia tvarka:\n\n1) privalomosios pradinės karo tarnybos jūreivių, taip pat profesinės karo tarnybos jūreivių, iki jiems pasibaigia bandomasis laikotarpis, laipsniai pakeičiami jaunesniųjų jūreivių laipsniais;\n\n2) kitų profesinės karo tarnybos jūreivių ir grandinių laipsniai pakeičiami jūreivių laipsniais;\n\n3) jaunesniųjų seržantų laipsniai pakeičiami vyresniųjų jūreivių laipsniais;\n\n4) seržantų laipsniai pakeičiami grandinių laipsniais;\n\n5) vyresniųjų seržantų laipsniai pakeičiami seržantų laipsniais;\n\n6) laivūnų laipsniai pakeičiami vyresniųjų seržantų laipsniais;\n\n7) jaunesniųjų puskarininkių laipsniai pakeičiami štabo laivūnų laipsniais;\n\n8) puskarininkių laipsniai pakeičiami laivūnų laipsniais;\n\n9) vyresniųjų puskarininkių laipsniai pakeičiami vyresniųjų laivūnų laipsniais.\n\n2. Jaunesniųjų jūreivių, jūreivių, vyresniųjų jūreivių, grandinių, seržantų, vyresniųjų seržantų, štabo laivūnų, laivūnų, vyresniųjų laivūnų, turinčių ne žemesnį kaip aukštąjį neuniversitetinį (arba aukštesnįjį) išsilavinimą arba iki 1995 metų įgytą specialųjį vidurinį išsilavinimą ir pagal turimą specialybę (kvalifikaciją) einančių pareigas, laipsniai krašto apsaugos ministro nustatyta tvarka gali būti pakeičiami seržantų specialistų, vyresniųjų seržantų specialistų ir štabo laivūnų specialistų laipsniais."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Šio įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 12, 14, 20, 22, 23, 24 straipsniai, 25 straipsnio 1 dalis, 34 ir 35 straipsniai įsigalioja 2011 m. sausio 1 d.\n\n2. Šio įstatymo 31 straipsnis įsigalioja 2012 m. sausio 1 d."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2010 m. lapkričio 1 d. priima šio įstatymo 36 straipsnio 1 dalyje nurodytų straipsnių nuostatoms įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
