{
  "id": "lt-law-viii-380",
  "type": "statute",
  "title": "Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo 19 ir 20 straipsnių papildymo įstatymas",
  "short_name": "VIII-380",
  "status": "in_force",
  "issued_date": "1997-07-02",
  "in_force_date": "1997-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.20032A6D0F63/rWYxOJxJup",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 5 dalies 3 punkto papildymas",
      "content": "19 straipsnio 5 dalies 3 punkte po žodžio „prievolių“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki po reorganizavimo veikiančių įmonių įstatų įregistravimo įstatymų nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„3) prievolių, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki po reorganizavimo veikiančių įmonių įstatų įregistravimo įstatymų nustatyta tvarka, perėmimas ir perėmimo terminai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio 4 dalies 5 punkto papildymas",
      "content": "20 straipsnio 4 dalies 5 punkte po žodžio „prievoles“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, ne vėliau kaip per 6 mėnesius nuo likvidavimo paskelbimo dienos“ ir šį punktą išdėstyti taip:\n\n„5) baigia vykdyti prievoles, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, ne vėliau kaip per 6 mėnesius nuo likvidavimo paskelbimo dienos, pagal kooperatinės bendrovės sandorius ir sudaro naujus, neprieštaraujančius likviduojamos bendrovės veiklą reglamentuojantiems įstatymams;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
