{
  "id": "lt-law-i-1201",
  "type": "statute",
  "title": "Lietuvos Respublikos Europos sutarties dėl teisinės pagalbos prašymų perdavimo ratifikavimo įstatymas",
  "short_name": "I-1201",
  "status": "in_force",
  "issued_date": "1996-02-13",
  "in_force_date": "1996-02-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2036A3216825/MVTjMRyCZy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Sutarties ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu, 138 straipsniu ir atsižvelgdamas į Respublikos Prezidento 1996 m. sausio 2 d. dekretą Nr. 805, ratifikuoja 1977 m. sausio 27 d. Europos sutartį dėl teisinės pagalbos prašymų perdavimo, pasirašytą 1994 metų balandžio 14 dieną (pridedama)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos pareiškimas",
      "content": "Lietuvos Respublikos Seimas pareiškia, kad pagal Sutarties 2 straipsnį Valstybės garantuojamos teisinės pagalbos tarnyba yra centrinė teisinės pagalbos prašymus perduodanti ir priimanti institucija.\n\nStraipsnio pakeitimai:\nNr. XIII-1439, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11751\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\n1996 m. vasario 13 d. įstatymo Nr. I-1201\npriedėlis\n\nEuropos sutartis dėl teisinės pagalbos prašymų perdavimo\n\nValstybės, šios Sutarties signatarės, Europos Tarybos narės,\natsižvelgdamos į tai, kad Europos Tarybos tikslas yra siekti didesnės savo narių vienybės;\natsižvelgdamos į tai, kad reikia panaikinti egzistuojančias ekonomines kliūtis civiliniame procese ir leisti nepasiturintiems asmenims laisviau naudotis savo teisėmis valstybėse Europos Tarybos narėse;\nįsitikinusios, kad atitinkamos teisinės pagalbos prašymų perdavimo sistemos sukūrimas padėtų pasiekti šį tikslą,\nsusitarė:\n\n1 straipsnis\n\nKiekvienas asmuo, turintis gyvenamąją vietą vienos iš susitariančiųjų Šalių teritorijoje ir norintis paprašyti teisinės pagalbos civilinėje, komercinėje ar administracinėje byloje kitos susitariančiosios Šalies teritorijoje, gali pateikti prašymą valstybėje, kurioje gyvena. Ši valstybė turi perduoti prašymą kitai valstybei.\n\n2 straipsnis\n\n1. Kiekviena susitariančioji Šalis turi paskirti vieną ar kelias institucijas, kurios teisinės pagalbos prašymus perduotų tiesiogiai kompetentingai užsienio institucijai.\n\n2. Kiekviena susitariančioji Šalis taip pat turi paskirti centrinę priimančią instituciją, kuri priimtų teisinės pagalbos prašymus ir imtųsi dėl jų atitinkamų veiksmų.\nFederacinės valstybės ir valstybės, kuriose yra ne viena teisinė sistema, gali paskirti kelias institucijas.\n\n3 straipsnis\n\n1. Perduodanti institucija turi padėti pareiškėjui ir garantuoti, kad prie prašymo bus pridedami visi jai žinomi dokumentai, būtini tam, kad prašymas būtų pradėtas nagrinėti. Ji taip pat turi atlikti reikalingų dokumentų vertimą.\nJi gali atsisakyti perduoti dokumentus, jei prašymas akivaizdžiai surašytas ne gera valia.\n\n2. Centrinė priimanti agentūra turi perduoti prašymus institucijai, kompetentingai pradėti juos vykdyti. Ji turi informuoti perduodančią instituciją apie visus sunkumus, kylančius nagrinėjant prašymą, bei kompetentingos institucijos sprendimą dėl prašymo.\n\n4 straipsnis\n\nVisi pagal šią Sutartį perduodami dokumentai turi būti atleisti nuo legalizavimo bei jam adekvačių formalumų.\n\n5 straipsnis\n\nSusitariančiosios Šalys neturi apmokestinti šios Sutarties pagrindu teikiamų paslaugų.\n\n6 straipsnis\n\n1. Išskyrus tuos atvejus, kai tarp susitariančiųjų Šalių yra atskiri susitarimai ar kai tai numatyta 13 ir 14 straipsniuose:\n\na) teisinės pagalbos prašymas bei prie jo pridedami dokumentai bei kiti pranešimai turi būti surašyti priimančios institucijos oficialiai vartojama kalba ar viena iš vartojamų kalbų, arba turi būti pridedamas vertimas į tą kalbą;\n\nb) nepaisant to, kiekviena susitariančioji Šalis turi priimti teisinės pagalbos prašymą ir prie jo pridedamus dokumentus bei kitus pranešimus, surašytus anglų ar prancūzų kalbomis, arba kai yra pridedamas vertimas į vieną iš šių kalbų.\n\n2. Priimančios institucijos valstybės pranešimai turi būti surašyti toje valstybėje oficialiai vartojama kalba ar viena iš vartojamų kalbų, arba anglų ar prancūzų kalbomis.\n\n7 straipsnis\n\nKad būtų lengviau taikyti šią Sutartį, susitariančiųjų Šalių centrinės institucijos susitaria aprūpinti viena kitą informacija apie teisinę pagalbą reglamentuojančius nacionalinius įstatymus.\n\n8 straipsnis\n\n2 straipsnyje minimos institucijos nurodomos pranešant Europos Tarybos Generaliniam Sekretoriui tuo metu, kai pagal 9 ir 11 straipsnių nuostatas valstybė tampa Konvencijos dalyve. Generaliniam Sekretoriui taip pat turi būti pranešama apie institucijos įgaliojimų pasikeitimus.\n\n9 straipsnis\n\n1. Šią Sutartį gali pasirašyti valstybės Europos Tarybos narės, kurios tampa Sutarties dalyvėmis vienu iš šių būdų:\n\na) pasirašydamos Sutartį be išlygų dėl jos ratifikavimo, priėmimo ar patvirtinimo;\n\nb) pasirašydamos Sutartį su išlygomis dėl jos ratifikavimo, priėmimo ar patvirtinimo, kai vėliau ji ratifikuojama, priimama ar patvirtinama.\n\n2. Ratifikavimo raštai, priėmimo ar patvirtinimo dokumentai deponuojami Europos Tarybos Generaliniam Sekretoriui.\n\n10 straipsnis\n\n1. Ši Sutartis įsigalioja praėjus mėnesiui nuo datos, kai dvi valstybės Europos Tarybos narės tampa Sutarties dalyvėmis pagal 9 straipsnio nuostatas.\n\n2. Valstybėje Europos Tarybos narėje, kuri vėliau pasirašė Sutartį be išlygų dėl ratifikavimo, priėmimo ar patvirtinimo arba ją ratifikavo, priėmė ar patvirtino, Sutartis įsigalioja praėjus mėnesiui nuo pasirašymo datos arba nuo ratifikavimo raštų, priėmimo ar patvirtinimo dokumentų deponavimo datos.\n\n11 straipsnis\n\n1. Po Sutarties įsigaliojimo Europos Tarybos Ministrų Komitetas gali pakviesti kurią nors valstybę, nesančią Europos Tarybos nare, prie jos prisijungti.\n\n2. Toks prisijungimas atliekamas Europos Tarybos Generaliniam Sekretoriui deponuojant prisijungimo raštus, kurie įsigalioja praėjus mėnesiui nuo deponavimo datos.\n\n12 straipsnis\n\n1. Kiekviena susitariančioji Šalis šios Sutarties pasirašymo arba ratifikavimo raštų, patvirtinimo ar prisijungimo dokumentų deponavimo metu gali nurodyti teritoriją ar teritorijas, kuriose bus taikoma Sutartis.\n\n2. Kiekviena susitariančioji Šalis Sutarties ratifikavimo raštų, patvirtinimo ar prisijungimo dokumentų deponavimo metu arba kada nors vėliau gali pareikšti, pranešdama apie tai Europos Tarybos Generaliniam Sekretoriui, kad Sutartis bus taikoma kitoje, pranešime nurodytoje teritorijoje ar teritorijose, už kurių tarptautinius santykius ji atsako ar už kurias ji prisiima tarptautinę teisinę atsakomybę. Bet koks taikymo išplėtimas įsigalioja per mėnesį nuo pranešimo gavimo datos.\n\n3. Visi remiantis ankstesniąja dalimi padaryti pareiškimai gali būti atšaukti pranešime minimų teritorijų atžvilgiu, pranešant apie tai Europos Tarybos Generaliniam Sekretoriui. Toks atšaukimas įsigalioja praėjus šešiems mėnesiams nuo datos, kai Europos Tarybos Generalinis Sekretorius gauna tokį pranešimą.\n\n13 straipsnis\n\n1. Kiekviena valstybė pasirašymo ar ratifikavimo raštų, priėmimo, patvirtinimo ar pasirašymo dokumentų deponavimo metu gali pareikšti, kad visiškai ar iš dalies netaikys 6 straipsnio 1 dalies b punkto nuostatų. Kitos išlygos šioje Sutartyje negalimos.\n\n2. Kiekviena susitariančioji Šalis gali visiškai ar iš dalies atšaukti išlygą, padarytą pranešant apie tai Europos Tarybos Generaliniam Sekretoriui. Išlyga netenka galios nuo pranešimo gavimo datos.\n\n3. Kai susitariančioji Šalis padaro išlygą, kita Šalis gali taikyti tą pačią išlygą pirmosios atžvilgiu.\n\n14 straipsnis\n\n1. Susitariančioji Šalis, kurioje oficialiai vartojamos kelios kalbos, 6 straipsnio 1 dalies a punkto taikymo tikslui gali pranešime nurodyti kalbą, kuria turėtų būti surašytas prašymas bei prie jo pridedami dokumentai arba į kurią turi būti padarytas vertimas, kad prašymą būtų galima perduoti į tam tikrą jos teritorijos dalį.\n\n2. Ankstesniojoje dalyje numatytas pareiškimas turi būti perduotas Europos Tarybos Generaliniam Sekretoriui Sutarties pasirašymo metu ar ratifikavimo raštų, pritarimo, patvirtinimo ar prisijungimo dokumentų deponavimo metu. Pareiškimas gali būti atšauktas arba papildytas ta pačia procedūra.\n\n15 straipsnis\n\n1. Kiekviena susitariančioji Šalis gali denonsuoti šią Sutartį, pranešdama apie tai Europos Tarybos Generaliniam Sekretoriui.\n\n2. Toks denonsavimas įsigalioja praėjus šešiems mėnesiams nuo datos, kai Generalinis Sekretorius gauna tokį pranešimą.\n\n16 straipsnis\n\nEuropos Tarybos Generalinis Sekretorius praneša visoms valstybėms Europos Tarybos narėms bei kiekvienai prie šios Sutarties prisijungusiai valstybei apie:\n\na) kiekvieną pasirašymą be išlygos dėl ratifikavimo, priėmimo ar patvirtinimo;\n\nb) kiekvieną pasirašymą su išlyga dėl ratifikavimo, priėmimo ar patvirtinimo;\n\nc) kiekvieno ratifikavimo rašto, patvirtinimo ar prisijungimo dokumento deponavimą;\n\nd) kiekvieną pareiškimą pagal 8 straipsnį;\n\ne) kiekvieną šios Sutarties įsigaliojimo datą pagal 10 straipsnį;\n\nf) kiekvieną gautą pranešimą pagal 12 straipsnio 2 ir 3 dalis;\n\ng) kiekvieną išlygą, padarytą pagal 13 straipsnio 1 dalį;\n\nh) kiekvieną išlygos atšaukimą pagal 13 straipsnio 2 dalies nuostatas;\n\ni) kiekvieną pareiškimą, gautą pagal 14 straipsnio nuostatas;\n\nj) kiekvieną pranešimą pagal 15 straipsnio nuostatas bei kiekvieną denonsavimo įsigaliojimo datą.\n\nTai patvirtindami, atitinkamai įgalioti, žemiau pasirašiusieji, pasirašė šią Sutartį.\nSudaryta 1977 metų sausio 27 dieną Strasbūre prancūzų ir anglų kalbomis. Abu tekstai autentiški ir sudaro vieną egzempliorių, kuris turi būti saugomas Europos Tarybos archyvuose. Europos Tarybos Generalinis Sekretorius turi pasiųsti kiekvienai signatarei bei prisijungusiai valstybei patvirtintus nuorašus.\n\n______________"
    }
  ],
  "definitions": []
}
