{
  "id": "lt-law-xii-128",
  "type": "statute",
  "title": "Lietuvos Respublikos nedarbo socialinio draudimo įstatymo 2 ir 17 straipsnių pakeitimo įstatymo 2 ir 3 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-128",
  "status": "in_force",
  "issued_date": "2012-12-20",
  "in_force_date": "2012-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.21580A693399",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 2 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„2 straipsnis. 17 straipsnio 2 dalies pakeitimas\n\n1. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Įmokų tarifas nedarbo draudimui ir nedarbo draudimo lėšų Užimtumo rėmimo įstatymo nustatytoms aktyvios darbo rinkos politikos priemonėms įgyvendinti dydis kasmet tvirtinami Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.“\n\n2. Pakeisti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įmokų tarifas nedarbo draudimui ir nedarbo draudimo lėšų Užimtumo rėmimo įstatymo nustatytoms aktyvios darbo rinkos politikos priemonėms įgyvendinti, darbo rinkos paslaugoms teikti ir užimtumo rėmimo politiką įgyvendinančioms įstaigoms išlaikyti dydis kasmet tvirtinami Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas\n\n1. Šis įstatymas, išskyrus 2 straipsnio 1 dalį ir šio straipsnio 4 dalį, įsigalioja 2013 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnio 1 dalis įsigalioja 2014 m. sausio 1 d.\n\n3. Šio įstatymo 2 straipsnio 2 dalis galioja iki 2013 m. gruodžio 31 d.\n\n4. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2012 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
