{
  "id": "lt-law-ix-1584",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos Respublikos miestų ir rajonų laikino tiesioginio valdymo\" pakeitimo įstatymas",
  "short_name": "IX-1584",
  "status": "in_force",
  "issued_date": "2003-05-27",
  "in_force_date": "2003-06-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.21C2B1AFA904/GOayrdXXYZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos įstatymo „Dėl Lietuvos Respublikos miestų ir rajonų laikino tiesioginio valdymo“ nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos miestų ir rajonų laikino tiesioginio valdymo“ ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLAIKINO TIESIOGINIO VALDYMO SAVIVALDYBĖS TERITORIJOJE\nĮ S T A T Y M A S"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato tiesioginio valdymo laikino įvedimo savivaldybės teritorijoje atvejus ir tvarką bei laikino tiesioginio valdymo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Tiesioginio valdymo laikinas įvedimas",
      "content": "1. Tiesioginis valdymas savivaldybės teritorijoje gali būti laikinai įvedamas Lietuvos Respublikos Seimo nutarimu, kai yra šio straipsnio 3 dalyje nustatyti (-as) pagrindai (-as).\n\n2. Tiesioginis valdymas negali trukti ilgiau kaip 6 mėnesius, išskyrus atvejus, kai nuo Seimo nutarimo dėl laikino tiesioginio valdymo įvedimo priėmimo iki savivaldybės tarybos kadencijos pabaigos liko mažiau kaip vieneri metai. Šiais atvejais tiesioginis valdymas įvedamas iki savivaldybės tarybos kadencijos pabaigos. Tiesioginis valdymas remiantis šio straipsnio 3 dalies 6 punktu įvedamas tam laikui, per kurį savivaldybės taryba negali vykdyti savo įgaliojimų.\n\n3. Tiesioginis valdymas savivaldybės teritorijoje gali būti laikinai įvedamas, jeigu:\n\n1) savivaldybės taryba savo veiksmais kėsinasi į valstybės teritorijos vientisumą bei konstitucinę santvarką;\n\n2) remdamasi teismų sprendimais, Vyriausybė konstatuoja, kad savivaldybės taryba šiurkščiai pažeidinėja Lietuvos Respublikos Konstituciją bei įstatymus;\n\n3) savivaldybės taryba per Vietos savivaldos įstatyme nustatytą laiką neišrenka mero ir nepaskiria mero pavaduotojo bei savivaldybės administracijos direktoriaus;\n\n4) 2 ketvirčius iš eilės nevyksta savivaldybės tarybos posėdžiai;\n\n5) Vyriausioji rinkimų komisija pakartotinių rinkimų į savivaldybės tarybą rezultatus pripažino negaliojančiais;\n\n6) savivaldybės taryba negali vykdyti savo įgaliojimų dėl aplinkybių, susijusių su nepaprastosios padėties įvedimu savivaldybės teritorijoje.\n\n4. Pasiūlymą laikinai įvesti tiesioginį valdymą savivaldybės teritorijoje šio straipsnio 3 dalies 1–4 punktuose nustatytais pagrindais Seimui teikia Vyriausybė.\n\n5. Pasiūlymą laikinai įvesti tiesioginį valdymą savivaldybės teritorijoje šio straipsnio 3 dalies 5 punkte nustatytu pagrindu Seimui teikia Seimo Valstybės valdymo ir savivaldybių komitetas.\n\n6. Pasiūlymą laikinai įvesti tiesioginį valdymą savivaldybės teritorijoje šio straipsnio 3 dalies 6 punkte nustatytu pagrindu Seimui teikia Seimo Valstybės valdymo ir savivaldybių komitetas, jeigu Seimas priima sprendimą savivaldybės teritorijoje įvesti nepaprastąją padėtį, arba Respublikos Prezidentas savo dekrete dėl nepaprastosios padėties įvedimo.\n\n7. Seimas, priimdamas sprendimą savivaldybės teritorijoje iki 6 mėnesių įvesti tiesioginį valdymą šio straipsnio 3 dalies 1–5 punktų pagrindais, nustato naujų rinkimų į savivaldybės tarybą datą. Šiuo atveju naujai išrinktos savivaldybės tarybos kadencija baigiasi tuo laiku ir ta pačia tvarka, kaip būtų pasibaigusi įgaliojimų netekusios savivaldybės tarybos kadencija.\n\n8. Pasibaigus laikino tiesioginio valdymo, įvesto remiantis šio straipsnio 3 dalies 6 punktu, terminui, savivaldybės taryba, vykdžiusi įgaliojimus iki laikino tiesioginio valdymo įvedimo, tęsia jų vykdymą iki kadencijos pabaigos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Laikino tiesioginio valdymo įgyvendinimas savivaldybės teritorijoje",
      "content": "1. Laikiną tiesioginį valdymą savivaldybės teritorijoje įgyvendina Vyriausybė per paskirtą Vyriausybės įgaliotinį.\n\n2. Savivaldybės taryba ir tarybos nariai po laikino tiesioginio valdymo įvedimo savivaldybės teritorijoje netenka įgaliojimų, išskyrus atvejus, kai tiesioginis valdymas laikinai įvedamas remiantis 2 straipsnio 3 dalies 6 punktu. Šiuo atveju tarybos ir tarybos narių įgaliojimai laikino tiesioginio valdymo laikotarpiu sustabdomi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vyriausybės įgaliotinio ir jo pavaduotojo skyrimas bei atleidimas",
      "content": "1. Įsigaliojus Seimo nutarimui dėl laikino tiesioginio valdymo įvedimo savivaldybės teritorijoje, Vyriausybė vidaus reikalų ministro teikimu ne vėliau kaip per 10 dienų paskiria Vyriausybės įgaliotinį ir jo pavaduotoją. Iki Vyriausybės įgaliotinio paskyrimo savivaldybės funkcijų įgyvendinimą be atskiro sprendimo organizuoja savivaldybės administracijos direktorius.\n\n2. Vyriausybės įgaliotinis ir Vyriausybės įgaliotinio pavaduotojas yra politinio (asmeninio) pasitikėjimo valstybės tarnautojai. Vyriausybės įgaliotinio ir jo pavaduotojo skyrimo ir atleidimo bei darbo apmokėjimo tvarką nustato Valstybės tarnybos įstatymas.\n\n3. Vyriausybės įgaliotinio ir jo pavaduotojo įgaliojimai pasibaigia, kai naujai išrinkta savivaldybės taryba išrenka merą. Jeigu laikinas tiesioginis valdymas įvestas remiantis šio Įstatymo 2 straipsnio 3 dalies 6 punktu, Vyriausybės įgaliotinio ir jo pavaduotojo įgaliojimai pasibaigia, kai pasibaigia įvesto laikino tiesioginio valdymo terminas ir negalėjusi vykdyti įgaliojimų savivaldybės taryba posėdyje priima sprendimą dėl savo įgaliojimų vykdymo. Vyriausybės įgaliotinis ir jo pavaduotojas iš pareigų atleidžiami Vyriausybės nutarimu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Vyriausybės įgaliotinio ir jo pavaduotojo funkcijos ir įgaliojimai",
      "content": "1. Vyriausybės įgaliotinis priima savivaldybės tarybos kompetencijai priskirtus sprendimus, kurie būtini Vietos savivaldos įstatymo nustatytoms savivaldybių funkcijoms įgyvendinti, ir kontroliuoja jų įgyvendinimą, taip pat vykdo kitus savivaldybės tarybos ir mero įgaliojimus. Vyriausybės įgaliotinis nepriima sprendimų ir nevykdo įgaliojimų, kurie galimi tik tuo atveju, kai veikia savivaldybės taryba (t. y. dėl savivaldybės tarybos veiklos reglamento tvirtinimo, mero rinkimo ir mero pavaduotojo skyrimo, savivaldybės tarybos komitetų, komisijų ir kolegijos sudarymo, kontrolės komiteto pirmininko rinkimo ir jo pavaduotojo skyrimo, sprendimų dėl seniūnijų steigimo ir jų skaičiaus, dėl savivaldybės tarybos narių delegavimo į regionines tarybas bei komisijas, neteikia siūlymų dėl savivaldybių gyvenamųjų vietovių herbų tvirtinimo, savivaldybės simbolių tvirtinimo, dėl savivaldybės piliečio garbės vardo suteikimo, dėl jungimosi į savivaldybių sąjungas, dėl savivaldybės tarybos veiklos planavimo, taip pat sprendimų, kurie nėra priskirti savivaldybės tarybai).\n\n2. Vyriausybės įgaliotinis, laikydamas, kad savivaldybės institucijų sprendimai, priimti iki laikino tiesioginio valdymo įvedimo, arba jų pagrindu sudaryti sandoriai neatitinka Konstitucijos ar įstatymų, kreipiasi į Vyriausybės atstovą, kad šis Savivaldybių administracinės priežiūros įstatymo nustatyta tvarka imtųsi reikiamų priemonių.\n\n3. Nepaprastosios padėties metu Vyriausybės įgaliotinis užtikrina, kad savivaldybės teritorijoje būtų vykdomi Nepaprastosios padėties įstatymo reikalavimai.\n\n4. Laikino tiesioginio valdymo metu savivaldybės tarybos ir mero skiriamus valstybės tarnautojus ir mero priimamus kitus darbuotojus įstatymų nustatytais pagrindais iš pareigų atleidžia Vyriausybės įgaliotinis. Jis turi teisę į atleistų karjeros valstybės tarnautojų pareigas paskirti valstybės tarnautojus, į atleistų politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigas tuo pačiu pagrindu paskirti kitus asmenis, į atleistų pagal darbo sutartis dirbusių darbuotojų pareigas priimti kitus asmenis. Į pareigas skiriami valstybės tarnautojai turi atitikti Valstybės tarnybos įstatymo ir kitų teisės aktų nustatytus reikalavimus.\n\n5. Vyriausybės įgaliotinio sprendimai įforminami potvarkiais.\n\n6. Vyriausybės įgaliotinio pavaduotojas atlieka Vyriausybės įgaliotinio jam pavestas funkcijas, o kai Vyriausybės įgaliotinis laikinai negali eiti savo pareigų, – visas jo funkcijas bei įgaliojimus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Savivaldybės finansavimas",
      "content": "1. Iki laikino tiesioginio valdymo įvedimo savivaldybės teritorijoje patvirtintas savivaldybės biudžetas vykdomas nustatyta tvarka. Prireikus Vyriausybės įgaliotinis gali tikslinti savivaldybės biudžetą, suderinęs tai su Finansų ministerija.\n\n2. Jeigu savivaldybės biudžetas iki laikino tiesioginio valdymo įvedimo savivaldybės teritorijoje nėra patvirtintas, savivaldybės išlaidos kiekvieną mėnesį negali viršyti 1/12 tos savivaldybės praėjusių metų biudžeto."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Savivaldybės viešojo administravimo institucijų įgaliojimai",
      "content": "Savivaldybės teritorijoje laikinai įvedus tiesioginį valdymą, savivaldybės viešojo administravimo institucijos ir įstaigos vykdo Vietos savivaldos ir kitų įstatymų nustatytas funkcijas, iki laikino tiesioginio valdymo įvedimo priimtus savivaldybės tarybos sprendimus bei savivaldybės administracijos direktoriaus įsakymus, taip pat Vyriausybės įgaliotinio potvarkius."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Vyriausybės įgaliotinio veiklos priežiūra",
      "content": "Vyriausybės įgaliotinio veiklos priežiūrą atlieka Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atributikos naudojimas savivaldybėje",
      "content": "Savivaldybė, kurios teritorijoje laikinai įvestas tiesioginis valdymas, naudoja Lietuvos valstybės vėliavą, apvalų antspaudą su valstybės herbu ir spaudą „Vyriausybės įgaliotinis …………… savivaldybėje“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
