{
  "id": "lt-law-xi-87",
  "type": "statute",
  "title": "Lietuvos Respublikos minimaliojo darbo užmokesčio dydžių, socialinės apsaugos išmokų ir bazinio bausmių ir nuobaudų dydžio indeksavimo įstatymo pakeitimo įstatymas",
  "short_name": "XI-87",
  "status": "in_force",
  "issued_date": "2008-12-19",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.22770F4434A9/HojLlntLrh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos minimaliojo darbo užmokesčio dydžių, socialinės apsaugos išmokų ir bazinio bausmių ir nuobaudų dydžio indeksavimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos minimaliojo darbo užmokesčio dydžių, socialinės apsaugos išmokų ir bazinio bausmių ir nuobaudų dydžio indeksavimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS SOCIALINĖS APSAUGOS IŠMOKŲ ATSKAITOS RODIKLIŲ IR BAZINIO BAUSMIŲ IR NUOBAUDŲ DYDŽIO NUSTATYMO  ĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato socialinės apsaugos išmokų atskaitos ir bazinio bausmių ir nuobaudų dydžio rodiklius bei jų tvirtinimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Socialinės apsaugos išmokų atskaitos rodikliai",
      "content": "1. Socialinės apsaugos išmokos – įstatymų nustatytos piniginės išmokos, skirtos asmenų, atitinkančių įstatymų nustatytus reikalavimus, socialinei apsaugai ir mokamos iš valstybės biudžeto, savivaldybių biudžetų ir Valstybinio socialinio draudimo fondo biudžeto.\n\n2. Socialinės apsaugos išmokų atskaitos rodikliai yra šie:\n\n1) bazinė socialinė išmoka – rodiklis socialinės apsaugos išmokoms ir kitiems teisės aktų nustatytiems dydžiams apibrėžti ir apskaičiuoti;\n\n2) valstybės remiamos pajamos – rodiklis, taikomas nustatant pajamas ir turto lygį, suteikiančius teisę asmenims gauti teisės aktų reglamentuotą socialinę paramą, taip pat apibrėžiant ir apskaičiuojant teisės aktų nustatytus dydžius;\n\n3) valstybinė socialinio draudimo bazinė pensija – rodiklis valstybinių socialinio draudimo pensijų dydžiams ir kitiems įstatymų nustatytiems dydžiams, kurie siejami su valstybine socialinio draudimo bazine pensija, apibrėžti ir apskaičiuoti;\n\n4) valstybinės socialinio draudimo našlių pensijos bazinis dydis – rodiklis valstybinių socialinio draudimo našlių pensijų dydžiams ir kitiems įstatymų nustatytiems dydžiams, kurie siejami su valstybinės socialinio draudimo našlių pensijos baziniu dydžiu, apibrėžti ir apskaičiuoti;\n\n5) valstybinių pensijų bazė – rodiklis Lietuvos Respublikos valstybinių pensijų dydžiams, kurie siejami su valstybinių pensijų baze, apibrėžti ir apskaičiuoti.\n\n3. Valstybinių pensijų bazės dydis negali būti didesnis už galiojančios valstybinės socialinio draudimo bazinės pensijos dydį.\n\n4. Bazinės socialinės išmokos dydį, valstybės remiamų pajamų dydį, valstybinės socialinio draudimo bazinės pensijos dydį, valstybinės socialinio draudimo našlių pensijos bazinį dydį ir valstybinių pensijų bazės dydį tvirtina Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Bazinis bausmių ir nuobaudų dydis",
      "content": "1. Bazinis bausmių ir nuobaudų dydis – rodiklis, taikomas nusikalstamoms veikoms ir administraciniams teisės pažeidimams kvalifikuoti bei bausmių ir nuobaudų dydžiams apibrėžti ir apskaičiuoti.\n\n2. Bazinį bausmių ir nuobaudų dydį tvirtina Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymas",
      "content": "1. Kituose teisės aktuose vartojamas rodiklis „minimalusis gyvenimo lygis“ arba „MGL“ yra tapatus ir lygus bazinei socialinei išmokai, išskyrus šio straipsnio 2 dalyje nurodytus atvejus.\n\n2. Teisės aktuose, reglamentuojančiuose nusikalstamų veikų ir administracinių teisės pažeidimų kvalifikavimą bei bausmių ir nuobaudų dydžių apibrėžimą ir apskaičiavimą, vartojamas rodiklis „minimalusis gyvenimo lygis“ arba „MGL“ yra tapatus ir lygus baziniam bausmių ir nuobaudų dydžiui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Socialinės apsaugos išmokos",
      "definition": "įstatymų nustatytos piniginės išmokos, skirtos asmenų, atitinkančių įstatymų nustatytus reikalavimus, socialinei apsaugai ir mokamos iš valstybės biudžeto, savivaldybių biudžetų ir Valstybinio socialinio draudimo fondo biudžeto.\n\n2. Socialinės apsaugos išmokų atskaitos rodikliai yra šie:\n\n1) bazinė socialinė išmoka – rodiklis socialinės apsaugos išmokoms ir kitiems teisės aktų nustatytiems dydžiams apibrėžti ir apskaičiuoti;\n\n2) valstybės remiamos pajamos – rodiklis, taikomas nustatant pajamas ir turto lygį, suteikiančius teisę asmenims gauti teisės aktų reglamentuotą socialinę paramą, taip pat apibrėžiant ir apskaičiuojant teisės aktų nustatytus dydžius;\n\n3) valstybinė socialinio draudimo bazinė pensija – rodiklis valstybinių socialinio draudimo pensijų dydžiams ir kitiems įstatymų nustatytiems dydžiams, kurie siejami su valstybine socialinio draudimo bazine pensija, apibrėžti ir apskaičiuoti;\n\n4) valstybinės socialinio draudimo našlių pensijos bazinis dydis – rodiklis valstybinių socialinio draudimo našlių pensijų dydžiams ir kitiems įstatymų nustatytiems dydžiams, kurie siejami su valstybinės socialinio draudimo našlių pensijos baziniu dydžiu, apibrėžti ir apskaičiuoti;\n\n5) valstybinių pensijų bazė – rodiklis Lietuvos Respublikos valstybinių pensijų dydžiams, kurie siejami su valstybinių pensijų baze, apibrėžti ir apskaičiuoti.\n\n3. Valstybinių pensijų bazės dydis negali būti didesnis už galiojančios valstybinės socialinio draudimo bazinės pensijos dydį.\n\n4. Bazinės socialinės išmokos dydį, valstybės remiamų pajamų dydį, valstybinės socialinio draudimo bazinės pensijos dydį, valstybinės socialinio draudimo našlių pensijos bazinį dydį ir valstybinių pensijų bazės dydį tvirtina Lietuvos Respublikos Vyriausybė.",
      "source_provision": "art2"
    },
    {
      "term": "Bazinis bausmių ir nuobaudų dydis",
      "definition": "rodiklis, taikomas nusikalstamoms veikoms ir administraciniams teisės pažeidimams kvalifikuoti bei bausmių ir nuobaudų dydžiams apibrėžti ir apskaičiuoti.\n\n2. Bazinį bausmių ir nuobaudų dydį tvirtina Lietuvos Respublikos Vyriausybė.",
      "source_provision": "art3"
    }
  ]
}
