{
  "id": "lt-law-xi-1874",
  "type": "statute",
  "title": "Lietuvos Respublikos kredito unijų įstatymo 4 ir 38 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1874",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.21B1E8DA52EB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas ir 2 dalies papildymas 4 punktu",
      "content": "1. Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito unija privalo teikti šio straipsnio 2 dalies 1 punkte nustatytą licencinę finansinę paslaugą ir turi teisę teikti šio straipsnio 2 dalies 2, 3 ir 4 punktuose ir 3 dalyje nustatytas finansines paslaugas, įskaitant finansines paslaugas užsienio valiuta, jeigu šios teisės neapribotos šio ar kitų įstatymų nustatyta tvarka.“\n\n2. Papildyti 4 straipsnio 2 dalį 4 punktu:\n\n„4) elektroninių pinigų leidimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 38 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 38 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio įstatymo 36 straipsnio 1 dalies 1, 2, 3 ir 4 punktuose nustatytų kredito unijos nuosavo kapitalo dalių suma turi sudaryti ne mažiau kaip:\n\n1) 15 tūkstančių litų, jeigu kredito unija neketina teikti šio įstatymo 4 straipsnio 2 dalies 4 punkte nurodytos licencinės finansinės paslaugos;\n\n2) 350 tūkstančių eurų (išreikšta eurais pagal Lietuvos banko skelbiamą oficialų lito ir euro santykį), jeigu kredito unija ketina teikti šio įstatymo 4 straipsnio 2 dalies 4 punkte nurodytą licencinę finansinę paslaugą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
