{
  "id": "lt-law-xi-2396",
  "type": "statute",
  "title": "Lietuvos Respublikos prekių ženklų įstatymo 2, 5, 7, 8, 9, 11, 12, 13, 15, 16, 19, 23, 25, 26, 27, 32, 34, 36, 38, 43, 44, 46, 47, 49 straipsnių, Įstatymo priedo pakeitimo ir papildymo ir Įstatymo papildymo 23-1 straipsniu įstatymas",
  "short_name": "XI-2396",
  "status": "in_force",
  "issued_date": "2012-11-08",
  "in_force_date": "2013-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.22C8A7E03D18/jemwwPpMXo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 23 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 23 dalį ir ją išdėstyti taip:\n\n„23. Reglamentas dėl Bendrijos prekių ženklo – 2009 m. vasario 26 d. Tarybos reglamentas (EB) Nr. 207/2009 dėl Bendrijos prekių ženklo (kodifikuota redakcija).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Žymenys, galintys sudaryti ženklą\n\nŽenklai, kuriems taikoma šio įstatymo nustatyta teisinė apsauga, gali būti sudaryti iš bet kokių žymenų, kuriuos galima pavaizduoti grafiškai, pavyzdžiui:\n\n1) žodžių, asmenų pavardžių, vardų, meninių pseudonimų, juridinių asmenų pavadinimų, šūkių;\n\n2) raidžių, skaitmenų;\n\n3) piešinių, emblemų;\n\n4) erdvinių formų (gaminių išorinio vaizdo, jų pakuotės ar talpyklos);\n\n5) spalvos ar spalvų derinio, jų kompozicijos;\n\n6) bet kokio šio straipsnio 1–5 punktuose nurodytų žymenų derinio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies 7 punkto pakeitimas ir šios dalies papildymas 8 punktu",
      "content": "1. Pakeisti 7 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) tapatus ankstesniam Bendrijos prekių ženklui arba į jį panašus, jeigu vėlesnis ženklas įregistruotas prekėms ir (ar) paslaugoms, nepanašioms į prekes ir (ar) paslaugas, kurioms registruotas ankstesnis Bendrijos prekių ženklas, jeigu ankstesnis Bendrijos prekių ženklas turi reputaciją Europos Sąjungoje ir jeigu dėl neteisėto vėlesnio ženklo naudojimo gali atsirasti galimybė nesąžiningai įgyti pranašumą arba pažeisti ankstesnio Bendrijos prekių ženklo skiriamąjį požymį, arba pakenkti jo reputacijai;“.\n\n2. Papildyti 7 straipsnio 1 dalį 8 punktu:\n\n„8) tapatus ankstesniam ženklui arba į jį panašus, jeigu vėlesnis ženklas įregistruotas prekėms ir (ar) paslaugoms, nepanašioms į prekes ir (ar) paslaugas, kurioms registruotas ankstesnis ženklas, jeigu ankstesnis ženklas turi reputaciją Lietuvos Respublikoje ir jeigu dėl neteisėto vėlesnio ženklo naudojimo gali atsirasti galimybė nesąžiningai įgyti pranašumą arba pažeisti ankstesnio ženklo skiriamąjį požymį, arba pakenkti jo reputacijai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. Pakeisti 8 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„8 straipsnis. Apsauga ženklui. Nesaugomi ženklo elementai“.\n\n2. Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Ženklas, sudarytas iš elementų, kurie negalėtų būti registruojami kaip atskiri (savarankiški) ženklai, gali būti saugomas tik kaip visuma, jeigu šis ženklas atitinka kitus šio įstatymo reikalavimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Be šio įstatymo 38 straipsnyje nustatytų teisių, Lietuvos Respublikoje pripažinto plačiai žinomu ženklo savininkas turi ir teisę uždrausti kitiems asmenims be jo sutikimo naudoti pramoninėje ar komercinėje veikloje bet kurį žymenį, kurį galima palaikyti plačiai žinomo ženklo atgaminiu, imitacija ar vertimu ir kuris gali suklaidinti dėl tapačių ir (ar) panašių prekių ir (ar) paslaugų, kurioms plačiai žinomas ženklas naudojamas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 11 straipsnio 1, 2, 4, 5 ir 6 dalis, straipsnį papildyti 7 dalimi ir jį išdėstyti taip:\n\n„11 straipsnis. Paraiškos padavimas\n\n1. Pareiškėjas, norintis įregistruoti ženklą, turi paduoti Valstybiniam patentų biurui paraišką. Už paraiškos padavimą pareiškėjas privalo sumokėti nustatyto dydžio mokestį.\n\n2. Paraišką pareiškėjo vardu gali paduoti ir jo atstovas. Užsienio valstybių fiziniai asmenys, nuolat negyvenantys Lietuvos Respublikoje arba kitoje Europos Sąjungos valstybėje narėje ar kitoje Europos ekonominės erdvės valstybėje, ir užsienio valstybių juridiniai asmenys, neturintys Lietuvos Respublikoje įregistruoto filialo arba atstovybės arba kitoje Europos Sąjungos valstybėje narėje ar kitoje Europos ekonominės erdvės valstybėje savo buveinės, filialo arba atstovybės, paraiškas Valstybiniam patentų biurui paduoda ir visus su ženklo registracija susijusius veiksmus Valstybiniame patentų biure, įskaitant atstovavimą Apeliaciniame skyriuje, atlieka per Lietuvos Respublikos patentinį patikėtinį.\n\n3. Vienam ženklui įregistruoti paduodama viena paraiška.\n\n4. Paraišką įregistruoti ženklą sudaro:\n\n1) prašymas įregistruoti ženklą ir išduoti prekių ženklo liudijimą, pasirašytas pareiškėjo ar jo atstovo;\n\n2) pareiškėjo įgaliojimas asmeniui, jeigu paraišką paduoda įgaliotas asmuo;\n\n3) prioritetą patvirtinantis dokumentas, nurodytas šio įstatymo 10 straipsnio 3 dalyje (jei reikia);\n\n4) kompetentingų institucijų pagal šio įstatymo 6 straipsnio 1 dalies 8 ir 9 punktus išduotas leidimas (jei reikia);\n\n5) kolektyvinio ženklo naudojimo nuostatai (jei reikia);\n\n6) teisių savininko sutikimas pagal šio įstatymo 7 straipsnio 1 dalies 6 punktą (jei reikia).\n\n5. Prašyme įregistruoti ženklą ir išduoti prekių ženklo liudijimą nurodoma:\n\n1) pareiškėją ir jo atstovą identifikuojantys duomenys;\n\n2) pareikšto registruoti ženklo vaizdas ir jo aprašas;\n\n3) prekių ir (ar) paslaugų, kurioms žymėti pareikštas registruoti ženklas, pavadinimai, suskirstyti pagal paraiškos padavimo dieną galiojančią Nicos klasifikaciją;\n\n4) nuoroda, kad ženklas, kurį norima įregistruoti, yra erdvinis ženklas (jei reikia);\n\n5) nuoroda, kad spalva ar spalvų derinys, kompozicija yra laikomi skiriamuoju ženklo požymiu (jei reikia);\n\n6) nuoroda, kurie ženklo elementai yra nesaugomi (jei reikia);\n\n7) nuoroda, kad ženklas registruojamas ir skelbiamas standartiniais Valstybinio patentų biuro rašmenimis (jei reikia);\n\n8) ženklo ar jo žodinių elementų transliteracija, taip pat vertimas į lietuvių kalbą (jei reikia);\n\n9) nuoroda, kad ženklas, kuriam įregistruoti paduodama paraiška, yra kolektyvinis ženklas;\n\n10) pirmosios paraiškos padavimo valstybė, šios paraiškos numeris, data arba eksponavimo tarptautinėje parodoje data, valstybė (jei reikia). Šių duomenų nurodymas laikomas prašymu suteikti prioriteto datą;\n\n11) duomenys, rodantys, kad sumokėtas nustatytas mokestis.\n\n6. Paraiškoje gali būti prašoma įregistruoti ženklą vienai ar daugiau prekių ir (ar) paslaugų klasių. Už kiekvieną papildomą paraiškoje nurodytą prekių ir (ar) paslaugų klasę mokamas nustatytas papildomas mokestis.\n\n7. Mokestį už paraiškos įregistruoti prekių ženklą padavimą pareiškėjas privalo sumokėti per 1 mėnesį nuo šios paraiškos padavimo datos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 12 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Paraiškos padavimo data laikoma ta diena, kai Valstybinis patentų biuras gauna šio įstatymo 11 straipsnio 4 dalies 1 punkte nurodytą prašymą, kuriame yra pateikti bent šio įstatymo 11 straipsnio 5 dalies 1, 2 ir 3 punktuose nurodyti duomenys, išskyrus pareikšto registruoti ženklo aprašą.“\n\n2. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Paraiškai padavimo data nesuteikiama, jeigu nepateikiamas nors vienas iš šio straipsnio 1 dalyje nurodytų duomenų arba pateikti duomenys neatitinka šio įstatymo arba Taisyklėse nustatytų reikalavimų. Tokiu atveju paraiškos dokumentai grąžinami pareiškėjui, nurodant paraiškos nepriėmimo motyvus. Paraiška pripažįstama nepaduota ir paraiškos dokumentai grąžinami pareiškėjui, jeigu per šio įstatymo 11 straipsnio 7 dalyje nurodytą terminą nesumokamas mokestis už paraiškos įregistruoti prekių ženklą padavimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Paraiškos ekspertizė\n\n1. Valstybinis patentų biuras per Taisyklėse nustatytą terminą atlieka formalią paraiškos dokumentų ekspertizę: patikrina, ar pateikti šio įstatymo 11 straipsnio 4 dalyje nurodyti dokumentai.\n\n2. Valstybinis patentų biuras, nustatęs, kad paraiškoje pateikti šio įstatymo 12 straipsnio 1 dalyje nurodyti duomenys, paraišką pripažįsta paduota ir suteikia jai padavimo datą ir numerį.\n\n3. Atlikęs šio straipsnio 2 dalyje numatytus veiksmus, Valstybinis patentų biuras išsiunčia pareiškėjui ar jo atstovui paraiškos priėmimo pažymą, kurioje nurodoma paraiškos padavimo data ir paraiškai suteiktas numeris.\n\n4. Nustatęs, kad nepateikti šio įstatymo 11 straipsnio 4 dalies 1–5 punktuose nurodyti dokumentai arba kad jie neatitinka šio įstatymo ar Taisyklėse nustatytų reikalavimų, Valstybinis patentų biuras apie tai raštu praneša pareiškėjui arba jo atstovui, nurodydamas trūkumus. Jeigu per Taisyklėse nustatytą terminą trūkumai neištaisomi, Valstybinis patentų biuras dokumentą ar paraišką pripažįsta nepaduotais ir apie tai raštu praneša pareiškėjui ar jo atstovui.\n\n5. Nustatęs, kad prekės ir (ar) paslaugos neatitinka Nicos klasifikacijos, Valstybinis patentų biuras išsiunčia pareiškėjui ar jo atstovui pranešimą, kuriame nurodo trūkumus ir pasiūlymus, kaip juos ištaisyti. Jeigu per Taisyklėse nustatytą terminą nurodyti trūkumai neištaisomi arba jeigu pareiškėjas ar jo atstovas nesutinka su Valstybinio patentų biuro pasiūlymais, Valstybinis patentų biuras atmeta visą paraišką arba tą jos dalį, kuri skirta toms prekėms ir (ar) paslaugoms, su kurių klasifikavimu nesutiko pareiškėjas ar jo atstovas, ir apie tai raštu praneša pareiškėjui ar jo atstovui.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 15 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pareiškėjas ar jo atstovas, nesutinkantis su pakartotinės ekspertizės metu Valstybinio patentų biuro priimtu sprendimu, turi teisę per 3 mėnesius nuo šio sprendimo išsiuntimo dienos paduoti Valstybinio patentų biuro Apeliaciniam skyriui (toliau – Apeliacinis skyrius) rašytinę apeliaciją su motyvuotu prašymu peržiūrėti ekspertizės išvadas. Už apeliacijos padavimą turi būti sumokėtas nustatytas mokestis.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 16 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pareiškėjui ar jo atstovui sumokėjus nustatytą mokestį, ženklas įrašomas į Lietuvos Respublikos prekių ženklų registrą. Duomenys apie įrašytą ženklą skelbiami Valstybinio patentų biuro oficialiame biuletenyje.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Apeliacijų ir protestų nagrinėjimo Valstybiniame patentų biure tvarka\n\n1. Apeliacijos ir protestai nagrinėjami Apeliacinio skyriaus posėdyje rašytinio arba viešo žodinio proceso tvarka.\n\n2. Apeliacijos ir protestai paprastai nagrinėjami rašytinio proceso tvarka. Apeliacijas ar protestus nagrinėjant rašytinio proceso tvarka, pareiškėjas, suinteresuotas asmuo, užprotestuoto ženklo savininkas ar jų atstovai į Apeliacinio skyriaus posėdį nekviečiami ir nagrinėjimas vyksta jiems nedalyvaujant.\n\n3. Apeliacijos ir protestai žodinio proceso tvarka nagrinėjami išimtiniais atvejais, kai ginčas yra sudėtingas arba turi reikšmės formuojant Apeliacinio skyriaus naują praktiką. Apeliacijas ar protestus nagrinėjant žodinio proceso tvarka, pareiškėjas, suinteresuotas asmuo, užprotestuoto ženklo savininkas ar jų atstovai kviečiami į Apeliacinio skyriaus posėdį, tačiau jų neatvykimas nekliudo nagrinėti apeliaciją ar protestą.\n\n4. Apeliacijų ir protestų nagrinėjimo tvarka nustatoma Valstybinio patentų biuro direktoriaus tvirtinamose apeliacijų ir protestų nagrinėjimo taisyklėse.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 23 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pareiškėjas, ženklo savininkas ar jų atstovas, prašydami įrašyti pakeitimą paraiškoje ar Lietuvos Respublikos prekių ženklų registre, turi sumokėti nustatytą mokestį ir pateikti šiuos dokumentus:\n\n1) prašymą įrašyti pakeitimą paraiškoje ar Lietuvos Respublikos prekių ženklų registre;\n\n2) prašymą pagrindžiančius dokumentus, jeigu prašoma įrašyti šio straipsnio 1 dalies 5 ir 6 punktuose nurodytus pakeitimus.“\n\n2. Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Gavęs šio straipsnio 2 dalyje nurodytus dokumentus, Valstybinis patentų biuras per Taisyklėse nustatytą terminą juos patikrina ir, jeigu dokumentai atitinka šio įstatymo ir Taisyklėse nustatytus reikalavimus, įrašo pakeitimą į paraišką ar Lietuvos Respublikos prekių ženklų registrą. Nustatęs, kad pateikti dokumentai neatitinka šio įstatymo ar Taisyklėse nustatytų reikalavimų, Valstybinis patentų biuras išsiunčia pareiškėjui ar jo atstovui pranešimą, kuriame nurodo trūkumus ir pasiūlymus, kaip juos ištaisyti. Jeigu per 1 mėnesį nuo šio pranešimo išsiuntimo dienos trūkumai neištaisomi, prašymas įrašyti pakeitimą paraiškoje ar Lietuvos Respublikos prekių ženklų registre laikomas nepaduotu.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 231 straipsniu",
      "content": "Papildyti Įstatymą 231 straipsniu:\n\n„231 straipsnis. Paraiškos arba ženklo registracijos padalijimas\n\n1. Pareiškėjui arba jo atstovui pateikus rašytinį prašymą ir sumokėjus nustatytą mokestį, paraiška, kurioje nurodyti keli prekių ir (ar) paslaugų, kurioms žymėti pareikštas registruoti ženklas, pavadinimai, gali būti padalyta į pirminę paraišką ir atskirtąją arba kelias atskirtąsias paraiškas, Taisyklėse nustatyta tvarka atskiriant nurodytus prekių ir (ar) paslaugų pavadinimus. Atskirtojoje paraiškoje nurodyti prekių ir (ar) paslaugų pavadinimai negali sutapti su pirminėje paraiškoje paliktaisiais arba kitose atskirtosiose paraiškose nurodytais prekių ir (ar) paslaugų pavadinimais.\n\n2. Atskirtajai paraiškai galioja pirminės paraiškos padavimo data ir prioriteto teisė, jeigu ši yra.\n\n3. Už kiekvieną atskirtąją paraišką mokamas mokestis kaip už naujai paduotą paraišką su viena prekių ir (ar) paslaugų klase.\n\n4. Ženklo registracija gali būti padalijama, kol ženklo registracija galioja, išskyrus šio straipsnio 5 dalyje nurodytas išimtis. Ženklo registracijos padalijimui mutatis mutandis taikomos šio straipsnio 1 ir 2 dalių nuostatos.\n\n5. Ženklo registracija negali būti dalijama, jeigu nėra suėjęs šio įstatymo 18 straipsnio 1 dalyje nustatytas terminas, taip pat toms prekėms ir (ar) paslaugoms, dėl kurių paduotas protestas arba kurioms ženklo registraciją prašoma pripažinti negaliojančia arba panaikinti teisme, kol įsigalioja atitinkamas Apeliacinio skyriaus sprendimas arba įsiteisėja teismo sprendimas.\n\n6. Už kiekvieną atskirtąją registraciją mokamas mokestis kaip už ženklo registravimą, paskelbimą ir registracijos liudijimo išdavimą.\n\n7. Laikoma, kad iki prašymo padalyti paraišką ar ženklo registraciją gavimo Valstybiniame patentų biure dienos paduoti su pirmine paraiška ar pirmine registracija susiję prašymai yra paduoti, o iki šios dienos sumokėti mokesčiai yra sumokėti ir dėl atskirtosios paraiškos arba atskirtosios ženklo registracijos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 25 straipsnio 2 dalies pakeitimas",
      "content": "25 straipsnio 2 dalyje išbraukti antrąjį sakinį ir šią dalį išdėstyti taip:\n\n„2. Įgaliojimas atstovauti pareiškėjui ar ženklo savininkui sudaromas paprasta rašytine forma.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1, 3 ir 4 dalis ir visą straipsnį išdėstyti taip:\n\n„26 straipsnis. Terminai\n\n1. Pareiškėjui, ženklo ar tarptautinės registracijos savininkui arba jo atstovui pateikus rašytinį prašymą ir sumokėjus nustatytą mokestį, šio įstatymo 13 straipsnio 4 ir 5 dalyse, 14 straipsnio 3 dalyje, 15 straipsnio 1 dalyje, 17 straipsnio 1 dalyje, 25 straipsnio 1 dalyje, 34 straipsnio 1 ir 2 dalyse numatyti terminai gali būti pratęsti vieną kartą, bet ne ilgiau kaip 2 mėnesiams nuo pirmojo termino pasibaigimo dienos.\n\n2. Pareiškėjas, ženklo ar tarptautinės registracijos savininkas arba jo atstovas ne vėliau kaip per 2 mėnesius nuo pirmojo termino pasibaigimo dienos gali pateikti prašymą pratęsti terminą. Terminas pratęsiamas Valstybinio patentų biuro sprendimu.\n\n3. Pareiškėjo praleistas terminas, nustatytas šio įstatymo 17 straipsnio 1 dalyje, gali būti atkurtas pareiškėjui sumokėjus nustatytą mokestį ir Taisyklėse nustatyta tvarka pateikus Valstybiniam patentų biurui šiuos dokumentus:\n\n1) motyvuotą prašymą atkurti praleistą terminą;\n\n2) praleidimo priežastis pagrindžiančius dokumentus.\n\n4. Šio straipsnio 3 dalyje nurodytas terminas atkuriamas Valstybinio patentų biuro sprendimu.\n\n5. Atsisakymas pratęsti ar atkurti terminą gali būti skundžiamas teismui įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 27 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Mokesčių dydį ir jų mokėjimo tvarką nustato Lietuvos Respublikos mokesčių už pramoninės nuosavybės objektų registravimą įstatymas.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 32 straipsnio 5 dalies pakeitimas",
      "content": "32 straipsnio 5 dalyje išbraukti antrąjį sakinį ir šią dalį išdėstyti taip:\n\n„5. Už tarptautinės paraiškos nagrinėjimą Valstybiniame patentų biure pareiškėjas turi sumokėti nustatytą mokestį.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 34 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 34 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Duomenys apie tarptautinės ženklo registracijos savininko suteiktą licenciją gali būti įrašyti į Lietuvos Respublikos prekių ženklų registrą šio įstatymo 44 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 36 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ženklo registracijos galiojimas pratęsiamas Valstybinio patentų biuro sprendimu, jeigu sumokėtas nustatytas mokestis ir Valstybiniam patentų biurui Taisyklėse nustatyta tvarka pateikiamas prašymas pratęsti ženklo registracijos galiojimą visoms arba daliai prekių ir (ar) paslaugų.“\n\n2. Pakeisti 36 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 2 dalyje nurodytą prašymą pratęsti ženklo registracijos galiojimą ženklo savininkas ar jo atstovas turi pateikti per paskutinius ženklo registracijos galiojimo metus.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 38 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 38 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) tapatus įregistruotam ženklui nepanašioms prekėms ir (ar) paslaugoms ar panašus į jį, jeigu įregistruotasis ženklas Lietuvos Respublikoje turi reputaciją ir jeigu dėl neteisėto tokio žymens naudojimo įgyjamas nesąžiningas pranašumas arba pažeidžiamas to ženklo skiriamasis požymis, arba pakenkiama jo reputacijai.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 43 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Teisės į pareikštą registruoti ar įregistruotą ženklą perdavimas\n\n1. Teisė į pareikštą registruoti ar įregistruotą ženklą gali būti perduota pagal sutartį visai ar iš dalies, kartu su kitomis teisėmis, susijusiomis su juridinio asmens veikla, arba atskirai, išskyrus atvejus, kai perdavus teisę į pareikštą registruoti ar įregistruotą ženklą šis ženklas galėtų suklaidinti visuomenę, kaip nustatyta šio įstatymo 6 straipsnio 1 dalies 5 punkte, arba kai teisės perėmėjas nėra gavęs leidimo ar sutikimo, kaip nustatyta šio įstatymo 6 straipsnio 1 dalies 8 ar 9 punkte. Teisė į ženklą pereina kartu su juridiniu asmeniu, jeigu sutartyje nenumatyta kitaip.\n\n2. Teisė į pareikštą registruoti ar įregistruotą ženklą gali būti perduota visoms arba daliai prekių ir (ar) paslaugų žymėti.\n\n3. Teisės į pareikštą registruoti ar įregistruotą ženklą perdavimas įrašomas į Lietuvos Respublikos prekių ženklų registrą vienos iš teisės perdavimo šalių prašymu, jeigu yra sumokėtas nustatytas mokestis ir Valstybiniam patentų biurui pateikiami šie dokumentai:\n\n1) prašymas įrašyti teisės perdavimą;\n\n2) šalių pasirašytas teisės perdavimą patvirtinantis dokumentas arba vienos iš šalių arba jos atstovo pasirašytas išrašas iš teisės perdavimo sutarties;\n\n3) įgaliojimas atstovui (jei reikia);\n\n4) šio įstatymo 6 straipsnio 1 dalies 8 ar 9 punkte nurodytas leidimas ar sutikimas, išduotas teisių perėmėjui (jei reikia).\n\n4. Valstybinis patentų biuras per Taisyklėse nustatytą terminą patikrina gautus dokumentus ir, jeigu dokumentai atitinka šio įstatymo ir Taisyklėse nustatytus reikalavimus, teisės į pareikštą registruoti ar įregistruotą ženklą perdavimo duomenis įrašo į Lietuvos Respublikos prekių ženklų registrą. Nustatęs, kad pateikti dokumentai neatitinka šio įstatymo ar Taisyklėse nustatytų reikalavimų, Valstybinis patentų biuras išsiunčia pareiškėjui, ženklo savininkui ar jo atstovui pranešimą, kuriame nurodo trūkumus ir pasiūlymus, kaip juos ištaisyti. Jeigu per 1 mėnesį nuo pranešimo išsiuntimo dienos trūkumai neištaisomi, prašymas įrašyti teisės perdavimą laikomas nepaduotu.\n\n5. Teisės į pareikštą registruoti ar įregistruotą ženklą perdavimas negalioja, jeigu perdavimo duomenys neįrašyti į Lietuvos Respublikos prekių ženklų registrą.\n\n6. Teisės į pareikštą registruoti ar įregistruotą ženklą perdavimas įsigalioja nuo perdavimo duomenų įrašymo į Lietuvos Respublikos prekių ženklų registrą dienos. Teisės į įregistruotą ženklą perdavimo duomenys skelbiami Valstybinio patentų biuro oficialiame biuletenyje.\n\n7. Jeigu perdavus teisę į pareikštą registruoti ar įregistruotą ženklą šis ženklas galėtų suklaidinti visuomenę, kaip nustatyta šio įstatymo 6 straipsnio 1 dalies 5 punkte, arba jeigu teisės perėmėjas nėra gavęs leidimo ar sutikimo, kaip nustatyta šio įstatymo 6 straipsnio 1 dalies 8 ar 9 punkte, Valstybinis patentų biuras priima sprendimą neįrašyti teisės į pareikštą įregistruoti ar įregistruotą ženklą perdavimo duomenų į Lietuvos Respublikos prekių ženklų registrą. Šis sprendimas ne vėliau kaip per 10 dienų nuo priėmimo išsiunčiamas teisės perdavimo sutarties šaliai, kuri pateikė prašymą įrašyti teisės perdavimą.\n\n8. Šio straipsnio 7 dalyje nurodytam sprendimui mutatis mutandis taikomos šio įstatymo 14 straipsnio 3, 4 ir 5 dalių ir 15 straipsnio nuostatos.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 44 straipsnio 2, 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 44 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Licencinės sutarties duomenys įrašomi į Lietuvos Respublikos prekių ženklų registrą vienos iš licencinės sutarties šalių prašymu, jeigu yra sumokėtas nustatytas mokestis ir Valstybiniam patentų biurui pateikiami šie dokumentai:\n\n1) šalių pasirašytas licencinės sutarties sudarymą patvirtinantis dokumentas arba vienos iš šalių arba jos atstovo pasirašytas išrašas iš licencinės sutarties;\n\n2) įgaliojimas atstovui (jei reikia).“\n\n2. Pakeisti 44 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybinis patentų biuras per Taisyklėse nustatytą terminą patikrina gautus dokumentus ir, jeigu dokumentai atitinka šio įstatymo ir Taisyklėse nustatytus reikalavimus, licencinės sutarties sudarymo duomenis įrašo į Lietuvos Respublikos prekių ženklų registrą. Nustatęs, kad pateikti dokumentai neatitinka šio įstatymo ar Taisyklėse nustatytų reikalavimų, Valstybinis patentų biuras išsiunčia ženklo savininkui ar jo atstovui pranešimą, kuriame nurodo trūkumus ir pasiūlymus, kaip juos ištaisyti. Jeigu per 1 mėnesį nuo pranešimo išsiuntimo dienos trūkumai neištaisomi, prašymas licencinės sutarties duomenis įrašyti į Lietuvos Respublikos prekių ženklų registrą laikomas nepaduotu.“\n\n3. 44 straipsnio 5 dalyje išbraukti pirmąjį sakinį ir šią dalį išdėstyti taip:\n\n„5. Licencinės sutarties įrašymo duomenys skelbiami Valstybinio patentų biuro oficialiame biuletenyje.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 46 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 46 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Ženklo registracija negali būti pripažinta negaliojančia arba panaikinta, jeigu ankstesnio ženklo savininkas penkerius metus žinojo ir neprieštaravo vėlesnio ženklo naudojimui po jo registracijos, išskyrus atvejus, kai paraiška dėl vėlesnio ženklo registracijos buvo paduota turint nesąžiningų ketinimų.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 47 straipsnio 2 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 47 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ženklo registracija gali būti panaikinta, jeigu per penkerius metus po ženklo registracijos liudijimo išdavimo dienos arba per penkerius metus nuo apsaugos tarptautinės registracijos ženklui suteikimo Lietuvos Respublikoje dienos ženklo savininkas Lietuvos Respublikoje iš tikrųjų nepradėjo ženklu žymėti prekių ir (ar) paslaugų, kurioms tas ženklas buvo įregistruotas, arba jeigu ženklas nebuvo naudojamas penkerius metus iš eilės, išskyrus atvejus, kai naudoti ženklą sutrukdė rimtos ir nuo ženklo savininko valios nepriklausančios aplinkybės.“\n\n2. Pakeisti 47 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Priimant sprendimą dėl registracijos panaikinimo, neatsižvelgiama į ženklo naudojimą, pradėtą ar atnaujintą per 3 mėnesių laikotarpį iki prašymo panaikinti ženklo registraciją padavimo teismui dienos, jeigu šis 3 mėnesių laikotarpis prasidėjo ne anksčiau negu pasibaigus nepertraukiamam penkerių metų ženklo nenaudojimo laikotarpiui ir jeigu savininkas ėmėsi priemonių dėl ženklo naudojimo pradėjimo ar atnaujinimo tik sužinojęs, kad gali būti paduotas ar yra paduotas prašymas teismui dėl ženklo registracijos panaikinimo.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 49 straipsnio 2 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 49 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Bendrijos prekių ženklų pagal Reglamentą dėl Bendrijos prekių ženklo.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nprekių ženklų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/48/EB dėl intelektinės nuosavybės teisių gynimo (OL 2004 m. specialusis leidimas, 17 skyrius, 2 tomas, p. 32).\n\n2. 2008 m. spalio 22 d. Europos Parlamento ir Tarybos direktyva 2008/95/EB valstybių narių teisės aktams, susijusiems su prekių ženklais, suderinti (kodifikuota redakcija) (OL 2008 L 299, p. 25).\n\n3. 2009 m. vasario 26 d. Tarybos reglamentas (EB) Nr. 207/2009 dėl Bendrijos prekių ženklo (kodifikuota redakcija) (OL 2009 L 78, p. 1).“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 28 straipsnį, įsigalioja 2013 m. birželio 1 d."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Pasiūlymas Valstybiniam patentų biurui",
      "content": "Valstybinis patentų biuras iki 2013 m. gegužės 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
