{
  "id": "lt-law-viii-1988",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 2 straipsnio ir priedėlio pakeitimo bei papildymo įstatymas",
  "short_name": "VIII-1988",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2000-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.223247BF27A4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 21 dalies pakeitimas ir papildymas",
      "content": "2 straipsnio 21 dalyje po žodžių „Vyriausybės atstovas“ įrašyti žodžius „Lietuvos Respublikos muitinė“, vietoj žodžių „Pasienio policijos departamentas“ įrašyti žodžius „Valstybės sienos apsaugos tarnyba“ ir šią dalį išdėstyti taip:\n\n„21. Valstybės ir savivaldybių institucijos – atstovaujamosios valdžios (Seimas ir savivaldybės taryba), valstybės vadovo (Respublikos Prezidentas), vykdomosios valdžios (Vyriausybė, ministerija, apskrities viršininkas, valdyba (meras), teisminės valdžios (Konstitucinis Teismas, Lietuvos Aukščiausiasis Teismas, Aukštesnysis administracinis teismas, Apeliacinis teismas, apygardų teismai, apylinkių teismai, prokuratūra), kontrolės (priežiūros) (Valstybės kontrolė, Seimo kontrolieriai, Vyriausybės atstovas, Lietuvos Respublikos muitinė, Vyriausioji tarnybinės etikos komisija, moterų ir vyrų lygių galimybių kontrolierius, vaiko teisių apsaugos kontrolierius, savivaldybės kontrolierius), teisėsaugos (Valstybės saugumo departamentas, Specialiųjų tyrimų tarnyba, Policijos departamentas, Valstybės sienos apsaugos tarnyba, Kalėjimų departamentas), taip pat kitos institucijos, turinčios įstatymų joms suteiktus įgaliojimus ir atliekančios joms pavestas viešojo administravimo funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 2 priedėlio pakeitimas",
      "content": "Įstatymo 2 priedėlio 23 dalyje vietoj žodžių „Pasienio policijos departamento prie Vidaus reikalų ministerijos“ įrašyti žodžius „Valstybės sienos apsaugos tarnybos“ ir šią dalį išdėstyti taip:\n\n„23. VALSTYBĖS SIENOS APSAUGOS TARNYBOS PADALINIAI\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nRinktinės vadas\n24–26\n\nBataliono vadas, skyriaus viršininkas\n20–24\n\nUžkardos vadas\n19–23\n\nBūrio, laivo vadas, punkto viršininkas\n17–22\n\nPosto viršininkas, vyresnysis specialistas\n16–21\n\nViršila, specialistas\n15–20\n\nGrandies vadas\n14–18\n\nVyresnysis pasienietis\n13–17\n\nPasienietis\n12–15“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
