{
  "id": "lt-law-x-1178",
  "type": "statute",
  "title": "Lietuvos Respublikos buhalterinės apskaitos įstatymo 1, 2, 3, 6, 7, 9, 10, 11, 14, 17, 19, 22 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1178",
  "status": "in_force",
  "issued_date": "2007-06-07",
  "in_force_date": "2007-06-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2341757E0199/TAIS_331943",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 1\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Šis\nĮstatymas nustato ribotos ir neribotos civilinės atsakomybės juridinių asmenų,\nūkininkų ūkių, gyventojų, kurie verčiasi individualia veikla (nuolatinių\nLietuvos gyventojų, kurie verčiasi individualia veikla, ir nenuolatinių\nLietuvos gyventojų, veikiančių per nuolatinę bazę Lietuvos Respublikoje),\nužsienio juridinių asmenų filialų ir atstovybių, esančių Lietuvos Respublikoje,\n(toliau – ūkio subjektai) turto, nuosavo kapitalo, finansavimo sumų,\nįsipareigojimų buhalterinę apskaitą, jos organizavimą ir tvarkymą.“\n2. Pakeisti 1\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Ūkininkų\nūkių, gyventojų, kurie verčiasi individualia veikla, pelno nesiekiančių ribotos\ncivilinės atsakomybės juridinių asmenų buhalterinės apskaitos tvarką nustato\nVyriausybė arba jos įgaliota institucija tiek, kiek šis Įstatymas nenustato\nkitaip.“\n3. Pakeisti 1\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Lietuvos\nbanko, kitų kredito įstaigų, finansų maklerio įmonių, investicinių kintamojo\nkapitalo bendrovių ir jų valdymo įmonių, pensijų fondų ir jų valdymo\nįmonių, investicinių fondų valdymo įmonių, draudimo įmonių buhalterinės\napskaitos tvarkymą ir organizavimą nustato šis Įstatymas, jei kiti Lietuvos\nRespublikos įstatymai nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 3, 4, 6, 14, 17, 19, 21,",
      "content": "22 dalių pakeitimas ir 10, 13 dalių pripažinimas netekusiomis galios\n1. Pakeisti 2\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Apskaitos\nsistema – apskaitos metodų visuma, nustatyta teisės aktuose,\nreglamentuojančiuose apskaitos tvarkymą ir finansinės atskaitomybės sudarymą.“\n2. Pakeisti 2\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Apskaitos\nstandartai – ūkio subjekto ūkinių operacijų ir ūkinių įvykių registravimo\napskaitoje ir finansinės atskaitomybės sudarymo taisyklės. Apskaitos standartai\napima Viešojo sektoriaus apskaitos ir finansinės atskaitomybės standartus ir\nVerslo apskaitos standartus.“\n3. 2 straipsnio\n6 dalyje po žodžių „nuosavam kapitalui“ įrašyti žodžius „finansavimo sumoms“ ir\nšią dalį išdėstyti taip:\n„6. Buhalterinė\nsąskaita (toliau – sąskaita) – informacijos kaupimo ir grupavimo\nbūdas ūkio subjekto turtui, nuosavam kapitalui, finansavimo sumoms,\nįsipareigojimams, pajamoms ir sąnaudoms nustatyti per ataskaitinį laikotarpį.“\n4. 2 straipsnio\n10 dalį pripažinti netekusia galios.\n5. 2 straipsnio\n13 dalį pripažinti netekusia galios.\n6. 2 straipsnio\n14 dalyje po žodžių „nuosavą kapitalą“ įrašyti žodžius „finansavimo sumas“ ir\nšią dalį išdėstyti taip:\n„14. Sąskaitų\nplanas – sąskaitų, kuriose sukaupiama informacija, parodanti ūkio\nsubjekto turtą, nuosavą kapitalą, finansavimo sumas, įsipareigojimus, pajamas\nir sąnaudas, sąrašas.“\n7. Pakeisti 2\nstraipsnio 17 dalį ir ją išdėstyti taip:\n„17. Tarptautiniai\nviešojo sektoriaus apskaitos standartai – Tarptautinės apskaitininkų\nfederacijos Viešojo sektoriaus apskaitos standartų valdybos patvirtintos ūkio\nsubjektų ūkinių operacijų ir ūkinių įvykių registravimo apskaitoje ir\nfinansinės atskaitomybės sudarymo taisyklės.“\n8. 2 straipsnio\n19 dalyje po žodžių „nuosavo kapitalo“ įrašyti žodžius „finansavimo sumų“ ir\nšią dalį išdėstyti taip:\n„19. Ūkinis\nįvykis – nuo ūkio subjekto nepriklausantis faktas, keičiantis turto ir\n(arba) nuosavo kapitalo, finansavimo sumų bei įsipareigojimų dydį ir (arba)\nstruktūrą.“\n9. 2 straipsnio\n21 dalyje po žodžių „nuosavo kapitalo“ įrašyti žodžius „finansavimo sumų“ ir\nšią dalį išdėstyti taip:\n„21. Ūkinė\noperacija – ūkio subjekto veikla, keičianti turto ir (arba) nuosavo kapitalo,\nfinansavimo sumų bei įsipareigojimų dydį ir (arba) struktūrą.“\n10. Pakeisti 2\nstraipsnio 22 dalį ir ją išdėstyti taip:\n„22. Ūkio\nsubjekto vadovas – juridinio asmens\nvadovas (administracijos vadovas) ir ūkio subjekto, kuris neturi vadovo,\nsavininkas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio 4, 5 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 3\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Ribotos\ncivilinės atsakomybės juridiniai asmenys, savo veikla siekiantys pelno,\nišskyrus šio straipsnio 3 dalyje nurodytus ūkio subjektus, tvarkydami apskaitą,\nvadovaujasi Verslo apskaitos standartais arba Tarptautiniais apskaitos\nstandartais. Pasirinkus tvarkyti apskaitą pagal Verslo apskaitos standartus\narba Tarptautinius apskaitos standartus, toks pasirinkimas negali būti\nkeičiamas anksčiau negu po 5 metų (išskyrus atvejį, kai ribotos civilinės\natsakomybės juridinis asmuo, savo veikla siekiantis pelno, tampa įmonių grupės\nįmone). Verslo apskaitos standartus parengia, patvirtina ir „Valstybės žiniose“\npaskelbia Lietuvos Respublikos apskaitos institutas. Verslo apskaitos\nstandartai turi būti parengti remiantis Europos Sąjungos teise ir\nTarptautiniais apskaitos standartais. Neribotos civilinės atsakomybės\njuridiniai asmenys, tvarkydami apskaitą, vadovaujasi Verslo apskaitos\nstandartais tuo atveju, kai savo nuožiūra nusprendžia sudaryti finansinę\natskaitomybę arba kai Įmonių finansinės atskaitomybės įstatymas įpareigoja ją\nsudaryti.“\n2. Pakeisti 3 straipsnio 5 dalį ir ją\nišdėstyti taip:\n„5. Viešojo\nsektoriaus subjektai, tvarkydami apskaitą, vadovaujasi viešojo sektoriaus\napskaitos ir finansinės atskaitomybės standartais, kuriuos tvirtina ir\n„Valstybės žiniose“ skelbia Finansų ministerija. Viešojo sektoriaus apskaitos\nir finansinės atskaitomybės standartai turi būti parengti pagal tarptautinius\nviešojo sektoriaus apskaitos standartus ir kitą Tarptautinės buhalterių\nfederacijos Viešojo sektoriaus apskaitos standartų valdybos rengiamą metodiką\n(nurodymus, studijas).“\n3. Pakeisti 3\nstraipsnio 6 dalį ir ją išdėstyti taip:\n„6. Lietuvos\nRespublikos apskaitos institutas – įstatymų nustatyta tvarka įsteigta viešoji\nįstaiga. Jos steigėja ir savininkė – valstybė.“\nStraipsnio pakeitimai:\nNr. X-1823,\n2008-11-14, Žin., 2008, Nr. 137-5372 (2008-11-29)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 5 dalimi",
      "content": "1. 6 straipsnio 3 dalyje išbraukti trečiąjį sakinį ir\nšią dalį išdėstyti taip:\n„3. Ūkio\nsubjektai, tvarkydami apskaitą, daro dvejybinį įrašą. Gyventojai, kurie\nverčiasi individualia veikla, neribotos civilinės atsakomybės juridiniai\nasmenys, kurie nėra pridėtinės vertės mokesčio mokėtojai ir neturi samdomų\ndarbuotojų ataskaitiniais ir praėjusiais ataskaitiniais metais, gali pasirinkti\nsupaprastintą apskaitą.“\n2. Papildyti 6 straipsnį 5 dalimi:\n„5. Grynųjų pinigų\npriėmimo, išmokėjimo, jų apskaitos ir laikymo taisykles tvirtina Vyriausybė\narba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "1. Pakeisti 7\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Ribotos\ncivilinės atsakomybės juridiniams asmenims, savo veikla siekiantiems pelno,\npavyzdinį sąskaitų planą parengia, patvirtina ir „Valstybės žiniose“ paskelbia\nLietuvos Respublikos apskaitos institutas.“\n2. Papildyti 7\nstraipsnį nauja 2 dalimi:\n„2. Biudžetinėms\nįstaigoms, pelno nesiekiantiems ribotos civilinės atsakomybės juridiniams\nasmenims pavyzdinius sąskaitų planus parengia, patvirtina ir „Valstybės\nžiniose“ paskelbia Finansų ministerija.“\n3. Buvusią 7\nstraipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 9 straipsnio\n1 dalyje išbraukti žodžius „bei pateikti“ ir šią dalį išdėstyti taip:\n„1. Apskaitos\npolitika – apskaitos principai, apskaitos metodai ir taisyklės, skirti ūkio\nsubjekto apskaitai tvarkyti ir finansinei atskaitomybei sudaryti.“\n2. 9 straipsnio 2\ndalyje vietoj žodžio „verslo“ įrašyti žodį „veiklos“, po žodžio „standartais“\nįrašyti žodžius „arba Tarptautiniais apskaitos standartais“ ir šią dalį\nišdėstyti taip:\n„2. Ūkio\nsubjekto vadovas turi parinkti apskaitos politiką ir ją įgyvendinti,\natsižvelgdamas į konkrečias sąlygas, veiklos pobūdį ir vadovaudamasis apskaitos\nstandartais arba Tarptautiniais apskaitos standartais.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio 1 dalies pakeitimas ir",
      "content": "straipsnio papildymas 4, 5, 6 dalimis\n1. Pakeisti 10\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Ūkio\nsubjekto apskaitą tvarko:\n1) ūkio subjekto\nstruktūrinis padalinys arba vyriausiasis buhalteris (buhalteris);\n2) pagal sutartį\napskaitos paslaugas teikianti įmonė.“\n2. Papildyti 10 straipsnį 4 dalimi:\n„4. Individualios įmonės apskaitą, be šio straipsnio 1\ndalyje nurodytų subjektų, gali tvarkyti tos įmonės savininkas.“\n3. Papildyti 10 straipsnį 5 dalimi:\n„5. Ūkininko ūkio apskaitą, be šio straipsnio 1 dalyje\nnurodytų subjektų, gali tvarkyti pats ūkininkas arba ūkininko partneriai.“\n4. Papildyti 10 straipsnį 6 dalimi:\n„6. Gyventojo, kuris verčiasi individualia veikla,\napskaitą, be šio straipsnio 1 dalyje nurodytų subjektų, gali tvarkyti pats\ngyventojas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pavadinimo, 1, 3 dalių pakeitimas ir 2 dalies",
      "content": "pripažinimas netekusia galios\n1. Pakeisti 11\nstraipsnio pavadinimą ir jį išdėstyti taip:\n„11 straipsnis. Atsakomybė už buhalterinių įrašų\nteisingumą“.\n2. Pakeisti 11\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Už buhalterinių\nįrašų teisingumą Lietuvos Respublikos teisės aktų nustatyta tvarka atsako\nvyriausiasis buhalteris (buhalteris) arba struktūrinio padalinio, tvarkančio\napskaitą, vadovas, arba kiti šio Įstatymo 10 straipsnyje nurodyti asmenys,\nkurie tvarko ūkio subjekto apskaitą.“\n3. 11 straipsnio\n2 dalį pripažinti netekusia galios.\n4.\n11\nstraipsnio 3 dalyje po žodžių „Apskaitos paslaugas teikiančios įmonės“ įrašyti\nžodžius „arba centralizuotai tvarkančios apskaitą biudžetinės įstaigos“ ir šią\ndalį išdėstyti taip:\n„3. Apskaitos\npaslaugas teikiančios įmonės arba centralizuotai tvarkančios apskaitą\nbiudžetinės įstaigos atsakomybė nustatoma rašytinėje sutartyje, sudarytoje su\nužsakovu.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "14 straipsnio 1\ndalyje po žodžių „apskaitos paslaugas teikianti įmonė“ įrašyti žodžius „arba\ncentralizuotai tvarkanti apskaitą biudžetinė įstaiga“ ir šią dalį išdėstyti\ntaip:\n„1. Ūkio\nsubjekto vadovas patvirtina asmenų, kurie turi teisę surašyti ir pasirašyti\narba tik pasirašyti apskaitos dokumentus, sąrašą ir jų parašų pavyzdžius.\nApskaitos dokumentai pasirašomi asmeniškai arba Elektroninio parašo įstatymo\nnustatyta tvarka. Kai pagal sutartį apskaitą tvarko apskaitos paslaugas\nteikianti įmonė arba centralizuotai tvarkanti apskaitą biudžetinė įstaiga,\ndokumentų pasirašymo tvarka nustatoma sutartyje, sudarytoje su užsakovu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 17 straipsnio pakeitimas",
      "content": "17 straipsnyje\npo žodžio „duomenis“ įrašyti žodį „Įmonių“ ir šį straipsnį išdėstyti taip:\n„17 straipsnis.\nFinansinė atskaitomybė\nFinansinė\natskaitomybė sudaroma pagal sąskaitų duomenis Įmonių finansinės atskaitomybės\nįstatymo ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 19 straipsnio 2, 3 ir 5 dalių pakeitimas",
      "content": "1. 19 straipsnio\n2 dalyje vietoj žodžio „Vyriausybės“ įrašyti žodžius „Archyvų departamento prie\nLietuvos Respublikos Vyriausybės“ ir šią dalį išdėstyti taip:\n„2. Patvirtinus\nfinansinę atskaitomybę, apskaitos dokumentai ir apskaitos registrai saugomi\nūkio subjekto vadovo nustatyta tvarka, laikantis Archyvų departamento prie\nLietuvos Respublikos Vyriausybės nustatytų dokumentų saugojimo terminų.“\n2. 19 straipsnio\n3 dalyje po žodžio „saugomi“ įrašyti žodžius „Dokumentų ir“ ir šią dalį\nišdėstyti taip:\n„3. Likviduotų\nūkio subjektų apskaitos dokumentai ir apskaitos registrai saugomi Dokumentų ir\narchyvų įstatymo nustatyta tvarka.“\n3. 19 straipsnio\n5 dalyje vietoj žodžių „valstybiniam saugojimui“ įrašyti žodžius „valstybės\narchyvui“ ir šią dalį išdėstyti taip:\n„5. Ūkio\nsubjektų, perduodančių apskaitos dokumentus valstybės archyvui, finansinė\natskaitomybė saugoma nuolat, o ūkio subjektų, neperduodančių dokumentų\nvalstybės archyvui, finansinė atskaitomybė saugoma 15 metų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 22 straipsnio pakeitimas",
      "content": "22 straipsnyje\npo žodžių „finansinėje atskaitomybėje“ įrašyti žodžius „ir metiniame pranešime\narba veiklos ataskaitoje“ ir šį straipsnį išdėstyti taip:\n„22 straipsnis.\nKomercinė paslaptis\nApskaitos\ninformacija, kuri nenurodoma finansinėje atskaitomybėje ir metiniame pranešime\narba veiklos ataskaitoje, neskelbiama.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio įstatymo\n3 straipsnio 3 dalis, 6 straipsnio 2 dalis įsigalioja nuo 2007 m. liepos 1 d.\n2. Šio įstatymo\n2 straipsnio 2 dalis įsigalioja nuo 2008 m. sausio 1 d.\n3. Šio įstatymo\n3 straipsnio 2 dalis įsigalioja tų metų, kurių ataskaitų rinkinius viešojo\nsektoriaus subjektai privalo sudaryti pagal Viešojo sektoriaus atskaitomybės\nįstatymą, sausio 1 dieną.\n4. Vyriausybė\narba jos įgaliota institucija iki 2007 m. liepos 1 d. perima viešosios įstaigos Lietuvos Respublikos apskaitos instituto buvusių dalininkų teises.\nStraipsnio pakeitimai:\nNr. X-1823,\n2008-11-14, Žin., 2008, Nr. 137-5372 (2008-11-29)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n________________"
    }
  ],
  "definitions": []
}
