{
  "id": "lt-law-viii-378",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 10 ir 11 straipsnių papildymo įstatymas",
  "short_name": "VIII-378",
  "status": "in_force",
  "issued_date": "1997-07-02",
  "in_force_date": "1997-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.23C4F51432DE/irkQOlsZGb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 7 dalies 3 punkto papildymas",
      "content": "10 straipsnio 7 dalies 3 punkte po žodžio „prievolių“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki reorganizuojamos įmonės išregistravimo įstatymų nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„3) prievolių, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki reorganizuojamos įmonės išregistravimo įstatymų nustatyta tvarka, perėmimas ir perėmimo terminai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 8 dalies papildymas",
      "content": "11 straipsnio 8 dalyje po žodžių „į biudžetą“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki likviduojamos įmonės išregistravimo įstatymų nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„8. Sumokėjus mokesčius į biudžetą, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki likviduojamos įmonės išregistravimo įstatymų nustatyta tvarka, atsiskaičius su kreditoriais ir darbuotojais, likęs likviduotos bendrovės turtas akcininkams padalijamas proporcingai jiems nuosavybės teise priklausančių akcijų nominaliai vertei. Analogiškai dalijamas ir vėliau išaiškėjęs bendrovės turtas. Jei bendrovės akcijos suteikia skirtingas teises, tai turto dalybose į tas teises turi būti atsižvelgta.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
