{
  "id": "lt-law-x-1535",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 5(11) ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "X-1535",
  "status": "in_force",
  "issued_date": "2008-05-13",
  "in_force_date": "2008-06-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.23DA801CF472",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Kolektyvinės sutartys valstybės tarnyboje\n\n1. Nacionalinė kolektyvinė sutartis yra profesinių sąjungų organizacijų (susivienijimo, federacijos, centro ir kt.), atstovaujančių valstybės tarnautojams, ir Vyriausybės rašytinis susitarimas, kuris nustato Lietuvos valstybės tarnautojų darbo užmokesčio, tarnybos (darbo) ir poilsio laiko ir kitas socialines bei ekonomines sąlygas.\n\n2. Šakos kolektyvinė sutartis yra profesinių sąjungų organizacijų (susivienijimo, federacijos, centro ir kt.), atstovaujančių valstybės tarnautojams, dirbantiems vienoje viešojo administravimo veiklos srityje, ir Vyriausybės ar jos įgaliotų institucijų rašytinis susitarimas, kuris nustato visų vienos viešojo administravimo veiklos srities valstybės tarnautojų darbo užmokesčio, tarnybos (darbo) ir poilsio laiko ir kitas socialines bei ekonomines sąlygas.\n\n3. Įstaigos kolektyvinė sutartis yra rašytinis susitarimas, sudaromas tarp valstybės ar savivaldybės institucijos ar įstaigos vadovo arba jo įgalioto asmens ir valstybės tarnautojams atstovaujančios valstybės ar savivaldybės institucijoje ar įstaigoje veikiančios valstybės tarnautojų profesinės sąjungos, kuris nustato valstybės ar savivaldybės institucijos ar įstaigos valstybės tarnautojų tarnybos (darbo) ir kitas socialines bei ekonomines sąlygas.\n\n4. Įstaigos kolektyvinėje sutartyje negali būti nustatyta papildomų sąlygų, susijusių su papildomomis valstybės ir savivaldybių biudžetų bei valstybės pinigų fondų lėšomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 24 straipsnio 2 dalies pakeitimas ir straipsnio papildymas nauja 3 dalimi",
      "content": "1. Pakeisti 24 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pareiginės algos dydis apskaičiuojamas taikant pareiginės algos koeficientą. Koks koeficientas taikomas kiekvienos kategorijos pareigybėms, nustato šis Įstatymas (1 priedas). Pareiginės algos koeficiento vienetas yra valstybės tarnautojų pareiginės algos bazinis dydis (toliau – bazinis dydis). Ateinančių finansinių metų bazinis dydis, atsižvelgiant į praėjusių metų vidutinę metinę infliaciją (skaičiuojant nacionalinį vartotojų kainų indeksą) ir kitų vidutinio darbo užmokesčio viešajame sektoriuje dydžiui ir kitimui poveikį turinčių veiksnių įtaką, nustatomas nacionalinėje kolektyvinėje sutartyje. Nacionalinėje kolektyvinėje sutartyje sulygtą bazinį dydį tvirtina Seimas iki Seimo pavasario sesijos pabaigos. Tvirtinamas naujas bazinis dydis negali būti mažesnis už esamą bazinį dydį. Pareiginės algos dydis apskaičiuojamas atitinkamą pareiginės algos koeficientą dauginant iš bazinio dydžio. Pareiginė alga apvalinama taip, kad paskutinis skaitmuo būtų 0 arba 5.“\n\n2. Papildyti 24 straipsnį nauja 3 dalimi:\n\n„3. Jei nacionalinė kolektyvinė sutartis nėra sudaryta arba pakeista iki einamųjų metų birželio 1 d., tai ateinančių finansinių metų bazinį dydį Vyriausybės teikimu, atsižvelgiant į šio straipsnio 2 dalyje numatytas aplinkybes, tvirtina Seimas iki Seimo pavasario sesijos pabaigos. Tvirtinamas naujas bazinis dydis negali būti mažesnis už esamą bazinį dydį.“\n\n3. Buvusias 24 straipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo taikymas",
      "content": "Šis įstatymas taikomas nustatant 2009 metų ir vėlesnių metų pareiginės algos bazinį dydį.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
