{
  "id": "lt-law-ix-1388",
  "type": "statute",
  "title": "Lietuvos Respublikos vandens įstatymo pakeitimo įstatymas",
  "short_name": "IX-1388",
  "status": "in_force",
  "issued_date": "2003-03-25",
  "in_force_date": "2003-04-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.23F8D92B723F/vrhwFSpIcX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos vandens įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos vandens įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS VANDENS ĮSTATYMO PAKEITIMO ĮSTATYMAS\n\n2003 m. kovo 25 d. Nr. IX-1388\nVilnius\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas reglamentuoja santykius, atsirandančius naudojant, valdant ir saugant gamtinėje aplinkoje esantį vandenį.\n\n2. Įstatymo tikslas:\n\n1) neleisti prastėti vandens ekosistemų ir ekosistemų, tiesiogiai priklausomų nuo vandens, būklei, ją apsaugoti ir (arba) pagerinti;\n\n2) gerinti vandens kokybę įgyvendinant priemones, skirtas laipsniškai mažinti pavojingų medžiagų ir nutraukti prioritetinių pavojingų medžiagų patekimą į vandenį;\n\n3) racionaliai ir subalansuotai naudoti vandenį;\n\n4) mažinti žalingą vandens poveikį.\n\n3. Šiuo Įstatymu siekiama vandens apsaugos valdymą suderinti su Europos Sąjungos teisės akto, nurodyto Įstatymo priede, nuostatomis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šis Įstatymas taikomas fiziniams ir juridiniams asmenims, kurie valdo, naudoja ar saugo Lietuvos Respublikoje esančius vandens telkinius ir juose esantį vandenį nepaisant jų paskirties bei nuosavybės formų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Dirbtinis vandens telkinys – techninėmis priemonėmis sukurtas paviršinis vandens telkinys (kanalas, tvenkinys, rekultivuotame karjere įrengtas vandens telkinys, kūdra), išskyrus vandens talpyklas, kuriose esantis vanduo nelaidžiomis medžiagomis atskirtas nuo aplinkos grunto (baseinai, rezervuarai ir pan.).\n\n2. Ekologinė būklė – ekosistemų, susijusių su paviršiniais vandens telkiniais, funkcionavimo ir struktūros kokybės išraiška, vertinama pagal vandens telkinio biologinius, hidromorfologinius, fizinius ir cheminius kokybės elementus.\n\n3. Ekosistema – funkcinė gyvųjų ir negyvųjų elementų sistema, kurios sudedamąsias dalis jungia tarpusavio ryšiai, medžiagų apykaitos bei energijos pasikeitimo procesai.\n\n4. Gamtosauginis debitas – minimalus vandentakio vandens debitas, reikalingas, kad būtų užtikrinamos minimalios ekosistemų gyvavimo sąlygos.\n\n5. Gera ekologinė būklė – tokia paviršinio vandens telkinio būklė, kai jame esančias ekosistemas apibrėžiančių parametrų vertės atitinka vertes, būdingas žmogaus ūkinės veiklos nepaveiktiems tokio tipo paviršiniams vandens telkiniams.\n\n6. Gera paviršinio vandens telkinio būklė – tokia paviršinio vandens telkinio būklė, kai telkinys yra geros ekologinės būklės ir kai teršalų koncentracija vandenyje neviršija nustatytų normų.\n\n7. Gera požeminio vandens būklė – požeminio vandens telkinio būklė, kai jame esančio vandens kiekis ir kokybė nekliudo pasiekti vandensaugos tikslų ir nekenkia ekosistemoms, tiesiogiai priklausančioms nuo požeminio vandens telkinio.\n\n8. Geras ekologinis potencialas – nustatyti labai pakeisto ar dirbtinio vandens telkinio būklės biologiniai, hidromorfologiniai, fiziniai ir cheminiai kokybės parametrai, atitinkantys tokio tipo vandens telkiniams keliamus vandensaugos tikslus.\n\n9. Hidromorfologinės sąlygos – hidrologinės ir morfologinės – geometrinės vandens telkinio charakteristikos.\n\n10. Hidrotechnikos statiniai – statiniai ir įrenginiai vandeniui naudoti ir aplinkai nuo žalingo vandens poveikio saugoti (užtvankos, krantinės, pralaidos, siurblinės, hidroelektrinės, molai, laivybos statiniai ir pan.).\n\n11. Institucija, atsakinga už upių baseinų administravimą – institucija, atsakinga už upių baseinų rajono aplinkosaugos administracinių priemonių koordinavimą ir aplinkosaugos valdymo planų rengimą.\n\n12. Išleidžiamų teršalų kontrolė – teršalų išleidimo į aplinką ribojimas nustatant išleidžiamų teršalų ribines vertes ir (arba) nustatant reikalavimus išleidžiamų teršalų poveikiui, pobūdžiui ar kitoms jų charakteristikoms arba veiklos sąlygoms, kurios turi įtakos teršalų išleidimui.\n\n13. Išleidžiamų teršalų ribinė vertė – didžiausia leidžiama išleisti teršalų koncentracija ir (arba) didžiausias leidžiamas išleisti teršalų kiekis. Išleidžiamų teršalų ribinės vertės gali būti nustatomos atskiroms medžiagoms arba tam tikroms medžiagų grupėms, šeimoms ar kategorijoms.\n\n14. Labai pakeistas vandens telkinys – paviršinis vandens telkinys, kurio hidromorfologinė, fizinė ir cheminė būklė dėl žmogaus veiklos yra pakitusi taip, kad nėra galimybių pasiekti gerą ekologinę būklę.\n\n15. Nuotekos – žmogaus buityje, ūkinėje ar gamybinėje veikloje naudotas ir papildomai užterštas, taip pat į teritorijas patenkantis kritulių vanduo, kurį naudotojas arba teritorijų savininkas, naudotojas ar valdytojas tam skirtais inžineriniais įrenginiais išleidžia į gamtinę aplinką arba kitiems asmenims priklausančią nuotekų surinkimo sistemą.\n\n16. Nuotekų valymo įrenginiai – inžinerinių įrenginių kompleksas, skirtas nuotekoms valyti.\n\n17. Pabaseinis – upės baseino dalis, iš kurio paviršinis vanduo viena upe nuteka į kitą upę arba ežerą.\n\n18. Paviršinis vandens telkinys – identifikuota reikšminga vandens aplinkos dalis, esanti žemės paviršiuje, tai yra: upė ar jos dalis, kanalas, ežeras, tvenkinys, kūdra, rekultivuotas į vandens telkinį karjeras. Prie paviršinių vandens telkinių taip pat priskiriami tarpinių ir priekrantės vandenų plotai.\n\n19. Paviršinis vanduo – paviršiniuose vandens telkiniuose esantis vanduo.\n\n20. Pavojingos medžiagos – medžiagos arba medžiagų grupės, kurios yra toksiškos, patvarios ir linkusios biologiškai kauptis, taip pat kitos medžiagos, kurios vadovaujantis Cheminių medžiagų ir preparatų įstatymu priskirtos prie vandens aplinkai kenksmingų medžiagų.\n\n21. Plaukiojimo priemonės – laivai ir kiti plaukiojimui naudojami įrenginiai.\n\n22. Požeminis vandens telkinys – požeminis vandeningasis sluoksnis ar keli sluoksniai, apibrėžti sąlyginėmis ribomis.\n\n23. Požeminis vanduo – požeminiuose vandens telkiniuose esantis vanduo.\n\n24. Priekrantės vandenys – Baltijos jūros dalis nuo kranto iki linijos, kurios kiekvienas taškas nutolęs vieną jūrmylę jūros link nuo vidaus ir teritorinius vandenis skiriančios linijos.\n\n25. Prioritetinės pavojingos medžiagos – pavojingos medžiagos, kurių kontrolei veiksmų būtina imtis pirmiausia ir kurių išleidimas ar kitoks patekimas į vandens telkinius turi būti laipsniškai nutrauktas. Prioritetinių pavojingų medžiagų sąrašą tvirtina aplinkos ministras.\n\n26. Tarpiniai vandenys – prie upių žiočių esanti jūros dalis, kurioje vanduo yra iš dalies sūrus ir kuriam didelę įtaką turi įtekantis gėlas vanduo. Prie tarpinių vandenų priskiriama Lietuvos Respublikos teritorijoje esanti Kuršių marių dalis.\n\n27. Tarpvalstybiniai vandens telkiniai – paviršiniai ir požeminiai vandens telkiniai, išsidėstę daugiau nei vienos valstybės teritorijoje.\n\n28. Tarša – dėl žmogaus veiklos tiesioginis ar netiesioginis medžiagų ar energijos išleidimas į vandenį ar žemę, galintis turėti žalingą poveikį žmonių sveikatai ar ekosistemoms, dėl ko gali būti padaryta žala materialiam turtui ir aplinkai.\n\n29. Tvenkinys – dirbtinis vandens telkinys, kuris įrengiamas užtvenkiant vandens tėkmę vandentakyje, žemės paviršiaus įdauboje ar pylimu apsuptame plote.\n\n30. Upės baseinas – žemės plotas, iš kurio paviršinis vanduo upėmis ir pratekamais ežerais nuteka į jūrą vienos upės žiotimis.\n\n31. Upių baseinų rajonas – šio Įstatymo nustatyta tvarka sudarytas pagrindinis vandens apsaugos ir valdymo teritorinis vienetas iš vieno ar kelių gretimų upių baseinų kartu su visais susijusiais požeminiais vandens telkiniais bei tarpiniais ir priekrančių vandenimis.\n\n32. Vandens kokybė – vandens savybių ir sudėties charakteristika, rodanti, kiek jis atitinka vandensaugos tikslus ir (arba) kiek tinka konkrečioms vandens naudojimo sritims.\n\n33. Vandens kokybės norma – nustatyta žmogui ir aplinkai nekenksminga tam tikro teršalo ar teršalų grupės vandenyje, nuosėdose ar biotoje koncentracija, kurios negalima viršyti.\n\n34. Vandens naudojimas – bet kokia veikla, daranti poveikį vandens telkinio ir jame esančio vandens būklei, pavyzdžiui, vandens telkinio naudojimas vandeniui išgauti, nuotekoms išleisti, rekreacijai, laivybai, žuvininkystei, žvejybai bei kitiems tikslams. Vandens naudojimu taip pat laikoma hidrotechnikos statinių statyba ir naudojimas.\n\n35. Vandens paslaugos – paslaugos, susijusios su paviršinio arba požeminio vandens išgavimu, saugojimu, užtvenkimu, kokybės gerinimu, tiekimu, nuotekų surinkimu, valymu ir šalinimu.\n\n36. Vandens stebėsena (monitoringas) – sistemingas paviršinių ir požeminių vandens telkinių būklės, savaiminių pokyčių ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.\n\n37. Vandensaugos tikslai – vandens telkinių ir juose esančio vandens būklei, taip pat upių baseinų rajone esantiems saugomiems plotams šiuo ir kitais įstatymais bei kitais teisės aktais nustatyti reikalavimai, kuriuos reikia pasiekti per tam tikrą laikotarpį.\n\n38. Vandenvietė – teritorija, kurioje įrengti kaptažo ir kiti inžineriniai įrenginiai, kuriais išgaunamas vanduo tiekiamas į vandentiekio sistemą.\n\n39. Vandenvietės apsaugos zona – vandenvietės apsaugai skirta teritorija, kuriai nustatytos ūkinę veiklą ribojančios sąlygos.\n\n40. Vanduo – aplinkos dalis, apimanti Lietuvos Respublikos paviršiniuose ir požeminiuose vandens telkiniuose esantį vandenį.\n\nANTRASIS SKIRSNIS\nVANDENS TELKINIŲ NUOSAVYBĖ. VANDENS NAUDOTOJŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Nuosavybės teisė į vandens telkinius",
      "content": "1. Valstybei išimtine nuosavybės teise priklauso požeminiai vandens telkiniai ir valstybinės reikšmės paviršiniai vandens telkiniai, kurių sąrašą nustato Vyriausybė.\n\n2. Šio straipsnio 1 dalyje nenurodyti vandens telkiniai įstatymų nustatyta tvarka gali būti privačios nuosavybės teisės objektai. Tačiau upės, kurių baseino plotas ne mažesnis kaip 25 km(2), taip pat ežerai, iš kurių tokios upės išteka arba pro kuriuos prateka, gali tapti privačios nuosavybės teisės objektais ne kitaip, kaip įstatymų nustatyta tvarka atkuriant nuosavybės teises į vandens telkinius."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Vandens telkinio savininko teisės ir pareigos",
      "content": "1. Vandens telkinio savininkas turi teisę valdyti, naudoti vandens telkinį ir juo disponuoti Žemės įstatymo, šio ir kitų įstatymų nustatyta tvarka.\n\n2. Vandens telkinio savininkas pagal galimybes privalo saugoti ir gerinti vandens telkinio būklę, nedaryti žalos aplinkai, nepažeisti kitų asmenų teisių bei teisėtų interesų ir siekti įgyvendinti šio Įstatymo nustatytus vandensaugos tikslus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vandens naudotojai",
      "content": "Vandens naudotojai yra fiziniai ir juridiniai asmenys, kurie naudoja vandens telkinį vandeniui išgauti, nuotekoms išleisti, rekreacijai, laivybai, žuvininkystei, žvejybai bei kitoms reikmėms arba kitokiu būdu daro poveikį vandens telkinio būklei."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Vandens telkinių naudojimo teisinis pagrindas",
      "content": "Pagrindas naudoti vandens telkinį yra nuosavybės teisė, nuomos ar kita sutartis, taip pat šiuo Įstatymu ir kitais teisės aktais suteikta teisė."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Vandens naudotojų teisės ir pareigos",
      "content": "1. Vandens naudotojai turi teisę:\n\n1) naudoti vandens telkinį ir jame esantį vandenį įstatymų, kitų teisės aktų ir sutarčių nustatytomis sąlygomis;\n\n2) leisti kitiems asmenims naudoti vandens telkinį ir jame esantį vandenį, jeigu tai neprieštarauja įstatymų ar kitų teisės aktų reikalavimams;\n\n3) gauti informaciją apie vandens telkiniams nustatytus vandensaugos tikslus, jiems pasiekti numatytas priemones ir rengiamus bei parengtus valdymo planus;\n\n4) teikti pastabas ir pasiūlymus dėl upių baseinų valdymo planų.\n\n2. Vandens naudotojai privalo:\n\n1) naudoti vandenį mažiausią poveikį vandens telkiniui darančiomis priemonėmis ir būdais;\n\n2) taupiai naudoti vandenį, neviršyti nustatytų vandens naudojimo limitų bei į gamtinę aplinką išleidžiamų teršalų ribinių verčių, neleistinai nebloginti vandens telkinių būklės;\n\n3) kiek įmanoma veiksmingiau naudoti įrenginius ir priemones, skirtas mažinti poveikį vandens būklei, bei didinti tokių įrenginių efektyvumą;\n\n4) teisės aktų nustatyta tvarka tvarkyti vandens naudojimo apskaitą ir vykdyti veiklos poveikio aplinkai stebėseną (monitoringą);\n\n5) diegti teisės aktuose numatytas vandens telkinių apsaugos priemones;\n\n6) užtikrinti ypač saugomų vandens augalų ir gyvūnų rūšių, jų buveinių, radaviečių, augaviečių apsaugą, neprastinti ekosistemų gyvavimo sąlygų, vandens telkiniuose introdukuojant, reintrodukuojant ar perkeliant laukinius gyvūnus ir augalus laikytis įstatymų ir kitų teisės aktų reikalavimų;\n\n7) nepažeisti kitų vandens naudotojų teisių ir teisėtų interesų;\n\n8) laikytis kitų teisės aktais nustatytų vandens naudojimo reikalavimų.\n\nTREČIASIS SKIRSNIS\nVANDENS NAUDOJIMO VALSTYBINIS REGULIAVIMAS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Principinės vandens naudojimo sąlygos",
      "content": "1. Vanduo gali būti naudojamas, jeigu:\n\n1) naudojimas netrukdo pasiekti šio Įstatymo pagrindu nustatytų vandensaugos tikslų;\n\n2) yra numatytos priemonės, užtikrinančios, kad vanduo bus naudojamas racionaliai, vandens telkiniai bus tinkamai apsaugoti nuo užteršimo ir nebus pablogintos vandens ekosistemų gyvavimo sąlygos.\n\n2. Neatlikus poveikio aplinkai vertinimo, negali būti keičiami natūralūs vandens telkiniai ir pelkės bei jų vandens lygis. Kriterijus, kuriuos viršijus reikia atlikti poveikio aplinkai vertinimą, nustato aplinkos ministras.\n\n3. Planuojant, projektuojant, statant ir eksploatuojant ūkinės ar kitos veiklos objektus, galinčius neigiamai veikti vandens telkinių būklę, turi būti numatytos priemonės, užtikrinančios racionalų vandens naudojimą, vandens apsaugą nuo teršimo, vandens telkinio hidromorfologinės ir biologinės būklės apsaugą bei vandens naudojimo apskaitą, turi būti laikomasi pažangaus ūkininkavimo praktikos ir diegiamos švaresnės gamybos bei taršos mažinimo technologijos.\n\n4. Jeigu dėl sausros vandens lygis telkiniuose yra žemesnis, negu būtina vandensaugos tikslams pasiekti, arba dėl pasikeitusių aplinkos sąlygų negalima pasiekti vandensaugos tikslų, arba kai fizinių ar juridinių asmenų veikla daro aplinkai neigiamą poveikį, viršijantį teisės aktų nustatytus aplinkos apsaugos normatyvus ar standartus, aplinkos ministro nustatyta tvarka gali būti sugriežtintos vandens telkinio naudojimo sąlygos arba apribotas vandens naudojimas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Vandens naudojimo leidimai",
      "content": "Kad vandens telkinius būtų galima naudoti vandeniui išgauti, nuotekoms išleisti, juose plaukioti plaukiojimo priemonėmis, žvejoti, reikalingas leidimas. Leidimo nereikalaujama, jeigu vandens naudojimas daro nereikšmingą poveikį vandens telkinio fizinėms, cheminėms ir biologinėms savybėms. Vandens naudojimo ir (arba) poveikio ribas, kurias pasiekus reikalingas leidimas, nustato institucija, kuriai įstatymas suteikia teisę reglamentuoti leidimų išdavimą."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Vandens telkinių naudojimas vandeniui išgauti",
      "content": "1. Leidimų naudoti vandens telkinius vandeniui išgauti ir vandens išgavimo normavimo tvarką nustato aplinkos ministras, išskyrus Žemės gelmių įstatyme nurodytus atvejus.\n\n2. Gyventojų aprūpinimas geriamuoju vandeniu yra vandens telkinių naudojimo prioritetinė sritis. Gyventojų geriamojo vandens poreikiams tenkinti naudojamas požeminis vanduo, atitinkantis Geriamojo vandens įstatymo reikalavimus ir geriamajam vandeniui sveikatos apsaugos ministro nustatytus visuomenės sveikatos saugos reglamentus (higienos normas) arba tinkantis tokiam vandeniui paruošti.\n\n3. Jeigu požeminio vandens nepakanka geriamojo vandens poreikiams tenkinti, gali būti naudojamas paviršinis vanduo, kuris atitinka šio straipsnio 2 dalyje nurodytus reikalavimus. Paviršiniuose vandens telkiniuose esantis vanduo Geriamojo vandens įstatymo nustatyta tvarka gali būti naudojamas požeminiams vandens ištekliams papildyti."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Vandens telkinių naudojimas rekreacijai",
      "content": "1. Paviršinio vandens telkiniai rekreacijai ir sportui gali būti naudojami vadovaujantis šio Įstatymo, Teritorijų planavimo įstatymo, Turizmo įstatymo bei Saugomų teritorijų įstatymo nustatytais reikalavimais.\n\n2. Paviršiniai vandens telkiniai priskiriami rekreaciniams ištekliams Lietuvos Respublikos teritorijos bendrajame plane, apskričių ir savivaldybių teritorijų planavimo dokumentuose.\n\n3. Maudyklų naudojimas ir maudyklų vandens kokybės rodikliai turi atitikti sveikatos apsaugos ministro nustatytų visuomenės sveikatos saugos reglamentų (higienos normų) reikalavimus."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Plaukiojimo priemonių naudojimas vandens telkiniuose",
      "content": "1. Fiziniai ir juridiniai asmenys, vandens telkiniuose naudojantys plaukiojimo priemones, privalo užtikrinti, kad šios priemonės neleistinai neterštų vandens, neardytų krantų, negadintų hidrotechnikos statinių bei komunikacijų, nekeltų pavojaus žmonėms ir aplinkai. Aplinkosaugos sąlygas plaukioti vandens telkiniuose plaukiojimo priemonėmis nustato ir leidimų išdavimą reglamentuoja aplinkos ministras.\n\n2. Aplinkosaugos sąlygas vandens telkinių dugno valymo ir gilinimo darbams laivybos reikmėms nustato aplinkos ministras.\n\n3. Laivybą vidaus vandenų keliuose reglamentuoja Vidaus vandenų transporto kodeksas. Laivybai vidaus vandenų keliuose vandens naudojimo leidimo nereikia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Hidrotechnikos statinių statyba ir naudojimas",
      "content": "1. Vandens telkiniuose gali būti statomi hidrotechnikos statiniai, reikalingi vandens apsaugai, jo naudojimui ir aplinkai nuo žalingo vandens poveikio saugoti, hidroenergetikai bei kitoms reikmėms. Tvenkiniai įrengiami ir kiti hidrotechnikos statiniai statomi vadovaujantis šiuo Įstatymu, Statybos įstatymu, Teritorijų planavimo įstatymu, Saugomų teritorijų įstatymu ir Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymu. Hidrotechnikos statiniams statyti ir naudoti atskiro vandens naudojimo leidimo nereikia. Tvenkinių naudojimo ir priežiūros tvarką nustato aplinkos ministras.\n\n2. Fiziniai ir juridiniai asmenys, statantys ir naudojantys hidrotechnikos statinius, privalo:\n\n1) nepažeisti aplinkos ministro patvirtinta tvarka nustatyto vandens lygio svyravimo režimo;\n\n2) užtikrinti, kad hidrotechnikos statiniai praleistų vandens ne mažiau už aplinkos ministro nustatyta tvarka apskaičiuotą gamtosauginį debitą;\n\n3) aplinkos ministro nustatyta tvarka tvarkyti tekančio vandens apskaitą ir teikti apskaitos duomenis;\n\n4) imtis priemonių erozijos procesams tvenkinių krantuose mažinti;\n\n5) aplinkos ministro nustatyta tvarka įrengti ir naudoti veiksmingas žuvisaugos priemones bei užtikrinti galimybę žuvims migruoti.\n\n3. Draudžiama statyti užtvankas saugomų žuvų rūšių apsaugai svarbiose upėse ar jų ruožuose. Saugomų žuvų rūšių apsaugai svarbių upių ir jų ruožų sąrašą tvirtina aplinkos ministras."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Vandens telkinių naudojimas žuvininkystei ir žvejybai",
      "content": "1. Vandens telkinių naudojimo bei leidimų išdavimo žuvininkystei ir žvejybai tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n2. Fiziniai ir juridiniai asmenys, naudojantys žvejybai vandens telkinius, privalo laikytis įstatymuose, kituose teisės aktuose ir nuomos sutartyse nustatytų žuvų išteklių apsaugos ir atkūrimo sąlygų.\n\n3. Vidaus vandenų kelių farvaterių ribose žvejoti draudžiama."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Vandens telkinių naudojimas nuotekoms išleisti",
      "content": "1. Nuotekos turi būti renkamos ir valomos naudojant geriausias prieinamas technologijas, o šalinamos taip, kad būtų daroma mažiausia įtaka aplinkai. Nuotekų išleidimo sąlygų nustatymo ir leidimų išdavimo tvarką nustato aplinkos ministras.\n\n2. Išleidžiamose į paviršinius vandens telkinius nuotekose negali būti viršytos aplinkos ministro patvirtinta tvarka nustatytos teršalų ribinės vertės.\n\n3. Leidžiama išleisti į paviršinius vandens telkinius nuotekas, jei tai netrukdo pasiekti šio Įstatymo nustatytų vandensaugos tikslų.\n\n4. Draudžiama nuotekas išleisti tiesiogiai į požeminius vandens telkinius, požemines ertmes, karstines smegduobes. Nuotekos gali būti išleidžiamos į gruntą aplinkos ministro nustatyta tvarka."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Vandens naudojimas avarijoms ar stichinėms nelaimėms likviduoti",
      "content": "Avarijoms ar stichinėms nelaimėms likviduoti, gaisrams gesinti leidžiama naudoti visų vandens telkinių vandenį be leidimo.\n\nKETVIRTASIS SKIRSNIS\nVANDENS APSAUGA IR VALDYMAS"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Vandens apsaugos ir valdymo principinės nuostatos",
      "content": "Vandens apsauga ir valdymas organizuojami upių baseinų rajonų pagrindu. Šiuo tikslu:\n\n1) visa Lietuvos Respublikos teritorija suskirstoma upių baseinų rajonais;\n\n2) kiekviename upių baseinų rajone organizuojamas vandens telkinių ir vandens valdymo, naudojimo bei apsaugos administravimas;\n\n3) įvertinama kiekvieno upių baseinų rajono būklė ir žmogaus veiklos poveikis jai, atliekama vandens apsaugos, naudojimo ir valdymo ekonominė analizė;\n\n4) kiekvienam upės baseinui nustatomi vandensaugos tikslai;\n\n5) kiekvienam upių baseinų rajonui parengiama priemonių programa vandensaugos tikslams pasiekti;\n\n6) kiekvienam upių baseinų rajonui parengiamas upių baseinų rajono valdymo planas priemonių programai įgyvendinti."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Upių baseinų rajonų sudarymas",
      "content": "1. Vyriausybė arba jos įgaliota institucija visus Lietuvos Respublikos teritorijoje esančius upių baseinus priskiria upių baseinų rajonams.\n\n2. Vandens apsaugos ir valdymo optimizavimui upių baseino rajonas gali būti sudarytas iš kelių gretimų upių baseinų.\n\n3. Jeigu požeminio vandens telkinio ribos nesutampa su tam tikro upės baseino ribomis, toks telkinys identifikuojamas ir priskiriamas prie artimiausio ir valdymo požiūriu tinkamesnio upių baseinų rajono.\n\n4. Priekrančių vandenys identifikuojami ir priskiriami artimiausiam arba valdymo požiūriu tinkamiausiam upių baseinų rajonui ar rajonams.\n\n5. Jeigu dalis upės baseino ploto yra Lietuvos Respublikos teritorijoje, o kita jo dalis yra už jos ribų, tai upės baseinas priskiriamas prie tarpvalstybinio upių baseinų rajono. Tarpvalstybiniai upių baseinų rajonai sudaromi tarpvalstybinių susitarimų pagrindu."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Upių baseinų rajonų administravimas",
      "content": "1. Vyriausybė arba jos įgaliota institucija paskiria instituciją (-as), atsakingą (-as) už upių baseinų rajonų arba jų dalių, esančių Lietuvos Respublikos teritorijoje, administravimą vandensaugos tikslams pasiekti.\n\n2. Siekiant koordinuoti upių baseinų rajonų valdymo planų ir priemonių programų rengimą ir jų įgyvendinimą, kiekvienam upių baseinų rajonui sudaroma koordinavimo taryba. Į jos sudėtį įtraukiami suinteresuotų valstybės ir savivaldybių institucijų bei nevyriausybinių organizacijų atstovai. Upių baseinų rajono koordinavimo tarybos sprendimai yra patariamojo pobūdžio. Upių baseinų rajonų koordinavimo tarybos sudėtį ir nuostatus aplinkos ministro teikimu tvirtina Vyriausybė. Koordinavimo tarybos darbą organizuoja institucija, atsakinga už upių baseinų rajono administravimą."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Upių baseinų rajono būklės vertinimas",
      "content": "Upių baseinų rajono gamtinės būklės vertinimo, žmogaus veiklos poveikio vandens telkinių būklei nustatymo ir vandens apsaugos, naudojimo bei valdymo ekonominės analizės atlikimo tvarką nustato aplinkos ministras, vadovaudamasis šiuo Įstatymu ir atsižvelgdamas į Įstatymo priede nurodytos Europos Sąjungos direktyvos nuostatas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Vandensaugos tikslai",
      "content": "1. Bendras vandensaugos tikslas paviršiniams vandens telkiniams yra pasiekti gerą paviršinio vandens būklę, dirbtiniams ir labai pakeistiems vandens telkiniams – pasiekti gerą cheminę vandens būklę ir gerą ekologinį potencialą, požeminiams vandens telkiniams – pasiekti gerą požeminio vandens būklę.\n\n2. Vandensaugos tikslų nustatymo tvarką nustato aplinkos ministras, vadovaudamasis šiuo ir kitais įstatymais bei kitais teisės aktais ir atsižvelgdamas į šio Įstatymo priede nurodytos Europos Sąjungos direktyvos nuostatas. Vandensaugos tikslai konkretiems vandens telkiniams nustatomi priemonių programose.\n\n3. Nustatant vandensaugos tikslus, paviršinį vandens telkinį leidžiama paskelbti dirbtiniu ar labai pakeistu, jei:\n\n1) telkinio hidromorfologinių charakteristikų atkūrimas, kuris būtinas norint pasiekti gerą ekologinę būklę, sukeltų neigiamą poveikį aplinkai ir vandens naudojimui arba visuomenės saugumui;\n\n2) dėl techninių galimybių ar per didelių sąnaudų kitomis aplinkosauginiu požiūriu pranašesnėmis priemonėmis negalima gauti naudos, kurią duoda pakeistos vandens telkinio savybės.\n\n4. Kai vandens telkiniai yra taip paveikti žmogaus veiklos arba jų gamtinės sąlygos yra tokios, kad šio straipsnio 1 dalyje numatytų vandensaugos tikslų pasiekti neįmanoma arba per brangu, aplinkos ministro nustatyta tvarka leidžiama nustatyti švelnesnius vandensaugos tikslus esant abiem šioms sąlygoms:\n\n1) vanduo negali būti naudojamas kitomis, pranašesnėmis bei ekonomiškai prieinamomis, vandensaugos priemonėmis;\n\n2) užtikrinama, kad švelnesni vandensaugos tikslai labiau nepablogins vandens telkinio būklės.\n\n5. Švelnesni vandensaugos tikslai peržiūrimi kas šešeri metai.\n\n6. Laikinas požeminių ir paviršinių vandens telkinių būklės suprastėjimas nelaikomas vandensaugos tikslų neįgyvendinimu, jeigu šių telkinių būklė suprastėjo dėl gamtinių priežasčių ar neįveikiamų aplinkybių, kurių nebuvo galima numatyti (avarijų ir stichinių nelaimių padariniai)."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Upių baseinų rajone esantiems saugomiems plotams keliami tikslai",
      "content": "1. Aplinkos ministro nustatyta tvarka pagal upių baseinų rajonus registruojami vandens ir sausumos plotai, kuriems vadovaujantis Lietuvos Respublikos įstatymais ir kitais teisės aktais nustatytos specialios naudojimo sąlygos dėl paviršinio ir požeminio vandens apsaugos ar dėl buveinių ir gyvūnų bei augalų rūšių, tiesiogiai priklausomų nuo vandens, apsaugos bei išsaugojimo.\n\n2. Upių baseinų rajonų valdymo planuose šio straipsnio 1 dalyje nurodytiems saugomiems plotams nustatomas tikslas – įgyvendinti šio Įstatymo, Saugomų teritorijų įstatymo, kitų įstatymų ir kitų teisės aktų bei teritorijų planavimo dokumentų nustatytus paviršinio ir požeminio vandens ar gamtinių buveinių ir gyvūnų bei augalų rūšių, tiesiogiai priklausomų nuo vandens, apsaugos arba išsaugojimo reikalavimus."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Priemonių programos vandensaugos tikslams pasiekti",
      "content": "1. Kiekvienam upių baseinų rajonui arba jo daliai, esančiai Lietuvos Respublikos teritorijoje, turi būti parengta priemonių programa vandensaugos tikslams pasiekti. Programų rengimo tvarką nustato Vyriausybė arba jos įgaliota institucija, vadovaudamasi šiuo Įstatymu ir atsižvelgdama į Įstatymo priede nurodytos Europos Sąjungos direktyvos nuostatas. Priemonių programas tvirtina Vyriausybė.\n\n2. Tarpvalstybinių upių baseinų rajonų priemonių programos derinamos su užsienio valstybėmis pagal tarptautinius susitarimus. Priemonių programų derinimo tvarką nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.\n\n3. Priemonių programose tarp kitų vandensaugos tikslams pasiekti reikalingų priemonių turi būti numatytos šios kompleksinės priemonės:\n\n1) geriausių prieinamų gamybos būdų taikymas;\n\n2) išmetamų į aplinką teršalų ribinių verčių nustatymas;\n\n3) geriausios aplinkos apsaugos praktikos taikymas."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Upių baseinų rajonų valdymo planai",
      "content": "1. Upių baseinų rajono priemonių programai įgyvendinti turi būti parengtas upių baseinų rajono valdymo planas. Upių baseinų rajono valdymo plano rengimo tvarką nustato Vyriausybė arba jos įgaliota institucija, vadovaudamasis šiuo Įstatymu ir atsižvelgdama į Įstatymo priede nurodytos Europos Sąjungos direktyvos nuostatas.\n\n2. Lietuvos Respublikos teritorijoje esančiai tarpvalstybinio upių baseinų rajono daliai skirtas planas turi būti derinamas su atitinkamu upių baseinų rajono valdymo planu, rengiamu kitoje Europos Sąjungos valstybėje ar (ir) kandidatėje į Europos Sąjungos nares. Šiuo atveju sudaromas vienas tarpvalstybinio upių baseinų rajono valdymo planas. Jeigu upės baseinas driekiasi už Europos Sąjungos valstybės ar kandidatės į Europos Sąjungos nares ribų, tarpvalstybinio susitarimo būdu turi būti siekiama sudaryti vieną upių baseinų rajono valdymo planą.\n\n3. Apie upių baseinų rajono valdymo plano rengimą turi būti informuojama visuomenė. Institucija, atsakinga už upių baseinų rajono administravimą, turi skirti ne mažiau kaip šešis mėnesius tam, kad dėl rengiamo upių baseinų rajono valdymo plano visuomenė galėtų pareikšti pastabų ir pasiūlymų.\n\n4. Upių baseinų rajonų valdymo planus tvirtina Vyriausybė.\n\nPENKTASIS SKIRSNIS\nSTEBĖSENA (MONITORINGAS) IR INFORMACIJOS VALDYMAS"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Stebėsena (monitoringas)",
      "content": "Vandens telkinių būklei bei pokyčiams stebėti visuose upių baseinų rajonuose ar jų dalyse, esančiose Lietuvos Respublikos teritorijoje, turi būti vykdoma stebėsena (monitoringas). Stebėsenos (monitoringo) programos sudaromos vadovaujantis Aplinkos monitoringo įstatymu, šiuo Įstatymu, kitais teisės aktais bei atsižvelgiant į Įstatymo priede nurodytos Europos Sąjungos direktyvos nuostatas."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Vandens naudojimo apskaita",
      "content": "Vandens naudotojai aplinkos ministro nustatyta tvarka privalo vykdyti naudojamo vandens, išleidžiamų nuotekų ir teršalų bei praleidžiamo per hidrotechnikos įrenginius vandens apskaitą ir teikti duomenis."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Informacijos valdymas",
      "content": "1. Duomenys apie upių baseinų rajonus renkami, tvarkomi, registruojami ir saugomi vadovaujantis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Aplinkos ministerija tvarko duomenų, reikalingų upių baseinų rajonų administravimui, informacinę sistemą."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Informacijos teikimas visuomenei",
      "content": "Institucija, atsakinga už upių baseinų rajono ar jo dalies, esančios Lietuvos Respublikos teritorijoje, administravimą, ir kitos institucijos, turinčios informacijos apie upių baseinų rajonus, Vyriausybės nustatyta tvarka teikia informaciją apie upių baseinų rajonus visuomenei, vandens naudotojams ir kitiems suinteresuotiems asmenims."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Ataskaitų teikimas Europos Bendrijų Komisijai",
      "content": "1. Ataskaitų apie šio Įstatymo priede nurodytos Europos Sąjungos direktyvos ir kitų Europos Sąjungos vandens sektoriaus teisės aktų įgyvendinimą teikimo Europos Bendrijų Komisijai tvarką aplinkos ministro teikimu tvirtina Lietuvos Respublikos Vyriausybė.\n\n2. Lietuvos Respublikos valstybės ir savivaldybių institucijos, kiti viešieji juridiniai asmenys, susiję su vandens telkinių ir vandens naudojimu, apsauga bei valdymu, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka privalo teikti informaciją, reikalingą ataskaitoms rengti.\n\nŠEŠTASIS SKIRSNIS\nSĄNAUDŲ SUSIGRĄŽINIMAS IR VALSTYBĖS PARAMA"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Sąnaudų susigrąžinimas",
      "content": "1. Sąnaudas, patirtas siekiant įgyvendinti vandensaugos tikslus ir teikiant vandens paslaugas, turi padengti vandens naudotojai.\n\n2. Įgyvendinant sąnaudų susigrąžinimo principą, iki 2009 m. gruodžio 31 d. turi būti užtikrinta, kad:\n\n1) vandens kainų politika skatintų vandens naudotojus naudoti vandenį racionaliai ir taip padėtų siekti pagal šį Įstatymą nustatytų vandensaugos tikslų;\n\n2) būtų padengiamos sąnaudos, patirtos teikiant vandens paslaugas.\n\n3. Atsižvelgiant į socialinį, ekologinį ir ekonominį poveikį, taip pat į regiono ar regionų gamtines sąlygas, sąnaudų susigrąžinimo principas gali būti taikomas iš dalies. Jeigu pagal nusistovėjusią praktiką kokiai nors vandens naudojimo veiklai išimtiniais atvejais netaikomas sąnaudų susigrąžinimo principas, upių baseinų rajono valdymo plane turi būti nurodyta priežastis ir užtikrinama, kad tai netrukdys pasiekti vandensaugos tikslų. Šiuo atveju vandens apsaugos ir valdymo programoms bei kitoms priemonėms įgyvendinti įstatymų nustatyta tvarka gali būti teikiama valstybės parama.\n\nSEPTINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Atsakomybė už Įstatymo pažeidimus",
      "content": "Pažeidus šio Įstatymo reikalavimus, atsakomybė taikoma įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Šio Įstatymo 21 straipsnyje nurodyta upių baseinų rajono būklės analizė ir įvertinimai kiekviename upių baseinų rajone arba tarpvalstybinio upių baseinų rajono dalyje, esančioje Lietuvos Respublikos teritorijoje, turi būti atlikta ne vėliau kaip iki 2004 m. gruodžio 31 d. Atlikta analizė ir įvertinimai peržiūrimi ir prireikus atnaujinami po 13 metų, o vėliau – kas šešeri metai.\n\n2. Šio Įstatymo 22 straipsnyje nurodyti vandensaugos tikslai turi būti pasiekti iki 2014 m. gruodžio 31 d. Jeigu vandens telkinio būklės pagerėjimo negalima pasiekti dėl to, kad techninės priemonės gali būti taikomos tik etapais, kurie yra ilgesni už nustatytą terminą, arba kai užbaigti vandens telkinio būklės pagerinimą per nustatytą laiką per daug brangu, arba kai pagerinti vandens telkinio būklės laiku negalima dėl gamtinių sąlygų, leidžiama pratęsti šį terminą ir siekti vandensaugos tikslų etapais su sąlyga, kad vandens telkinio būklė toliau neprastėtų. Termino pratęsimas ir jo priežastys nurodomi ir paaiškinami upių baseinų rajono valdymo plane, kuriame nustatomas naujas terminas vandensaugos tikslams pasiekti. Terminas pratęsiamas ilgiausiai iki 2020 m. gruodžio 31 d., išskyrus atvejus, kai per tokį laiką keliamų tikslų pasiekti negalima dėl gamtinių sąlygų.\n\n3. Šio Įstatymo 24 straipsnyje nurodytos priemonių programos kiekvienam upių baseinų rajonui arba jo daliai, esančiai Lietuvos Respublikos teritorijoje, turi būti parengtos ne vėliau kaip iki 2009 m. gruodžio 31 d., o visos programose numatytos priemonės pradedamos taikyti ne vėliau kaip iki 2012 m. gruodžio 31 d. Priemonių programos pirmą kartą peržiūrimos ir prireikus atnaujinamos iki 2014 m. gruodžio 31 d., o vėliau – kas šešeri metai.\n\n4. Šio Įstatymo 25 straipsnyje nurodyti upių baseinų rajonų valdymo planai kiekvienam upių baseinų rajonui arba jo daliai, esančiai Lietuvos Respublikos teritorijoje, turi būti parengti ir paskelbti visuomenei ne vėliau kaip iki 2009 m. gruodžio 31 d.\n\n5. Šio Įstatymo 26 straipsnyje nurodyta stebėsena (monitoringas) turi būti pradėta ne vėliau kaip iki 2006 m. gruodžio 31 d."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymo 30 straipsnis įsigalioja nuo Lietuvos Respublikos įstojimo į Europos Sąjungą dienos.\n\nLietuvos Respublikos\nvandens įstatymo priedas\n\nLietuvos Respublikos vandens įstatymas yra suderintas su 2000 m. spalio 23 d. Europos Parlamento ir Tarybos direktyva 2000/60/EB, nustatančia Bendrijos veiksmų vandens politikos srityje pagrindus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": [
    {
      "term": "Dirbtinis vandens telkinys",
      "definition": "techninėmis priemonėmis sukurtas paviršinis vandens telkinys (kanalas, tvenkinys, rekultivuotame karjere įrengtas vandens telkinys, kūdra), išskyrus vandens talpyklas, kuriose esantis vanduo nelaidžiomis medžiagomis atskirtas nuo aplinkos grunto (baseinai, rezervuarai ir pan.).",
      "source_provision": "art3"
    },
    {
      "term": "Ekologinė būklė",
      "definition": "ekosistemų, susijusių su paviršiniais vandens telkiniais, funkcionavimo ir struktūros kokybės išraiška, vertinama pagal vandens telkinio biologinius, hidromorfologinius, fizinius ir cheminius kokybės elementus.",
      "source_provision": "art3"
    },
    {
      "term": "Ekosistema",
      "definition": "funkcinė gyvųjų ir negyvųjų elementų sistema, kurios sudedamąsias dalis jungia tarpusavio ryšiai, medžiagų apykaitos bei energijos pasikeitimo procesai.",
      "source_provision": "art3"
    },
    {
      "term": "Gamtosauginis debitas",
      "definition": "minimalus vandentakio vandens debitas, reikalingas, kad būtų užtikrinamos minimalios ekosistemų gyvavimo sąlygos.",
      "source_provision": "art3"
    },
    {
      "term": "Gera ekologinė būklė",
      "definition": "tokia paviršinio vandens telkinio būklė, kai jame esančias ekosistemas apibrėžiančių parametrų vertės atitinka vertes, būdingas žmogaus ūkinės veiklos nepaveiktiems tokio tipo paviršiniams vandens telkiniams.",
      "source_provision": "art3"
    },
    {
      "term": "Gera paviršinio vandens telkinio būklė",
      "definition": "tokia paviršinio vandens telkinio būklė, kai telkinys yra geros ekologinės būklės ir kai teršalų koncentracija vandenyje neviršija nustatytų normų.",
      "source_provision": "art3"
    },
    {
      "term": "Gera požeminio vandens būklė",
      "definition": "požeminio vandens telkinio būklė, kai jame esančio vandens kiekis ir kokybė nekliudo pasiekti vandensaugos tikslų ir nekenkia ekosistemoms, tiesiogiai priklausančioms nuo požeminio vandens telkinio.",
      "source_provision": "art3"
    },
    {
      "term": "Geras ekologinis potencialas",
      "definition": "nustatyti labai pakeisto ar dirbtinio vandens telkinio būklės biologiniai, hidromorfologiniai, fiziniai ir cheminiai kokybės parametrai, atitinkantys tokio tipo vandens telkiniams keliamus vandensaugos tikslus.",
      "source_provision": "art3"
    },
    {
      "term": "Hidromorfologinės sąlygos",
      "definition": "hidrologinės ir morfologinės – geometrinės vandens telkinio charakteristikos.",
      "source_provision": "art3"
    },
    {
      "term": "Hidrotechnikos statiniai",
      "definition": "statiniai ir įrenginiai vandeniui naudoti ir aplinkai nuo žalingo vandens poveikio saugoti (užtvankos, krantinės, pralaidos, siurblinės, hidroelektrinės, molai, laivybos statiniai ir pan.).",
      "source_provision": "art3"
    },
    {
      "term": "Institucija, atsakinga už upių baseinų administravimą",
      "definition": "institucija, atsakinga už upių baseinų rajono aplinkosaugos administracinių priemonių koordinavimą ir aplinkosaugos valdymo planų rengimą.",
      "source_provision": "art3"
    },
    {
      "term": "Išleidžiamų teršalų kontrolė",
      "definition": "teršalų išleidimo į aplinką ribojimas nustatant išleidžiamų teršalų ribines vertes ir (arba) nustatant reikalavimus išleidžiamų teršalų poveikiui, pobūdžiui ar kitoms jų charakteristikoms arba veiklos sąlygoms, kurios turi įtakos teršalų išleidimui.",
      "source_provision": "art3"
    },
    {
      "term": "Išleidžiamų teršalų ribinė vertė",
      "definition": "didžiausia leidžiama išleisti teršalų koncentracija ir (arba) didžiausias leidžiamas išleisti teršalų kiekis. Išleidžiamų teršalų ribinės vertės gali būti nustatomos atskiroms medžiagoms arba tam tikroms medžiagų grupėms, šeimoms ar kategorijoms.",
      "source_provision": "art3"
    },
    {
      "term": "Labai pakeistas vandens telkinys",
      "definition": "paviršinis vandens telkinys, kurio hidromorfologinė, fizinė ir cheminė būklė dėl žmogaus veiklos yra pakitusi taip, kad nėra galimybių pasiekti gerą ekologinę būklę.",
      "source_provision": "art3"
    },
    {
      "term": "Nuotekos",
      "definition": "žmogaus buityje, ūkinėje ar gamybinėje veikloje naudotas ir papildomai užterštas, taip pat į teritorijas patenkantis kritulių vanduo, kurį naudotojas arba teritorijų savininkas, naudotojas ar valdytojas tam skirtais inžineriniais įrenginiais išleidžia į gamtinę aplinką arba kitiems asmenims priklausančią nuotekų surinkimo sistemą.",
      "source_provision": "art3"
    },
    {
      "term": "Nuotekų valymo įrenginiai",
      "definition": "inžinerinių įrenginių kompleksas, skirtas nuotekoms valyti.",
      "source_provision": "art3"
    },
    {
      "term": "Pabaseinis",
      "definition": "upės baseino dalis, iš kurio paviršinis vanduo viena upe nuteka į kitą upę arba ežerą.",
      "source_provision": "art3"
    },
    {
      "term": "Paviršinis vandens telkinys",
      "definition": "identifikuota reikšminga vandens aplinkos dalis, esanti žemės paviršiuje, tai yra: upė ar jos dalis, kanalas, ežeras, tvenkinys, kūdra, rekultivuotas į vandens telkinį karjeras. Prie paviršinių vandens telkinių taip pat priskiriami tarpinių ir priekrantės vandenų plotai.",
      "source_provision": "art3"
    },
    {
      "term": "Paviršinis vanduo",
      "definition": "paviršiniuose vandens telkiniuose esantis vanduo.",
      "source_provision": "art3"
    },
    {
      "term": "Pavojingos medžiagos",
      "definition": "medžiagos arba medžiagų grupės, kurios yra toksiškos, patvarios ir linkusios biologiškai kauptis, taip pat kitos medžiagos, kurios vadovaujantis Cheminių medžiagų ir preparatų įstatymu priskirtos prie vandens aplinkai kenksmingų medžiagų.",
      "source_provision": "art3"
    },
    {
      "term": "Plaukiojimo priemonės",
      "definition": "laivai ir kiti plaukiojimui naudojami įrenginiai.",
      "source_provision": "art3"
    },
    {
      "term": "Požeminis vandens telkinys",
      "definition": "požeminis vandeningasis sluoksnis ar keli sluoksniai, apibrėžti sąlyginėmis ribomis.",
      "source_provision": "art3"
    },
    {
      "term": "Požeminis vanduo",
      "definition": "požeminiuose vandens telkiniuose esantis vanduo.",
      "source_provision": "art3"
    },
    {
      "term": "Priekrantės vandenys",
      "definition": "Baltijos jūros dalis nuo kranto iki linijos, kurios kiekvienas taškas nutolęs vieną jūrmylę jūros link nuo vidaus ir teritorinius vandenis skiriančios linijos.",
      "source_provision": "art3"
    },
    {
      "term": "Prioritetinės pavojingos medžiagos",
      "definition": "pavojingos medžiagos, kurių kontrolei veiksmų būtina imtis pirmiausia ir kurių išleidimas ar kitoks patekimas į vandens telkinius turi būti laipsniškai nutrauktas. Prioritetinių pavojingų medžiagų sąrašą tvirtina aplinkos ministras.",
      "source_provision": "art3"
    },
    {
      "term": "Tarpiniai vandenys",
      "definition": "prie upių žiočių esanti jūros dalis, kurioje vanduo yra iš dalies sūrus ir kuriam didelę įtaką turi įtekantis gėlas vanduo. Prie tarpinių vandenų priskiriama Lietuvos Respublikos teritorijoje esanti Kuršių marių dalis.",
      "source_provision": "art3"
    },
    {
      "term": "Tarpvalstybiniai vandens telkiniai",
      "definition": "paviršiniai ir požeminiai vandens telkiniai, išsidėstę daugiau nei vienos valstybės teritorijoje.",
      "source_provision": "art3"
    },
    {
      "term": "Tarša",
      "definition": "dėl žmogaus veiklos tiesioginis ar netiesioginis medžiagų ar energijos išleidimas į vandenį ar žemę, galintis turėti žalingą poveikį žmonių sveikatai ar ekosistemoms, dėl ko gali būti padaryta žala materialiam turtui ir aplinkai.",
      "source_provision": "art3"
    },
    {
      "term": "Tvenkinys",
      "definition": "dirbtinis vandens telkinys, kuris įrengiamas užtvenkiant vandens tėkmę vandentakyje, žemės paviršiaus įdauboje ar pylimu apsuptame plote.",
      "source_provision": "art3"
    },
    {
      "term": "Upės baseinas",
      "definition": "žemės plotas, iš kurio paviršinis vanduo upėmis ir pratekamais ežerais nuteka į jūrą vienos upės žiotimis.",
      "source_provision": "art3"
    },
    {
      "term": "Upių baseinų rajonas",
      "definition": "šio Įstatymo nustatyta tvarka sudarytas pagrindinis vandens apsaugos ir valdymo teritorinis vienetas iš vieno ar kelių gretimų upių baseinų kartu su visais susijusiais požeminiais vandens telkiniais bei tarpiniais ir priekrančių vandenimis.",
      "source_provision": "art3"
    },
    {
      "term": "Vandens kokybė",
      "definition": "vandens savybių ir sudėties charakteristika, rodanti, kiek jis atitinka vandensaugos tikslus ir (arba) kiek tinka konkrečioms vandens naudojimo sritims.",
      "source_provision": "art3"
    },
    {
      "term": "Vandens kokybės norma",
      "definition": "nustatyta žmogui ir aplinkai nekenksminga tam tikro teršalo ar teršalų grupės vandenyje, nuosėdose ar biotoje koncentracija, kurios negalima viršyti.",
      "source_provision": "art3"
    },
    {
      "term": "Vandens naudojimas",
      "definition": "bet kokia veikla, daranti poveikį vandens telkinio ir jame esančio vandens būklei, pavyzdžiui, vandens telkinio naudojimas vandeniui išgauti, nuotekoms išleisti, rekreacijai, laivybai, žuvininkystei, žvejybai bei kitiems tikslams. Vandens naudojimu taip pat laikoma hidrotechnikos statinių statyba ir naudojimas.",
      "source_provision": "art3"
    },
    {
      "term": "Vandens paslaugos",
      "definition": "paslaugos, susijusios su paviršinio arba požeminio vandens išgavimu, saugojimu, užtvenkimu, kokybės gerinimu, tiekimu, nuotekų surinkimu, valymu ir šalinimu.",
      "source_provision": "art3"
    },
    {
      "term": "Vandens stebėsena (monitoringas)",
      "definition": "sistemingas paviršinių ir požeminių vandens telkinių būklės, savaiminių pokyčių ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.",
      "source_provision": "art3"
    },
    {
      "term": "Vandensaugos tikslai",
      "definition": "vandens telkinių ir juose esančio vandens būklei, taip pat upių baseinų rajone esantiems saugomiems plotams šiuo ir kitais įstatymais bei kitais teisės aktais nustatyti reikalavimai, kuriuos reikia pasiekti per tam tikrą laikotarpį.",
      "source_provision": "art3"
    },
    {
      "term": "Vandenvietė",
      "definition": "teritorija, kurioje įrengti kaptažo ir kiti inžineriniai įrenginiai, kuriais išgaunamas vanduo tiekiamas į vandentiekio sistemą.",
      "source_provision": "art3"
    },
    {
      "term": "Vandenvietės apsaugos zona",
      "definition": "vandenvietės apsaugai skirta teritorija, kuriai nustatytos ūkinę veiklą ribojančios sąlygos.",
      "source_provision": "art3"
    },
    {
      "term": "Vanduo",
      "definition": "aplinkos dalis, apimanti Lietuvos Respublikos paviršiniuose ir požeminiuose vandens telkiniuose esantį vandenį.\n\nANTRASIS SKIRSNIS\nVANDENS TELKINIŲ NUOSAVYBĖ. VANDENS NAUDOTOJŲ TEISĖS IR PAREIGOS",
      "source_provision": "art3"
    }
  ]
}
