{
  "id": "lt-law-xi-551",
  "type": "statute",
  "title": "Lietuvos Respublikos bankų įstatymo 2 ir 4 straipsnių pakeitimo įstatymas",
  "short_name": "XI-551",
  "status": "in_force",
  "issued_date": "2009-12-10",
  "in_force_date": "2009-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.23A016D4C3C6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 6 dalies 2 punkto ir 7 dalies pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 6 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Mokėjimų įstatymo 5 straipsnyje nustatytos mokėjimo paslaugos;“.\n\n2. 2 straipsnio 7 dalyje po žodžio „paslaugą“ įrašyti žodžius ir skaičius „ir Mokėjimų įstatymo 5 straipsnio 5 punkte nustatytą mokėjimo paslaugą“ ir šią dalį išdėstyti taip:\n\n„7. Specializuotas bankas – Lietuvos Respublikoje įsteigta kredito įstaiga, kuriai išduota licencija suteikia teisę teikti tik šio straipsnio 6 dalies 3 punkte nustatytą licencinę finansinę paslaugą ir Mokėjimų įstatymo 5 straipsnio 5 punkte nustatytą mokėjimo paslaugą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Specializuotas bankas, be jam išduotoje licencijoje nurodytų licencinių finansinių paslaugų, gali teikti tik tokias kitas nelicencines finansines paslaugas ir verstis tik tokia kita veikla, be kurių neįmanoma išleisti ir tvarkyti elektroninių pinigų ar kurios padeda juos išleisti ir tvarkyti, ar yra kitaip tiesiogiai susijusios su elektroninių pinigų išleidimu ir tvarkymu, taip pat kaupti duomenis elektroninėse laikmenose kitų juridinių asmenų vardu. Be to, toks specializuotas bankas neturi teisės skolinti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
