{
  "id": "lt-law-x-147",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo 1, 2, 6, 7, 8, 14, 19, 26, 31, 32, 33, 34 straipsnių ir priedo pakeitimo ir papildymo, 24 straipsnio pripažinimo netekusiu galios ir įstatymo papildymo 32(1), 32(2) straipsniais įstatymas",
  "short_name": "X-147",
  "status": "in_force",
  "issued_date": "2005-03-24",
  "in_force_date": "2005-04-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.247DAE8A3F57",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 1 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) gamtos ištekliai – gyvosios ar negyvosios gamtos elementai (augalija, gyvūnija, įskaitant ir buveines, vanduo, žemė (jos paviršius ir gelmės), kuriuos žmogus naudoja arba gali naudoti savo reikmėms;“.\n\n2. Pakeisti 1 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) kenksmingas (neigiamas) poveikis aplinkai – ekosistemos ar jos elementų natūralių funkcijų susilpnėjimas arba netekimas;“.\n\n3. Pakeisti 1 straipsnio 12 punktą ir jį išdėstyti taip:\n\n„12) ūkinė veikla – ūkinė ir kitokia veikla, kuri turi ar gali turėti įtakos aplinkai;“.\n\n4. Pakeisti 1 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) teršimas – medžiagų, preparatų, organizmų ir mikroorganizmų ar jų junginių (toliau – teršalų) išmetimas (išleidimas, paskleidimas) į aplinką kaip žmonių veiklos rezultatas;“.\n\n5. Papildyti 1 straipsnį 19–21 punktais:\n\n„19) aplinkos atkūrimo priemonės – bet kurie veiksmai, įskaitant žalą sumažinančias bei laikinąsias priemones, kuriomis nustatyta tvarka atkuriama iki pradinės būklės pažeista aplinka, jos elementai ir (arba) pablogėjusios jų funkcijos arba įgyvendinamos lygiavertės tiems aplinkos elementams ir (arba) jų funkcijoms alternatyvos;\n\n20) prevencinės priemonės – bet kurios priemonės, taikomos reaguojant į įvykį, veikimą ar neveikimą, siekiant išvengti žalos ar kitokio neigiamo poveikio aplinkai ar ją (jį) sumažinti;\n\n21) žala aplinkai – tiesiogiai ar netiesiogiai atsiradęs neigiamas aplinkos ar jos elementų (įskaitant ir saugomas teritorijas, kraštovaizdį, biologinę įvairovę) pokytis arba jų funkcijų, turimų savybių, naudingų aplinkai ar žmonėms (visuomenei), (toliau – funkcijos) pablogėjimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Šio įstatymo pagrindu priimami kiti gamtos išteklių naudojimą bei aplinkos apsaugą reglamentuojantys įstatymai ir kiti teisės aktai.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Šis įstatymas skirtas užtikrinti Europos Sąjungos teisės aktų, nurodytų šio įstatymo priede, įgyvendinimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 5 dalies 8 punkto pakeitimas",
      "content": "Pakeisti 6 straipsnio 5 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) nustato ir kontroliuoja išmetamų (išleidžiamų, paskleidžiamų) į aplinką teršalų (ir radioaktyviųjų medžiagų) normas bei apskaitos tvarką, nustato leidimų išmesti (išleisti, paskleisti) teršalus (ir radioaktyvąsias medžiagas) išdavimo tvarką;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 8 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) Lietuvos Respublikos įstatymų nustatyta tvarka paduoti skundą (prašymą) reikalaudami imtis atitinkamų veiksmų, kad būtų išvengta ar sumažinta žala aplinkai arba atkurta iki pradinės aplinkos būklė, bei nubausti asmenis, kaltus dėl kenksmingo poveikio aplinkai, ir pareigūnus, kurių priimti sprendimai ar veiksmai (neveikimas) pažeidė piliečių, visuomeninių organizacijų, kitų juridinių ir fizinių asmenų teises ar įstatymų saugomus interesus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 7 punkto pakeitimas ir straipsnio papildymas 10 punktu",
      "content": "1. Pakeisti 8 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) užtikrinti, kad būtų atlyginta padaryta žala ar neigiamas poveikis aplinkai, o neteisėta veikla padarę žalą aplinkai kalti asmenys – nubausti;“.\n\n2. Papildyti 8 straipsnį 10 punktu:\n\n„10) nustatyta tvarka reikalauti, kad atsakingi asmenys imtųsi prevencinių, aplinkos atkūrimo ar kitų aplinkos apsaugos priemonių, taip pat kontroliuotų, kaip vykdomos šios priemonės.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "14 straipsnio 3 dalies 2 punkte po žodžio „išteklius“ įrašyti žodžius „nepažeisti aplinkos apsaugos reikalavimų“ ir šį punktą išdėstyti taip:\n\n„2) racionaliai ir taupiai naudoti gamtos išteklius, nepažeisti aplinkos apsaugos reikalavimų;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio 1, 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Juridiniai ir fiziniai asmenys, prieš pradėdami eksploatuoti ūkinės veiklos objektus ir vykdydami ūkinę veiklą, privalo įstatymų nustatytais atvejais ir tvarka gauti leidimą.“\n\n2. 19 straipsnio 4 dalyje vietoj žodžių „teršalų emisijos“ įrašyti žodžius „išmetamų (išleidžiamų, paskleidžiamų) į aplinką teršalų“ ir ją išdėstyti taip:\n\n„Juridiniai ir fiziniai asmenys, eksploatuodami ūkinės veiklos objektus, privalo nustatyta tvarka vykdyti gamtos išteklių naudojimo ir išmetamų (išleidžiamų, paskleidžiamų) į aplinką teršalų apskaitą.“\n\n3. Pakeisti 19 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Juridiniai ir fiziniai asmenys, eksploatuojantys ūkinės veiklos objektus ar vykdantys ūkinę veiklą, kai nereikalingas leidimas, privalo laikytis tokiems objektams bei veiklai nustatytų aplinkos apsaugos normatyvų ir standartų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 24 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 26 straipsnio 2 dalies pakeitimas",
      "content": "26 straipsnio 2 dalyje vietoj žodžių „teršalų koncentracijos“ įrašyti žodžius „cheminių, biologinių, fizikinių teršalų koncentracijų ribinių verčių“, vietoj žodžių „teršalų emisijos į aplinką“ įrašyti žodžius „išmetamų (išleidžiamų, paskleidžiamų) į aplinką teršalų“ ir šią dalį išdėstyti taip:\n\n„Lietuvos Respublikoje nustatomi cheminių, biologinių, fizikinių teršalų koncentracijų ribinių verčių aplinkoje bei atskiruose aplinkos komponentuose, išmetamų (išleidžiamų, paskleidžiamų) į aplinką teršalų, cheminių ir kitokių aplinkai pavojingų medžiagų naudojimo, gamtos išteklių naudojimo, triukšmo, vibracijos, elektromagnetinių laukų ir kitokio poveikio, radiacinio saugumo, bendrosios antropogeninės apkrovos ir kiti aplinkos apsaugos normatyvai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 31 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "31 straipsnio 2 dalies 3 punkte prieš žodį „surašyti“ įrašyti žodžius „Valstybinės aplinkos apsaugos kontrolės įstatymo ir kitų įstatymų nustatytais atvejais ir tvarka duoti privalomus nurodymus“ ir šį punktą išdėstyti taip:\n\n„3) Valstybinės aplinkos apsaugos kontrolės įstatymo ir kitų įstatymų nustatytais atvejais ir tvarka duoti privalomus nurodymus, surašyti protokolus, aktus ir kitokius nustatytos formos dokumentus;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis. Žala aplinkai ir aplinkos būklės atkūrimas\n\nPripažįstama, kad žala aplinkai padaryta, jeigu yra tiesioginis ar netiesioginis neigiamas poveikis:\n\n1) palaikomai ar siekiamai išlaikyti rūšių ar buveinių tinkamai apsaugos būklei, taip pat biologinės įvairovės, miškų, kraštovaizdžio, saugomų teritorijų būklei;\n\n2) paviršinio ir požeminio vandens ekologinei, cheminei, mikrobinei ir (arba) kiekybinei būklei ir (arba) ekologiniam pajėgumui (potencialui), kaip tai apibūdinta Lietuvos Respublikos vandens įstatyme;\n\n3) žemei, tai yra žemės užteršimas, kai teršalai pasklinda žemės paviršiuje, įterpiami į žemę ar po ja (į žemės gelmes);\n\n4) kitiems aplinkos elementams (jų funkcijoms), kai pažeidžiami aplinkos apsaugos reikalavimai.\n\nGamtos išteklių naudotojai bei asmenys, vykdantys ūkinę veiklą, (toliau – ūkio subjektai) privalo imtis visų būtinų priemonių, kad būtų išvengta žalos aplinkai, žmonių sveikatai ir gyvybei, kitų asmenų turtui bei interesams, o padariusieji žalos privalo atkurti aplinkos būklę, esant galimybei, iki pirminės būklės, buvusios iki žalos aplinkai atsiradimo, ir atlyginti visus nuostolius. Pirminė būklė nustatoma pagal turimą informaciją apie geriausią aplinkos būklę.\n\nAplinkos būklė atkuriama atgaivinant pažeistą aplinką ar jos elementus arba jų pažeistas funkcijas. Padarius žalą žemei (jos paviršiui ar gelmėms), kaip aplinkos elementams, būtina pašalinti bet kokį neigiamo poveikio žmonių sveikatai pavojų.\n\nŽala aplinkai vertinama ir apskaičiuojama pagal aplinkos ministro patvirtintą metodiką, įvertinant pirminę būklę (sąlygas), neigiamo poveikio aplinkai reikšmingumą, natūralaus aplinkos atsikūrimo galimybes ir laiką, tačiau nevertinamas anksčiau, tai yra iki žalos aplinkai atsiradimo, nustatytas neigiamas poveikis, atsiradęs dėl konkrečios ūkinės veiklos, kurią nustatyta tvarka leidžia vykdyti įgaliotos institucijos ir kuri vykdoma nepažeidžiant aplinkos apsaugos reikalavimų.\n\nŪkinės veiklos, kurią nustatyta tvarka leidžia vykdyti įgaliotos institucijos ir kuri vykdoma nepažeidžiant aplinkos apsaugos reikalavimų, neigiamą poveikį aplinkai ūkio subjektai atlygina (kompensuoja) vykdydami šiame ir kituose įstatymuose nustatytuosius aplinkos apsaugos bei kitus reikalavimus.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 321 straipsniu",
      "content": "Papildyti Įstatymą 321 straipsniu:\n\n„321 straipsnis. Prevencinių ir aplinkos atkūrimo priemonių taikymas\n\nEsant realiai grėsmei, kad gali atsirasti žala aplinkai, ūkio subjektas privalo nedelsdamas imtis visų būtinų prevencinių priemonių. Jeigu reali žalos aplinkai grėsmė nepašalinama, nepaisant ūkio subjekto taikytų prevencinių priemonių, ūkio subjektas nedelsdamas privalo apie tai informuoti Aplinkos ministeriją arba jos įgaliotą instituciją.\n\nJeigu žala aplinkai atsirado, ūkio subjektas privalo nedelsdamas apie tai informuoti Aplinkos ministeriją ar jos įgaliotą instituciją ir imtis:\n\n1) visų būtinų veiksmų, užtikrinančių teršalų ir (arba) kitų žalingų veiksnių skubią kontrolę, sulaikymą, pašalinimą ar kitokį valdymą siekiant sumažinti ar išvengti didesnės žalos aplinkai ir neigiamo poveikio žmonių sveikatai ar tolesnio jų pablogėjimo;\n\n2) būtinų aplinkos atkūrimo priemonių pagal šio straipsnio penktosios dalies nuostatas.\n\nAplinkos ministerija arba jos įgaliota institucija bet kuriuo momentu turi teisę ir pareigą:\n\n1) reikalauti, kad ūkio subjektas pateiktų visą informaciją apie bet kurią situaciją, kurios metu atsirado žala aplinkai arba jos grėsmė arba kai įtariama, kad tokia situacija gali atsirasti;\n\n2) reikalauti, kad ūkio subjektas imtųsi būtinų prevencinių ir (arba) aplinkos atkūrimo priemonių;\n\n3) reikalauti iš ūkio subjekto imtis arba duoti atitinkamam subjektui nurodymus dėl visų veiksmų, susijusių su teršalų surinkimu ir (arba) kitokių darančių žalą aplinkai veiksnių pašalinimu, kontrole ar kitokiu jų valdymu, kad būtų išvengta žalos arba sumažinta žala aplinkai ir neigiamas poveikis žmonių sveikatai;\n\n4) duoti ūkio subjektui privalomus vykdyti nurodymus dėl prevencinių ir (arba) aplinkos atkūrimo priemonių taikymo;\n\n5) pati imtis būtinų prevencinių ir (arba) aplinkos atkūrimo priemonių šio straipsnio ketvirtojoje dalyje numatytais atvejais.\n\nJeigu ūkio subjektas nevykdo šiame straipsnyje numatytų pareigų ar neprivalo atlyginti prevencinių ir (arba) aplinkos atkūrimo priemonių išlaidų arba nėra nustatytas atsakingas už žalą aplinkai asmuo, savivaldybės ir (arba) valstybės įgaliotos institucijos pagal kompetenciją pačios ar per trečiuosius asmenis vykdo būtinas priemones.\n\nAplinkos atkūrimo priemonės vykdomos tik turint Aplinkos ministerijos ar jos įgaliotos institucijos išankstinį pritarimą. Aplinkos atkūrimo priemonių parinkimo bei išankstinio pritarimo gavimo tvarką nustato aplinkos ministras.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 322 straipsniu",
      "content": "Papildyti Įstatymą 322 straipsniu:\n\n„322 straipsnis. Išlaidų atlyginimas\n\nVisas prevencinių ir (arba) aplinkos atkūrimo priemonių išlaidas atlygina ūkio subjektas, padaręs žalą aplinkai arba sukėlęs realią jos grėsmę, net ir tais atvejais, kai atitinkamas priemones vykdė savivaldybės arba valstybės įgaliotos institucijos (pačios ar per trečiuosius asmenis).\n\nŪkio subjektas neprivalo atlyginti prevencinių ir (arba) aplinkos atkūrimo priemonių išlaidų tik tuo atveju, jeigu žala aplinkai arba jos reali grėsmė atsirado dėl nenugalimos jėgos, taip pat jeigu jis įrodo, kad žala aplinkai ar reali jos grėsmė atsirado:\n\n1) dėl trečiojo asmens veiksmų (veikimo, neveikimo), nors visos atitinkamos saugumo priemonės buvo taikytos;\n\n2) tiksliai vykdant įstatymų įgaliotos institucijos privalomą nurodymą, išskyrus nurodymą dėl teršimo ar įvykio, kurį sukėlė pačio ūkio subjekto veikla (veikimas, neveikimas).\n\nŪkio subjekto išlaidas vykdant prevencines ir (arba) aplinkos atkūrimo priemones šio straipsnio antrojoje dalyje numatytais atvejais atlygina asmenys, padarę žalos aplinkai, o jeigu šių asmenų nustatyti neįmanoma, – valstybės ar savivaldybių institucijos.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Ieškiniai dėl žalos atlyginimo\n\nPareikšti ieškinius dėl padarytos žalos turi teisę:\n\n1) asmenys, kurių sveikatai, turtui ar interesams padaryta žalos;\n\n2) Aplinkos ministerijos pareigūnai, kiti įstatymų įgalioti pareigūnai, kai padaryta žalos valstybės interesams.\n\nAplinkos ministerija, jai pavaldžios ar kitos valstybės ar savivaldybių institucijos pagal kompetenciją ieškinius dėl žalos aplinkai bei kitų nuostolių, įskaitant prevencinių ir (arba) aplinkos atkūrimo priemonių vykdymą, atlyginimo gali pareikšti ūkio subjektui arba kitam asmeniui, padariusiam aplinkai žalos arba sukėlusiam realią jos grėsmę, per penkerius metus nuo dienos, kada šios priemonės buvo baigtos taikyti arba buvo nustatytas atsakingas ūkio subjektas arba kitas asmuo, atsižvelgus į tai, kuri iš minėtų aplinkybių atsirado vėliau.\n\nŽala aplinkai ir kiti nuostoliai gali būti pripažinti kaip mažareikšmė žala ir neišieškomi, jeigu žala aplinkai yra nedidelė ir jos išieškojimo išlaidos didesnės už išieškomą sumą.\n\nŽalos aplinkai ir kitų nuostolių pripažinimo mažareikšme žala tvarką, mažareikšmės žalos išieškojimo išlaidų apskaičiavimo metodiką nustato aplinkos ministras, suderinęs su finansų ministru.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 34 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Asmenys, pažeidę aplinkos apsaugos reikalavimus, atsako pagal Lietuvos Respublikos įstatymus.“\n\n2. Papildyti 34 straipsnį nauja 2 dalimi:\n\n„Ūkio subjektams taikoma civilinė atsakomybė, neatsižvelgiant į jų kaltę, už bet kokią žalą aplinkai arba realią jos grėsmę, atsiradusią dėl jų ūkinės veiklos, išskyrus šiame įstatyme numatytus atvejus.“\n\n3. Papildyti 34 straipsnį nauja 3 dalimi:\n\n„Šio straipsnio antrojoje dalyje nurodyta civilinė atsakomybė netaikoma asmenims, vykdantiems veiklą, kurios pagrindinė paskirtis – krašto apsauga arba tarptautinis saugumas bei kurios vienintelė paskirtis – apsauga nuo stichinių nelaimių.“\n\n4. Buvusias 34 straipsnio 2 ir 3 dalis laikyti atitinkamai 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo priedo pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\n1992 m. sausio 21 d. įstatymo\nNr. I-2223\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2001 m. birželio 27 d. Europos Parlamento ir Tarybos direktyva 2001/42/EB dėl tam tikrų planų ir programų pasekmių aplinkai vertinimo.\n\n2. 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos direktyva 2004/35/EB dėl atsakomybės už žalą aplinkai, numatant žalos aplinkai prevenciją bei jos atlyginimą.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2007 m. balandžio 1 d. priima šiam įstatymui įgyvendinti būtinus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
