{
  "id": "lt-law-xi-299",
  "type": "statute",
  "title": "Lietuvos Respublikos investicijų įstatymo 2, 4 straipsnių papildymo ir pakeitimo ir Įstatymo papildymo ketvirtuoju-1 skirsniu įstatymas",
  "short_name": "XI-299",
  "status": "in_force",
  "issued_date": "2009-06-16",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.24A4318DC15F/SvwzTkboQd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 15, 16 ir 17 dalimis",
      "content": "1. Papildyti 2 straipsnį 15 dalimi:\n\n„15. Viešojo ir privataus sektorių partnerystė – valstybės arba savivaldybės institucijos ir privataus subjekto įstatymuose nustatyti bendradarbiavimo būdai, kuriais valstybės arba savivaldybės institucija perduoda jos funkcijoms priskirtą veiklą privačiam subjektui, o privatus subjektas investuoja į šią veiklą ir jai vykdyti reikalingą turtą, už tai gaudamas įstatymų nustatytą atlyginimą. Viešojo ir privataus sektorių partnerystės būdus nustato šis, Lietuvos Respublikos koncesijų ir kiti įstatymai.“\n\n2. Papildyti 2 straipsnį 16 dalimi:\n\n„16. Valdžios ir privataus subjektų partnerystė – viešojo ir privataus sektorių partnerystės būdas, kai privatus subjektas valdžios ir privataus subjektų partnerystės sutartyje nustatytomis sąlygomis investuoja į valdžios subjekto funkcijoms priskirtas veiklos sritis ir šiai veiklai vykdyti reikalingą valstybės arba savivaldybės turtą ir vykdo tose srityse šiame įstatyme nustatytą veiklą, už kurią privačiam subjektui atlyginimą moka valdžios subjektas.“\n\n3. Papildyti 2 straipsnį 17 dalimi:\n\n„17. Valdžios subjektas – savivaldybės tarybos sprendimu – savivaldybės vykdomoji institucija, kai privačiam subjektui perduodama savivaldybės funkcijoms priskirta veikla; Lietuvos Respublikos Vyriausybės sprendimu – įgaliota valstybės institucija ar įstaiga, kai privačiam subjektui perduodama centrinės valdžios funkcijoms priskirta veikla.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 5 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) vykdydami koncesijų, išperkamosios nuomos (lizingo) bei valdžios ir privataus subjektų partnerystės sutartis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas ketvirtuoju1 skirsniu",
      "content": "Papildyti įstatymą ketvirtuoju1 skirsniu:\n\n„KETVIRTASIS1 SKIRSNIS\nINVESTAVIMAS SUDARANT VALDŽIOS IR PRIVATAUS SUBJEKTŲ PARTNERYSTĖS SUTARTIS"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "151 straipsnis. Valdžios ir privataus subjektų partnerystės sutarties samprata",
      "content": "1. Pagal valdžios ir privataus subjektų partnerystės sutartį valdžios subjektas suteikia privačiam subjektui teisę vykdyti šio įstatymo 152 straipsnio 3 dalyje nustatytą veiklą, valdyti ir naudoti šiai veiklai vykdyti reikalingą valstybės arba savivaldybės turtą ir įsipareigoja mokėti privačiam subjektui atlyginimą už jo vykdomą veiklą, o privatus subjektas įsipareigoja vykdyti sutartyje nustatytą veiklą ir užtikrinti investicijas, kurių reikia šiai veiklai vykdyti ir jai vykdyti reikalingam turtui sukurti arba perduoto valdyti ir naudoti turto būklei pagerinti.\n\n2. Valdžios ir privataus subjektų partnerystės sutarties šalimis gali būti:\n\n1) valdžios subjektas – šio įstatymo 2 straipsnio 17 dalyje nurodyti subjektai;\n\n2) privatus subjektas – bet kokios teisinės formos juridinis asmuo, viešasis juridinis asmuo, išskyrus viešąjį ir privatų juridinius asmenis, kurie Lietuvos Respublikos valstybės skolos įstatymo nustatyta tvarka priskiriami prie valdžios sektoriaus, arba tokių asmenų grupė, iš kurios, valdžios subjektui priėmus sprendimą sudaryti valdžios ir privataus subjektų partnerystės sutartį, gali būti reikalaujama įgyti tam tikrą teisinę formą. Privačiu subjektu gali būti ir užsienio juridinis asmuo arba kitas ūkio subjektas, įsteigtas pagal užsienio valstybės teisę ir neturintis juridinio asmens statuso, taip pat Lietuvos Respublikoje įsteigti Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsisteigusių įmonių filialai.\n\n3. Valdžios ir privataus subjektų partnerystės sutartis turi būti rašytinė, sudaroma ne trumpesniam kaip 3 metų ir ne ilgesniam kaip 25 metų laikotarpiui vadovaujantis Lietuvos Respublikos civiliniu kodeksu, Lietuvos Respublikos viešųjų pirkimų įstatymu, šio skirsnio nuostatomis ir kitais teisės aktais. Kitos šio įstatymo nuostatos valdžios ir privataus subjektų partnerystei taikomos tiek, kiek neprieštarauja šiam skirsniui."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "152 straipsnis. Valdžios ir privataus subjektų partnerystės sutarties sudarymo principai ir ypatumai",
      "content": "1. Valdžios ir privataus subjektų partnerystė taikoma, jeigu ji užtikrina efektyvų valstybės ir savivaldybės funkcijų įgyvendinimą, viešąjį interesą ir visuomenės poreikių tenkinimą.\n\n2. Valdžios subjektas, prieš priimdamas sprendimą taikyti valdžios ir privataus subjektų partnerystę šiame įstatyme nustatytai veiklai vykdyti, privalo atlikti šios veiklos analizę, skaičiavimais pagrįsti šios partnerystės taikymo efektyvumą ir galimus trūkumus. Valdžios subjektas privalo įvertinti:\n\n1) riziką, susijusią su veiklos perdavimu taikant valdžios ir privataus subjektų partnerystę;\n\n2) valdžios ir privataus subjektų partnerystės ekonominius ir finansinius aspektus, palygindamas valdžios ir privataus subjektų partnerystės sąnaudas su sąnaudomis veiklą vykdant kitais įmanomais būdais;\n\n3) valdžios ir privataus subjektų partnerystės naudą, palygindamas su nauda, gaunama taikant kitus įmanomus veiklos įgyvendinimo būdus, taip pat galimą žalą ir (arba) grėsmes ir jų įtaką visuomenės interesams;\n\n4) turto, reikiamo valdžios ir privataus subjektų partnerystės sutartyje nustatytai veiklai vykdyti, įskaitant šiam turtui priskirtą žemės sklypą, teisinį statusą.\n\n3. Pagal valdžios ir privataus subjektų partnerystės sutartį privačiam subjektui gali būti suteikta teisė vykdyti veiklą, susijusią su infrastruktūros, taip pat naujo arba jam perduoto valdyti ir naudoti valstybės ar savivaldybės turto projektavimu, statyba, rekonstravimu, remontu, atnaujinimu, valdymu, naudojimu ir priežiūra bei viešųjų paslaugų teikimu šiose srityse: transporto, švietimo, sveikatos ir socialinės apsaugos, kultūros, turizmo, viešosios tvarkos ir visuomenės apsaugos ir kitose įstatymų nustatytose valdžios subjekto veiklą ir funkcijas apimančiose srityse.\n\n4. Valdžios ir privataus subjektų partnerystės sutarties galiojimo laikotarpiu valdžios subjektas gali perduoti privačiam subjektui patikėjimo teise pagal patikėjimo sutartį arba panaudos teise pagal panaudos sutartį valdyti ir naudoti valstybės arba savivaldybės nekilnojamąjį turtą ir kitą turtą, reikiamą valdžios ir privataus subjektų partnerystės sutartyje nustatytai veiklai vykdyti, išskyrus žemę. Nuosavybės teisė į perduotą valdyti ir naudoti valstybės arba savivaldybės turtą privačiam subjektui negali būti perduodama. Privatus subjektas šio turto negali naudoti valdžios ir privataus subjektų partnerystės sutartyje nenustatytai veiklai vykdyti.\n\n5. Jeigu privatus subjektas pagal valdžios ir privataus subjektų partnerystės sutartį įsipareigoja sukurti naują turtą, šis turtas, pasibaigus sutarties galiojimui, nuosavybės teise perduodamas valstybei arba savivaldybei per valdžios subjektą. Jeigu valdžios ir privataus subjektų partnerystės sutartyje nustatytai veiklai vykdyti reikalinga perduoti valstybės arba savivaldybės nekilnojamajam turtui priskirtą arba naujam turtui sukurti reikalingą valstybinę arba savivaldybės žemę, ši žemė valdžios ir privataus subjektų partnerystės sutarties laikotarpiu privačiam subjektui išnuomojama be aukciono. Valstybinė arba savivaldybės žemė, reikalinga pagal valdžios ir privataus subjektų partnerystės sutartį naujam turtui sukurti arba užstatyta pagal šią sutartį naujai sukurtu turtu, partnerystės sutarties laikotarpiu privačiam subjektui negali būti parduodama ar kitaip perleidžiama.\n\n6. Privatus subjektas visam sutarties galiojimo laikotarpiui privalo apdrausti sukurtą naują arba pagal valdžios ir privataus subjektų partnerystės sutartį valdžios subjekto jam perduotą valdyti ir naudoti valstybės arba savivaldybės turtą maksimalaus dydžio turto atkuriamosios vertės draudimu nuo visų galimų rizikos atvejų.\n\n7. Pasibaigus valdžios ir privataus subjektų partnerystės sutarties galiojimui, pagal šią sutartį privataus subjekto naujai sukurtas ir (arba) valdytas ir naudotas valstybės arba savivaldybės turtas grąžinamas valstybei arba savivaldybei per valdžios subjektą. Grąžinamo turto būklės kiekybiniai ir kokybiniai reikalavimai turi būti nustatyti valdžios ir privataus subjektų partnerystės sutartyje.\n\n8. Viešojo ir privataus sektorių partnerystės projektų rengimo ir įgyvendinimo taisykles tvirtina Lietuvos Respublikos Vyriausybė.\n\n9. Sprendimą dėl valdžios ir privataus subjektų partnerystės, pagal kurią valstybė prisiima didesnius kaip 200 mln. litų turtinius įsipareigojimus (įskaitant galimą civilinę atsakomybę, atsirandančią pagal valdžios ir privataus subjektų partnerystės sutartį), priima Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės siūlymu.\n\n10. Lėšos, reikalingos valdžios ir privataus subjektų partnerystės investicijų projektams įgyvendinti, gavus valstybės arba savivaldybių biudžetų projektus rengiančių institucijų išvadas, planuojamos vadovaujantis valstybės ir savivaldybių biudžetų rengimą, tvirtinimą ir vykdymą reglamentuojančiais teisės aktais.\n\n11. Valstybės arba savivaldybės lėšų ir turto, reikalingų valdžios ir privataus subjektų partnerystės sutarčiai įgyvendinti, panaudojimą, taip pat valdžios ir privataus subjektų partnerystės sutarčių sudarymą ir įgyvendinimą teisės aktų nustatyta tvarka tikrina valstybės ir savivaldybės kontrolės institucijos.\n\n12. Metodinę ir konsultacinę pagalbą rengiant ir įgyvendinant valdžios ir privataus subjektų partnerystės projektus teikia Lietuvos Respublikos Vyriausybės įgaliotas viešasis juridinis asmuo, kurio funkcijas nustato Lietuvos Respublikos Vyriausybė.\n\n13. Paslaugos ir darbai, kuriems sudaroma valdžios ir privataus subjekto partnerystės sutartis, perkami vadovaujantis Lietuvos Respublikos viešųjų pirkimų įstatymu."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "153 straipsnis. Valdžios ir privataus subjektų partnerystės sutarties turinys",
      "content": "Valdžios ir privataus subjektų partnerystės sutartyje turi būti nustatyta:\n\n1) privataus subjekto valdžios sektoriui vykdoma veikla, atliekamų darbų ir (arba) teikiamų paslaugų pobūdis ir mastas;\n\n2) investicijų šaltiniai ir numatomas investicijų dydis;\n\n3) sutarties terminas ir jo pratęsimo sąlygos, jeigu dėl jų buvo susitarta;\n\n4) sutartyje nurodytų darbų atlikimo terminai, jų pratęsimo sąlygos, paslaugų teikimo pradžios terminas ir jo pratęsimo sąlygos, jeigu dėl jų buvo susitarta;\n\n5) aplinkybės ir sąlygos, kurioms esant valdžios subjektas, siekdamas užtikrinti nenutrūkstamą paslaugų teikimą ir (arba) darbų atlikimą, gali laikinai perimti ir (arba) perduoti tretiesiems asmenims kurios nors privataus subjekto (kada sutartį vykdo asmenų grupė) prievolės įgyvendinimą, jeigu kuris nors iš sutartį vykdančios grupės asmenų laikinai negali vykdyti šios prievolės pagal sutartį;\n\n6) sutarties šalių teisė naudoti savo teises pagal valdžios ir privataus subjektų partnerystės sutartį prievolių įvykdymui užtikrinti ir tokio naudojimo sąlygos;\n\n7) privataus subjekto prievolių įvykdymo užtikrinimo būdai;\n\n8) reikalavimas privačiam subjektui sudaryti jam perduoto valdyti ir naudoti valstybės ar savivaldybės turto arba naujai sukurto turto draudimo sutartis;\n\n9) privataus subjekto atsakomybė už trečiųjų juridinių asmenų prievolių įvykdymą, jeigu privatus subjektas įsipareigojimams pagal sutartį vykdyti pasitelkia trečiuosius asmenis;\n\n10) sutarties šalių teisės į turtą, t. y. privačiam subjektui perduoto valdyti ir naudoti valstybės arba savivaldybės turto valdymo ir naudojimo sąlygos, taip pat privataus subjekto sukurto naujo turto perdavimo valstybės arba savivaldybės nuosavybėn sąlygos;\n\n11) kokybiniai ir kiekybiniai (tinkamumo) reikalavimai turtui, nurodomam valdžios ir privataus subjektų partnerystės sutartyje, ir teikiamoms paslaugoms;\n\n12) rizikos, susijusios su valdžios ir privataus subjektų sutartyje nustatytais šalių įsipareigojimais, pasidalijimas tarp sutarties šalių;\n\n13) sutarties šalių atsiskaitymų ir mokėjimų tvarka ir sąlygos;\n\n14) sutarties šalių civilinė atsakomybė už privalomųjų sutarties sąlygų nevykdymą;\n\n15) valdžios subjekto teisė kontroliuoti privataus subjekto įsipareigojimų vykdymą, susitarimas dėl įsipareigojimų vykdymo vertinimo ir informacijos teikimo tvarka;\n\n16) sutarties galiojimo laikotarpiu nenumatytų įvykių sprendimo tvarka;\n\n17) sutarties keitimo, jei tokia galimybė buvo numatyta konkurso sąlygose, ir nutraukimo sąlygos;\n\n18) ginčų sprendimo tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2010 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2010 m. sausio 1 d. parengia ir priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
