{
  "id": "lt-law-x-1127",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 14 ir 28 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1127",
  "status": "in_force",
  "issued_date": "2007-05-15",
  "in_force_date": "2007-05-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.24241C68BA15",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio 11 dalies pakeitimas",
      "content": "14 straipsnio 11 dalyje po žodžių „Valstybės sienos apsaugos tarnybos“ įrašyti žodžius „Viešojo saugumo tarnybos“ ir šią dalį išdėstyti taip:\n\n„11. Vidaus tarnybos generolo laipsnis gali būti suteikiamas Ministro Pirmininko potvarkiu vidaus reikalų ministro teikimu. Vidaus tarnybos generolo laipsnis suteikiamas turinčiam vidaus tarnybos pulkininko laipsnį pareigūnui, kuris paskirtas Valstybės sienos apsaugos tarnybos, Viešojo saugumo tarnybos vadu, Priešgaisrinės apsaugos ir gelbėjimo departamento, Finansinių nusikaltimų tyrimo tarnybos ar Vadovybės apsaugos departamento direktoriumi ir šias pareigas eina ne trumpiau kaip 6 mėnesius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 28 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tarnybinio patikrinimo metu pareigūnas gali būti nušalinamas nuo pareigų vadovo, turinčio teisę skirti į pareigas, įsakymu, tačiau ne ilgiau kaip 3 mėnesiams. Į šį terminą neįskaitomas pareigūno ligos ar atostogų laikas.“\n\n2. Papildyti 28 straipsnį nauja 3 dalimi:\n\n„3. Jeigu pradedamas ikiteisminis tyrimas, pareigūnas gali būti nušalintas nuo pareigų Baudžiamojo proceso kodekso nustatyta tvarka.“\n\n3. Buvusias 28 straipsnio 3, 4, 5, 6 ir 7 dalis laikyti atitinkamai 4, 5, 6, 7 ir 8 dalimis.\n\n4. 28 straipsnio 5 dalyje vietoj skaičių ir žodžio „1, 2 ir 3“ įrašyti skaičius ir žodį „1, 2, 3 ir 4“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
