{
  "id": "lt-law-xi-2322",
  "type": "statute",
  "title": "Lietuvos Respublikos elektroninių ryšių įstatymo 10, 11 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2322",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2421B8282903",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 7 punkto pripažinimas netekusiu galios",
      "content": "10 straipsnio 7 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 4 dalies pakeitimas",
      "content": "11 straipsnio 4 dalyje vietoj žodžio „tinklalapyje“ įrašyti žodį „svetainėje“ ir šią dalį išdėstyti taip:\n\n„4. Ryšių reguliavimo tarnyba nustato konsultavimosi taisykles, apibrėžiančias konsultacijų atvejus, tvarką ir sąlygas. Informacija, susijusi su visomis tuo metu vykstančiomis konsultacijomis, skelbiama Ryšių reguliavimo tarnybos interneto svetainėje. Ryšių reguliavimo tarnyba skelbia konsultacijų rezultatus, išskyrus informaciją, kuri yra valstybės, tarnybos ar komercinė paslaptis ar susijusi su fizinio asmens privačiu gyvenimu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 12 dalies pakeitimas",
      "content": "12 straipsnio 12 dalyje vietoj žodžių „Valstybės žinių“ priede „Informaciniai pranešimai“ įrašyti žodžius „susitarusių institucijų interneto svetainėse“ ir šią dalį išdėstyti taip:\n\n„12. Lietuvos Respublikos institucijų bendradarbiavimo tvarka ir sąlygos, įskaitant sąlygas, skirtas kiekvienos iš susitarusių institucijų funkcijoms tinkamai atlikti, kompetencijų kolizijoms spręsti ir vienodos praktikos formavimui užtikrinti, gali būti reglamentuotos šių institucijų susitarimais. Tokie susitarimai skelbiami susitarusių institucijų interneto svetainėse.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
