{
  "id": "lt-law-viii-144",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos Respublikos miestų ir rajonų laikino tiesioginio valdymo\" 1, 7, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-144",
  "status": "in_force",
  "issued_date": "1997-03-13",
  "in_force_date": "1997-03-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.24F4C00A56A4/kqjcbUzGMo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas ir papildymas",
      "content": "1 straipsnyje po žodžių „tiesioginio valdymo“ įrašyti žodžius „įvedimo pagrindus ir valdymo“, papildyti straipsnį 2-5 dalimis ir visą straipsnį išdėstyti taip:\n\n„1 straipsnis.\n\nŠis įstatymas nustato Lietuvos Respublikos teritorijos administracinių vienetų - miestų ir rajonų - laikino tiesioginio valdymo įvedimo pagrindus ir valdymo organizavimo tvarką.\n\nSavivaldybės teritorijoje laikinai, bet ne ilgiau kaip iki kadencijos pabaigos, Seimo sprendimu gali būti įvestas tiesioginis valdymas. Įvedus tiesioginį valdymą, savivaldybės taryba ir jos suformuotos vykdomosios institucijos netenka savo įgaliojimų.\n\nTiesioginis valdymas gali būti įvedamas, jeigu:\n\n1) savivaldos institucijos savo veiksmais kėsinasi į valstybės teritorijos vientisumą bei konstitucinę santvarką;\n\n2) teismai nustato, kad taryba nesilaiko Lietuvos Respublikos Konstitucijos, pažeidinėja įstatymus;\n\n3) taryba neišsirenka mero, mero pavaduotojo ir nesuformuoja savivaldos institucijų per šiame įstatyme nustatytą laiką arba tris kartus nesusirenka į mero šaukiamą posėdį;\n\n4) meras ir taryba nesilaiko Vietos savivaldos įstatymo 9 straipsnio 3 dalies nuostatų.\n\nSiūlymą laikinai įvesti tiesioginį valdymą Seimui gali pateikti Vyriausybė, o išvadas dėl tokio siūlymo pagrįstumo Seimui teikia Seimo Valdymo reformų ir savivaldybių komitetas.\n\nSeimas, priimdamas sprendimą įvesti tiesioginį valdymą, nustato naujų rinkimų į savivaldybės tarybą datą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnyje vietoj žodžių „Vyriausybės atstovą“ įrašyti žodžius „apskrities viršininką“ ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis.\n\nVyriausybės įgaliotinis neturi teisės panaikinti buvusios savivaldybės tarybos ar savivaldybės mero bei valdybos sprendimų. Jeigu reikia, šiuo klausimu jis gali kreiptis į apskrities viršininką, kuris jo nuomone neteisėtus buvusių savivaldos institucijų, jų rinktų pareigūnų sprendimus (potvarkius) vadovaudamasis savo teise gali apskųsti apylinkės teismui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis.\n\nVyriausybės įgaliotinio, kaip ir savivaldybės institucijų bei pareigūnų, priimtų sprendimų teisinę priežiūrą atlieka apskrities viršininkas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                              ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
