{
  "id": "lt-law-x-1800",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4, 5 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "X-1800",
  "status": "in_force",
  "issued_date": "2008-11-11",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.247EC33DF335/TAIS_334953",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 4\nstraipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n„2) Valstybės\npolitikų ir valstybės pareigūnų darbo apmokėjimo įstatyme, Teisėjų atlyginimų\nįstatyme ir Valstybės tarnybos įstatyme nurodyti valstybės politikai,\nteisėjai, valstybės pareigūnai, valstybės tarnautojai (išskyrus valstybės\ntarnautojus, nurodytus šio straipsnio 2 dalyje), Asmenų delegavimo į\ntarptautines ir Europos Sąjungos institucijas ar užsienio valstybių\ninstitucijas įstatyme nurodyti asmenys, kuriems darbo užmokestį ir nuo jo\nsocialinio draudimo įmokas moka asmenį delegavusi Lietuvos Respublikos\ndeleguojančioji institucija (toliau – deleguoti asmenys), taip pat gaunantys\ndarbo užmokestį Seimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro\nPirmininko skiriami į pareigas asmenys.“\n2. Pakeisti 4 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n„3) nesukakę\nsenatvės pensijos amžiaus ir negaunantys pajamų, susijusių su darbo santykiais,\nvalstybės tarnautojų ir profesinės karo tarnybos karių bei deleguotų asmenų\nsutuoktiniai – tuo laikotarpiu, kai jie gyvena užsienyje kartu su valstybės\ntarnautoju ar deleguotu asmeniu, jeigu pastarasis asmuo deleguotas ar valstybės\ntarnautojas perkeltas į pareigas Lietuvos Respublikos diplomatinėje\natstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie\ntarptautinės organizacijos, tarptautinėje ar Europos Sąjungos institucijoje\narba užsienio valstybės institucijoje, pasiųstas dirbti į specialiąją misiją,\nar kai jie gyvena kartu su profesinės karo tarnybos kariu, jeigu profesinės\nkaro tarnybos karys paskirtas atlikti karo tarnybą Lietuvos Respublikos\ndiplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos\natstovybėje prie tarptautinės organizacijos, užsienio valstybės ar\ntarptautinėje karinėje arba gynybos institucijoje. Deleguotų asmenų\nsutuoktiniai draudžiami tik tuo atveju, jei deleguotam asmeniui darbo užmokestį\nir nuo jo socialinio draudimo įmokas moka\nasmenį delegavusi Lietuvos Respublikos deleguojančioji institucija. Nesukakęs\nsenatvės pensijos amžiaus ir neturintis draudžiamųjų pajamų Respublikos\nPrezidento sutuoktinis – Respublikos Prezidento kadencijos laikotarpiu;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 5\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Asmenys,\nnurodyti šio įstatymo 4 straipsnio 4 dalies 3 punkte, pagrindinei socialinio\ndraudimo pensijos daliai draudžiami valstybės lėšomis. Asmenys,\nnurodyti šio įstatymo 4 straipsnio 2 dalies 5 ir 6 punktuose, draudžiami\nvalstybės lėšomis tik tuo atveju, jeigu jie tuo laikotarpiu neturi draudžiamųjų\npajamų. Asmenys, nurodyti šio įstatymo 4 straipsnio 2 dalies 3 punkte,\ndraudžiami valstybės lėšomis atitinkamai nuo valstybės tarnautojo ar profesinės\ntarnybos kario 0,5 pareiginės algos arba pagal delegavimo sutartį deleguoto\nasmens 0,5 darbo užmokesčio, arba Respublikos Prezidento 0,5 darbo\nužmokesčio. Asmenys, nurodyti šio įstatymo 4 straipsnio 2 dalies 4–6 punktuose,\nValstybinio socialinio draudimo\nfondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka draudžiami\nvalstybės lėšomis pagrindinei ir papildomai socialinio draudimo pensijos dalims ir nedarbo socialiniu draudimu,\nskaičiuojant pensijų ir nedarbo socialinio draudimo\nįmokas nuo Vyriausybės patvirtintos minimaliosios mėnesinės algos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Neteko galios nuo 2008 m. gruodžio 30 d.",
      "content": "Straipsnio"
    }
  ],
  "definitions": []
}
