{
  "id": "lt-law-ix-205",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo pakeitimo įstatymas",
  "short_name": "IX-205",
  "status": "in_force",
  "issued_date": "2001-03-13",
  "in_force_date": "2001-03-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2560251F7F7F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos Lietuvos banko įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos banko įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLIETUVOS BANKO\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos bankas",
      "content": "1. Lietuvos Respublikoje centrinis bankas yra Lietuvos bankas, kuris nuosavybės teise priklauso Lietuvos valstybei.\n\n2. Lietuvos bankas turtą valdo, naudoja ir juo disponuoja šio įstatymo nustatytu mastu, tvarka ir sąlygomis.\n\n3. Lietuvos banką steigia ir likviduoja Seimas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos banko teisinis statusas",
      "content": "1. Lietuvos bankas yra juridinis asmuo.\n\n2. Lietuvos bankas turi antspaudą, kuriame yra Lietuvos valstybės herbas ir žodžiai „Lietuvos bankas“.\n\n3. Lietuvos banko buveinė yra Vilniuje, Gedimino pr. 6.\n\n4. Lietuvos valstybė neatsako už Lietuvos banko prievoles ir Lietuvos bankas neatsako už Lietuvos valstybės prievoles."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos banko nepriklausomumas",
      "content": "1. Lietuvos bankas vadovaujasi Lietuvos Respublikos Konstitucija, įstatymais, Lietuvos Respublikos tarptautinėmis sutartimis ir kitais teisės aktais.\n\n2. Įgyvendindamas šio įstatymo nustatytus tikslus ir atlikdamas savo funkcijas bei vykdydamas tam reikalingą veiklą, Lietuvos bankas yra nepriklausomas nuo Lietuvos Respublikos valstybės institucijų ir įstaigų bei kitų įmonių, įstaigų ir organizacijų."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos banko skyriai, atstovybės, įstaigos, įmonės",
      "content": "Lietuvos bankas turi teisę steigti skyrius, atstovybes, įstaigas ir įmones bei būti kitų įstaigų ir įmonių akcininku ar dalininku tiek Lietuvos Respublikoje, tiek užsienio valstybėse, jei to reikia Lietuvos banko funkcijoms atlikti."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos banko užsienio ryšiai ir atstovavimas valstybei",
      "content": "1. Lietuvos bankas palaiko ryšius ir sudaro sutartis su užsienio valstybių ir tarptautinėmis finansų institucijomis.\n\n2. Lietuvos bankas gali atstovauti Lietuvos Respublikai tarptautinėse finansų institucijose."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Išimtinė Lietuvos banko teisė leisti pinigus",
      "content": "Pinigų emisijos teisę turi tik Lietuvos bankas. Jis:\n\n1) įstatymų nustatyta tvarka išleidžia į apyvartą ir išima iš apyvartos Lietuvos Respublikos pinigus;\n\n2) nustato Lietuvos Respublikos pinigų nominalus, skiriamuosius, apsaugos ir mokumo požymius, išima iš apyvartos banknotus ir monetas, pakeičia juos kitais ir apie tai paskelbia viešai, organizuoja pinigų gaminimą, gabenimą bei saugojimą, nustato susidėvėjusių ir sugadintų pinigų išėmimo iš apyvartos, jų keitimo bei naikinimo tvarką, sudaro atsarginius banknotų ir monetų fondus, atlieka litų banknotų ir monetų bei centų monetų ekspertizę."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos banko pagrindinis tikslas",
      "content": "1. Pagrindinis Lietuvos banko tikslas – siekti kainų stabilumo.\n\n2. Lietuvos bankas pagal savo kompetenciją palaiko Lietuvos Respublikos Vyriausybės ekonominę politiką, kiek ji neprieštarauja Lietuvos banko pagrindiniam tikslui."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Lietuvos banko funkcijos ir veikla",
      "content": "1. Lietuvos bankas, įgyvendindamas pagrindinį tikslą, atlieka šias funkcijas:\n\n1) vykdo Lietuvos Respublikos pinigų emisiją;\n\n2) formuoja ir vykdo pinigų politiką;\n\n3) nustato lito kurso reguliavimo sistemą ir skelbia oficialų lito kursą;\n\n4) valdo, naudoja Lietuvos banko užsienio atsargas ir jomis disponuoja;\n\n5) atlieka valstybės iždo agento funkcijas;\n\n6) išduoda bei atšaukia licencijas Lietuvos Respublikos kredito įstaigoms ir prižiūri jų veiklą, taip pat išduoda ir atšaukia leidimus steigti užsienio valstybių kredito įstaigų skyrius bei atstovybes ir jiems veikti bei prižiūri užsienio valstybių kredito įstaigų skyrių, veikiančių Lietuvos Respublikoje, veiklą įstatymų ir kitų teisės aktų nustatyta tvarka;\n\n7) nustato Lietuvos Respublikos kredito įstaigų ir užsienio valstybių kredito įstaigų skyrių, veikiančių Lietuvos Respublikoje, finansinės apskaitos principus ir atskaitomybės tvarką;\n\n8) kuria ir valdo tarpbankinę lėšų pervedimo sistemą ir nustato reikalavimus tarpbankinės lėšų pervedimo sistemos dalyviams;\n\n9) renka pinigų ir bankų, mokėjimo balanso, Lietuvos finansinės ir su ja susijusios statistikos duomenis, diegia šios statistikos surinkimo, atskaitomybės, jos skelbimo standartus, sudaro Lietuvos Respublikos mokėjimų balansą.\n\n2. Lietuvos bankas vykdo veiklą, reikalingą šio straipsnio 1 dalyje numatytoms funkcijoms įgyvendinti ir tam reikalingai infrastruktūrai sukurti bei palaikyti."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Lietuvos banko teisės aktai",
      "content": "Lietuvos banko valdyba priima nutarimus, o Lietuvos banko valdybos pirmininkas išleidžia įsakymus pagal savo kompetenciją.\n\nANTRASIS SKIRSNIS\nLIETUVOS BANKO VEIKLOS ORGANIZAVIMAS IR VALDYMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lietuvos banko valdyba",
      "content": "1. Lietuvos bankui vadovauja Lietuvos banko valdyba. Valdybą sudaro Lietuvos banko valdybos pirmininkas, trys jo pavaduotojai ir septyni nariai.\n\n2. Lietuvos banko valdybos pirmininku, jo pavaduotojais ir valdybos nariais gali būti tik Lietuvos Respublikos piliečiai, jeigu jiems iki paskyrimo dienos nesukakę 65 metai.\n\n3. Lietuvos banko valdybos pirmininku, jo pavaduotojais ir valdybos nariais negali būti Respublikos Prezidentas, Seimo ir Vyriausybės nariai, kredito įstaigų tarybų ir valdybų nariai, išskyrus, kai dalyvaujama valdant tarptautines finansų institucijas, kurių narė yra Lietuvos Respublika ar Lietuvos bankas.\n\n4. Lietuvos banko valdybos pirmininką penkeriems metams skiria ir atleidžia prieš terminą Seimas Respublikos Prezidento teikimu.\n\n5. Lietuvos banko valdybos pirmininko pavaduotojus ir valdybos narius devyneriems metams skiria ir atleidžia prieš terminą Respublikos Prezidentas Lietuvos banko valdybos pirmininko teikimu.\n\n6. Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai į šias pareigas gali būti skiriami ne daugiau kaip dvi kadencijas iš eilės.\n\n7. Atlyginimo dydį Lietuvos banko valdybos pirmininko pavaduotojams ir valdybos nariams nustato valdyba, atsižvelgdama į valdybos pirmininko atlyginimo dydį."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lietuvos banko valdybos funkcijos ir veikla",
      "content": "1. Lietuvos banko valdyba:\n\n1) nustato Lietuvos banko pinigų politikos programą;\n\n2) nustato rediskonto, paskolų, indėlių, atviros rinkos operacijų Lietuvos banke ir kredito įstaigų privalomųjų atsargų sudarymo bei laikymo Lietuvos banke tvarką, nustato kitų pinigų politikos priemonių taikymo tvarką;\n\n3) nustato lito kurso reguliavimo sistemą ir oficialaus lito kurso skaičiavimo tvarką;\n\n4) nustato Lietuvos banko užsienio atsargų valdymo, naudojimo ir disponavimo jomis principus ir tvarką;\n\n5) nustato Lietuvos banko išleidžiamų skolos vertybinių popierių emisijos ir apyvartos tvarką;\n\n6) nustato kredito įstaigų riziką ribojančius normatyvus, jų dydžius bei skaičiavimo metodiką;\n\n7) priima nutarimus;\n\n8) sprendžia klausimus dėl Lietuvos banko dalyvavimo tarptautiniuose bankuose ir kitose tarptautinėse finansų institucijose, jei tai susiję su Lietuvos banko funkcijomis;\n\n9) sprendžia pinigų išleidimo ir išėmimo iš apyvartos bei kitus su tuo susijusius klausimus, nustatytus šio įstatymo 6 straipsnyje;\n\n10) steigia Lietuvos banko skyrius, atstovybes, įmones ir įstaigas savo funkcijoms atlikti, taip pat sprendžia klausimus dėl įmonių, įstaigų, susijusių su Lietuvos banko funkcijomis, akcijų (jų dalies) įsigijimo;\n\n11) tvirtina Lietuvos banko etatų sąrašą ir struktūrą;\n\n12) nustato Lietuvos banko tarnautojų tarnybos (darbo) principus ir tarnautojo statusą, tvirtina valdybos darbo reglamentą;\n\n13) taiko įstatymų nustatytas poveikio priemones kredito įstaigoms;\n\n14) sprendžia klausimus dėl bankroto bylų iškėlimo kredito įstaigoms;\n\n15) tvirtina Lietuvos banko biudžetą, metinę kapitalinių investicijų sąmatą;\n\n16) nustato Lietuvos banko finansinės apskaitos politiką ir tvirtina metinę finansinę ataskaitą;\n\n17) nustato Lietuvos banko turto valdymo, naudojimo ir disponavimo juo tvarką ir sąlygas, taip pat pirkimų tvarką;\n\n18) išduoda ir atšaukia licencijas ir leidimus kredito įstaigoms;\n\n19) vykdo kitą veiklą, susijusią su Lietuvos banko pagrindinio tikslo įgyvendinimu.\n\n2. Lietuvos banko valdyba gali dalį savo funkcijų pavesti vykdyti valdybos pirmininkui, išskyrus šio straipsnio 1 dalies 1, 2, 3, 4, 6, 7, 9, 10, 12, 13, 14, 15, 16, 17, 18 ir 19 punktuose numatytas funkcijas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Lietuvos banko valdybos narių atleidimas iš pareigų",
      "content": "1. Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai atleidžiami prieš terminą, tik kai jie neatitinka reikalavimų, kurie reikalingi šioms pareigoms atlikti, arba kai jie pripažįstami kaltais padarę sunkų nusižengimą.\n\n2. Sprendimą dėl Lietuvos banko valdybos pirmininko atleidimo šio straipsnio 1 dalyje nurodytais pagrindais priima Seimas Respublikos Prezidento teikimu, o dėl valdybos pirmininko pavaduotojų ir valdybos narių – Respublikos Prezidentas Lietuvos banko valdybos pirmininko teikimu.\n\n3. Sprendimas dėl atleidimo priimamas per vieną mėnesį nuo teikimo Seimui ar Respublikos Prezidentui įteikimo dienos. Nepriėmus sprendimo per šį terminą, asmuo, dėl kurio buvo teikimas, toliau eina pareigas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lietuvos banko valdybos narių atsistatydinimas",
      "content": "1. Lietuvos banko valdybos pirmininkas gali atsistatydinti įteikęs prašymą Respublikos Prezidentui, o valdybos pirmininko pavaduotojai ir valdybos nariai –valdybos pirmininkui.\n\n2. Lietuvos banko valdybos pirmininko prašymą dėl atsistatydinimo svarsto Seimas, o pirmininko pavaduotojų ir valdybos narių – Respublikos Prezidentas.\n\n3. Sprendimas dėl atsistatydinimo priimamas per vieną mėnesį nuo prašymo atsistatydinti įteikimo dienos.\n\n4. Jeigu sprendimas per šio straipsnio 3 dalyje nustatytą terminą nepriimamas, valdybos pirmininkas, valdybos pirmininko pavaduotojai ir valdybos nariai laikomi atsistatydinusiais po mėnesio nuo prašymo padavimo dienos.\n\n5. Kai priimamas sprendimas netenkinti prašymo, valdybos pirmininkas, valdybos pirmininko pavaduotojai ir valdybos nariai laikomi atsistatydinusiais po mėnesio nuo tokio sprendimo priėmimo dienos, jeigu jie per dvi savaites nuo sprendimo netenkinti prašymo priėmimo pateikia ankstesnį prašymą patvirtinantį prašymą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Lietuvos banko valdybos posėdžiai",
      "content": "1. Lietuvos banko valdybos posėdžiai rengiami prireikus, bet ne rečiau kaip vieną kartą per mėnesį. Valdybos posėdžių rengimo tvarką nustato Lietuvos banko valdybos darbo reglamentas.\n\n2. Lietuvos banko valdybos posėdžiai yra teisėti, kai juose dalyvauja ne mažiau kaip septyni valdybos nariai. Lietuvos banko valdybos sprendimai priimami paprasta balsų dauguma. Balsams pasidalijus po lygiai, lemia valdybos posėdžio pirmininko balsas.\n\n3. Lietuvos banko valdybos posėdžiams pirmininkauja valdybos pirmininkas arba vienas iš jo pavaduotojų valdybos darbo reglamento nustatyta tvarka.\n\n4. Lietuvos banko valdybos sprendimai įgyvendinami jos nutarimais arba valdybos pirmininko įsakymais."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Lietuvos banko valdybos narių balsavimo teisės apribojimas",
      "content": "Jei Lietuvos banko valdybos posėdyje sprendžiamas klausimas susijęs su valdybos nario privačiais interesais, keliančiais viešųjų ir privačių interesų konfliktą, valdybos narys apie tai raštu praneša prieš svarstymą ir neturi teisės dalyvauti svarstant ir priimant sprendimą."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Lietuvos banko valdybos narių darbo apribojimas",
      "content": "1. Lietuvos banko valdybos pirmininkas, jo pavaduotojai gali dirbti tik Lietuvos banke, išskyrus atvejus, kai valdyba duoda sutikimą dirbti mokslinį ar pedagoginį darbą.\n\n2. Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai, jais buvę asmenys, kol nėra praėję vieneri metai nuo jų kadencijos pabaigos, atleidimo ar atsistatydinimo iš pareigų prieš terminą, negali būti kredito įstaigų tarybų ar valdybų nariais."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Lietuvos banko valdybos pirmininkas",
      "content": "1. Lietuvos banko valdybos pirmininkas:\n\n1) organizuoja Lietuvos banko darbą;\n\n2) be atskiro įgaliojimo atstovauja Lietuvos bankui Lietuvos Respublikoje bei užsienyje;\n\n3) sudaro darbo sutartis su Lietuvos banko tarnautojais bei Lietuvos banko skyrių, atstovybių ar Lietuvos banko įstaigų, įmonių vadovais, skatina pasižymėjusius tarnautojus, skiria drausmines nuobaudas;\n\n4) tvirtina valdybos pirmininko ir jo pavaduotojų pasiskirstymą pareigomis;\n\n5) išduoda įgaliojimus;\n\n6) tvirtina Lietuvos banko struktūrinių padalinių nuostatus;\n\n7) atlieka kitas Lietuvos banko valdybos pavestas funkcijas.\n\n2. Kai Lietuvos banko valdybos pirmininko nėra, Lietuvos banko valdybos pirmininko pareigas jo pavedimu eina vienas iš pavaduotojų.\n\n3. Lietuvos banko valdybos pirmininkas arba jo pavaduotojas turi teisę dalyvauti Lietuvos Respublikos Vyriausybės posėdžiuose patariamojo balso teise.\n\n4. Lietuvos banko valdybos pirmininko atlyginimas lygus keturiems piniginio tarpininkavimo įstaigų tarnautojų vidutiniams mėnesiniams darbo užmokesčiams, skelbiamiems Statistikos departamento prie Lietuvos Respublikos Vyriausybės.\n\n5. Lietuvos banko valdybos pirmininkui atstovavimo šalyje ir užsienyje išlaidoms finansuoti neatsiskaitytinai kas mėnesį skiriama 20 procentų jo darbo užmokesčio dydžio suma."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Lietuvos banko tarnautojai",
      "content": "1. Lietuvos banko tarnautojai šio įstatymo nustatytas Lietuvos banko funkcijas atlieka vykdydami Lietuvos banko valdybos nutarimus ir pirmininko įsakymus, vadovaudamiesi atitinkamo struktūrinio padalinio nuostatais ir darbo sutartimi.\n\n2. Lietuvos banko tarnautojams taikomi darbo santykius reglamentuojantys įstatymai.\n\n3. Lietuvos banko tarnautojai gali dirbti tik šiame banke. Lietuvos banko valdybos sutikimu galima dirbti ir kitur. Ši nuostata netaikoma šio įstatymo 16 straipsnio 1 dalyje numatytais atvejais.\n\n4. Lietuvos banko tarnautojams gali būti suteikiamos paskolos ir kitos finansinės paslaugos Lietuvos banko valdybos nustatyta tvarka ir sąlygomis. Nustatydama paskolų ir kitų finansinių paslaugų suteikimo sąlygas, valdyba privalo atsižvelgti į šalies kredito įstaigų fiziniams asmenims teikiamų analogiškų paslaugų teikimo sąlygas.\n\n5. Lietuvos banko tarnautojai negali skolintis iš jokios kredito įstaigos, išskyrus naudojimąsi kredito įstaigų kortelėmis.\n\n6. Informaciją apie tarnautoją Lietuvos bankas teikia tik įstatymų numatytais atvejais ir tvarka."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Lietuvos banko paslaptis",
      "content": "1. Lietuvos banko paslaptis yra banko veiklos ir tarnybos paslaptį sudaranti informacija. Tarnybos paslaptį sudarančios informacijos detalius sąrašus nustato ir tvirtina Lietuvos banko valdyba.\n\n2. Lietuvos banko paslaptis negali būti banko tarnautojų atlyginimai, taip pat banko tarnautojams suteikiamų paskolų ir kitų finansinių paslaugų suteikimo sąlygos.\n\n3. Lietuvos banko tarnautojai privalo saugoti šio straipsnio 1 dalyje nurodytą informaciją.\n\n4. Darbo ir susipažinimo su Lietuvos banko neskelbtina informacija tvarką nustato Lietuvos banko valdybos pirmininkas.\n\n5. Asmuo už Lietuvos banko paslapties pagrobimą ir (ar) neteisėtą atskleidimą, praradimą, sunaikinimą, sugadinimą, rinkimą, pirkimą, pardavimą, laikymą ar platinimą atsako pagal Lietuvos Respublikos įstatymus.\n\nTREČIASIS SKIRSNIS\nLIETUVOS BANKO KAPITALAS"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Lietuvos banko kapitalas",
      "content": "1. Lietuvos banko kapitalą sudaro įstatinis kapitalas, atsargos kapitalas, rezervai ir nepaskirstytas pelnas arba nuostolis.\n\n2. Įstatinis kapitalas yra 100 mln. litų. Jis sudaromas iš Lietuvos valstybės lėšų ir (ar) Lietuvos banko pelno.\n\n3. Atsargos kapitalas yra ne mažesnis kaip 10 procentų Lietuvos banko įsipareigojimų litais. Jis sudaromas iš Lietuvos banko pelno.\n\n4. Lietuvos banke sudaromi rezervai. Jų sudarymo ir naudojimo tvarką nustato Lietuvos banko valdyba."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Lietuvos banko pajamos ir išlaidos",
      "content": "1. Lietuvos bankas planuoja savo metinį biudžetą numatydamas galimas pajamas ir būtinas išlaidas, siekdamas įgyvendinti savo pagrindinį tikslą ir atlikti šio įstatymo nustatytas funkcijas.\n\n2. Lietuvos banko išlaidos padengiamos iš Lietuvos banko pajamų."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Lietuvos banko pelnas (nuostolis)",
      "content": "Lietuvos banko finansinių metų pelnas (nuostolis) skaičiuojamas iš pajamų atimant išlaidas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Lietuvos banko pelno paskirstymas",
      "content": "1. Finansinių metų pelnas skirstomas taip: 50 procentų – Lietuvos banko įstatiniam kapitalui sudaryti; 50 procentų – atsargos kapitalui sudaryti. Visiškai sudarius vieną iš kapitalų, kitam kapitalui sudaryti skiriama iki 100 procentų pelno.\n\n2. Pelnas skiriamas įstatiniam kapitalui sudaryti, kol įstatinio kapitalo suma pasieks šio įstatymo 20 straipsnyje nustatytą sumą.\n\n3. Pelnas skiriamas atsargos kapitalui sudaryti, kol atsargos kapitalas bus lygus 10 procentų Lietuvos banko įsipareigojimų litais.\n\n4. Pelno dalis, likusi po pelno skyrimo įstatiniam ir (arba) atsargos kapitalams, įmokama į valstybės biudžetą.\n\n5. Jeigu atsargos kapitalas tampa mažesnis negu 10 procentų Lietuvos banko įsipareigojimų litais, atsargos kapitalas sudaromas šio straipsnio 1 ir 3 dalyse nustatyta tvarka."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Lietuvos banko ir valstybės biudžeto santykis",
      "content": "Lietuvos banko pelno dalis, likusi po pelno skyrimo įstatiniam ir (arba) atsargos kapitalams, įmokama į valstybės biudžetą vieną kartą per metus, ne vėliau kaip iki kitų metų gegužės 1 dienos.\n\nKETVIRTASIS SKIRSNIS\nLIETUVOS BANKO PINIGŲ POLITIKA"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Pinigų politikos priemonės",
      "content": "Vykdydamas pinigų politiką, Lietuvos bankas parenka ir nustato pinigų politikos priemones ir jų taikymo tvarką."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Rediskonto operacijos",
      "content": "1. Lietuvos bankas turi teisę savo nustatyta tvarka ir sąlygomis rediskontuoti kredito įstaigoms vekselius ir kitus skolinius įsipareigojimus.\n\n2. Lietuvos bankas nustato bendrą sumą rediskonto operacijoms bei maksimalią sumą kiekvienai kredito įstaigai atskirai."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Lietuvos banko paskolos",
      "content": "1. Lietuvos bankas turi teisę savo nustatyta tvarka, sąlygomis ir terminais duoti paskolas litais Lietuvos Respublikoje įregistruotoms kredito įstaigoms, turinčioms savo sąskaitas Lietuvos banke.\n\n2. Lietuvos banko paskolos užtikrinamos įkeičiant šį paskolą gaunančios kredito įstaigos turtą:\n\n1) Vyriausybės arba Lietuvos banko skolos vertybinius popierius;\n\n2) užsienio valiutą arba tauriuosius metalus;\n\n3) vekselius, kitus skolinius įsipareigojimus ir nekilnojamąjį turtą, atitinkančius Lietuvos banko nustatytas sąlygas.\n\n3. Paskolos taip pat gali būti užtikrinamos valstybės garantija ar kredito įstaigos laidavimu ar garantija."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Indėliai Lietuvos banke",
      "content": "Lietuvos bankas turi teisę savo nustatyta tvarka ir sąlygomis priimti indėlius litais iš Lietuvos Respublikoje įregistruotų kredito įstaigų."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Atviros rinkos operacijos",
      "content": "1. Atviros rinkos operacijos – tai Lietuvos banko iniciatyva atsargų bankų sistemoje didinimas ar mažinimas sudarant sandorius su bankais.\n\n2. Lietuvos bankas savo nustatyta tvarka ir sąlygomis vykdo šias atviros rinkos operacijas:\n\n1) perka ir parduoda Vyriausybės bei kitus Lietuvos banko nustatytus skolos vertybinius popierius antrinėje rinkoje ir atlieka su jais kitas operacijas;\n\n2) išleidžia ir perka savo skolos vertybinius popierius ir atlieka su jais kitas operacijas bei nustato jų išleidimo ir apyvartos tvarką;\n\n3) priima terminuotuosius indėlius;\n\n4) perka ir parduoda užsienio valiutą, atlieka su ja kitas operacijas."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Privalomosios atsargos",
      "content": "1. Lietuvos bankas turi teisę reikalauti, kad kredito įstaigos dalį savo turto, apskaičiuoto nuo įsipareigojimų, laikytų kaip privalomąsias atsargas.\n\n2. Privalomųjų atsargų normą, sudarymo ir laikymo tvarką, baudų ir delspinigių dydį už šių normų ir tvarkos nesilaikymą nustato Lietuvos bankas."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Lito kurso reguliavimas",
      "content": "Savo pagrindiniam tikslui įgyvendinti Lietuvos bankas nustato lito kurso reguliavimo sistemą. Vadovaudamasis šia sistema, Lietuvos bankas nustato ir skelbia oficialų lito kursą užsienio valiutų atžvilgiu."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Kitos pinigų politikos priemonės",
      "content": "Savo pagrindiniam tikslui įgyvendinti Lietuvos bankas gali nustatyti bei taikyti ir kitas pinigų politikos priemones.\n\nPENKTASIS SKIRSNIS\nUŽSIENIO ATSARGOS IR OPERACIJOS SU  UŽSIENIO FINANSŲ IR KREDITO ĮSTAIGOMIS"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Užsienio atsargos",
      "content": "Lietuvos bankas valdo, naudoja Lietuvos banko užsienio atsargas ir jomis disponuoja įgyvendindamas Lietuvos banko pagrindinį tikslą ir užtikrindamas lito kurso reguliavimo sistemos patikimumą."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Užsienio atsargų struktūra",
      "content": "Užsienio atsargas gali sudaryti:\n\n1) auksas;\n\n2) užsienio valiuta banknotais ir monetomis;\n\n3) turtas užsienio valiuta užsienyje;\n\n4) specialios skolinimosi teisės (SST) ir atsargos Tarptautiniame valiutos fonde;\n\n5) kitos visuotinai pripažįstamos tarptautinės atsargos."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Operacijos su užsienio finansų ir kredito įstaigomis",
      "content": "Atlikdamas savo funkcijas, Lietuvos bankas turi teisę su užsienio valstybių centriniais bankais, užsienio valstybių ir tarptautinėmis finansų bei kredito įstaigomis atlikti šias operacijas:\n\n1) atsidaryti sąskaitas ir padėti indėlius;\n\n2) atidaryti bei tvarkyti sąskaitas ir priimti indėlius litais;\n\n3) imti ir duoti paskolas;\n\n4) pirkti ir parduoti auksą bei turtą užsienio valiuta;\n\n5) atlikti kitas operacijas."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Atsiskaitymo sutartys",
      "content": "Lietuvos bankas gali savo vardu ar pagal susitarimą su Lietuvos Respublikos Vyriausybe jos vardu sudaryti atsiskaitymų sutartis su užsienio valstybinėmis ir (ar) privačiomis institucijomis.\n\nŠEŠTASIS SKIRSNIS\nVALSTYBĖS IŽDO AGENTO FUNKCIJOS"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Skolinimo teisės apribojimas",
      "content": "Lietuvos bankui draudžiama skolinti Vyriausybei ir kitoms valstybės vykdomosios valdžios įstaigoms, valstybės ir savivaldybių įmonėms arba pirkti jų vertybinių popierių pirminėje rinkoje."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Valstybės institucijų sąskaitų atidarymas",
      "content": "Lietuvos bankas turi teisę atidaryti ir tvarkyti Lietuvos Respublikos iždo ir įstatymais ar nutarimais įsteigtų valstybės fondų sąskaitas litais ar (ir) užsienio valiuta."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Operacijos su Vyriausybės vertybiniais popieriais",
      "content": "Lietuvos bankas pagal sutartį su Finansų ministerija gali organizuoti Vyriausybės vertybinių popierių išleidimą, išpirkimą ir palūkanų už juos išmokėjimą."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Valstybės skolos tvarkymas",
      "content": "Lietuvos bankas pagal sutartį su Finansų ministerija gali tvarkyti valstybės skolą.\n\n41( )straipsnis. Vyriausybės konsultavimas\nLietuvos bankas gali konsultuoti ir teikti pasiūlymus Vyriausybei finansų rinkos ir Valstybės iždo politikos klausimais.\n\nSEPTINTASIS SKIRSNIS\nKREDITO ĮSTAIGŲ LICENCIJAVIMAS IR PRIEŽIŪRA"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Kredito įstaiga",
      "content": "Kredito įstaiga – tai bankas, kitas juridinis asmuo ar užsienio valstybės kredito įstaigos padalinys, kurių veikla pagal teisės aktus priskiriama kredito įstaigų veiklai ir kurie turi Lietuvos banko išduotą licenciją ar leidimą atlikti įstatymų numatytas operacijas."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Kredito įstaigų licencijavimas",
      "content": "1. Be Lietuvos banko licencijos ar leidimo negalima verstis kredito įstaigos veikla.\n\n2. Licencijų ir leidimų suteikimo sąlygas ir tvarką nustato kredito įstaigų steigimą bei jų veiklą reglamentuojantys ir kiti Lietuvos Respublikos įstatymai bei Lietuvos banko leidžiami teisės aktai."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Kredito įstaigų veiklos riziką ribojančių normatyvų nustatymas",
      "content": "Lietuvos bankas nustato kredito įstaigų veiklos riziką ribojančius normatyvus, jų dydžius ir skaičiavimo metodiką."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Kredito įstaigų veiklos priežiūra",
      "content": "1. Lietuvos bankas prižiūri Lietuvos banko licenciją ar leidimą turinčių kredito įstaigų veiklą įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Lietuvos banko licenciją ar leidimą turinčių kredito įstaigų veiklos priežiūra – tai priežiūrai atlikti reikalingos iš kredito įstaigų ataskaitų forma gautos informacijos kaupimas, analizė, kredito įstaigų veiklos bei finansinės būklės vertinimas šios informacijos pagrindu, atsižvelgiant į teisės aktuose nustatytus kredito įstaigų veiklos riziką ribojančius normatyvus bei kitus reikalavimus; kredito įstaigų veiklos inspektavimas: tikrinimas, ar teisingai sudarytos Lietuvos bankui teiktos finansinės ataskaitos, taip pat kredito įstaigos veiklos bei finansinės būklės (kapitalo, aktyvų kokybės, pelningumo), turto ir įsipareigojimų valdymo bei vadovavimo kredito įstaigai efektyvumo vertinimas; ekonominių ir kitų teisės aktuose nustatytų poveikio priemonių taikymas kredito įstaigoms, kurios nevykdo teisės aktų reikalavimų dėl saugios ir patikimos veiklos."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Lietuvos banko teisės atliekant kredito įstaigų veiklos priežiūrą",
      "content": "1. Lietuvos bankas, atlikdamas kredito įstaigų veiklos priežiūrą, turi teisę:\n\n1) gauti priežiūros funkcijai atlikti reikalingą informaciją iš valstybės institucijų, kredito įstaigų, jų dukterinių įmonių bei kitų įmonių, įstaigų, organizacijų;\n\n2) inspektuoti licenciją ar leidimą turinčias kredito įstaigas, tikrinti jų sąskaitas, buhalterinius ir kitus dokumentus;\n\n3) įstatymų numatytais atvejais ir tvarka taikyti poveikio priemones licenciją ar leidimą turinčioms kredito įstaigoms, jeigu jos pažeidė įstatymus bei Lietuvos banko teisės aktus, reglamentuojančius kredito įstaigų veiklą;\n\n4) imtis priemonių, reikalingų efektyviam kredito sistemos funkcionavimui užtikrinti.\n\n2. Informacija, kurią Lietuvos bankas gauna iš valstybės institucijų, kredito įstaigų, įmonių, įstaigų, organizacijų priežiūros tikslui, negali būti skelbiama viešai ar kam nors perduota, išskyrus valdymo, kontrolės ir teisėsaugos institucijas įstatymų numatytais atvejais.\n\n3. Kredito įstaigą inspektuojantys Lietuvos banko tarnautojai turi teisę gauti visus dokumentus ir informaciją, susijusią su kredito įstaigos ar jos dukterinės įmonės veikla bei finansine būkle.\n\n4. Lietuvos banko nustatyta tvarka Lietuvos banko tarnautojai turi teisę dalyvauti kredito įstaigos valdymo organų darbe – dalyvauti posėdžiuose stebėtojų teisėmis ar kitaip stebėti valdymo organų ir kredito įstaigų administracijos veiklą."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Bendradarbiavimas su kitų valstybių kredito įstaigų priežiūros institucijomis",
      "content": "Atlikdamas kredito įstaigų licencijavimo ir priežiūros funkcijas, Lietuvos bankas turi teisę keistis su kitų valstybių kredito įstaigų priežiūros institucijomis informacija apie bet kurios kredito įstaigos veiklą, užtikrindamas tokios informacijos konfidencialumą. Gauta iš kitos kredito įstaigų priežiūros institucijos informacija gali būti perduota įstatymų numatytais atvejais tik teismui, prokurorui, tardymo ir kvotos organams, jeigu ji reikalinga baudžiamajai bylai tirti ar nagrinėti, taip pat valstybės kontrolės (priežiūros) institucijoms, jeigu jose dirbantys asmenys pagal jų veiklą reglamentuojančius teisės aktus gautą informaciją privalo laikyti paslaptyje ir yra užsienio valstybės kredito įstaigų priežiūros institucijos sutikimas informaciją atskleisti.\n\nAŠTUNTASIS SKIRSNIS\nLIETUVOS BANKO FINANSINĖ APSKAITA IR ATSKAITOMYBĖ"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Lietuvos banko finansiniai metai",
      "content": "Lietuvos banko finansiniai metai prasideda sausio mėnesio 1 dieną ir baigiasi gruodžio mėnesio 31 dieną."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Finansinė apskaita ir metinė finansinė ataskaita",
      "content": "1. Lietuvos bankas finansinę apskaitą tvarko ir metinę finansinę ataskaitą parengia vadovaudamasis tarptautiniais apskaitos standartais ir Europos centrinio banko rekomendacijomis.\n\n2. Lietuvos banko metinę finansinę ataskaitą sudaro balansas, pelno (nuostolio) ataskaita ir aiškinamasis raštas.\n\n3. Metinę finansinę ataskaitą kartu su auditoriaus išvada per keturis mėnesius nuo finansinių metų pabaigos Lietuvos bankas pateikia Seimui ir paskelbia jas viešai."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Lietuvos banko metinės finansinės ataskaitos auditas",
      "content": "Lietuvos banko metinį auditą atlieka audito įmonė, kurią parenka Lietuvos bankas. Šios įmonės paslaugų pirkimo sąlygos turi būti suderintos su Seimo Biudžeto ir finansų komitetu."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Lietuvos banko metinė ataskaita",
      "content": "Lietuvos bankas viešai skelbia ir leidžia atskiru leidiniu metinę ataskaitą, kurioje pateikia informaciją apie pagrindinius pinigų politikos uždavinius ir jų vykdymą, pinigų politikos operacijas, veiklą vykdant kredito įstaigų priežiūrą ir kitas įstatymų numatytas funkcijas bei apie šalies makroekonominę padėtį – pokyčių šalies ekonomikoje ir finansų rinkose analizę, taip pat apie banko finansinę būklę ir veiklos rezultatus."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Lietuvos banko valdybos pirmininko pranešimai apie pagrindinio tikslo įgyvendinimą",
      "content": "Lietuvos banko valdybos pirmininkas du kartus per metus teikia pranešimus Seimui apie pagrindinio tikslo įgyvendinimą, funkcijų vykdymą ir bankų sistemos būklę.\n\nDEVINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Lėšų ir vertybinių popierių išieškojimas iš skolininkų, nevykdančių savo įsipareigojimų",
      "content": "1. Lietuvos bankas turi teisę be kredito įstaigos nurodymo nurašyti lėšas iš kredito įstaigos sąskaitų, jeigu ši įstaiga Lietuvos banko teisės aktuose ar sutartyse numatytu laiku neįvykdo savo įsipareigojimų Lietuvos bankui.\n\n2. Jeigu skolininkas sutartyje nustatytu laiku neįvykdo prievolių, kurių įvykdymas buvo užtikrintas Vyriausybės ar Lietuvos banko vertybinių popierių įkeitimu, Lietuvos bankas turi teisę duoti nurodymą šių vertybinių popierių sąskaitų tvarkytojui Vertybinių popierių komisijos nustatyta tvarka į Lietuvos banko vertybinių popierių sąskaitą pervesti įkeistų vertybinių popierių už tokią sumą, kokia buvo neįvykdytos prievolės, jei tai numatyta Lietuvos banko ir skolininko sutartyje."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Informacijos gavimas",
      "content": "Lietuvos Respublikos valdžios ir valdymo institucijos, įmonės, įstaigos ir organizacijos privalo pateikti Lietuvos bankui informaciją, reikalingą jo funkcijoms atlikti."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Lietuvos banko duomenų skelbimas",
      "content": "Lietuvos bankas ne rečiau kaip vieną kartą per mėnesį leidžia informacinius biuletenius apie pinigų ir finansų rinkos būklę."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Atsargos kapitalo sudarymo ypatumai",
      "content": "Įsigaliojus šiam įstatymui, Lietuvos bankas sukauptą bendros paskirties rezervą perkelia į atsargos kapitalą."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Lietuvos banko atleidimas nuo mokesčių",
      "content": "1. Šis įstatymas yra taip pat mokesčio įstatymas.\n\n2. Lietuvos bankas nemoka jokių mokesčių ir rinkliavų, išskyrus šio įstatymo 24 straipsnio 1 dalyje numatytą įmoką."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Lietuvos banko 2000 metų pelno paskirstymas",
      "content": "1. Lietuvos banko 2000 metų pelnas skirstomas šia eile:\n\n1) 10 procentų – Lietuvos banko įstatiniam kapitalui sudaryti;\n\n2) 50 procentų – Lietuvos banko atsargos kapitalui sudaryti.\n\n2. Likęs pelnas sumokamas į valstybės biudžetą iki 2001 metų gegužės 1 dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
