{
  "id": "lt-law-viii-1793",
  "type": "statute",
  "title": "Lietuvos Respublikos veterinarijos įstatymo 4, 7, 8, 14, 15, 16, 17 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1793",
  "status": "in_force",
  "issued_date": "2000-07-04",
  "in_force_date": "2000-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.25972B0032A3/cstIfYijDf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "4 straipsnio 1 ir 2 dalyse vietoj žodžių „Valstybinis veterinarijos departamentas“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“, 3 dalyje vietoj žodžių „Valstybinio veterinarijos departamento“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“, 4 dalyje vietoj žodžių „Valstybinis veterinarijos departamentas“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“, po žodžio „valstybines“ įrašyti žodžius „maisto ir“ ir šį straipsnį išdėstyti taip:\n\n„4 straipsnis. Veterinarijos valdymas\n\n1. Valstybės politiką veterinarijos srityje įgyvendina Valstybinė maisto ir veterinarijos tarnyba.\n\n2. Valstybinė maisto ir veterinarijos tarnyba yra Vyriausybės įstaiga.\n\n3. Valstybinės maisto ir veterinarijos tarnybos nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n4. Valstybinė maisto ir veterinarijos tarnyba įstatymų nustatyta tvarka steigia valstybines maisto ir veterinarijos biudžetines ir viešąsias įstaigas, tvirtina jų nuostatus, jas reorganizuoja arba likviduoja.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 punkto pakeitimas",
      "content": "7 straipsnio 1 punkte vietoj žodžių „Valstybinio veterinarijos departamento“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šį punktą išdėstyti taip:\n\n„1) duoti privalomus nurodymus fiziniams ir juridiniams asmenims bei įmonėms, neturinčioms juridinio asmens teisių, besiverčiantiems gyvulių auginimu, gyvulinių produktų ir žaliavų perdirbimu, sandėliavimu, transportavimu ar prekyba, vykdyti Valstybinės maisto ir veterinarijos tarnybos nustatytus reikalavimus, kad neplistų gyvulių ligos ir gaminami gyvuliniai produktai nebūtų kenksmingi žmonių sveikatai;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas ir papildymas",
      "content": "8 straipsnio 1 ir 2 dalyse vietoj žodžių „Valstybinio veterinarijos departamento“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“, 1 dalies trečiajame sakinyje vietoj žodžių „departamento specialistai“ įrašyti žodžius „tarnybos veterinarijos gydytojai“, 2 dalyje po žodžio „valstybinių“ įrašyti žodžius „maisto ir“ ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis. Valstybiniai veterinarijos inspektoriai\n\n1. Valstybinės maisto ir veterinarijos tarnybos vadovas kartu yra ir Lietuvos Respublikos vyriausiasis valstybinis veterinarijos inspektorius. Jo pavaduotojai yra Lietuvos Respublikos vyriausiojo valstybinio veterinarijos inspektoriaus pavaduotojai. Kiti tarnybos veterinarijos gydytojai yra valstybiniai veterinarijos inspektoriai.\n\n2. Valstybinės maisto ir veterinarijos tarnybos teritorinių padalinių: apskričių, miestų arba rajonų valstybinių maisto ir veterinarijos įstaigų vadovai, jų pavaduotojai atitinkamai yra apskričių, miestų, rajonų valstybiniai veterinarijos inspektoriai ir jų pavaduotojai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio 3 punkto pakeitimas",
      "content": "14 straipsnio 3 punkte vietoj žodžių „Valstybinio veterinarijos departamento“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šį punktą išdėstyti taip:\n\n„3) Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka atsiskaityti miesto, rajono valstybinei veterinarijai apie atliktą darbą, susijusį su gyvulių ir kitų gyvūnų užkrečiamųjų ligų profilaktika ir gydymu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio 2, 3, 6, 10, 11 ir 12 dalių pakeitimas",
      "content": "1. 15 straipsnio 2 ir 3 dalyse vietoj žodžių „Valstybinio veterinarijos departamento“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šias dalis išdėstyti taip:\n\n„2. Fiziniai ir juridiniai asmenys bei įmonės, neturinčios juridinio asmens teisių, gali įsigyti iš užsienio gyvulių, kitų gyvūnų tik gavę Valstybinės maisto ir veterinarijos tarnybos leidimą. Įsigytus gyvulius 24 dienas privaloma laikyti atskirtus nuo kitų fermos (ūkio) gyvulių.\n\n3. Įsivežti iš užsienio gyvulinių produktų ir žaliavų, pašarų, medikamentų, biologinių preparatų galima tik Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka.“\n\n2. 15 straipsnio 6 dalyje vietoj žodžių „turintys Valstybinio veterinarijos departamento nustatytos formos pažymėjimus“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„6. Prekiauti gyvuliais, kitais gyvūnais, gyvuliniais produktais ir žaliavomis gali tik fiziniai ir juridiniai asmenys bei įmonės, neturinčios juridinio asmens teisių, Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka.“\n\n3. 15 straipsnio 10 ir 12 dalyse vietoj žodžių „Valstybinis veterinarijos departamentas“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“, 11 dalyje vietoj žodžių „Valstybinio veterinarijos departamento“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šias dalis išdėstyti taip:\n\n„10. Sveikų gyvulių ir kitų gyvūnų skerdimo, turint tikslą parduoti skerdieną ir subproduktus, tvarką nustato Valstybinė maisto ir veterinarijos tarnyba.\n\n11. Vežti gyvulius, kitus gyvūnus bei jų produkciją galima tik specialiai paruoštu transportu, atitinkančiu Valstybinės maisto ir veterinarijos tarnybos nustatytus reikalavimus.\n\n12. Valstybinė maisto ir veterinarijos tarnyba tvirtina gyvulių užkrečiamųjų ligų sąrašą. Šių ligų prevencijai ir likvidavimui reikalingos veterinarijos priemonės įsigyjamos iš valstybės biudžeto lėšų. Kitų susirgimų profilaktika ir gydymas, gyvulinių produktų gamybos, perdirbimo, sandėliavimo, transportavimo, importo ir eksporto veterinarijos priežiūra atliekama savininkų lėšomis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio 4, 5, 9 dalių pakeitimas ir papildymas",
      "content": "1. 16 straipsnio 4 ir 5 dalyse vietoj žodžių „Valstybinis veterinarijos departamentas“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“, 5 dalyje po žodžio „valstybinių“ įrašyti žodžius „maisto ir“ ir šias dalis išdėstyti taip:\n\n„4. Valstybinė maisto ir veterinarijos tarnyba tvirtina gyvulių ir kitų gyvūnų užkrečiamųjų ligų, kuriomis susirgus nustatomos apsaugos ir stebėjimo zonos, sąrašą.\n\n5. Kai į ligos židinio, apsaugos ar stebėjimo zonas įeina dviejų rajonų teritorijos, zonų ribas ir ligos židinio likvidavimo priemones nustato bendru nutarimu šių teritorinių valstybinių maisto ir veterinarijos įstaigų vadovai. Kai gyvulių ar kitų gyvūnų ligos židiniai nustatomi keliuose rajonuose, ligos likvidavimo priemonių įgyvendinimą organizuoja Valstybinė maisto ir veterinarijos tarnyba.“\n\n2. 16 straipsnio 9 dalyje vietoj žodžių „Valstybinio veterinarijos departamento“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šią dalį išdėstyti taip:\n\n„9. Valstybinės maisto ir veterinarijos tarnybos direktorius ar jo pavaduotojai gali įpareigoti skerdyklą ar gyvulinių produktų perdirbimo įmonę, nepaisant jos pavaldumo, paskersti gyvulius ar perdirbti gyvulinius produktus laikantis veterinarijos reikalavimų, kai tai būtina gyvulių užkrečiamosios ligos prevencijai ar tokios ligos židiniui likviduoti.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 17 straipsnio 1 dalies pakeitimas",
      "content": "17 straipsnio 1 dalyje vietoj žodžių „Valstybiniame veterinarijos departamente“ įrašyti žodžius „Valstybinėje maisto ir veterinarijos tarnyboje“ ir šią dalį išdėstyti taip:\n\n„1. Gyvulininkystėje leidžiama vartoti tik tuos importuotus ar Lietuvoje pagamintus vaistus, pašarinius (vitamininius) priedus, mikroelementus, vakcinas, kitus biologinius ir diagnostinius preparatus, reagentus, kurie įregistruoti Valstybinėje maisto ir veterinarijos tarnyboje Lietuvos Respublikos teisės aktų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
