{
  "id": "lt-law-viii-1386",
  "type": "statute",
  "title": "Lietuvos Respublikos kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat garantijų ir lengvatų, numatytų piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatyme, įstatymo 7 straipsnio papildymo įstatymas",
  "short_name": "VIII-1386",
  "status": "in_force",
  "issued_date": "1999-11-04",
  "in_force_date": "1999-11-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2588D87B5491/aSxFGgVKRx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 2 dalies papildymas",
      "content": "Papildyti 7 straipsnio 2 dalį nauju antru sakiniu, buvusius antrą ir trečią sakinius laikyti atitinkamai trečiu ir ketvirtu sakiniais ir šią dalį išdėstyti taip:\n\n„2. Kompensacijos pinigais išmokamos kasmet lygiomis dalimis nuo sprendimo atkurti nuosavybės teises priėmimo dienos. Per metus kompensacijos išmokamos kas ketvirtį lygiomis dalimis. Vyriausybei suteikiama teisė kiekvienais metais išleisti Vyriausybės vertybinių popierių už tokią sumą, kuri reikalinga kompensacijoms išmokėti. Piniginės kompensacijos išmokamos:\n1) už išperkamus žemę, mišką, vandens telkinius – iki 2006 m. rugpjūčio 1 d.;\n2) už gyvenamuosius namus, jų dalis, butus – iki 2010 m. sausio 1 d.;\n3) 1918–1920 m. nepriklausomybės kovų kariams savanoriams, pasipriešinimo (rezistencijos) dalyviams, politiniams kaliniams, tremtiniams ir Vyčio Kryžiaus ordinu apdovanotiems asmenims, jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams) kompensacijos už išperkamą žemę, mišką, vandens telkinius išmokamos iki 2002 m. rugpjūčio 1 d., o už gyvenamuosius namus, jų dalis, butus – iki 2006 m. sausio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
