{
  "id": "lt-law-xi-526",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 3, 4, 5, 6, 8, 9, 16, 18-1, 19 straipsnių pakeitimo ir papildymo įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "XI-526",
  "status": "in_force",
  "issued_date": "2009-12-08",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.258A7098DFFF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmenų, gavusių pajamas iš sporto veiklos, asmenų, gavusių pajamas iš atlikėjo veiklos, ir asmenų, gavusių pajamas pagal autorines sutartis, nuo kurių 2009 metais įmokėtos sumažinto tarifo privalomojo ligos ir motinystės socialinio draudimo įmokos, taip pat šių asmenų, gavusių minėtąsias pajamas iš draudėjo, su kuriuo jie yra susiję darbo santykiais arba jų esmę atitinkančiais santykiais, nuo kurių 2010 metais įmokėtos sumažinto tarifo privalomojo ligos ir motinystės socialinio draudimo įmokos, tų metų draudžiamosiomis pajamomis laikomos gautos pajamų sumos, apskaičiuotos proporcingai mokėtoms valstybinio socialinio draudimo įmokoms: atitinkamais metais gauta pajamų suma dauginama iš dydžio, kuris apskaičiuojamas atitinkamų metų sumažintą draudėjų ir apdraustųjų ligos ir motinystės socialinio draudimo įmokos tarifą, taikomą pajamoms, gautoms iš sporto bei atlikėjo veiklos, ar pajamoms, gautoms pagal autorines sutartis (atitinkamai gautoms iš savo darbdavio arba ne iš savo darbdavio), dalijant iš tų metų ligos ir motinystės socialinio draudimo įmokų tarifo, nustatyto pajamoms, gautoms pagal autorines sutartis (atitinkamai gautoms iš savo darbdavio arba ne iš savo darbdavio), ar sportininkų bei atlikėjų gautoms pajamoms.“\n\n2. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Savarankiškai dirbančių asmenų draudžiamosiomis pajamomis laikomos pajamos, nuo kurių 2009 metais, o ūkininkų ir jų partnerių – ir 2010 metais, įmokėtos sumažinto tarifo privalomojo ligos ir motinystės socialinio draudimo įmokos ir kurios apskaičiuotos proporcingai mokėtoms valstybinio socialinio draudimo įmokoms: atitinkamais metais gauta pajamų suma dauginama iš dydžio, kuris apskaičiuojamas atitinkamų metų sumažintą ligos ir motinystės socialinio draudimo įmokos tarifą, taikomą savarankiškai dirbančių asmenų gautoms pajamoms, dalijant iš tų metų bendrojo ligos ir motinystės socialinio draudimo įmokų tarifo, nustatyto savarankiškai dirbantiems asmenims.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
