{
  "id": "lt-law-ix-1797",
  "type": "statute",
  "title": "Lietuvos Respublikos Konstitucinio Teismo įstatymo 7, 13, 17, 18, 19, 26, 77, 78, 84 ir 86 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1797",
  "status": "in_force",
  "issued_date": "2003-10-28",
  "in_force_date": "2003-11-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.24C8CE9FDB29",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 ir 2 dalis, 3 dalį pripažinti netekusia galios, 4, 5, 6 dalis laikyti atitinkamai 3, 4, 5 dalimis ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Konstitucinio Teismo teisėjo priesaika\n\nAsmuo, paskirtas Konstitucinio Teismo teisėju, prieš pradėdamas eiti savo pareigas, Seimo posėdyje prisiekia. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šio straipsnio antrojoje dalyje nustatytų priesaikos tekstų.\n\nNustatomi tokie priesaikos tekstai:\n\n1) „Aš, (vardas, pavardė),\n\nprisiekiu būti ištikimas Lietuvos Respublikai;\n\nprisiekiu garbingai ir sąžiningai eiti Konstitucinio Teismo teisėjo pareigas;\n\nprisiekiu ginti nepriklausomos Lietuvos valstybės konstitucinę santvarką ir saugoti Konstitucijos viršenybę, paklusdamas tik Lietuvos Respublikos Konstitucijai.\n\nTepadeda man Dievas!“\n\n2) „Aš, (vardas, pavardė),\n\nprisiekiu būti ištikimas Lietuvos Respublikai;\n\nprisiekiu garbingai ir sąžiningai eiti Konstitucinio Teismo teisėjo pareigas;\n\nprisiekiu ginti nepriklausomos Lietuvos valstybės konstitucinę santvarką ir saugoti Konstitucijos viršenybę, paklusdamas tik Lietuvos Respublikos Konstitucijai.“\n\nPriesaiką priima Seimo Pirmininkas Seimo posėdyje.\n\nPriesaika priimama laikantis tų taisyklių, kurios nustatytos Seimo narių priesaikos priėmimo procedūrai.\n\nKonstitucinio Teismo teisėjas, įstatymų nustatyta tvarka neprisiekęs arba prisiekęs su išlyga, netenka teisėjo įgaliojimų. Dėl to Seimas priima nutarimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 1 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) teikia Konstituciniam Teismui tvirtinti jo aparato struktūrą, tvirtina Konstitucinio Teismo aparato valstybės tarnautojų pareigybių aprašymus ir sąrašus;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio 4 dalies pakeitimas",
      "content": "17 straipsnio 4 dalyje vietoj žodžių „masinės informacijos“ įrašyti žodžius „visuomenės informavimo“ ir šią dalį išdėstyti taip:\n\n„Apie bandymus daryti poveikį Konstituciniam Teismui, atskiriems jo teisėjams Konstitucinio Teismo pirmininkas ar teisėjas privalo nedelsdamas pranešti Seimui, paskelbti per visuomenės informavimo priemones.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "18 straipsnio 1 dalyje po žodžio „patalpose“ įrašyti žodžius „taip pat Konstitucinio Teismo interneto tinklalapyje“, žodžius „per Lietuvos telegramų agentūrą (ELTA)“ išbraukti ir šią dalį išdėstyti taip:\n\n„Apie Konstitucinio Teismo teisminius posėdžius paskelbiama Konstitucinio Teismo patalpose, taip pat Konstitucinio Teismo interneto tinklalapyje ir pranešama visuomenės informavimo priemonėms.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Konstitucinis Teismas bylas nagrinėja ir nutarimus, išvadas ar sprendimus (toliau – Konstitucinio Teismo aktai) priima kolegialiai, dalyvaujant ne mažiau kaip 2/3 visų jo teisėjų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 26 straipsnio pakeitimas",
      "content": "26 straipsnio 1 dalyje prieš žodžius „arba kai jis“ įrašyti žodžius „ir įstatymus“, 2 dalyje vietoj žodžių „arba specialiame Seimo leidinyje, arba laikraščiuose per Lietuvos telegramų agentūrą (ELTA)“ įrašyti žodžius „taip pat Konstitucinio Teismo interneto tinklalapyje“, 3 dalyje vietoj žodžių „nurodytuose leidiniuose“ įrašyti žodžius „nustatyta tvarka“ ir šį straipsnį išdėstyti taip:\n\n„26 straipsnis.     Respublikos Prezidento, Seimo ir Vyriausybės aktų galiojimo  sustabdymas\n\nTais atvejais, kai Konstitucinis Teismas gauna Respublikos Prezidento teikimą ištirti, ar Vyriausybės aktas atitinka Konstituciją ir įstatymus, arba kai jis gauna Seimo nutarimą, kuriame prašoma ištirti, ar Lietuvos Respublikos įstatymas, kitas Seimo priimtas aktas atitinka Konstituciją, ar Respublikos Prezidento dekretas, Vyriausybės aktas atitinka Konstituciją ir įstatymus, ne vėliau kaip per 3 dienas turi būti atliktas išankstinis tos medžiagos tyrimas ir tvarkomajame Konstitucinio Teismo posėdyje išspręstas klausimas, ar priimti prašymą nagrinėti Konstituciniame Teisme.\n\nJeigu Konstitucinis Teismas priima sprendimą priimti nagrinėti prašymą, Konstitucinio Teismo pirmininkas tuoj pat apie tai oficialiai paskelbia „Valstybės žiniose“, taip pat Konstitucinio Teismo interneto tinklalapyje. Šiame pirmininko pranešime turi būti nurodytas tikslus ginčijamo akto pavadinimas, jo priėmimo data ir tai, jog pagal Lietuvos Respublikos Konstitucijos 106 straipsnį minėto akto galiojimas sustabdomas nuo šio oficialaus paskelbimo dienos iki Konstitucinio Teismo nutarimo dėl šios bylos paskelbimo.\n\nTais atvejais, kai Konstitucinis Teismas, išnagrinėjęs bylą, priima nutarimą, kad ginčijamas aktas neprieštarauja Konstitucijai, Konstitucinio Teismo pirmininkas tuoj pat apie tai oficialiai paskelbia šio straipsnio antrojoje dalyje nustatyta tvarka. Šiame Konstitucinio Teismo pirmininko pranešime nurodomas tikslus ginčijamo akto pavadinimas, priėmimo data, Konstitucinio Teismo nutarimo šiuo klausimu esmė, jo priėmimo data, taip pat tai, kad nuo šio nutarimo paskelbimo dienos atstatomas sustabdytojo akto galiojimas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 77 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 77 straipsnio 2 dalį ir ją dalį išdėstyti taip:\n\n„Konstitucinis Teismas tiria ir vertina tik Vyriausiosios rinkimų komisijos sprendimus arba jos atsisakymą nagrinėti skundus dėl rinkimų įstatymų pažeidimų tais atvejais, kai sprendimai buvo priimti ar kita šios komisijos veika buvo padaryta pasibaigus balsavimui renkant Seimo narius ar Respublikos Prezidentą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 78 straipsnio 1 dalies pakeitimas",
      "content": "78 straipsnio 1 dalyje vietoj žodžių „daugiau kaip pusės visų Seimo narių balsų dauguma“ įrašyti žodžius „Seimo statuto nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„Paklausimą Konstituciniam Teismui, ar Respublikos Prezidento sveikatos būklė leidžia jam ir toliau eiti pareigas, turi teisę pateikti tik Seimas. Paklausimas turi būti patvirtintas nutarimu, priimtu Seimo statuto nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 84 straipsnio pakeitimas",
      "content": "Pakeisti 84 straipsnį ir jį išdėstyti taip:\n\n„84 straipsnis.     Konstitucinio Teismo aktų ir Konstitucinio Teismo pirmininko potvarkių paskelbimas ir įsigaliojimas\n\nKonstitucinio Teismo nutarimai, išvados, taip pat sprendimai priimti nagrinėti prašymą ar paklausimą, sprendimai atsisakyti nagrinėti prašymą ar paklausimą, sprendimai nutraukti bylą (teiseną), sprendimai dėl Konstitucinio Teismo nutarimo išaiškinimo, Konstitucinio Teismo pirmininko potvarkiai šio įstatymo 25 straipsnio pirmosios dalies 1 ir 2 punktuose nurodytais klausimais oficialiai skelbiami „Valstybės žiniose“, atskirame skyriuje.\n\nŠio straipsnio pirmojoje dalyje nurodyti Konstitucinio Teismo aktai skelbiami ir Konstitucinio Teismo interneto tinklalapyje. Prireikus Konstitucinis Teismas leidžia savo nutarimų, išvadų ir sprendimų rinkinius, kitus leidinius.\n\nKonstitucinio Teismo aktai įsigalioja jų oficialaus paskelbimo „Valstybės žiniose“ dieną. Šio straipsnio pirmojoje dalyje nurodyti Konstitucinio Teismo aktai „Valstybės žiniose“ turi būti oficialiai paskelbti ne vėliau kaip per 5 darbo dienas nuo jų įteikimo „Valstybės žinių“ redakcijai, jeigu pačiuose aktuose nenustatyta jų paskelbimo data.\n\nKonstitucinio Teismo aktai, kurie nepaskelbiami šio straipsnio ketvirtojoje dalyje nustatytu laiku, įsigalioja jų paskelbimo Konstitucinio Teismo leidinyje dieną.\n\nKonstitucinio Teismo pirmininko potvarkiai šio įstatymo 25 straipsnio pirmosios dalies 1 ir 2 punktuose nurodytais klausimais įsigalioja kitą dieną po jų paskelbimo „Valstybės žiniose“, jeigu pačiuose potvarkiuose nenustatyta kita jų įsigaliojimo data.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 86 straipsnio pakeitimas",
      "content": "Pakeisti 86 straipsnį ir jį išdėstyti taip:\n\n„86 straipsnis. Konstitucinio Teismo aparatas\n\nKonstitucinis Teismas turi aparatą. Jo struktūrą ir nuostatus tvirtina Konstitucinis Teismas. Konstitucinio Teismo aparatui vadovauja Konstitucinio Teismo kancleris. Jis pavaldus Konstitucinio Teismo pirmininkui.\n\nKonstitucinio Teismo kancleris, Konstitucinio Teismo aparato valstybės tarnautojai ir kiti darbuotojai į pareigas priimami įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
