{
  "id": "lt-law-x-1697",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 2, 4, 5, 26, 41, 43, 54 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1697",
  "status": "in_force",
  "issued_date": "2008-07-14",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.25B208150093/TAIS_334721",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2\nstraipsnį nauja 9 dalimi:\n„9. Atlikėjo\nveikla – kaip ši sąvoka apibrėžta Lietuvos Respublikos gyventojų\npajamų mokesčio įstatyme.“\n2. Buvusią 2\nstraipsnio 9 dalį laikyti 10 dalimi.\n3. Papildyti 2 straipsnį nauja 11 dalimi:\n„11. Honoraras\n– atlyginimas už autorine licencine sutartimi suteiktą teisę panaudoti\nkūrinį, atlyginimas už suteiktas gretutines teises, pajamos, gautos kaip\natlyginimas už perduotą ar pagal licencinę sutartį suteiktą teisę naudotis\npramoninės nuosavybės objektu, franšize, atlyginimas už suteiktą informaciją\napie gamybinę, prekybinę ar mokslinę patirtį (know-how).“\n4. Buvusias 2\nstraipsnio 10–18 dalis laikyti atitinkamai 12–20 dalimis.\n5. Papildyti 2\nstraipsnį nauja 21 dalimi:\n„21. Nuolatinė\nbazė – kaip ši sąvoka apibrėžta Lietuvos Respublikos gyventojų pajamų\nmokesčio įstatyme.“\n6. Buvusią 2 straipsnio 19 dalį laikyti 22 dalimi, ją pakeisti ir išdėstyti taip:„22. Nuolatinė buveinė – užsienio vieneto veiklos Lietuvos Respublikoje išraiška. Užsienio vienetas laikomas veikiančiu per nuolatinę buveinę Lietuvos Respublikos teritorijoje, jeigu jis Lietuvos Respublikoje: nuolat vykdo veiklą; arba vykdo savo veiklą per priklausomą atstovą (agentą); arba naudoja statybos teritoriją, statybos, surinkimo ar įrangos objektą; arba gamtos išteklių tyrimui ar gavybai naudoja įrangą arba konstrukciją, įskaitant tam naudojamus gręžinius arba laivus. Nuolatinumo apibrėžimą, atstovo (agento) statuso priklausomumo ar nepriklausomumo kriterijus nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“7. Buvusią 2 straipsnio 20 dalį laikyti 23 dalimi, ją pakeisti ir išdėstyti taip:„23. Nuolatinis Lietuvos gyventojas – kaip ši sąvoka apibrėžta Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme.“ 8. Buvusias 2 straipsnio 21 ir 22 dalis laikyti atitinkamai 24 ir 25 dalimis.9. Buvusią 2 straipsnio 23 dalį laikyti 26 dalimi, ją pakeisti ir išdėstyti taip:\n„26. Pajamos,\nkurių šaltinis yra Lietuvos Respublikos teritorijoje (toliau – pajamos,\nkurių šaltinis yra Lietuvos Respublikoje):\n1) iš nuolatinių\nLietuvos gyventojų, nenuolatinių Lietuvos gyventojų per nuolatines bazes, Lietuvos vienetų\nbei užsienio vienetų per nuolatines buveines gautos palūkanos, kompensacijų\nuž autorių arba gretutinių teisių pažeidimą pajamos, honorarai, taip pat\npajamos už parduotą, kitokiu būdu perleistą nuosavybėn arba išnuomotą\nnekilnojamąjį pagal prigimtį daiktą, esantį Lietuvos Respublikoje;\n2) pajamos iš\nLietuvos vienetų paskirstytojo pelno ir metinės išmokos (tantjemos) už\nstebėtojų tarybos narių veiklą;\n3) pajamos iš\nveiklos Lietuvos Respublikoje;\n4)\ntransportavimo, kuris prasideda Lietuvos Respublikos teritorijoje ir baigiasi\nužsienyje arba prasideda užsienyje ir baigiasi Lietuvos Respublikos\nteritorijoje, pajamos;\n5) tarptautinių\ntelekomunikacijų pajamos.“\n10. Buvusias 2\nstraipsnio 24–28 dalis laikyti\natitinkamai 27–31 dalimis.\n11. Papildyti 2\nstraipsnį nauja 32 dalimi:\n„32. Sporto\nveikla – kaip\nši sąvoka apibrėžta Lietuvos\nRespublikos gyventojų pajamų mokesčio įstatyme.“\n12. Buvusias 2\nstraipsnio 29–36 dalis laikyti atitinkamai 33–40 dalimis.\n13. 2 straipsnio 37 dalį pripažinti\nnetekusia galios.\n14. Buvusią 2\nstraipsnio 38 dalį laikyti 41 dalimi.\nStraipsnio pakeitimas:\nNr. XI-106, 2008-12-22, Žin., 2008, Nr.\n149-6030 (2008-12-30)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 dalies 1 punkto ir 4, 5 dalių pakeitimas",
      "content": "1. 4 straipsnio\n3 dalies 1 punkte po žodžių „vykdomos veiklos pajamos“ įrašyti žodžius „per\nnuolatines buveines Lietuvos Respublikoje uždirbtos tarptautinių\ntelekomunikacijų pajamos bei 50 procentų transportavimo, kuris prasideda\nLietuvos Respublikos teritorijoje ir baigiasi užsienyje arba prasideda\nužsienyje ir baigiasi Lietuvos Respublikos teritorijoje, pajamų“ ir šį punktą\nišdėstyti taip:\n„1) užsienio vieneto\nper nuolatines buveines Lietuvos Respublikos teritorijoje vykdomos veiklos\npajamos, per nuolatines buveines Lietuvos Respublikoje uždirbtos tarptautinių\ntelekomunikacijų pajamos bei 50 procentų transportavimo, kuris prasideda\nLietuvos Respublikos teritorijoje ir baigiasi užsienyje arba prasideda\nužsienyje ir baigiasi Lietuvos Respublikos teritorijoje, pajamų ir\nužsienio valstybėse uždirbtos pajamos, priskiriamos toms nuolatinėms buveinėms\nLietuvos Respublikoje tuo atveju, kai tos pajamos susijusios su užsienio\nvieneto veikla per nuolatines buveines Lietuvos Respublikoje;“.\n2.\nPakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n„4. Užsienio vieneto ne per nuolatines buveines Lietuvos Respublikos\nteritorijoje gautos pajamos, kurių šaltinis yra Lietuvos Respublikoje:\n1)\npalūkanos, išskyrus palūkanas už Vyriausybės vertybinius popierius, sukauptas\nir išmokamas palūkanas už indėlius ir palūkanas už subordinuotas paskolas,\nkurios atitinka Lietuvos banko teisės aktais nustatytus kriterijus;\n2)\npajamos iš paskirstytojo pelno;\n3) honorarai,\nįskaitant šio straipsnio 5 dalyje nustatytus atvejus;\n4) pajamos už\nparduotą, kitokiu būdu perleistą nuosavybėn arba išnuomotą nekilnojamąjį pagal\nprigimtį daiktą, esantį Lietuvos Respublikos teritorijoje;\n5) kompensacijų\nuž autorių arba gretutinių teisių pažeidimą pajamos;\n6) pajamos už\nLietuvos Respublikoje vykdomą atlikėjų ir sporto veiklą;\n7) metinės išmokos\n(tantjemos) už stebėtojų tarybos narių veiklą.“\n3. Pakeisti 4\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Tuo atveju,\nkai perleidžiama kompiuterio programa, šio straipsnio 4 dalies 3 punkto\nnuostatos taikomos, jei yra perleidžiamas ne autorių teisėmis apsaugotas\ndaiktas, o kompiuterio programoje yra suteikiamos šios teisės:\n1) teisė daryti\nkompiuterio programos kopijas, turint tikslą jas viešai platinti ar kitaip\nperduoti nuosavybėn, išnuomoti arba paskolinti, arba\n2) teisė rengti\nišvestines kompiuterio programas, kurios remiasi autorių teisėmis apsaugota\nkompiuterio programa, arba\n3) teisė viešai\ndemonstruoti kompiuterio programą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies 2 punkto ir 5 dalies pakeitimas",
      "content": "1. Pakeisti 5\nstraipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n„2) užsienio\nvieneto pajamos, kurių šaltinis yra Lietuvos Respublikoje, gautos ne per jų\nnuolatines buveines Lietuvos Respublikoje, išvardytos šio Įstatymo 4 straipsnio\n4 dalies 1, 3 ir 5 punktuose, apmokestinamos be atskaitymų taikant 10 procentų\nmokesčio tarifą, o išvardytos šio Įstatymo 4 straipsnio 4 dalies 4, 6 ir 7\npunktuose, – taikant 20 procentų mokesčio tarifą, jeigu šis Įstatymas nenustato\nko kita;“\n2. 5 straipsnio\n5 dalyje vietoj žodžių\n„Lietuvos\nvienetų“ įrašyti žodį „Vienetų“ ir šią dalį išdėstyti taip:\n„5. Vienetų apmokestinamasis pelnas apmokestinamas taikant 0 procentų mokesčio tarifą, jeigu:1) per mokestinį laikotarpį vieneto darbuotojų, priklausančių Lietuvos Respublikos socialinių įmonių įstatymo 4 straipsnyje nurodytoms tikslinėms asmenų grupėms, skaičius sudaro ne mažiau kaip 40 procentų metinio vidutinio sąrašuose esančių darbuotojų skaičiaus, ir2) per mokestinį laikotarpį vienetas nevykdo veiklos, įtrauktos į socialinių įmonių neremtinų veiklos rūšių sąrašą, tvirtinamą Lietuvos Respublikos Vyriausybės, arba per mokestinį laikotarpį iš tokios veiklos gautos pajamos sudaro ne daugiau kaip 20 procentų visų vieneto pajamų, ir3) mokestinio laikotarpio paskutinę dieną vienetai turi socialinės įmonės statusą.“Straipsnio pakeitimas:\nNr. XI-106, 2008-12-22, Žin., 2008, Nr.\n149-6030 (2008-12-30)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 26 straipsnio 1 dalies pakeitimas",
      "content": "26 straipsnio 1\ndalyje išbraukti žodžius „Lietuvos vieneto“ ir žodį „vieneto“ ir šią dalį išdėstyti\ntaip:\n„1. Darbuotojų naudai mokamų įmokų suma mokestiniu laikotarpiu gali būti atskaitoma iš pajamų, jei yra mokamos:1) įmokos į dalyvių pensijų sąskaitas pensijų fonduose arba2) gyvybės draudimo įmokos, kai draudimo sutarties terminas ne trumpesnis kaip 10 metų arba kai draudimo išmoka išmokama apdraustajam sulaukus pensinio amžiaus pagal Profesinių pensijų kaupimo įstatymo nuostatas, arba3) draudimo įmokos už papildomą (savanorišką) sveikatos draudimą, kai draudimo objektas yra apdraustojo sveikatos priežiūros paslaugų apmokėjimas, ir4) įmokų suma apskaičiuojama ir neviršija 25 procentų per mokestinį laikotarpį kiekvienam iš šių darbuotojų apskaičiuotų su darbo santykiais susijusių pajamų.“ 5 straipsnis. 41 straipsnio 1 dalies 1 ir 2 punktų pakeitimas 1. Pakeisti 41 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:„1) vienetų turtas, teisės ir pareigos perleidžiamos tarp Lietuvos vienetų, kurių apmokestinamasis pelnas yra apmokestinamas taikant šio Įstatymo 5 straipsnyje nustatytus 15 arba 13 procentų mokesčio tarifus, arba tarp užsienio vienetų – Europos Sąjungos valstybių narių rezidentų mokesčių tikslais, Europos Sąjungos valstybėse narėse turinčių verslo organizavimo formą, nurodytą 1990 m. liepos 23 d. Tarybos direktyvos 90/434/EB dėl bendros mokesčių sistemos, taikomos įvairių valstybių narių įmonių jungimui, skaidymui, turto perleidimui ir keitimuisi akcijomis, (toliau – Direktyva 90/434/EB) priede, ir esančių Direktyvos 90/434/EB 3 straipsnio c punkte nustatytų mokesčių mokėtojais, arba“. 2. Pakeisti 41 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n„2) vienetų\nturtas, teisės ir pareigos perleidžiamos tarp Lietuvos vienetų, kurių\napmokestinamasis pelnas yra apmokestinamas taikant šio Įstatymo 5 straipsnyje\nnustatytus 15 arba 13 procentų mokesčio tarifus, ir užsienio\nvienetų – Europos Sąjungos valstybių narių rezidentų mokesčių tikslais, Europos\nSąjungos valstybėse narėse turinčių verslo organizavimo formą, nurodytą Direktyvos\n90/434/EB\npriede, ir esančių Direktyvos 90/434/EB 3 straipsnio c punkte nustatytų\nmokesčių mokėtojais, arba“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 54 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. Pakeisti 54\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Užsienio vienetas,\ngavęs pajamų už Lietuvos Respublikoje vykdomą atlikėjų ar sporto veiklą (toliau\nšiame straipsnyje – veikla) ir (arba) parduotą ar kitaip perleistą nuosavybėn\nnekilnojamąjį pagal prigimtį daiktą, esantį Lietuvos Respublikos teritorijoje\n(toliau šiame straipsnyje –\nturtas), turi teisę centrinio mokesčių administratoriaus nustatyta tvarka\nkreiptis į vietos mokesčių administratorių, kurio veiklos teritorijoje\nįregistruotas mokestį išskaičiuojantis asmuo, dėl apskaičiuoto ir sumokėto\npelno mokesčio už Lietuvos Respublikoje vykdomą veiklą ir (arba) parduotą ar\nkitaip perleistą nuosavybėn turtą perskaičiavimo. Šiuo atveju pelno mokestis\nbūtų apskaičiuojamas nuo turto vertės padidėjimo pajamų ir (ar) veiklos\nLietuvos Respublikoje apmokestinamojo pelno.“\n2. Papildyti 54\nstraipsnį 3 dalimi:\n„3. Prašymas ir\ndokumentai, pagal kuriuos apskaičiuotas veiklos Lietuvos Respublikoje\napmokestinamasis pelnas, pateikiami tam vietos mokesčių administratoriui, kurio\nveiklos teritorijoje įregistruotas mokestį išskaičiuojantis asmuo. Mokesčio\npermoka grąžinama Mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis\nįstatymas, išskyrus 3 straipsnio 2 dalies ir 4, 5 straipsnių nuostatas,\nįsigalioja 2009 m. sausio 1 d.\n2. Šio įstatymo\n3 straipsnio 2 dalies ir 4 straipsnio nuostatos taikomos apskaičiuojant\n2009 metais prasidėjusio mokestinio laikotarpio ir vėlesnių mokestinių\nlaikotarpių apmokestinamąjį pelną.\n3. Šio įstatymo\n5 straipsnio nuostatos taikomos apskaičiuojant 2008 metais prasidėjusio\nmokestinio laikotarpio ir vėlesnių mokestinių laikotarpių apmokestinamąjį\npelną.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS ADAMKUS\n________________"
    }
  ],
  "definitions": [
    {
      "term": "Buvusią 2 straipsnio 19 dalį laikyti 22 dalimi, ją pakeisti ir išdėstyti taip:„22. Nuolatinė buveinė",
      "definition": "užsienio vieneto veiklos Lietuvos Respublikoje išraiška. Užsienio vienetas laikomas veikiančiu per nuolatinę buveinę Lietuvos Respublikos teritorijoje, jeigu jis Lietuvos Respublikoje: nuolat vykdo veiklą; arba vykdo savo veiklą per priklausomą atstovą (agentą); arba naudoja statybos teritoriją, statybos, surinkimo ar įrangos objektą; arba gamtos išteklių tyrimui ar gavybai naudoja įrangą arba konstrukciją, įskaitant tam naudojamus gręžinius arba laivus. Nuolatinumo apibrėžimą, atstovo (agento) statuso priklausomumo ar nepriklausomumo kriterijus nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“7. Buvusią 2 straipsnio 20 dalį laikyti 23 dalimi, ją pakeisti ir išdėstyti taip:„23. Nuolatinis Lietuvos gyventojas – kaip ši sąvoka apibrėžta Lietuvos Respublikos gyventojų pajamų mokesčio įstatyme.“ 8. Buvusias 2 straipsnio 21 ir 22 dalis laikyti atitinkamai 24 ir 25 dalimis.9. Buvusią 2 straipsnio 23 dalį laikyti 26 dalimi, ją pakeisti ir išdėstyti taip:\n„26. Pajamos,\nkurių šaltinis yra Lietuvos Respublikos teritorijoje (toliau – pajamos,\nkurių šaltinis yra Lietuvos Respublikoje):\n1) iš nuolatinių\nLietuvos gyventojų, nenuolatinių Lietuvos gyventojų per nuolatines bazes, Lietuvos vienetų\nbei užsienio vienetų per nuolatines buveines gautos palūkanos, kompensacijų\nuž autorių arba gretutinių teisių pažeidimą pajamos, honorarai, taip pat\npajamos už parduotą, kitokiu būdu perleistą nuosavybėn arba išnuomotą\nnekilnojamąjį pagal prigimtį daiktą, esantį Lietuvos Respublikoje;\n2) pajamos iš\nLietuvos vienetų paskirstytojo pelno ir metinės išmokos (tantjemos) už\nstebėtojų tarybos narių veiklą;\n3) pajamos iš\nveiklos Lietuvos Respublikoje;\n4)\ntransportavimo, kuris prasideda Lietuvos Respublikos teritorijoje ir baigiasi\nužsienyje arba prasideda užsienyje ir baigiasi Lietuvos Respublikos\nteritorijoje, pajamos;\n5) tarptautinių\ntelekomunikacijų pajamos.“\n10. Buvusias 2\nstraipsnio 24–28 dalis laikyti\natitinkamai 27–31 dalimis.\n11. Papildyti 2\nstraipsnį nauja 32 dalimi:\n„32. Sporto\nveikla – kaip\nši sąvoka apibrėžta Lietuvos\nRespublikos gyventojų pajamų mokesčio įstatyme.“\n12. Buvusias 2\nstraipsnio 29–36 dalis laikyti atitinkamai 33–40 dalimis.\n13. 2 straipsnio 37 dalį pripažinti\nnetekusia galios.\n14. Buvusią 2\nstraipsnio 38 dalį laikyti 41 dalimi.\nStraipsnio pakeitimas:\nNr. XI-106, 2008-12-22, Žin., 2008, Nr.\n149-6030 (2008-12-30)",
      "source_provision": "art1"
    }
  ]
}
