{
  "id": "lt-law-viii-435",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 32 straipsnio pakeitimo įstatymas",
  "short_name": "VIII-435",
  "status": "in_force",
  "issued_date": "1997-10-07",
  "in_force_date": "1997-10-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.256862A347C2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio 1, 2, 5 dalių pakeitimas",
      "content": "Pakeisti 32 straipsnio 1, 2, 5 dalis ir jas išdėstyti taip:\n\n„1. Rengti bendruosius ir detaliuosius planus turi teisę specialistai, Vyriausybės arba jos įgaliotos valstybinės institucijos nustatyta tvarka gavę bendrojo teritorijų planavimo atestatą, taip pat juridiniai asmenys, jeigu jų įstatuose numatyta teritorijų planavimo veikla, o darbams vadovauja atestuotas bendrojo teritorijų planavimo specialistas, kuriam tenka atsakomybė, kad parengti dokumentai atitiktų Lietuvos Respublikos įstatymų, teisės aktų ir teritorijų planavimo normų sąvado privalomus reikalavimus.\n\n2. Rengti specialiojo planavimo dokumentus (tik pagal savo specialybę) turi teisę architektūros, civilinės inžinerijos, vandentvarkos, žemėtvarkos, miškotvarkos, geologijos ir kiti reikiamos kvalifikacijos specialistai. Šiems specialistams atestatai reikalingi tik tais atvejais, kai tai numatyta atitinkamuose įstatymuose.“\n\n„5. Statybos ir urbanistikos ministerija, vadovaudamasi Statybos ir urbanistikos ministerijos patvirtintais kvalifikacijos ir atestacijos suteikimo nuostatais, organizuoja egzaminus bendrojo teritorijų planavimo kvalifikacijai įgyti ir atestatui gauti. Statybos ir urbanistikos ministerija tvarko asmenų, turinčių bendrojo planavimo teritorijų kvalifikaciją ir atestatą, registrą, taip pat turi kitas įstatymų nustatytas teises, susijusias su kvalifikacijos bei atestatų suteikimu ir sustabdymu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
