{
  "id": "lt-law-xi-1672",
  "type": "statute",
  "title": "Lietuvos Respublikos finansinių priemonių rinkų įstatymo pakeitimo įstatymas",
  "short_name": "XI-1672",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2647F9CEB215/TAIS_416933",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos finansinių priemonių rinkų įstatymo",
      "content": "nauja redakcija\nPakeisti Lietuvos Respublikos finansinių priemonių rinkų įstatymą ir jį\nišdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nFINANSINIŲ\nPRIEMONIŲ RINKŲ\nĮSTATYMAS\n\nI\nSKYRIUS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo\npaskirtis – reglamentuoti visuomeninius santykius siekiant užtikrinti\nsąžiningą, atvirą ir efektyvų finansinių priemonių rinkų veikimą, investuotojų\ninteresų apsaugą ir sisteminės rizikos ribojimą.\n2. Šiuo įstatymu\nsiekiama suderinti finansinių priemonių rinkų reglamentavimą su Europos\nSąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymo sritis",
      "content": "1. Šis įstatymas\nnustato reikalavimus, kurių turi laikytis finansų maklerio įmonės ir\nreguliuojamos rinkos.\n2. Kai kurie šio\nįstatymo reikalavimai šiame įstatyme nustatytais atvejais mutatis mutandis\ntaikomi licencijuotoms kredito įstaigoms, teikiančioms investicines paslaugas\nir (arba) vykdančioms investicinę veiklą (toliau – kredito įstaigos).\n3. Šio įstatymo\nIV skyrius yra taikomas visiems fiziniams ir juridiniams asmenims.\n4. Šio įstatymo\nII ir III skyriuose nustatyti reikalavimai netaikomi:\n1) draudimo\nįmonėms, taip pat įmonėms, užsiimančioms perdraudimo ar draudimo rizikos\nperdavimo veikla;\n2) asmenims,\nteikiantiems investicines paslaugas išimtinai juos patronuojančioms įmonėms, jų\ndukterinėms įmonėms arba juos patronuojančių įmonių kitoms dukterinėms įmonėms;\n3) asmenims,\nkurie atsitiktinai teikia investicines paslaugas užsiimdami profesine veikla,\nreglamentuojama teisės aktais ar etikos kodeksais, nedraudžiančiais teikti\ninvesticines paslaugas;\n4) asmenims,\nkurie sudaro sandorius tik savo sąskaita ir neteikia kitų investicinių\npaslaugų. Išimtis netaikoma rinkos formuotojams ir asmenims, kurie\norganizuotai, nuolat ir sistemiškai sudaro sandorius savo sąskaita už\nreguliuojamos rinkos ar daugiašalės prekybos sistemos ribų, kartu suteikdami\ntechnines galimybes tretiesiems asmenims sudaryti su jais sandorius;\n5) asmenims,\nteikiantiems investicines paslaugas, kurias sudaro tik investicinių programų,\nkuriose dalyvauja darbuotojai, administravimas;\n6) asmenims,\nteikiantiems investicines paslaugas, kurias sudaro tik investicinių programų,\nkuriose dalyvauja darbuotojai, administravimas ir investicinių paslaugų\nteikimas tą asmenį patronuojančioms įmonėms, to asmens dukterinėms įmonėms arba\nasmenį patronuojančių įmonių kitoms dukterinėms įmonėms;\n7) Europos\ncentrinių bankų sistemos nariams, kitiems panašias funkcijas atliekantiems\nnacionaliniams subjektams ir kitiems viešiesiems subjektams, vykdantiems arba\ndalyvaujantiems vykdant valstybės skolos valdymą;\n8) kolektyvinio\ninvestavimo subjektams ir pensijų fondams, neatsižvelgiant į tai, ar jų veikla\nreguliuojama Europos Sąjungos mastu, taip pat jų depozitoriumams ir\nvaldytojams;\n9) asmenims,\nsudarantiems sandorius dėl finansinių priemonių savo sąskaita arba teikiantiems\ninvesticines paslaugas savo pagrindinės veiklos klientams dėl susietų su biržos\nprekėmis išvestinių priemonių ar išvestinių sandorių, nurodytų šio įstatymo 3\nstraipsnio 4 dalies 10 punkte, jeigu vertinant apibendrintai tai yra papildoma\nveikla greta pagrindinės, o pagrindinė veikla nėra investicinių paslaugų ar\nbanko paslaugų teikimas;\n10) asmenims,\nteikiantiems investavimo rekomendacijas, kai jie verčiasi kitos rūšies\nprofesine veikla, nepatenkančia į šio įstatymo reglamentavimo sritį, jeigu\ntokių rekomendacijų teikimas nėra atskirai atlyginamas;\n11) asmenims,\nkurių pagrindinė veikla yra sandorių dėl biržos prekių ir (arba) išvestinių\npriemonių dėl biržos prekių sudarymas savo sąskaita. Ši išimtis netaikoma,\njeigu asmenys, savo sąskaita sudarantys sandorius dėl biržos prekių ir (arba)\nišvestinių priemonių dėl biržos prekių, priklauso asmenų grupei, kurios\npagrindinė veikla yra kitų investicinių paslaugų arba banko paslaugų teikimas;\n12) įmonėms,\nteikiančioms investicines paslaugas ir (arba) vykdančioms investicinę veiklą,\nkurią sudaro tik sandorių savo sąskaita sudarymas finansinių ateities,\npasirinkimo arba kitų išvestinių priemonių ir pinigų rinkose siekiant\nvienintelio tikslo – apdrausti savo pozicijas išvestinių finansinių priemonių\nrinkose, taip pat įmonėms, kurios sudaro sandorius kitų šiame punkte nurodytų\nrinkų dalyvių sąskaita arba veikdamos jų interesais formuoja kainas, o už jas\ngarantuoja tų pačių rinkų tarpuskaitos sistemų nariai, prisiimdami atsakomybę\nuž tokių įmonių sudarytus sandorius;\n13) Danijos ir\nSuomijos pensijų fondų įsteigtoms asociacijoms, kurių vienintelis tikslas yra\nšių asociacijų nariais esančių pensijų fondų turto valdymas;\n14) agenti di\ncambio, kurių veikla reglamentuojama 1998 m. vasario 24 d. Italijos\nįstatyminio dekreto Nr. 58 201 straipsnyje.\n5. Šio įstatymo\nsuteikiamos teisės neapima investicinių paslaugų teikimo sandorio šalies\nteisėmis, kai sandorius sudaro viešieji juridiniai asmenys, atliekantys\nvalstybės skolos valdymo funkcijas, taip pat Europos centrinių bankų sistemos\nnariai, vykdantys Sutartyje dėl Europos Sąjungos veikimo bei Europos centrinių\nbankų sistemos ir Europos centrinio banko statute nustatytas funkcijas ar\nanalogiškas funkcijas pagal valstybių narių nacionalinę teisę.\n6. Šio\nstraipsnio 5 dalies nuostatos licencijuotoms kredito įstaigoms taikomos mutatis\nmutandis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Buveinės\nvalstybė narė:\n1) finansų\nmaklerio įmonės atžvilgiu – ta valstybė narė, kurioje yra registruota įmonės\nbuveinė. Jeigu kitoje valstybėje narėje įsteigta finansų maklerio įmonė pagal\ntos valstybės narės teisę neturi registruotos buveinės arba finansų maklerio\nįmonės teisėmis veikia fizinis asmuo, – ta valstybė narė, kurioje yra įmonės\narba fizinio asmens buveinė;\n2) reguliuojamos\nrinkos atžvilgiu – ta valstybė narė, kurioje yra registruota reguliuojamos\nrinkos buveinė. Jeigu kitoje valstybėje narėje įsteigta reguliuojama rinka\npagal tos valstybės narės teisę neturi registruotos buveinės, – ta valstybė\nnarė, kurioje yra reguliuojamos rinkos buveinė;\n3) daugiašalės\nprekybos sistemos atžvilgiu – ta valstybė narė, kurioje yra registruota\ndaugiašalės prekybos sistemos operatoriaus buveinė. Jeigu kitoje valstybėje\nnarėje įsteigtas daugiašalės prekybos sistemos operatorius pagal tos valstybės\nnarės teisę neturi registruotos buveinės, – ta valstybė narė, kurioje yra\ndaugiašalės prekybos sistemos operatoriaus buveinė.\n2. Daugiašalė\nprekybos sistema – finansų maklerio įmonės arba rinkos operatoriaus\nadministruojama daugiašalė sistema, kurioje pagal neleidžiančias veikti savo\nnuožiūra taisykles suderinami trečiųjų asmenų ketinimai pirkti ir parduoti\nfinansines priemones, lemiantys sandorių dėl finansinių priemonių sudarymą.\n3. Dukterinė\nįmonė – kaip tai apibrėžta Lietuvos Respublikos įmonių grupių\nkonsoliduotosios finansinės atskaitomybės įstatyme (toliau – Įmonių grupių\nkonsoliduotosios finansinės atskaitomybės įstatymas).\n4. Finansinė\npriemonė – bet kuri iš toliau nurodytų priemonių:\n1)\nperleidžiamieji vertybiniai popieriai;\n2) pinigų rinkos\npriemonės;\n3) kolektyvinio\ninvestavimo subjektų vertybiniai popieriai;\n4) su\nvertybiniais popieriais, valiutomis, palūkanų normomis ar pajamingumu susieti\npasirinkimo, ateities, apsikeitimo, išankstiniai palūkanų normos sandoriai ir\nkiti išvestiniai susitarimai, taip pat kitos išvestinės priemonės, finansiniai\nindeksai ir priemonės, už kurias gali būti atsiskaitoma grynaisiais pinigais\narba prekėmis;\n5) su biržos\nprekėmis susieti pasirinkimo, ateities, apsikeitimo, išankstiniai palūkanų\nnormos sandoriai ir kiti išvestiniai susitarimai, už kuriuos turi būti\natsiskaitoma grynaisiais pinigais arba gali būti atsiskaitoma grynaisiais pinigais\nvienos iš šalių pasirinkimu (išskyrus nemokumo ir veiklos nutraukimo atvejus);\n6) su biržos\nprekėmis susieti ir į prekybą reguliuojamoje rinkoje ir (arba) daugiašalėje\nprekybos sistemoje įtraukti pasirinkimo, ateities, apsikeitimo sandoriai ir\nkiti išvestiniai susitarimai, už kuriuos gali būti atsiskaitoma prekėmis;\n7) su biržos\nprekėmis susieti pasirinkimo, ateities, apsikeitimo, išankstiniai sandoriai ir\nkiti išvestiniai susitarimai, už kuriuos gali būti atsiskaitoma prekėmis ir\nkurie nėra nurodyti šios dalies 6 punkte, su sąlyga, kad jie nėra skirti\nkomerciniams tikslams, tačiau turi kitų išvestinių finansinių priemonių\npožymių, atsižvelgiant į tai, ar, inter alia, tarpuskaita ir\natsiskaitymai už šias prekes yra vykdomi per pripažintus tarpuskaitos namus\narba už jas privalu nuolat mokėti garantines įmokas. Šiame punkte numatytų\nfinansinių priemonių apibrėžimas yra nustatytas 2006 m. rugpjūčio 10 d. Europos\nKomisijos reglamente (EB) Nr. 1287/2006, įgyvendinančiame Europos Parlamento ir\nTarybos direktyvą 2004/39/EB dėl investicinėms įmonėms taikomų apskaitos\ndokumentų tvarkymo reikalavimų, informacijos apie sandorius pateikimo, rinkos\nskaidrumo, leidimų prekiauti finansinėmis priemonėmis ir toje direktyvoje\napibrėžtų sąlygų (toliau – Reglamentas (EB) Nr. 1287/2006);\n8) kredito\nrizikos perkėlimo išvestinės priemonės;\n9) finansiniai\nsusitarimai dėl skirtumų;\n10) su klimato\nsąlygų pokyčiais, krovinių gabenimo įkainiais, taršos emisijomis, infliacijos\nrodikliais ar kitais oficialiais ekonominės statistikos rodikliais susieti\npasirinkimo, ateities, apsikeitimo, išankstiniai palūkanų normos sandoriai ir\nkiti išvestiniai susitarimai, už kuriuos turi būti atsiskaitoma grynaisiais\npinigais arba gali būti atsiskaitoma grynaisiais pinigais vienos iš sandorio\nšalių pasirinkimu (neskaitant nemokumo ir veiklos nutraukimo atvejų), taip pat\nkiti išvestiniai susitarimai, susieti su turtu, teisėmis, įsipareigojimais,\nindeksais ir kitomis priemonėmis, nenurodytomis šioje dalyje, kurios turi kitų\nišvestinių finansinių priemonių požymių – tai yra ar, inter alia, jos\nyra įtrauktos į prekybą reguliuojamoje rinkoje ar daugiašalėje prekybos\nsistemoje, o tarpuskaita ir atsiskaitymai jų atžvilgiu yra vykdomi per\npripažintus tarpuskaitos namus arba jų atžvilgiu taikoma pareiga nuolat mokėti\ngarantines įmokas. Šiame punkte numatytų finansinių priemonių apibrėžimas yra\nnustatytas Reglamente (EB) Nr. 1287/2006.\n5. Finansinių\npriemonių portfelio valdymas – klientų portfelių, į kurių sudėtį įeina\nviena ar daugiau finansinių priemonių, valdymas savo nuožiūra pagal individualų\nkiekvieno kliento pavedimą.\n6. Finansinių\npriemonių portfelis – investuotojo turimų finansinių priemonių rinkinys.\n7. Finansų\nmaklerio įmonė – juridinis asmuo, kurio nuolatinė veikla yra profesionalus\nvienos ar kelių investicinių paslaugų teikimas tretiesiems asmenims ir (arba)\nprofesionalus vienos ar kelių investicinės veiklos rūšių vykdymas. Kitose\nvalstybėse narėse įsteigtos finansų maklerio įmonės gali neturėti juridinio\nasmens statuso.\n8. Finansų\nmaklerio įmonės akcijų paketas – tiesiogiai ar netiesiogiai valdoma finansų\nmaklerio įmonės įstatinio kapitalo ar balsavimo teisių dalis, sudaranti ne\nmažiau kaip 1/10 įstatinio kapitalo ar balsavimo teisių arba leidžianti daryti\nesminę įtaką finansų maklerio įmonės valdymui. Skaičiuojant, ar įmonės\nįstatinio kapitalo ar balsavimo teisių dalis sudaro ne mažiau kaip 1/10\nįstatinio kapitalo, atsižvelgiama į Lietuvos Respublikos vertybinių popierių\nįstatymo 23 ir 24 straipsniuose nustatytus įpareigojimus ir balsų skaičiavimo\ntvarką.\n9. Finansų\nmaklerio įmonės filialas – su buveinės vieta nesutampantis ir juridinio\nasmens teisių neturintis finansų maklerio įmonės padalinys, kuris teikia tik\ntas investicines paslaugas ir (arba) vykdo investicinę veiklą ir gali teikti\ntik tas papildomas paslaugas, kurias leidžia teikti finansų maklerio įmonės\nlicencija. Visi padaliniai, kuriuos finansų maklerio įmonė įsteigė toje pačioje\npriimančiojoje valstybėje narėje, yra laikomi vienu filialu.\n10. Finansų\nmaklerio įmonės vadovai:\n1) administracijos\nvadovas;\n2) valdybos\nnariai;\n3) stebėtojų\ntarybos nariai.\n11. Glaudūs\nryšiai – padėtis, kai du ar daugiau fizinių ar juridinių asmenų sieja:\n1) dalyvavimo\nryšiai – ne mažiau kaip 1/5 įmonės įstatinio kapitalo ar balsavimo teisių yra\nvaldoma tiesiogiai arba kontrolės būdu;\n2) kontrolės\nryšiai – apima patronuojančios ir dukterinės įmonių santykius, atsirandančius\nkontrolės pagrindu, taip pat kitus panašius santykius tarp fizinio ar juridinio\nasmens ir įmonės, atsižvelgiant į tai, kad įmonės dukterinės įmonės dukterinė\nįmonė kartu yra laikoma ir pirmosios įmonės dukterine įmone;\n3) nuolatiniai\nkontrolės ryšiai su tuo pačiu asmeniu – kai du ar daugiau fizinių ar juridinių\nasmenų yra nuolat susiję kontrolės ryšiu su tuo pačiu asmeniu, yra laikoma, kad\nglaudūs ryšiai yra tarp visų šių asmenų.\n12. Investavimo\nrekomendacija – finansų maklerio įmonės arba kliento iniciatyva klientui\nteikiama asmeninio pobūdžio rekomendacija dėl vieno ar kelių sandorių,\nsusijusių su finansinėmis priemonėmis.\n13. Investicinės\npaslaugos ir investicinė veikla (toliau – investicinės\npaslaugos) – su viena ar keliomis finansinėmis priemonėmis susijusios šios\npaslaugos ir veikla:\n1) pavedimų\npriėmimas ir perdavimas;\n2) pavedimų\nvykdymas klientų sąskaita;\n3) sandorių\nsudarymas savo sąskaita;\n4) finansinių\npriemonių portfelio valdymas;\n5) investavimo\nrekomendacijų teikimas;\n6) finansinių\npriemonių pasirašymas ir (arba) platinimas įsipareigojant jas išplatinti;\n7) finansinių\npriemonių platinimas be įsipareigojimo jas išplatinti;\n8) daugiašalės\nprekybos sistemos administravimas.\n14. Investuotojas\n– asmuo, nuosavybės teise turintis finansinių priemonių arba ketinantis jų\nįsigyti.\n15. Jungtinė\n(konsoliduota) priežiūra – kaip tai apibrėžta Lietuvos Respublikos finansų\nįstaigų įstatyme (toliau – Finansų įstaigų įstatymas).\n16. Klientas\n– fizinis ar juridinis asmuo, kuriam finansų maklerio įmonė teikia investicines\npaslaugas ir (arba) papildomas paslaugas.\n17. Kolektyvinio\ninvestavimo subjekto valdymo įmonė (toliau – valdymo įmonė) – kaip\ntai apibrėžta Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme\n(toliau – Kolektyvinio investavimo subjektų įstatymas).\n18. Kontrolė\n– tiesioginis ir (arba) netiesioginis lemiamas\npoveikis įmonei, kaip tai apibrėžta Įmonių grupių konsoliduotosios\nfinansinės atskaitomybės įstatyme.\n19. Kredito\nįstaiga – kaip tai apibrėžta Finansų įstaigų įstatyme.\n20. Kredito\nreitingų agentūra – kaip tai apibrėžta 2009 m. rugsėjo 16 d. Europos\nParlamento ir Tarybos reglamente (EB) Nr. 1060/2009 (toliau – Reglamentas\n(EB)\nNr. 1060/2009).\n21. Nepriekaištingos\nreputacijos asmenys – fiziniai ir juridiniai asmenys:\n1) kurie nėra\nteisti už labai sunkų ar sunkų nusikaltimą arba nusikaltimą ar nusižengimą\nfinansų sistemai, ekonomikai ir verslo tvarkai, nuosavybei, turtinėms teisėms\nir turtiniams interesams;\n2) kurie nėra\nteisti už šios dalies 1 punkte nenumatytą nusikaltimą ar nusižengimą arba kurių\nteistumas yra išnykęs ar panaikintas;\n3)\nnepiktnaudžiaujantys alkoholiu, narkotinėmis, toksinėmis arba psichotropinėmis\nmedžiagomis;\n4) kurių valdymo\norganų nariai ir šį juridinį asmenį kontroliuojantys fiziniai ir juridiniai\nasmenys yra nepriekaištingos reputacijos;\n5) jeigu nėra\nkitų reikšmingų aplinkybių, dėl kurių asmens reputacija negali būti laikoma\nnepriekaištinga.\n22. Neprofesionalusis\nklientas – klientas, kuris nepriskiriamas nei prie profesionaliųjų klientų,\nnei prie tinkamų sandorio šalių.\n23. Pagrindinė\nsutarties šalis\n– kaip tai apibrėžta Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir\nvertybinių popierių atsiskaitymo sistemose įstatyme.\n24. Papildomos\npaslaugos:\n1) finansinių\npriemonių saugojimas, apskaita ir valdymas klientų sąskaita, įskaitant turto\nsaugojimą ir kitas su tuo susijusias paslaugas, tokias kaip pinigų ar\nfinansinio užstato valdymas;\n2) suteikimas investuotojui\nkredito ar paskolos, kuriais naudodamasis investuotojas gali sudaryti sandorį\ndėl vienos ar kelių finansinių priemonių, o kreditą ar paskolą suteikianti\nįmonė pati dalyvauja sudarant sandorį;\n3) įmonių\nkonsultavimas kapitalo struktūros, verslo strategijos ir kitais su tuo\nsusijusiais klausimais, taip pat patarimai ir paslaugos, susijusios su įmonių\nreorganizavimu ir įsigijimu;\n4) užsienio\nvaliutos keitimo paslaugos, kai jos yra susijusios su investicinių paslaugų\nteikimu;\n5) investiciniai\ntyrimai, finansinė analizė ar kitos bendro pobūdžio rekomendacijos, susijusios\nsu sandoriais dėl finansinių priemonių;\n6) su finansinių\npriemonių platinimu susijusios paslaugos;\n7) investicinės\npaslaugos, investicinė veikla ir papildomos paslaugos, susijusios su\nfinansinėmis priemonėmis, turtu ar kitais objektais, su kuriais yra susietos\nišvestinės finansinės priemonės, nurodytos šio straipsnio 4 dalies 5, 6, 7 ir\n10 punktuose, su sąlyga, kad teikiamos investicinės paslaugos ar papildomos\npaslaugos arba vykdoma investicinė veikla yra susijusi su šiomis išvestinėmis\nfinansinėmis priemonėmis.\n25. Patronuojanti\nįmonė – kaip tai apibrėžta Įmonių grupių konsoliduotosios finansinės\natskaitomybės įstatyme.\n26. Pavedimų\nvykdymas klientų sąskaita – veikla, kuria siekiama kliento sąskaita\nsudaryti pirkimo–pardavimo sandorius dėl vienos ar kelių finansinių priemonių.\n27. Perleidžiamieji\nvertybiniai popieriai – kapitalo rinkoje galintys cirkuliuoti\nvertybiniai popieriai (išskyrus mokėjimo priemones), įskaitant, bet neapsiribojant\nšiais vertybiniais popieriais:\n1) bendrovių\nakcijos ir kiti vertybiniai popieriai, lygiaverčiai bendrovių, partnerystės\npagrindu veikiančių bendrijų ir kitų subjektų akcijoms, taip pat depozitoriumo\npakvitavimai dėl akcijų;\n2) obligacijos\nir kitų formų ne nuosavybės vertybiniai popieriai, įskaitant depozitoriumo\npakvitavimus dėl ne nuosavybės vertybinių popierių;\n3) kiti\nvertybiniai popieriai, suteikiantys teisę įsigyti ar perleisti\nperleidžiamuosius vertybinius popierius arba lemiantys piniginius atsiskaitymus,\nnustatomus atsižvelgiant į perleidžiamuosius vertybinius popierius, valiutas,\npalūkanų normas, pajamingumą, biržos prekes arba kitus indeksus ar priemones.\n28. Pinigų\nrinkos priemonės – priemonės, kuriomis paprastai prekiaujama pinigų rinkoje\n– iždo vekseliai, indėlio sertifikatai, bendrovių išleisti trumpalaikiai\nskoliniai įsipareigojimai ir kita, išskyrus mokėjimo priemones.\n29. Priežiūros\ninstitucija – Lietuvos bankas, šio ir kitų įstatymų nustatyta tvarka\natliekantis finansinių priemonių rinkų priežiūros funkcijas.\n30. Priimančioji\nvalstybė narė – valstybė narė, kuri nėra buveinės valstybė narė ir kurioje\nfinansų maklerio įmonė yra įsteigusi filialą arba teikia investicines paslaugas\nir (arba) vykdo investicinę veiklą nesteigdama filialo, arba ta valstybė narė,\nkurioje reguliuojama rinka aprūpina savo nutolusius narius ar dalyvius,\nįsteigtus toje valstybėje narėje, priemonėmis, kurios palengvina prieigą prie\nreguliuojamos rinkos prekybos sistemos.\n31. Profesionalusis\nklientas – klientas, kuris turi pakankamai žinių, įgūdžių ir patirties\npagrįstiems investiciniams sprendimams savarankiškai priimti, gali tinkamai\nįvertinti su tuo susijusią riziką ir atitinka profesionaliesiems klientams\nnustatytus kriterijus, nurodytus šio įstatymo II skyriaus trečiajame skirsnyje.\n\n32. Reguliuojama\nrinka – rinkos operatoriaus valdoma ir (arba) administruojama nuolat\nveikianti daugiašalė licencijuota sistema, kurioje pagal neleidžiančias veikti\nsavo nuožiūra taisykles palengvinama suderinti arba yra suderinami trečiųjų\nasmenų ketinimai pirkti ir parduoti finansines priemones, lemiantys sandorių\ndėl finansinių priemonių, kurios įtrauktos į prekybą šioje sistemoje ir (arba)\nkuriomis prekiaujama pagal šios sistemos taisykles, sudarymą.\n33. Reguliuojamos\nrinkos operatorius (toliau – rinkos operatorius) – asmuo ar asmenys,\nkurie valdo ir (arba) administruoja reguliuojamą rinką. Rinkos operatorius gali\nbūti pati reguliuojama rinka.\n34. Ribinis\npavedimas – pavedimas pirkti ar parduoti pavedime nurodytą finansinę\npriemonę už pavedime nurodytą ar geresnę kainą ir pavedime nurodytais kiekiais.\n35. Rinkos\nformuotojas – asmuo, kuris nuolat veikia finansų rinkose įsipareigodamas\nsavo sąskaita ir savo lėšomis sudaryti pirkimo–pardavimo sandorius dėl\nfinansinių priemonių savo paties nustatytomis kainomis.\n36. Sandorių\nsudarymas savo sąskaita – sandorių dėl vienos ar kelių finansinių priemonių\nsudarymas savo lėšomis.\n37. Sisteminę\nprekybą vykdanti finansų maklerio įmonė – finansų maklerio įmonė, kuri,\nvykdydama klientų pavedimus už reguliuojamos rinkos ar daugiašalės prekybos\nsistemos ribų, organizuotai, nuolat ir sistemiškai sudaro sandorius savo\nsąskaita.\n38. Sisteminė\nrizika – tikimybė, kad vienos finansų maklerio įmonės, kredito įstaigos ar\ninvestuotojo nemokumas turės neigiamos įtakos daugelio finansų maklerio įmonių,\nkredito įstaigų ar investuotojų interesams.\n39. Suderintasis\nkolektyvinio investavimo subjektas – kaip tai apibrėžta Kolektyvinio\ninvestavimo subjektų įstatyme.\n40. Trečioji\nšalis – valstybė\nne Europos Sąjungos narė arba ne Europos ekonominės erdvės valstybė.\n41. Trečiosios\nšalies priežiūros institucija – institucija, atliekanti šiame įstatyme\nnurodytoms priežiūros institucijos funkcijoms analogiškas finansinių priemonių\nrinkų priežiūros funkcijas ne valstybėje narėje.\n42. Valstybė\nnarė – Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės\nvalstybė.\n43. Valstybės\nnarės priežiūros institucija – institucija, atliekanti\nšiame įstatyme nurodytoms priežiūros institucijos funkcijoms analogiškas\nfinansinių priemonių rinkų priežiūros funkcijas valstybėje narėje.\n44. Viešai\nneatskleista informacija – tiesiogiai ar netiesiogiai su vienu ar keliais emitentais\nar finansinėmis priemonėmis susijusi tikslaus pobūdžio informacija apie\nplanuojamus ar įvykusius esminius įvykius ir kita informacija, kurios\natskleidimas gali turėti didelės įtakos šių finansinių priemonių ar su jomis\nsusietų išvestinių priemonių kainai, jeigu ši informacija nėra viešai\natskleista. Su prekėmis susietų išvestinių priemonių atžvilgiu viešai neatskleista\ninformacija laikoma tokia tikslaus pobūdžio viešai neatskleista informacija,\nkuri tiesiogiai ar netiesiogiai susieta su viena ar daugiau tokių priemonių ir\nkurią rinkos, kurioje prekiaujama tokiomis priemonėmis, naudotojai tikisi gauti\npagal įprastą rinkos praktiką. Asmenų, vykdančių pavedimus dėl finansinių\npriemonių, atžvilgiu viešai neatskleista informacija taip pat yra kliento\nsuteikta tikslaus pobūdžio informacija, susijusi su jo pavedimais, tiesiogiai\nar netiesiogiai susijusi su vienu ar keliais emitentais ar finansinėmis\npriemonėmis, kurios atskleidimas gali turėti didelės įtakos šių finansinių\npriemonių ar su jomis susietų išvestinių priemonių kainai.\n45. Viešas\npaskelbimas – informacijos skelbimas, teikimas priežiūros institucijos\ninterneto svetainėje, jeigu šiame įstatyme nenumatyta kitaip.\n46. Europos\nbankininkystės institucija – 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos\nreglamentu (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija\n(Europos bankininkystės institucija), iš dalies keičiamas Sprendimas\nNr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB (OL 2010 L\n331, p. 12), įsteigta institucija.\n47. Europos\nsisteminės rizikos valdyba – 2010 m. lapkričio 24 d. Europos Parlamento ir\nTarybos reglamentu (ES) Nr. 1092/2010 dėl Europos Sąjungos finansų sistemos\nmakrolygio rizikos ribojimo priežiūros ir Europos sisteminės rizikos valdybos\nįsteigimo (OL 2010 L 331, p. 1) įsteigta institucija.\n48. Europos\nvertybinių popierių ir rinkų institucija – 2010 m. lapkričio 24 d. Europos\nParlamento ir Tarybos reglamentu (ES) Nr. 1095/2010, kuriuo įsteigiama Europos\npriežiūros institucija (Europos vertybinių popierių ir rinkų\ninstitucija) ir iš dalies keičiamas Sprendimas Nr. 716/2009/EB bei\npanaikinamas Komisijos sprendimas 2009/77/EB (OL 2010 L 331, p. 84), įsteigta\ninstitucija.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)\n\nII SKYRIUS\nFINANSŲ MAKLERIO\nĮMONIŲ LICENCIJAVIMAS IR JŲ VEIKLAI KELIAMI REIKALAVIMAI\n\nPIRMASIS\nSKIRSNIS\nFINANSŲ MAKLERIO ĮMONIŲ LICENCIJAVIMAS.\nREIKALAVIMAI\nLICENCIJAI GAUTI"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "4",
      "title": "4 straipsnis. Investicinių paslaugų teikimas – licencijuojama veikla",
      "content": "1. Nuolat ir\nprofesionaliai teikti investicines paslaugas Lietuvos Respublikoje gali tik\nfinansų maklerio įmonės, turinčios priežiūros institucijos ar kitos valstybės\nnarės priežiūros institucijos išduotą finansų maklerio įmonės licenciją, taip\npat Lietuvos Respublikoje ar kitoje valstybėje narėje licencijuotos kredito\nįstaigos, jeigu kredito įstaigos licencija suteikia teisę teikti investicines\npaslaugas, ir finansų patarėjo įmonės, turinčios priežiūros institucijos\nišduotą finansų patarėjo įmonės licenciją.\n2. Finansų\nmaklerio įmonės licenciją turinti bendrovė vadinama finansų maklerio įmone.\nŽodžius „finansų maklerio įmonė“ ar kitokius šių žodžių junginius arba jų\nvedinius gali vartoti savo pavadinime ir reklamoje tik tos įmonės, kurios turi\nteisę teikti investicines paslaugas. Įmonės, kurios specializuojasi valdyti\nkitų asmenų finansinių priemonių portfelius, gali savo pavadinime vartoti\nžodžius „investicijų valdymo įmonė“ ar kitokius šių žodžių junginius ir\nvedinius.\n3. Šio\nstraipsnio 1 dalis netaikoma rinkos operatoriui, administruojančiam daugiašalę\nprekybos sistemą ir neketinančiam teikti kitų investicinių paslaugų. Tokiu\natveju rinkos operatoriui licencija neišduodama, tačiau jis turi teisę\nadministruoti daugiašalę prekybos sistemą tik po to, kai priežiūros institucija\nįsitikina, kad rinkos operatorius atitinka šiame skirsnyje (išskyrus šio\nįstatymo 11 straipsnį) nustatytus reikalavimus ir apie tai praneša rinkos\noperatoriui.\n4. Lietuvos\nRespublikoje įsteigta finansų maklerio įmonė ir finansų patarėjo įmonė privalo\nturėti buveinę Lietuvos Respublikoje.\n5. Priežiūros\ninstitucija kaupia duomenis ir informaciją apie šio straipsnio 1 dalyje\nnurodytus subjektus bei investicines ir papildomas paslaugas, kurias jie turi\nteisę teikti Lietuvos Respublikoje. Ši informacija yra nuolat atnaujinama ir\nviešai skelbiama priežiūros institucijos interneto svetainėje.\n6. Finansų\npatarėjo įmonės licenciją turinti bendrovė vadinama finansų patarėjo įmone.\nŽodžius „finansų patarėjo įmonė“ ar kitokius šių žodžių junginius arba jų\nvedinius gali vartoti savo pavadinime ir reklamoje tik tos įmonės, kurios turi\nteisę verstis finansų patarėjo įmonės veikla.\n7. Finansų\npatarėjo įmonė turi teisę teikti Lietuvos Respublikoje šio įstatymo\n3 straipsnio 13 dalies 1 ir 5 punktuose nurodytas investicines paslaugas dėl\nperleidžiamųjų vertybinių popierių ir kolektyvinio investavimo subjektų\nvertybinių popierių, jeigu įmonė nesaugo klientų lėšų ir finansinių priemonių\nir dėl to negali tapti klientų skolininke, o klientų pavedimus gali perduoti\ntik:\n1) valstybėje\nnarėje licencijuotoms finansų maklerio įmonėms;\n2) valstybėje\nnarėje licencijuotoms kredito įstaigoms;\n3) trečiosiose\nšalyse įsteigtiems finansų maklerio įmonių ir kredito įstaigų filialams,\nkuriems taikomi ne mažiau griežti reikalavimai, negu nustatyti Europos Sąjungos\nteisės aktuose;\n4) kolektyvinio\ninvestavimo subjektams, kurie, vadovaujantis jų buveinės valstybės narės teisės\naktais, turi teisę viešai platinti kolektyvinio investavimo subjekto\nvertybinius popierius, taip pat jų valdytojams;\n5) nekintamojo\nkapitalo investicinėms bendrovėms, kaip jos apibrėžtos 1976 m. gruodžio 13 d.\nAntrosios Tarybos direktyvos 77/91/EEB 15 straipsnio 4 dalyje, kurių\nvertybiniai popieriai yra įtraukti į prekybą reguliuojamoje rinkoje.\n8. Finansų\npatarėjo įmonei mutatis mutandis taikomi šio įstatymo II skyriuje\nnustatyti reikalavimai, taikomi finansų maklerio įmonėms, išskyrus išimtis,\nnumatytas šiame įstatyme ir priežiūros institucijos priimtuose teisės aktuose.\n9. Finansų\npatarėjo įmonei netaikomi šio įstatymo 12 ir 15 straipsnių reikalavimai, tačiau\nji privalo apdrausti savo profesinę civilinę atsakomybę. Draudimo suma turi\nbūti ne mažesnė kaip 100 tūkstančių litų vienam draudžiamajam įvykiui ir 500\ntūkstančių litų visiems draudžiamiesiems įvykiams per metus. Finansų patarėjo\nįmonė privalo turėti draudimo apsaugą visą savo veiklos laiką.\n10. Finansų\npatarėjo įmonė turi teisę teikti licencijoje nurodytas investicines paslaugas\nir jas reklamuoti tik Lietuvos Respublikoje. Finansų patarėjo įmonei\nnesuteikiamos šio įstatymo II skyriaus penktajame skirsnyje nustatytos teisės."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "5",
      "title": "5 straipsnis. Finansų maklerio įmonės licencijos apimtis",
      "content": "1. Finansų\nmaklerio įmonės licencijoje yra nurodomos investicinės paslaugos, kurias turi\nteisę teikti finansų maklerio įmonė. Licencijoje taip pat gali būti nurodytos\nviena ar kelios papildomos paslaugos. Finansų maklerio įmonės licencija nėra\nišduodama vien tik papildomoms paslaugoms teikti.\n2. Priežiūros\ninstitucija išduoda finansų maklerio įmonės licenciją:\n1) Lietuvos\nRespublikoje įsteigtoms įmonėms, ketinančioms užsiimti finansų maklerio įmonės\nveikla;\n2) ne valstybėje\nnarėje licencijuotoms finansų maklerio įmonėms, ketinančioms teikti\ninvesticines paslaugas Lietuvos Respublikoje.\n3. Lietuvos\nRespublikoje įsteigtoms kredito įstaigoms teisę teikti investicines paslaugas\nsuteikia kredito įstaigos licencija, jeigu joje ši veikla nėra apribota.\nLietuvos Respublikoje įsteigta kredito įstaiga teikti investicines paslaugas\ngali tik įkūrusi specializuotą vidaus struktūrinį padalinį. Priežiūros\ninstitucija turi įvertinti kredito įstaigos, įkūrusios specializuotą vidaus\nstruktūrinį padalinį, pasirengimą teikti investicines paslaugas.\n4. Finansų\nmaklerio įmonė ar kredito įstaiga, ketinanti teikti investicines paslaugas ir\n(arba) papildomas paslaugas, kurios nėra numatytos jai išduotoje licencijoje,\nturi kreiptis į priežiūros instituciją su prašymu papildyti galiojančią\nlicenciją ketinamomis teikti investicinėmis ir (arba) papildomomis paslaugomis.\n5. Lietuvos\nRespublikoje veikiančių kredito įstaigų teisės teikti investicines ir papildomas\npaslaugas ypatumus taip pat reguliuoja atitinkamų kredito įstaigų veiklą\nreglamentuojantys įstatymai."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "6",
      "title": "6 straipsnis. Licencijos išdavimo tvarka",
      "content": "1. Įmonė, siekianti gauti finansų maklerio įmonės\nlicenciją, turi pateikti priežiūros institucijai prašymą. Kartu su prašymu turi\nbūti pateikiama numatomos vykdyti veiklos programa (verslo planas), kurioje, be\nkita ko, aprašomos numatomos vykdyti veiklos sritys ir įmonės organizacinė\nstruktūra, taip pat informacija apie juridinį asmenį, jo dalyvius, vadovus, veiklą,\nkapitalo reikalavimų tenkinimą ir kita priežiūros institucijos nustatyta\ninformacija, kurią išnagrinėjusi priežiūros institucija galėtų konstatuoti, kad\nįmonė atitinka šiame skirsnyje nustatytus reikalavimus finansų maklerio įmonės\nlicencijai gauti. Valstybės ir savivaldybių institucijos priežiūros\ninstitucijos prašymu privalo pateikti visą savo turimą informaciją apie\npretendento akcininkus, jų finansinę būklę, veiklą, nustatytus įstatymų ir kitų\nteisės aktų pažeidimus, atliktų patikrinimų išvadas ir kitą informaciją,\nreikalingą priimant sprendimą dėl licencijos išdavimo.\n2. Priežiūros\ninstitucija išduoda finansų maklerio įmonės licenciją tik visiškai įsitikinusi,\nkad įmonė atitinka šiame skirsnyje nustatytus reikalavimus licencijai gauti.\n3. Apie sprendimą\ndėl licencijos išdavimo priežiūros institucija praneša paraišką pateikusiai\nįmonei ne vėliau kaip per 6 mėnesius nuo visų reikalingų dokumentų ir\ninformacijos pateikimo.\n4. Priežiūros\ninstitucija turi teisę reikalauti, kad būtų pateikta papildomų duomenų ar\npaaiškinimų. Šiuo atveju prašymo nagrinėjimo terminas skaičiuojamas nuo\npaskutinių dokumentų ar duomenų pateikimo.\n5. Apie\nlicencijos išdavimą ar galiojimo panaikinimą priežiūros institucija praneša\nJuridinių asmenų registro tvarkytojui ir Europos vertybinių popierių ir rinkų\ninstitucijai ir apie tai paskelbia priežiūros institucijos interneto\nsvetainėje.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "7",
      "title": "7 straipsnis. Atsisakymo išduoti",
      "content": "licenciją pagrindai\n1. Priežiūros\ninstitucija turi teisę atsisakyti išduoti finansų maklerio įmonės licenciją,\njeigu:\n1) duomenys\n(dokumentai) neatitinka nustatytų reikalavimų arba pateikti ne visi ar tikrovės\nneatitinkantys duomenys;\n2) įmonės\nvadovai nėra nepriekaištingos reputacijos arba neturi pakankamos patirties;\n3) planuojami\nįmonės vadovų pasikeitimai kelia grėsmę patikimam ir skaidriam įmonės valdymui;\n4) įmonė\nnepateikė informacijos apie įmonės akcininkus, jų tiesiogiai ar netiesiogiai\nvaldomus akcijų paketus ir šių paketų dydį;\n5) yra pagrindas\nmanyti, kad įmonės akcijų paketo savininkai neužtikrins patikimo ir skaidraus\nįmonės valdymo;\n6) įmonę\nsiejantys glaudūs ryšiai su kitais fiziniais ar juridiniais asmenimis gali\ntrukdyti priežiūros institucijai veiksmingai atlikti priežiūros funkcijas;\n7) bent vienas\nįmonės darbuotojas yra Lietuvos Respublikoje veikiančios reguliuojamos rinkos\nar Lietuvos centrinio vertybinių popierių depozitoriumo (toliau – Centrinis depozitoriumas)\ndarbuotojas;\n8) turimos ar nuomojamos patalpos ar įranga nėra tinkamos\ninvesticinių paslaugų teikimo veiklai vykdyti;\n9) Lietuvos Respublikoje įsteigtos įmonės nuolatinio\nvaldymo organo buvimo vieta yra ne Lietuvos Respublikos teritorijoje;\n10) trečiosios\nšalies fizinių ar juridinių asmenų, su kuriais įmonę sieja glaudūs ryšiai,\nstatusą reglamentuojantys įstatymų ar kitų teisės aktų reikalavimai arba šių\nreikalavimų įgyvendinimas gali trukdyti priežiūros institucijai veiksmingai\natlikti priežiūros funkcijas;\n11) įmonė\nnetenkina priežiūros institucijos nustatytų kapitalo reikalavimų;\n12) įmonė nėra\nįsipareigojusi tapti pripažintos investuotojų draudimo sistemos nare;\n13) įmonė nėra\npatvirtinusi priemonių ir procedūrų, užtikrinančių finansų maklerio įmonei\nkeliamų organizacinių reikalavimų laikymąsi;\n14) įmonė, jos\nvadovai ar akcininkai įvertinti kaip netinkami pagal šio įstatymo 10 straipsnio\n10 dalyje nurodytus vertinimo kriterijus.\n2. Priežiūros\ninstitucija gali atsisakyti išduoti licenciją ne valstybėje narėje\nlicencijuotai finansų maklerio įmonei, jeigu priežiūros institucija su\ntrečiosios šalies priežiūros institucija nėra sudariusi susitarimų, kurie\nužtikrintų tinkamą veiklos priežiūrą ir informacijos teikimą.\n3. Atsisakymas\nišduoti licenciją turi būti motyvuotas raštu ir gali būti apskųstas teismui."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "8",
      "title": "8 straipsnis. Licencijos galiojimo panaikinimo pagrindai",
      "content": "Priežiūros\ninstitucija turi teisę panaikinti jos išduotos finansų maklerio įmonės\nlicencijos galiojimą, jeigu finansų maklerio įmonė:\n1) pati kreipėsi\ndėl licencijos galiojimo panaikinimo;\n2) per 12\nmėnesių nuo licencijos išdavimo nepradėjo teikti licencijoje nustatytų\npaslaugų;\n3) per\npaskutinius 6 mėnesius neteikė investicinių paslaugų ir nevykdė investicinės\nveiklos;\n4) gavo\nlicenciją pateikusi tikrovės neatitinkančius duomenis ar informaciją arba\npasinaudojusi kitomis neteisėtomis priemonėmis;\n5) nebeatitinka\nreikalavimų finansų maklerio įmonės licencijai gauti;\n6) šiurkščiai ir\nnuolat pažeidinėjo šiame įstatyme nustatytus finansų maklerio įmonės veiklos\nreikalavimus;\n7) nesugeba\nįvykdyti prievolių pagal savo įsipareigojimus arba yra duomenų, kad nesugebės\nto padaryti ateityje;\n8) kitais\nįstatymų nustatytais atvejais."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "9",
      "title": "9 straipsnis. Finansų maklerio įmonės vadovai",
      "content": "1. Finansų\nmaklerio įmonės vadovai privalo būti nepriekaištingos reputacijos ir turėti\npakankamą patirtį, kad būtų užtikrintas patikimas ir skaidrus finansų maklerio\nįmonės valdymas.\n2. Jeigu rinkos\noperatoriui, kuris siekia gauti leidimą administruoti daugiašalę prekybos sistemą,\nir jo ketinamai administruoti daugiašalei prekybos sistemai vadovauja tie patys\nasmenys, kurie vadovauja reguliuojamai rinkai, yra laikoma, kad šie asmenys\natitinka šio straipsnio 1 dalyje nustatytus reikalavimus.\n3. Lietuvos\nRespublikoje licencijuota finansų maklerio įmonė privalo iš anksto pranešti\npriežiūros institucijai apie visus būsimus įmonės vadovų pasikeitimus, kartu\npateikdama priežiūros institucijos nustatytą informaciją, reikalingą įvertinti,\nar naujai išrinkti arba planuojami rinkti vadovai atitinka nepriekaištingos\nreputacijos ir pakankamos patirties reikalavimus. Naujai išrinkti finansų\nmaklerio įmonės vadovai gali pradėti eiti pareigas tik po to, kai priežiūros\ninstitucija pritaria jų kandidatūroms.\n4. Priežiūros\ninstitucija turi teisę nepritarti naujai išrinktų vadovų kandidatūroms, jeigu\nišrinkti vadovai nėra nepriekaištingos reputacijos, neturi pakankamos patirties\narba yra kitų objektyvių pagrindų manyti, kad planuojami įmonės vadovų\npasikeitimai kelia grėsmę patikimam ir skaidriam įmonės valdymui. Priežiūros\ninstitucija priima sprendimą dėl naujai išrinktų vadovų kandidatūrų tinkamumo\nne vėliau kaip per vieną mėnesį nuo visų reikalingų dokumentų gavimo dienos.\n5. Finansų\nmaklerio įmonėje turi būti vienasmenis valdymo organas – bendrovės vadovas ir\nkolegialus valdymo organas – valdyba."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "10",
      "title": "10 straipsnis. Finansų maklerio įmonės akcijų įsigijimas ir perleidimas",
      "content": "1. Fizinis ar\njuridinis asmuo arba kartu veikiantys asmenys, nusprendę tiesiogiai ar\nnetiesiogiai įsigyti arba tiesiogiai ar netiesiogiai padidinti turimą finansų\nmaklerio įmonės akcijų paketą (toliau šiame straipsnyje – įsigyjantis asmuo),\njeigu dėl planuojamo įmonės akcijų paketo padidinimo asmeniui priklausančių\nbalsavimo teisių ar įstatinio kapitalo dalis pasiektų ar peržengtų didėjimo\ntvarka 20, 30 ar 50 procentų arba įmonė taptų to juridinio asmens dukterine\nįmone (toliau šiame straipsnyje – siūlomas įsigijimas), turi gauti priežiūros\ninstitucijos sprendimą neprieštarauti siūlomam įsigijimui. Tokio reikalavimo\nnesilaikymas nepadaro sandorio negaliojančio, tačiau sukelia šio straipsnio 23\ndalyje nustatytas pasekmes. Kartu veikiančiais asmenimis šiame straipsnyje\nlaikomi du ar daugiau asmenų, kurie, remdamiesi savo aiškiai sudarytu ar\nnumanomu žodiniu ar rašytiniu susitarimu, įgyvendina ar siekia įgyvendinti savo\nteises, suteikiamas turimo finansų maklerio įmonės akcijų paketo.\n2. Nustatant, ar\ntenkinami finansų maklerio įmonės akcijų paketui pagal šį straipsnį taikomi\nkriterijai, neatsižvelgiama į balsavimo teises ar akcijas, kurias finansų\nmaklerio įmonės gali turėti po teiktos finansinių priemonių pasirašymo ir\n(arba) platinimo, įsipareigojant išplatinti, investicinės paslaugos, jeigu\nšiomis teisėmis nesinaudojama ar jos kitaip nenaudojamos siekiant kištis į\nemitento valdymą ir jeigu jos perleidžiamos per vienus metus nuo įsigijimo.\n3. Įsigyjantis\nasmuo privalo pateikti priežiūros institucijai rašytinį pranešimą apie siūlomą\nįsigijimą, nurodydamas ketinamo įsigyti finansų maklerio įmonės akcijų paketo\ndydį, ir pateikti tai pagrindžiančius dokumentus ir kitą priežiūros\ninstitucijos nustatytą informaciją ir duomenis.\n4. Asmuo,\nnusprendęs tiesiogiai ar netiesiogiai perleisti arba sumažinti jam priklausantį\nfinansų maklerio įmonės akcijų paketą, jeigu dėl planuojamo įmonės akcijų\nnetekimo asmeniui priklausančių balsavimo teisių ar įstatinio kapitalo dalis\npasiektų ar peržengtų mažėjimo tvarka 20, 30 ar 50 procentų arba įmonė nustotų\nbūti to juridinio asmens dukterine įmone, turi pateikti priežiūros institucijai\nrašytinį pranešimą ir nurodyti ketinamo perleisti arba sumažinti finansų\nmaklerio įmonės akcijų paketo dydį.\n5. Priežiūros\ninstitucija nustato kartu su pranešimu apie siūlomą įsigijimą pateikiamų\ndokumentų ir duomenų, būtinų įsigyjančio asmens ir siūlomo įsigijimo vertinimui\natlikti, sąrašą. Šiame sąraše nurodyti dokumentai ir duomenys turi būti\nproporcingi ir pritaikyti įsigyjančiam asmeniui ir siūlomam įsigijimui. Sąraše\nneturi būti nurodyti dokumentai ir duomenys, kurie nėra būtini įsigyjančio\nasmens ir siūlomo įsigijimo vertinimui pagal šio straipsnio 10 dalyje\nnustatytus kriterijus atlikti.\n6. Priežiūros\ninstitucija, gavusi pranešimą apie siūlomą įsigijimą, taip pat vėliau gavusi\nšio straipsnio 8 dalyje nurodytus dokumentus ir duomenis, nedelsdama, ne vėliau\nkaip per 2 darbo dienas, raštu patvirtina jų gavimą ir praneša įsigyjančiam\nasmeniui datą, kada baigiasi vertinimo laikotarpis.\n7. Priežiūros\ninstitucija ne vėliau kaip per 60 darbo dienų nuo rašytinio patvirtinimo, kad\ngauti pranešimas ir visi dokumentai bei duomenys, nurodyti šio straipsnio 5\ndalyje nustatytame sąraše, atlieka vertinimą (toliau šiame straipsnyje –\nvertinimo laikotarpis).\n8. Vertinimo\nlaikotarpiu priežiūros institucija prireikus, ne vėliau kaip penkiasdešimtą\nvertinimo laikotarpio darbo dieną, gali prašyti papildomų vertinimui užbaigti\nreikalingų dokumentų ir duomenų. Šis prašymas pateikiamas raštu ir nurodoma,\nkokios papildomos informacijos reikia. Vertinimo laikotarpio trukmės\nskaičiavimas stabdomas nuo dienos, kurią priežiūros institucija pateikia prašymą\nsuteikti papildomų dokumentų ir duomenų, ir atnaujinamas tą dieną, kurią\ngaunamas įsigyjančio asmens atsakymas į prašymą. Sustabdyti vertinimo\nlaikotarpio trukmės skaičiavimą galima ne ilgiau kaip 20 darbo dienų. Be to,\npriežiūros institucija turi teisę savo nuožiūra pakartotinai prašyti pateikti\npapildomų dokumentų ir duomenų ar juos patikslinti, tačiau dėl to vertinimo\nlaikotarpio trukmės skaičiavimas nebegali būti stabdomas.\n9. Šio\nstraipsnio 8 dalyje nurodytą vertinimo laikotarpio trukmės skaičiavimo sustabdymą\npriežiūros institucija gali pratęsti ne ilgiau kaip 30 darbo dienų tokiu\natveju, kai įsigyjantis asmuo yra įsisteigęs ar jo veikla reglamentuojama\ntrečiojoje šalyje arba kai įsigyjančiam asmeniui netaikoma priežiūra pagal\nvalstybių narių teisės aktus, reglamentuojančius finansų maklerio įmonių,\nsuderintųjų kolektyvinio investavimo subjektų valdymo įmonių, kredito įstaigų,\ndraudimo įmonių ar perdraudimo įmonių veiklą.\n10. Nagrinėdama\nšio straipsnio 3 dalyje nurodytą pranešimą apie siūlomą įsigijimą ir dokumentus\nbei duomenis, būtinus įsigyjančio asmens ir siūlomo įsigijimo vertinimui\natlikti, priežiūros institucija, siekdama užtikrinti patikimą ir skaidrų\nfinansų maklerio įmonės, kurios akcijų paketą siūloma įsigyti ar padidinti,\nvaldymą ir atsižvelgdama į galimą įsigyjančio asmens poveikį finansų maklerio\nįmonei, vertina jo tinkamumą ir įsigijimo finansinį patikimumą pagal visus\nšiuos kriterijus:\n1)      įsigyjančio\nasmens nepriekaištingą reputaciją;\n2)      asmens, kuris po\nsiūlomo įsigijimo bus finansų maklerio įmonės vadovas, nepriekaištingą\nreputaciją ir patirtį. Vertindama asmens, kuris po siūlomo įsigijimo bus\nfinansų maklerio įmonės vadovas, nepriekaištingą reputaciją ir patirtį,\npriežiūros institucija atsižvelgia į šio įstatymo 9 straipsnio nuostatas;\n3)      įsigyjančio\nasmens finansinį patikimumą, ypač pagal finansų maklerio įmonės, kurios akcijų\npaketą siūloma įsigyti ar padidinti, vykdomos ar numatomos vykdyti veiklos\nrūšį;\n4)      ar finansų\nmaklerio įmonė galės nuolat laikytis riziką ribojančių reikalavimų, ar grupės,\nkurios dalimi finansų maklerio įmonė taps po siūlomo įsigijimo, struktūra\nsudaro sąlygas atlikti veiksmingą priežiūrą, priežiūros institucijai ir kitų\nvalstybių narių priežiūros institucijoms veiksmingai keistis informacija ir\napibrėžti priežiūros institucijos ir kitų valstybių narių priežiūros\ninstitucijų atsakomybės pasiskirstymą;\n5)      ar yra pagrindas\nįtarti, kad, siekiant įgyvendinti siūlomą įsigijimą, vykdoma ar įvykdyta arba\nbuvo bandyta įvykdyti pinigų plovimo ar teroristų finansavimo veikla, kaip tai\napibrėžta Leituvos Respublikos pinigų plovimo ir teroristų finansavimo\nprevencijos įstatyme (toliau – Pinigų plovimo ir teroristų finansavimo\nprevencijos įstatymas), ar kad siūlomas įsigijimas gali padidinti šios veiklos\npavojų.\n11. Priežiūros\ninstitucija neturi teisės nustatyti jokių išankstinių sąlygų dėl privalomo\nįsigyti finansų maklerio įmonės akcijų paketo dydžio ir nenagrinėja siūlomo\nįsigijimo pagal rinkos ekonominius poreikius.\n12. Priežiūros\ninstitucija turi teisę prieštarauti siūlomam įsigijimui tik remdamasi šio\nstraipsnio 10 dalyje nurodytais kriterijais arba tuo atveju, jeigu įsigyjantis\nasmuo pateikė ne visus šio straipsnio 5 ar 8 dalyje nustatytus dokumentus ir\nduomenis.\n13.\nPriežiūros institucija, prieš priimdama sprendimą dėl siūlomo įsigijimo,\nkonsultuojasi su kitų valstybių narių priežiūros institucijomis, jeigu\nįsigyjantis asmuo yra valstybėje narėje licencijuota finansų maklerio įmonė,\nsuderintųjų kolektyvinio investavimo subjektų valdymo įmonė, kredito įstaiga,\ndraudimo įmonė, perdraudimo įmonė arba bet kurio iš šių subjektų patronuojanti\nįmonė ar kontroliuojantis asmuo.\n14. Priežiūros\ninstitucija, konsultuodamasi pagal šio straipsnio 13 dalį, kitų priežiūros\ninstitucijų prašo pateikti visą įsigyjančio asmens tinkamumui ir siūlomo įsigijimo\nfinansiniam patikimumui vertinti svarbią informaciją ir pati nedelsdama kitoms\npriežiūros institucijoms teikia jų prašomą atliekamam vertinimui svarbią\ninformaciją, o visą atliekamam vertinimui esminę informaciją teikia savo\niniciatyva.\n15.\nJeigu priežiūros institucija per šio straipsnio 7 dalyje nurodytą vertinimo\nlaikotarpį nepriima sprendimo prieštarauti siūlomam įsigijimui, laikoma, kad\npriežiūros institucija siūlomam įsigijimui neprieštarauja. Jeigu priežiūros\ninstitucija nepasibaigus vertinimo laikotarpiui priima sprendimą neprieštarauti\nsiūlomam įsigijimui, apie tai ji per 2 darbo dienas nuo sprendimo priėmimo\nraštu praneša įsigyjančiam asmeniui.\n16. Jeigu\npriežiūros institucija priima sprendimą neprieštarauti siūlomam įsigijimui, ji\ngali nustatyti ir prireikus pratęsti asmens ketinimo įsigyti arba padidinti\nfinansų maklerio įmonės akcijų paketą įgyvendinimo terminą.\n17. Jeigu\nbaigusi vertinimą priežiūros institucija priima sprendimą prieštarauti siūlomam\nįsigijimui, ji per 2 darbo dienas nuo sprendimo priėmimo ir neviršydama\nvertinimo laikotarpio raštu apie tai praneša įsigyjančiam asmeniui, nurodydama\nsprendimo motyvus.\n18. Priežiūros\ninstitucijos sprendime dėl siūlomo įsigijimo nurodomos visos po konsultacijų\npagal šio straipsnio 13 ir 14 dalis gautos kitų priežiūros institucijų nuomonės\nir išlygos. Priežiūros institucijos sprendimas prieštarauti siūlomam įsigijimui\ngali būti skundžiamas teismui. Priežiūros institucija viešai paskelbia\nsprendimą ir jo motyvus, nepaisydama to, ar yra gautas įsigyjančio asmens\nsutikimas. Priežiūros institucija turi teisę viešai neskelbti sprendimo ir jo\nmotyvų tais atvejais, kai toks paskelbimas padarytų žalos rinkai ar padarytų\nneproporcingos žalos suinteresuotiems asmenims.\n19. Jeigu\npriežiūros institucija gauna daugiau negu vieną pranešimą apie siūlomą\nįsigijimą toje pačioje finansų maklerio įmonėje, visi pranešimai nagrinėjami\ntokia pačia tvarka, nediskriminuojant įsigyjančių asmenų.\n20. Jeigu\nfinansų maklerio įmonei tampa žinoma apie jos akcijų įgijimą ar netekimą, dėl\nkurio įmonės akcininkų turimi akcijų paketai peržengia šio straipsnio 1 dalyje\nnustatytas ribas didėjimo arba mažėjimo tvarka, ji privalo nedelsdama apie tai\npranešti priežiūros institucijai.\n21. Finansų\nmaklerio įmonė privalo ne rečiau kaip kartą per metus pateikti priežiūros\ninstitucijai pranešimą, kuriame nurodomi įmonės akcininkai, valdantys įmonės\nakcijų paketą, ir jų valdomų akcijų paketų dydžiai. Informacija pateikiama\npagal duomenis, turimus eilinio visuotinio akcininkų susirinkimo dieną, o jeigu\nįmonės akcijos yra įtrauktos į prekybą reguliuojamoje rinkoje, – laikantis\nbendrovėms, kurių vertybiniais popieriais prekiaujama reguliuojamoje rinkoje,\ntaikomų teisės aktų reikalavimų.\n22. Jeigu\nasmenų, nurodytų šio straipsnio 1 dalyje, daroma įtaka kelia grėsmę patikimam\nir skaidriam finansų maklerio įmonės valdymui, priežiūros institucija privalo\nimtis priemonių šiai padėčiai ištaisyti. Šiuo tikslu priežiūros institucija\nturi teisę duoti privalomus nurodymus ir taikyti šiame įstatyme nustatytas sankcijas\nvadovams ir kitiems asmenims, atsakingiems už įmonės valdymą.\n23. Asmens,\nįsigijusio finansų maklerio įmonės akcijų paketą arba padidinusio akcijų paketą\nperžengiant šiame straipsnyje numatytas ribas negavus priežiūros institucijos\nsprendimo neprieštarauti siūlomam įsigijimui arba nepasibaigus šio straipsnio 7\ndalyje nustatytam terminui (išskyrus atvejį, kai anksčiau priimamas priežiūros\ninstitucijos sprendimas neprieštarauti siūlomam įsigijimui), visos turimos\nakcijos praranda balso teisę visuotiniame akcininkų susirinkime. Balso teisė\nvėl įgyjama tą dieną, kurią gaunamas priežiūros institucijos sprendimas\nneprieštarauti siūlomam įsigijimui arba jeigu priežiūros institucija vertinimo\nlaikotarpiu nepareiškia prieštaravimo siūlomam įsigijimui."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "11",
      "title": "11 straipsnis. Narystė pripažintoje investuotojų draudimo sistemoje",
      "content": "1. Įmonė,\nsiekianti gauti finansų maklerio įmonės licenciją, privalo apdrausti įmonės\nįsipareigojimus investuotojams Lietuvos Respublikos indėlių ir įsipareigojimų\ninvestuotojams draudimo įstatymo nustatyta tvarka.\n2. Šio straipsnio 1 dalies nuostatos licencijuotoms kredito įstaigoms taikomos mutatis mutandis."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "12",
      "title": "12 straipsnis. Kapitalo reikalavimai",
      "content": "Įmonė, siekianti\ngauti finansų maklerio įmonės licenciją, privalo tenkinti kapitalo reikalavimus.\nKapitalo reikalavimus nustato priežiūros institucija."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "13",
      "title": "13 straipsnis. Organizaciniai reikalavimai",
      "content": "1. Finansų\nmaklerio įmonė privalo turėti tinkamą veiklos organizavimo politiką ir\nprocedūras, kurios užtikrintų, kad finansų maklerio įmonė, jos vadovai, darbuotojai\nir agentai laikytųsi šiame įstatyme nustatytų reikalavimų, ir taisykles,\nreglamentuojančias finansų maklerio įmonės vadovų, darbuotojų ir agentų\nsandorių sudarymą savo sąskaita.\n2. Finansų\nmaklerio įmonė privalo įgyvendinti ir taikyti veiksmingas organizacines ir\nadministracines priemones, skirtas užkirsti kelią interesų konfliktams, kurie\ngalėtų neigiamai paveikti jos klientų interesus.\n3. Finansų\nmaklerio įmonė privalo imtis tinkamų priemonių užtikrinti nuolatinį ir\nnenutrūkstamą investicinių paslaugų teikimą. Šiuo tikslu finansų maklerio įmonė\nprivalo pasitelkti ir naudoti tinkamas sistemas, išteklius ir procedūras.\n4. Finansų\nmaklerio įmonė, patikėdama trečiajam asmeniui atlikti tokias įmonės funkcijas,\nkurios turi ypatingą reikšmę užtikrinant nuolatinį ir kokybišką investicinių\npaslaugų teikimą ir investicinės veiklos vykdymą, privalo imtis visų būtinų\npriemonių, kad būtų išvengta papildomos nepateisinamos veiklos rizikos. Svarbių\nįmonės funkcijų atlikimas negali būti perduodamas kitiems asmenims, jeigu tai\ngalėtų iš esmės pabloginti finansų maklerio įmonės vidaus kontrolės kokybę ar\npriežiūros institucijos galimybes atlikti veiksmingą priežiūrą.\n5. Finansų\nmaklerio įmonė privalo turėti patikimas administravimo ir apskaitos procedūras,\nvidaus kontrolės mechanizmą, veiksmingas rizikos vertinimo procedūras,\nveiksmingas informacijos apdorojimo sistemų kontrolės ir apsaugos priemones.\n6. Finansų\nmaklerio įmonė privalo užtikrinti suteiktų investicinių paslaugų ir sudarytų\nsandorių dokumentų saugojimą, kad priežiūros institucija galėtų atlikti\nveiksmingą priežiūrą – ypač tais atvejais, kai reikia įsitikinti, kad finansų\nmaklerio įmonė laikosi šiame įstatyme nustatytų pareigų įmonės klientams ir\npotencialiems klientams.\n7. Finansų\nmaklerio įmonė, saugodama klientams priklausančias finansines priemones,\nprivalo imtis priemonių, užtikrinančių klientų nuosavybės teisės apsaugą, ypač\nfinansų maklerio įmonės nemokumo atveju. Finansų maklerio įmonė privalo\natskirai įtraukti į apskaitą savo ir kiekvieno kliento finansines priemones.\nFinansų maklerio įmonė neturi teisės naudotis klientui priklausančiomis\nfinansinėmis priemonėmis, jeigu nėra gautas aiškiai išreikštas kliento\nsutikimas.\n8. Finansų\nmaklerio įmonė, saugodama klientams priklausančias pinigines lėšas, privalo\nimtis priemonių, užtikrinančių klientų nuosavybės teisės apsaugą ir užkertančių\nkelią neteisėtam naudojimuisi klientams priklausančiomis piniginėmis lėšomis.\nDraudimas naudotis kliento lėšomis netaikomas licencijuotoms kredito įstaigoms.\nFinansų maklerio įmonė klientų pinigines lėšas kredito įstaigoje privalo\nlaikyti patikėjimo pagrindais atskirai nuo nuosavų lėšų. Klientų piniginės\nlėšos, perduotos finansų maklerio įmonei finansinėms priemonėms pirkti, ir\nklientų piniginės lėšos, pardavus klientui priklausančias finansines priemones,\nyra kliento nuosavybė, į kurią negali būti nukreiptas išieškojimas pagal\nfinansų maklerio įmonės skolas.\n9. Kai\ninvesticines paslaugas teikia kitoje valstybėje narėje įsteigtos finansų\nmaklerio įmonės filialas, priežiūros institucija prižiūri, kaip filialas\nlaikosi šio straipsnio 6 dalyje nustatytų pareigų, nepažeisdama įmonės buveinės\nvalstybės narės priežiūros institucijos teisės tiesiogiai gauti šio straipsnio\n6 dalyje nurodytus dokumentus.\n10. Šio\nstraipsnio 6 dalyje nustatyti reikalavimai įgyvendinami laikantis Reglamente\n(EB) Nr. 1287/2006 nustatytų taisyklių.\n11. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "14",
      "title": "14 straipsnis. Makleriai",
      "content": "1. Vykdyti vieną\nar kelias numatytas finansų maklerių (toliau – makleris) operacijas gali\nfizinis asmuo, turintis priežiūros institucijos išduotą maklerio licenciją ar\nkitą priežiūros institucijos pripažintą kvalifikaciją.\n2. Asmuo,\npretenduojantis gauti maklerio licenciją, turi išlaikyti priežiūros\ninstitucijos organizuojamus egzaminus. Priežiūros institucija turi teisę\nnustatyti pretendentams išsimokslinimo ir profesinius reikalavimus. Maklerio\nlicencija negali būti išduodama asmeniui, kuris nėra nepriekaištingos\nreputacijos.\n3. Priežiūros institucija turi teisę panaikinti maklerio\nlicencijos galiojimą:\n1) rašytiniu\nmaklerio prašymu;\n2) makleriui\nmirus;\n3) jeigu\nmakleris per 12 mėnesių nepradėjo priežiūros institucijos patvirtintose finansų\nmaklerių licencijų išdavimo taisyklėse nurodytos profesinės veiklos, susijusios\nsu finansinių priemonių rinka arba jos priežiūra, arba jeigu jis daugiau kaip\n12 mėnesių jos nebevykdo;\n4) jeigu po\nlicencijos išdavimo paaiškėjo faktų, dėl kurių būtų atsisakyta išduoti\nlicenciją;\n5) jeigu atsiranda\nsąlygų, dėl kurių makleris negali būti laikomas turinčiu nepriekaištingą\nreputaciją;\n6) jeigu\nmakleris nesilaiko šio įstatymo ar priežiūros institucijos priimtų teisės aktų.\n4. Maklerio licencijos galiojimo panaikinimas leidžia\nsustabdyti finansų maklerio įmonės, kurioje šis makleris dirba, licencijos\ngaliojimą tuo atveju, jeigu įmonė nebeatitinka sąlygų, pagal kurias licencija\njai buvo išduota.\n5. Priežiūros\ninstitucija periodiškai, bet ne dažniau kaip kartą per metus, turi teisę\nsurengti maklerio peratestavimą, jeigu pasitvirtina jo klientų skundai arba\npatikrinimo duomenys kelia abejonių dėl tinkamos jo kvalifikacijos. Pagal\nperatestavimo rezultatus gali būti mažinama operacijų, kurias turi teisę\natlikti makleris, o jeigu nustatoma, kad makleris visiškai prarado\nkvalifikaciją arba nedalyvauja peratestavime, – panaikinamas jo licencijos\ngaliojimas.\n6. Apie maklerio licencijos išdavimą ar galiojimo\npanaikinimą priežiūros institucija paskelbia viešai ne vėliau kaip per 3 darbo\ndienas."
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "15",
      "title": "15 straipsnis. Finansų maklerio įmonių apskaita, auditas ir pelno paskirstymas",
      "content": "1. Finansų\nmaklerio įmonė privalo tvarkyti apskaitą ir sudaryti finansines ataskaitas\nvadovaudamasi Lietuvos Respublikos įstatymais, kitais teisės aktais ir\ntarptautiniais apskaitos standartais.\n2. Finansų\nmaklerio įmonių audito atlikimo tvarka, reikalavimai auditoriui ir audito\nįmonei, auditoriaus ir audito įmonės pareigos ir atsakomybė reglamentuojami\nLietuvos Respublikos audito įstatyme, Finansų įstaigų įstatyme ir šio įstatymo 79\nstraipsnyje.\n3. Šio\nstraipsnio 1 dalis mutatis mutandis taikoma rinkos operatoriui ir\nCentriniam depozitoriumui.\n4. Finansų maklerio įmonės pelno paskirstymo tvarka\nreglamentuojama Finansų įstaigų įstatyme."
    },
    {
      "provision_ref": "art16",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "16",
      "title": "16 straipsnis. Papildomi reikalavimai finansų",
      "content": "maklerio įmonėms ir rinkos operatoriams, administruojantiems daugiašalę\nprekybos sistemą\n1. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, be šio įstatymo 13 straipsnyje nustatytų reikalavimų, privalo\npatvirtinti skaidrias ir neleidžiančias veikti savo nuožiūra taisykles bei\nprocedūras, kurios užtikrintų sąžiningą ir sklandžią prekybą, ir nustatyti\nobjektyvius kriterijus, skirtus veiksmingam pavedimų vykdymui užtikrinti.\n2. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, privalo patvirtinti skaidrias taisykles, nustatančias kriterijus,\npagal kuriuos finansinės priemonės gali būti įtrauktos į prekybą toje\nsistemoje.\n3. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, turi užtikrinti informacijos, kurios pagrindu daugiašalės prekybos\nsistemos nariai galėtų priimti pagrįstus investicinius sprendimus, viešą\npaskelbimą, atsižvelgiant į daugiašalės prekybos sistemos dalyvių padėtį\nrinkoje ir finansinių priemonių, kuriomis prekiaujama toje sistemoje, tipus.\n4. Šio įstatymo\n22, 24 ir 25 straipsniuose nustatyti reikalavimai netaikomi sandoriams,\nsudarytiems pagal daugiašalės prekybos sistemos veiklą reglamentuojančias\ntaisykles, kai sudarant sandorį dalyvauja tik tos sistemos nariai ar dalyviai\narba tik pati sistema ir jos nariai ar dalyviai. Tačiau daugiašalės prekybos\nsistemos nariai ar dalyviai turi laikytis šio įstatymo 22, 24 ir 25\nstraipsniuose nustatytų reikalavimų savo klientų atžvilgiu, kai, veikdami\nkliento sąskaita, vykdo jo pavedimus daugiašalėje prekybos sistemoje.\n5. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, turi patvirtinti ir įgyvendinti objektyviais kriterijais pagrįstas\ntaisykles, nustatančias reikalavimus rinkos dalyviams, siekiantiems tapti\nsistemos nariais. Šios taisyklės turi atitikti šio įstatymo 56 straipsnio 3\ndalyje nustatytus reikalavimus.\n6. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, turi suteikti sistemos nariams visą reikalingą informaciją apie jų\npareigas, susijusias su atsiskaitymais dėl sistemoje sudarytų sandorių. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, privalo turėti veiksmingų priemonių arba sudaryti reikiamus\nsusitarimus, kurie palengvintų veiksmingą atsiskaitymą už sistemoje sudarytus\nsandorius, įskaitant ir susitarimus su pagrindine sutarties šalimi bei\ntarpuskaitos ir atsiskaitymų sistema.\n7. Jeigu\nperleidžiamaisiais vertybiniais popieriais, kurie buvo įtraukti į prekybą\nreguliuojamoje rinkoje, yra prekiaujama daugiašalėje prekybos sistemoje be jų\nemitento sutikimo, tai šių vertybinių popierių emitentui netaikomi pradinio,\nperiodinio ir einamojo informacijos atskleidimo reikalavimai, taikomi toje\nsistemoje.\n8. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, privalo nedelsdami vykdyti priežiūros institucijos nurodymus dėl\nprekybos finansinėmis priemonėmis sustabdymo ar nutraukimo.\n9. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "17",
      "title": "17 straipsnis. Priežiūros institucijų tarpusavio",
      "content": "konsultavimasis prieš išduodant finansų maklerio įmonės licenciją\n1. Priežiūros\ninstitucija, prieš išduodama finansų maklerio įmonės licenciją, atsiklausia\nkitos valstybės narės priežiūros institucijos nuomonės, jeigu finansų maklerio\nįmonės licencijos siekianti įmonė yra:\n1) kitoje\nvalstybėje narėje licencijuotos finansų maklerio įmonės ar kredito įstaigos\ndukterinė įmonė;\n2) kitoje\nvalstybėje narėje licencijuotą finansų maklerio įmonę ar kredito įstaigą\npatronuojančios įmonės dukterinė įmonė;\n3)\nkontroliuojama tų pačių fizinių ar juridinių asmenų, kurie kontroliuoja kitoje\nvalstybėje narėje licencijuotą finansų maklerio įmonę ar kredito įstaigą.\n2. Priežiūros\ninstitucija, prieš išduodama finansų maklerio įmonės licenciją, atsiklausia\nkitos valstybės narės kredito įstaigų ar draudimo įmonių priežiūrą atliekančios\npriežiūros institucijos nuomonės, jeigu licencijos siekianti finansų maklerio\nįmonė yra:\n1) Europos\nSąjungoje licencijuotos kredito įstaigos ar draudimo įmonės dukterinė\nįmonė;\n2) Europos\nSąjungoje licencijuotą kredito įstaigą ar draudimo įmonę patronuojančios\nįmonės dukterinė įmonė;\n3)\nkontroliuojama tų pačių fizinių ar juridinių asmenų, kurie kontroliuoja Europos\nSąjungoje licencijuotą kredito įstaigą ar draudimo įmonę.\n3. Priežiūros\ninstitucija atsiklausia šio straipsnio 1 ir 2 dalyse nurodytų priežiūros\ninstitucijų nuomonės vertindama licencijos siekiančios įmonės akcijų paketo\nsavininkų tinkamumą ir tai pačiai grupei priklausančių įmonių vadovų reputaciją\nir patirtį. Priežiūros institucija keičiasi informacija, reikalinga akcininkų\ntinkamumui įvertinti, taip pat tai pačiai įmonių grupei priklausančių įmonių\nvadovų reputacijai ir tinkamumui įvertinti tiek prieš išduodama finansų\nmaklerio įmonės licenciją, tiek ir vėliau atlikdama finansų maklerio įmonės\nveiklos reikalavimų laikymosi priežiūrą."
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "18",
      "title": "18 straipsnis. Priežiūros institucijos įgaliojimai",
      "content": "detalizuojant finansų maklerio įmonių ir finansų patarėjo įmonių licencijavimo\ntvarką ir reikalavimus licencijai gauti\nPriežiūros\ninstitucija, detalizuodama šio skirsnio nuostatas, nustato:\n1) finansų maklerio įmonių licencijų\nišdavimo ir galiojimo panaikinimo tvarką;\n2) maklerių\nlicencijų išdavimo ir galiojimo panaikinimo tvarką;\n3) pranešimų\napie finansų maklerio įmonės akcijų paketo įgijimą ar netekimą ir pranešimų\napie šiame įstatyme nustatytų akcijų suteikiamų balsavimo teisių ribų peržengimą\npateikimo tvarką;\n4) finansų\nmaklerio įmonių kapitalo ir kitus riziką ribojančius reikalavimus;\n5) finansų\nmaklerio įmonių veiklos organizavimo taisykles, detalizuojančias šio įstatymo\n13 straipsnyje nustatytus organizacinius reikalavimus;\n6) finansų\npatarėjo įmonių licencijų išdavimo ir jų galiojimo panaikinimo bei veiklos\norganizavimo ir vykdymo taisykles.\n\nANTRASIS\nSKIRSNIS\nFINANSŲ MAKLERIO ĮMONIŲ VEIKLAI KELIAMI REIKALAVIMAI"
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "19",
      "title": "19 straipsnis. Finansų maklerio įmonės pareiga",
      "content": "nuolat laikytis reikalavimų licencijai gauti\n1. Lietuvos\nRespublikoje licencijuotos finansų maklerio įmonės privalo nuolat laikytis\nšiame įstatyme nustatytų reikalavimų finansų maklerio įmonės licencijai gauti.\n2. Kaip\nlaikomasi šio straipsnio 1 dalyje nustatytos pareigos, prižiūri priežiūros\ninstitucija. Finansų maklerio įmonė turi pranešti priežiūros institucijai apie\nvisus aplinkybių, buvusių licencijos išdavimo metu, esminius pasikeitimus.\n3. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art20",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "20",
      "title": "20 straipsnis. Pareiga nuolat laikytis finansų",
      "content": "maklerio įmonės veiklai keliamų reikalavimų ir teikti periodinę informaciją\n1. Lietuvos\nRespublikoje licencijuotos finansų maklerio įmonės, teikiančios investicines\npaslaugas Lietuvos Respublikoje, taip pat kitoje valstybėje narėje licencijuotų\nfinansų maklerio įmonių filialai, teikiantys investicines paslaugas Lietuvos\nRespublikoje, privalo nuolat laikytis šiame skirsnyje nustatytų finansų\nmaklerio įmonės veiklai keliamų reikalavimų.\n2. Kaip\nlaikomasi šio straipsnio 1 dalyje nustatytos pareigos, prižiūri priežiūros\ninstitucija. Priežiūros institucija, atlikdama priežiūros funkcijas, naudojasi\nšio įstatymo\n71 straipsnyje suteiktomis teisėmis.\n3. Finansų\nmaklerio įmonės priežiūros institucijos nustatyta tvarka ir atvejais privalo\npateikti kapitalo pakankamumo skaičiavimo ataskaitą, finansines ir priežiūrai\nskirtas ataskaitas, veiklos ataskaitą ir kitus priežiūros institucijos nustatytus\ndokumentus.\n4. Finansų\nmaklerio įmonės privalo priežiūros institucijos nustatytais atvejais ir tvarka\natskleisti visuomenei informaciją apie savo veiklą.\n5. Šio\nstraipsnio 3 ir 4 dalyse nustatytas pareigas detalizuoja priežiūros\ninstitucija.\n6. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art21",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "21",
      "title": "21 straipsnis. Pareiga vengti interesų konfliktų",
      "content": "1. Finansų\nmaklerio įmonė privalo vengti interesų konfliktų ir imtis visų reikalingų\npriemonių, skirtų nustatyti interesų konfliktus, kylančius tarp įmonės, jos\nvadovų, darbuotojų, agentų, taip pat kitų su įmone tiesiogiai ar netiesiogiai\nkontrolės ryšiais susijusių asmenų ir įmonės klientų arba vien tik tarp įmonės\nklientų, kai interesų konfliktai kyla įmonei teikiant investicines paslaugas,\npapildomas paslaugas arba jų derinį.\n2. Jeigu\npriemonės, kurių finansų maklerio įmonė ėmėsi vadovaudamasi šio įstatymo 13\nstraipsnio 2 dalimi, yra nepakankamos užtikrinti žalos klientų interesams\nprevenciją, finansų maklerio įmonė, prieš pradėdama teikti investicines ir\n(arba) papildomas paslaugas, turi aiškiai atskleisti klientui interesų\nkonflikto turinį ir šaltinį.\n3. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art22",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "22",
      "title": "22 straipsnis. Finansų maklerio įmonės pareigos",
      "content": "teikiant klientui investicines paslaugas\n1. Finansų\nmaklerio įmonė, teikdama klientui investicines paslaugas ir (arba) papildomas\npaslaugas, turi sąžiningai, teisingai ir profesionaliai veikti geriausiomis\nklientui sąlygomis ir jo interesais, laikydamasi šiame straipsnyje nustatytų\nreikalavimų.\n2. Visa\ninformacija, kurią finansų maklerio įmonė teikia klientams ir (arba)\npotencialiems klientams, įskaitant reklaminio pobūdžio informaciją apie įmonės\nveiklą ir siūlomas paslaugas, turi būti teisinga, aiški ir neklaidinanti.\nReklaminio pobūdžio informacija turi būti aiškiai atpažįstama.\n3. Finansų\nmaklerio įmonė turi aiškiai ir suprantamai suteikti klientams ir potencialiems\nklientams visą reikalingą informaciją, kurios pagrindu jie galėtų suprasti\nsiūlomų investicinių paslaugų ir finansinių priemonių esmę bei joms būdingą\nriziką ir galėtų priimti pagrįstus investicinius sprendimus. Informacija gali\nbūti pateikiama standartizuota forma.\n4. Įgyvendindama\nšio straipsnio 3 dalyje nustatytus reikalavimus, finansų maklerio įmonė privalo\npateikti informaciją apie:\n1) įmonę ir jos\nteikiamas paslaugas;\n2) finansines\npriemones ir siūlomą investavimo strategiją, įskaitant konsultacijas ir\nįspėjimą apie riziką, kuri būdinga tam tikroms investavimo strategijoms arba\ninvesticijoms į tam tikras finansines priemones;\n3) klientų\npavedimų vykdymo vietas;\n4) pavedimo\nvykdymo išlaidas ir kitus mokėjimus.\n5. Finansų\nmaklerio įmonė, prieš pradėdama teikti klientui investicines paslaugas, kurios\napima investavimo rekomendacijų teikimą ir (arba) finansinių priemonių\nportfelio valdymą, privalo surinkti informaciją apie kliento ar potencialaus\nkliento:\n1) žinias ir\npatirtį investavimo srityje, susijusias su konkrečiomis investicinėmis\npaslaugomis ar finansinėmis priemonėmis;\n2) finansinę\npadėtį;\n3) tikslus, kurių\njis siekia naudodamasis investicinėmis paslaugomis.\n6. Finansų\nmaklerio įmonė, surinkusi ir įvertinusi šio straipsnio 5 dalyje nurodytą\ninformaciją, turi rekomenduoti klientui ar potencialiam klientui konkrečias\ninvesticines paslaugas ir finansines priemones, kurios geriausiai atitiktų\nkliento interesus.\n7. Finansų\nmaklerio įmonė, prieš pradėdama teikti investicines paslaugas, kitas negu\nnurodytos šio straipsnio 5 ir 10 dalyse, turi pasiūlyti klientui ar\npotencialiam klientui pateikti informaciją apie jo žinias ir patirtį\ninvestavimo srityje, susijusias su konkrečiomis investicinėmis paslaugomis ar\nfinansinėmis priemonėmis, kurias siūlo finansų maklerio įmonė arba dėl kurių\nkreipiasi pats klientas ar potencialus klientas. Atsižvelgdama į gautą informaciją,\nfinansų maklerio įmonė turi įvertinti, ar konkrečios investicinės paslaugos ir\nfinansinės priemonės yra tinkamos klientui.\n8. Jeigu finansų\nmaklerio įmonė, įvertinusi šio straipsnio 7 dalyje nurodytą informaciją,\nnustato, kad investicinė paslauga ar finansinė priemonė konkrečiam klientui ar\npotencialiam klientui nėra tinkama, ji privalo klientą ar potencialų klientą\napie tai įspėti. Įspėjimas gali būti pateikiamas ir standartizuota forma.\n9. Jeigu\nklientas ar potencialus klientas atsisako suteikti šio straipsnio 7 dalyje\nnurodytą informaciją arba pateikia nepakankamai informacijos apie savo žinias\nir patirtį investavimo srityje, finansų maklerio įmonė privalo įspėti klientą\nar potencialų klientą, kad kliento atsisakymas pateikti reikalingą informaciją\narba ne visos reikalingos informacijos pateikimas neleidžia finansų maklerio\nįmonei nustatyti, ar konkrečios investicinės paslaugos ir finansinės priemonės\nyra tinkamos klientui. Toks įspėjimas gali būti pateikiamas ir standartizuota\nforma.\n10. Finansų\nmaklerio įmonė, kurios teikiamos investicinės paslaugos apima tik pavedimų\nvykdymą klientų sąskaita ir (arba) pavedimų priėmimą ir perdavimą,\nneatsižvelgiant į tai, ar yra teikiamos papildomos paslaugos, gali teikti šias\npaslaugas nesurinkusi informacijos apie kliento žinias ir patirtį investavimo\nsrityje ir neįvertinusi, ar konkrečios investicinės paslaugos arba finansinės\npriemonės yra tinkamos klientui, jeigu yra tenkinamos visos šios sąlygos:\n1) investicinės\npaslaugos yra teikiamos dėl akcijų, įtrauktų į prekybą reguliuojamoje rinkoje\narba lygiavertėje rinkoje trečiojoje šalyje, taip pat pinigų rinkos priemonių,\nobligacijų ar kitokių įsiskolinimą patvirtinančių finansinių priemonių,\nišskyrus obligacijas ir kitas įsiskolinimą patvirtinančias priemones, kurios turi\nišvestinių finansinių priemonių požymių, suderintųjų kolektyvinio investavimo\nsubjektų išleistų vertybinių popierių ir kitų nesudėtingų finansinių priemonių;\n2) investicinė\npaslauga teikiama kliento ar potencialaus kliento iniciatyva;\n3) klientas ar\npotencialus klientas buvo įspėti, kad investicines paslaugas teikianti finansų\nmaklerio įmonė neturi pareigos įvertinti finansinių priemonių ir teikiamų ar\nsiūlomų teikti investicinių paslaugų tinkamumo klientui, todėl klientas\nnesinaudoja šiame įstatyme nustatyta kliento interesų apsauga, kuri numatyta\nteikiant kitas investicines paslaugas. Toks įspėjimas gali būti pateikiamas\nstandartizuota forma;\n4) finansų\nmaklerio įmonė laikosi šio įstatymo 21 straipsnyje nustatytų reikalavimų vengti\ninteresų konfliktų.\n11. Finansų\nmaklerio įmonė privalo saugoti dokumentus, nustatančius įmonės ir kliento\nsutartinius santykius ir jų tarpusavio teises ir pareigas bei kitas\ninvesticinių paslaugų teikimo sąlygas. Šalių tarpusavio teisės ir pareigos gali\nbūti nustatomos teikiant nuorodas į kitus dokumentus ar teisės aktus.\n12. Finansų\nmaklerio įmonė turi teikti klientui tinkamus pranešimus apie jam suteiktas\npaslaugas. Šiuose pranešimuose turi būti pateikiama informacija apie išlaidas,\nsusijusias su sandorių sudarymu ir paslaugų teikimu klientui.\n13. Tais\natvejais, kai investicinė paslauga teikiama kaip dalis finansinio produkto,\nkuriam taikomi klientų rizikos įvertinimą ar informacijos pateikimą\nreglamentuojantys Europos Sąjungos teisės aktai ar bendrieji Europos\nstandartai, susiję su kredito institucijomis ar vartojimo kreditais, šiame\nstraipsnyje nustatyti reikalavimai netaikomi.\n14. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art23",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "23",
      "title": "23 straipsnis. Investicinių paslaugų teikimas",
      "content": "tarpininkaujant kitai finansų maklerio įmonei\n1. Finansų\nmaklerio įmonė, gavusi kitos finansų maklerio įmonės (tarpininkaujančios\nįmonės) pavedimą suteikti investicines ir (arba) papildomas paslaugas\ntarpininkaujančios įmonės klientui, turi teisę vadovautis tarpininkaujančios\nįmonės perduota informacija apie klientą (įskaitant informaciją apie kliento\nžinias ir patirtį investavimo srityje, kliento finansinę padėtį, tikslus, kurių\nklientas siekia naudodamasis investicinėmis paslaugomis ir kt.). Tarpininkaujanti\nįmonė atsako už perduodamos informacijos teisingumą ir išsamumą.\n2. Finansų\nmaklerio įmonė, gavusi pavedimą suteikti investicines paslaugas\ntarpininkaujančios įmonės klientui, turi teisę vadovautis rekomendacijomis dėl\nfinansinių priemonių ir investicinių paslaugų, kurias klientui pateikė\ntarpininkaujanti įmonė. Už klientui suteiktų rekomendacijų tinkamumą atsako\ntarpininkaujanti įmonė.\n3.\nTarpininkaujančios įmonės pavedimą gavusi finansų maklerio įmonė atsako už\ninvesticinės paslaugos suteikimą ir (arba) sandorio sudarymą šio skirsnio\nnustatyta tvarka, kai paslauga yra teikiama arba sandoris yra sudaromas\nvadovaujantis informacija ar rekomendacijomis, kaip nustatyta šio straipsnio 1\nir 2 dalyse.\n4. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art24",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "24",
      "title": "24 straipsnis. Pareiga vykdyti kliento pavedimus geriausiomis klientui sąlygomis",
      "content": "1. Finansų\nmaklerio įmonė, vykdydama kliento pavedimą, privalo veikti taip, kad būtų\npasiektas geriausias įmanomas rezultatas klientui, atsižvelgiant į finansinių\npriemonių kainą, pavedimo įvykdymo išlaidas, greitį, pavedimo įvykdymo ir\natsiskaitymų tikimybę, pavedimo dydį, turinį ir kitas pavedimo įvykdymui\nsvarbias aplinkybes. Tačiau jeigu klientas pateikia finansų maklerio įmonei\nkonkretų nurodymą, toks kliento nurodymas turi būti vykdomas tiksliai ir\nnenukrypstant nuo nurodyme pateiktų sąlygų.\n2. Finansų\nmaklerio įmonė, vykdydama šio straipsnio 1 dalyje nustatytą pareigą, turi\npatvirtinti ir įgyvendinti pavedimų vykdymo politiką, pagal kurią kliento\npavedimas būtų įvykdytas geriausiomis klientui sąlygomis, taip pat turėti ir\nnaudoti veiksmingas priemones, skirtas pavedimų vykdymo politikai įgyvendinti.\n3. Pavedimų\nvykdymo politikoje turi būti nurodyta informacija apie klientų pavedimų vykdymo\nvietas (atskirai kiekvienam finansinių priemonių tipui) ir priežastys,\nlemiančios pavedimų vykdymo vietų pasirinkimą. Pavedimų vykdymo politikoje turi\nbūti nurodytos bent jau tos pavedimų vykdymo vietos, kuriose finansų maklerio\nįmonė gali nuolat pasiekti geriausią klientui rezultatą.\n4. Finansų\nmaklerio įmonė privalo išsamiai supažindinti klientus su įmonės patvirtinta\npavedimų vykdymo politika. Prieš pradėdama vykdyti kliento pavedimus, finansų\nmaklerio įmonė turi gauti išankstinį kliento sutikimą dėl pavedimų vykdymo\npolitikos.\n5. Jeigu\npavedimų vykdymo politika nustato, kad klientų pavedimai gali būti vykdomi už\nreguliuojamos rinkos ar daugiašalės prekybos sistemos ribų, finansų maklerio\nįmonė privalo apie šią galimybę pranešti klientui papildomai. Prieš pradėdama\nvykdyti kliento pavedimą už reguliuojamos rinkos ar daugiašalės prekybos\nsistemos ribų, finansų maklerio įmonė turi gauti aiškų išankstinį kliento\nsutikimą. Toks sutikimas gali būti bendro pobūdžio arba dėl kiekvieno sandorio\natskirai.\n6. Finansų\nmaklerio įmonė privalo nuolat stebėti, ar pavedimų vykdymo politika veiksminga,\no nustačiusi jos trūkumų – nedelsdama juos ištaisyti. Finansų maklerio įmonė\nturi nuolat stebėti ir analizuoti, ar pavedimų vykdymo vietos, numatytos pavedimų\nvykdymo politikoje, leidžia pasiekti geriausią rezultatą klientui ir ar\npavedimų vykdymo politika neturi būti tobulinama. Finansų maklerio įmonė\nprivalo pranešti klientams apie visus esminius pavedimų vykdymo politikos\npasikeitimus.\n7. Finansų maklerio\nįmonė kliento pageidavimu privalo klientui įrodyti, kad jo pavedimas buvo\nįvykdytas laikantis pavedimų vykdymo politikos.\n8. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art25",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "25",
      "title": "25 straipsnis. Kiti reikalavimai vykdant klientų pavedimus",
      "content": "1. Finansų\nmaklerio įmonė, prieš pradėdama vykdyti klientų pavedimus jų vardu, privalo\npatvirtinti ir įgyvendinti priemones ir procedūras, užtikrinančias greitą,\nsąžiningą ir operatyvų klientų pavedimų, kurie atitinka kitų klientų pavedimus\nar finansų maklerio įmonės prekybinius interesus, vykdymą. Šios priemonės ir\nprocedūros turi užtikrinti, kad ir kitais atžvilgiais panašūs klientų pavedimai\nyra vykdomi laikantis jų gavimo finansų maklerio įmonėje laiko prioriteto.\n2. Kai klientas\npateikia ribinį pavedimą dėl akcijų, įtrauktų į prekybą reguliuojamoje rinkoje,\nir šis pavedimas iš karto nėra įvykdomas įprastomis rinkos sąlygomis, finansų\nmaklerio įmonė privalo, jeigu klientas nėra nurodęs kitaip, imtis priemonių,\npalengvinančių kuo greitesnį pavedimo įvykdymą, ir nedelsdama viešai paskelbti\napie šį kliento ribinį pavedimą tokiu būdu, kad informacija taptų lengvai\nprieinama kitiems rinkos dalyviams. Ši pareiga laikoma įvykdyta, jeigu kliento\nribinis pavedimas pateikiamas įvykdyti reguliuojamoje rinkoje ir (arba)\ndaugiašalėje prekybos sistemoje.\n3. Šio\nstraipsnio 2 dalyje numatyta pareiga netaikoma, jeigu kliento ribinis pavedimas\nyra didelis, palyginti su įprastu rinkos dydžiu, kaip tai nustatyta šio\nįstatymo 58 straipsnio 3 dalyje.\n4. Sutuoktinio\nįgaliojimas sudaryti sandorius dėl finansinių priemonių, kurios yra bendroji\njungtinė sutuoktinių nuosavybė ir kurios viešai siūlomos ir (arba) kuriomis\nprekiaujama reguliuojamoje rinkoje ir (arba) daugiašalėje prekybos sistemoje,\ngali būti išduodamas paprasta rašytine forma.\n5. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių.\n6. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art26",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "26",
      "title": "26 straipsnis. Priežiūros institucijos įgaliojimai",
      "content": "detalizuojant finansų maklerio įmonių veiklai keliamus reikalavimus\nPriežiūros\ninstitucija, detalizuodama šio skirsnio nuostatas, patvirtina:\n1) interesų\nkonfliktų vengimo ir valdymo taisykles;\n2) investicinių\npaslaugų teikimo ir klientų pavedimų priėmimo ir vykdymo taisykles.\n\nTREČIASIS\nSKIRSNIS\nINVESTICINIŲ PASLAUGŲ TEIKIMAS PROFESIONALIESIEMS KLIENTAMS IR TINKAMOMS\nSANDORIO ŠALIMS"
    },
    {
      "provision_ref": "art27",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "27",
      "title": "27 straipsnis. Profesionalieji klientai be atskiro pripažinimo",
      "content": "1.\nProfesionaliaisiais klientais be atskiro pripažinimo laikomi:\n1) licencijuoti\nir (arba) kitu būdu prižiūrimi subjektai, veikiantys finansų rinkose, – kredito\nįstaigos, finansų maklerio įmonės, kitos licencijuotos ir (arba) prižiūrimos\nfinansų įstaigos, draudimo įmonės, kolektyvinio investavimo subjektai ir jų\nvaldymo įmonės, pensijų fondai ir jų valdymo įmonės, prekiautojai biržos\nprekėmis ir išvestinėmis priemonėmis dėl biržos prekių, ateities sandoriais\nsavo sąskaita prekiaujantys asmenys ir kiti instituciniai investuotojai. Šiame\npunkte nurodyti profesionalieji klientai apima Europos Sąjungos valstybėse\nnarėse ir trečiosiose šalyse licencijuotus ir (arba) prižiūrimus subjektus;\n2) didelės\nįmonės, atitinkančios bent 2 iš šių kriterijų: balanse nurodyto turto vertė –\nne mažiau kaip 20 milijonų eurų; pardavimo grynosios pajamos – ne mažiau kaip\n40 milijonų eurų; nuosavos lėšos – ne mažiau kaip 2 milijonai eurų;\n3) šalių\nvyriausybės ir savivaldybės, valstybės skolos valdymą vykdantys subjektai,\ncentriniai bankai, Pasaulio bankas, Tarptautinis valiutos fondas, Europos\ncentrinis bankas, Europos investicijų bankas ir kitos panašios tarptautinės ir\ntarpvalstybinės institucijos;\n4) kiti\ninstituciniai investuotojai, kurių pagrindinė veiklos sritis yra investavimas į\nfinansines priemones, įskaitant subjektus, kurie verčiasi turto investavimu ar\ndalyvauja kituose finansavimo sandoriuose.\n2. Finansų\nmaklerio įmonė, prieš pradėdama teikti investicines ir (arba) papildomas\npaslaugas bet kuriam iš šio straipsnio 1 dalyje nurodytų asmenų, privalo iš\nanksto jam pranešti, kad finansų maklerio įmonės turimos informacijos pagrindu\ntoks asmuo yra laikomas profesionaliuoju klientu ir jam nebus taikomos tam\ntikros investuotojų apsaugos priemonės, išskyrus atvejus, kai finansų maklerio\nįmonė ir klientas susitaria kitaip.\n3. Šio\nstraipsnio 1 dalyje nurodytiems profesionaliesiems klientams jų pasirinkimu\ngali būti netaikomos visos ar dalis investuotojų apsaugos priemonių, nurodytų\nšio įstatymo 22 ir 24 straipsniuose bei 25 straipsnio 2 ir 3 dalyse.\n4. Finansų\nmaklerio įmonė privalo pranešti profesionaliajam klientui, kad jis turi teisę\nprašyti pakeisti investicinių paslaugų teikimo sutarties sąlygas siekiant\naukštesnio kliento interesų apsaugos lygio.\n5. Šio\nstraipsnio 1 dalyje nurodyti subjektai turi teisę kreiptis į finansų maklerio\nįmonę ir atsisakyti savo, kaip profesionaliojo kliento, statuso. Tokiu atveju\nfinansų maklerio įmonė privalo jiems taikyti visas investuotojų apsaugos\npriemones, kurios taikomos neprofesionaliesiems klientams.\n6. Finansų\nmaklerio įmonės klientas, kuris laikomas profesionaliuoju klientu, pats yra\natsakingas už jam taikomo investuotojų apsaugos režimo pasirinkimą, jeigu, jo\nnuomone, jis negali tinkamai įvertinti ir valdyti su investavimu susijusios\nrizikos.\n7. Aukštesnis\ninvestuotojų apsaugos lygis profesionaliajam klientui taikomas nuo tada, kai\ntarp finansų maklerio įmonės ir kliento pasirašomas ir įsigalioja rašytinis\nsusitarimas, kad klientas nebus laikomas profesionaliuoju klientu šiame\nįstatyme numatytų investuotojų apsaugos priemonių atžvilgiu. Tokiame susitarime\nturėtų būti nurodyta, ar jis taikomas vienai, ar keletui paslaugų ir sandorių,\ntaip pat vienam ar keletui finansinių priemonių tipų ar sandorių.\n8. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art28",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "28",
      "title": "28 straipsnis. Asmenys, kurie gali būti pripažinti profesionaliaisiais klientais",
      "content": "1. Finansų\nmaklerio įmonės klientams, nenurodytiems šio įstatymo 27 straipsnyje, taip pat\nkitiems viešiesiems juridiniams asmenims ir privatiems investuotojams šiame\nstraipsnyje nustatyta tvarka jų pasirinkimu gali būti netaikomos visos ar dalis\ninvestuotojų apsaugos priemonių, nurodytų šio įstatymo 22 ir 24 straipsniuose\nbei 25 straipsnio 2 ir 3 dalyse, jeigu jie pripažįstami profesionaliaisiais\nklientais ir jeigu investuotojai atitinka šio straipsnio 3 dalyje nustatytus\nkriterijus ir yra laikomasi šiame straipsnyje nustatytų procedūrų.\n2. Netaikyti\nkurios nors iš investuotojų apsaugos priemonių profesionaliuoju klientu\npripažintam asmeniui leidžiama tik tuo atveju, jeigu finansų maklerio įmonė,\nįvertinusi kliento žinias, įgūdžius ir patirtį ir atsižvelgdama į jam\nplanuojamų teikti paslaugų ar planuojamų sudaryti sandorių pobūdį, yra\npagrįstai įsitikinusi, kad klientas gali savarankiškai ir kompetentingai\npriimti investicinius sprendimus ir vertinti su tuo susijusią riziką. Laikoma,\nkad profesionaliaisiais klientais pripažinti asmenys neturi tiek pat žinių ir\npatirties, kiek jų turi šio įstatymo 27 straipsnyje nurodyti profesionalieji\nklientai. Žinios ir patirtis gali būti įvertinamos pasitelkiant tinkamumo\ntestą, kuris taikomas finansų įstaigų vadovams. Mažų įmonių atveju analogiškai\nturi būti įvertinamas ir asmuo, įgaliotas sudaryti sandorius įmonės vardu.\n3. Siekiant\nasmenį pripažinti profesionaliuoju klientu, turi būti tenkinami bent 2 iš šių\nkriterijų:\n1) per\npaskutinius keturis metų ketvirčius klientas kiekvieną ketvirtį atitinkamoje\nrinkoje yra vidutiniškai sudaręs po 10 didelių sandorių;\n2) kliento\nfinansinių priemonių portfelis, įskaitant pinigines lėšas, viršija 500\ntūkstančių eurų;\n3) klientas\nprofesionaliai dirba arba dirbo finansų sektoriuje ne trumpiau kaip vienus\nmetus eidamas tokias pareigas, kurios reikalauja žinių apie klientui numatomas\nteikti paslaugas ar numatomus sudaryti sandorius.\n4. Šio\nstraipsnio 3 dalyje nurodytus kriterijus atitinkantiems klientams gali būti\nnetaikomos kai kurios investuotojų apsaugos priemonės, jeigu:\n1) klientas yra\nraštu pareiškęs finansų maklerio įmonei, kad pageidauja būti pripažintas\nprofesionaliuoju klientu – arba dėl visų teikiamų paslaugų ir sudaromų\nsandorių, arba tik dėl tam tikrų paslaugų ir sudaromų sandorių arba sandorių ar\nfinansinių priemonių tipų;\n2) finansų\nmaklerio įmonė yra aiškiai raštu nurodžiusi klientui, kurios investuotojų\napsaugos priemonės (įskaitant investicijų draudimo priemones) jam netaikomos;\n3) klientas\natskiru dokumentu yra raštu patvirtinęs, kad yra susipažinęs ir suvokia\npasekmes, kurias sukelia tam tikrų investuotojų apsaugos priemonių atsisakymas.\n5. Finansų\nmaklerio įmonė, prieš pripažindama asmenį profesionaliuoju klientu ir nustodama\njam taikyti kai kurias investuotojų apsaugos priemones, privalo įsitikinti, kad\nklientas atitinka šiame įstatyme nustatytus reikalavimus.\n6. Finansų\nmaklerio įmonė privalo patvirtinti vidaus tvarką ir procedūras, pagal kurias\nįmonės klientai yra skirstomi į klientų kategorijas. Profesionaliuoju klientu\npripažintas asmuo privalo informuoti finansų maklerio įmonę, jeigu pasikeičia\ninformacija, kurios pagrindu klientas buvo priskirtas tam tikrai klientų\nkategorijai. Kai finansų maklerio įmonei tampa žinoma, kad klientas nebetenkina\nsąlygų, pagal kurias jis buvo pripažintas profesionaliuoju klientu, finansų\nmaklerio įmonė privalo imtis atitinkamų veiksmų ir taikyti klientui visas\ninvestuotojų apsaugos priemones.\n7. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art29",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "29",
      "title": "29 straipsnis. Sandoriai su tinkamomis sandorio šalimis",
      "content": "1. Finansų\nmaklerio įmonė, vykdanti pavedimus klientų vardu ir (arba) sudaranti sandorius\nsavo sąskaita, ir (arba) priimanti ir perduodanti klientų pavedimus, turi teisę\nsudaryti sandorius arba tarpininkauti sudarant sandorius su tinkamomis sandorio\nšalimis nesilaikydama šio įstatymo 22 ir 24 straipsniuose bei 25 straipsnio 2\nir 3 dalyse nustatytų pareigų dėl sudaromų sandorių ir su šiais sandoriais\ntiesiogiai susijusių papildomų paslaugų.\n2. Šiame\nstraipsnyje tinkamomis sandorio šalimis yra laikomos finansų maklerio įmonės,\nkredito įstaigos, draudimo įmonės, kolektyvinio investavimo subjektai ir jų\nvaldymo įmonės, pensijų fondai ir jų valdymo įmonės, kitos Europos Sąjungoje\nar atskirose valstybėse narėse licencijuotos ar prižiūrimos finansų\nįstaigos, šio įstatymo 2 straipsnio 4 dalies 11 ir 12 punktuose nurodyti\nsubjektai, kuriems šio įstatymo II ir III skyriai netaikomi, valstybių narių\nvyriausybės ir jų įgalioti subjektai, užsiimantys valstybės skolos valdymu,\ntaip pat centriniai bankai ir tarpvalstybinės organizacijos.\n3. Asmens\npriskyrimas tinkamų sandorio šalių kategorijai nepanaikina šio asmens teisės\nprašyti jam taikyti visas neprofesionaliųjų investuotojų interesų apsaugos\npriemones, įskaitant nustatytas šio įstatymo 22, 24 ir 25 straipsniuose. Toks\nprašymas gali būti bendro pobūdžio arba pateikiamas kiekvienu konkrečiu atveju.\n4. Tinkamomis\nsandorio šalimis gali būti pripažįstami ir kiti subjektai, kurie atitinka\npriežiūros institucijos nustatytus kriterijus. Jeigu planuojamo sudaryti\nsandorio šalys priklauso skirtingoms jurisdikcijoms, finansų maklerio įmonė\npripažįsta tokį subjektų statusą, kokį nustato teisės aktai tos valstybės\nnarės, kurioje sandorio šalis yra įsteigta.\n5. Finansų\nmaklerio įmonė, prieš sudarydama sandorį su tinkama sandorio šalimi ar\ntarpininkaudama tokio sandorio sudarymui, turi gauti aiškų sandorio šalies\npatvirtinimą, kad ji sutinka būti laikoma tinkama sandorio šalimi. Toks\nsutikimas gali būti bendro pobūdžio arba dėl kiekvieno sandorio atskirai.\n6. Tinkamomis\nsandorio šalimis gali būti pripažįstami ir subjektai iš trečiųjų šalių, jeigu\njie atlieka panašias funkcijas ir (arba) verčiasi veikla, panašia į tą, kuri\nnurodyta šio straipsnio 2 dalyje. Tinkamomis sandorio šalimis gali būti\npripažįstami ir kiti trečiųjų šalių subjektai, jeigu jie atitinka šio\nstraipsnio 4 dalyje nustatytus kriterijus.\n7. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art30",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "30",
      "title": "30 straipsnis. Priežiūros institucijos įgaliojimai detalizuojant investicinių",
      "content": "paslaugų teikimo atskiroms klientų kategorijoms tvarką\nPriežiūros\ninstitucija, detalizuodama šio skirsnio nuostatas, nustato taisykles,\nreglamentuojančias investicinių paslaugų teikimo profesionaliesiems klientams\nir tinkamoms sandorio šalims ypatumus.\n\nKETVIRTASIS\nSKIRSNIS\nFINANSŲ MAKLERIO ĮMONĖMS TAIKOMI RINKOS SKAIDRUMO REIKALAVIMAI"
    },
    {
      "provision_ref": "art31",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "31",
      "title": "31 straipsnis. Finansų maklerio įmonių pareiga",
      "content": "užtikrinti rinkų vientisumą, pranešti apie sudarytus sandorius ir saugoti\ndokumentus\n1. Finansų\nmaklerio įmonės privalo veikti sąžiningai, teisingai, profesionaliai ir taip,\nkad jų veikla sudarytų sąlygas užtikrinti finansinių priemonių rinkų\nvientisumą.\n2. Finansų\nmaklerio įmonė privalo ne trumpiau kaip 10 metų saugoti visus duomenis ir\ndokumentus, susijusius su sandoriais dėl finansinių priemonių, kuriuos įmonė\nsudarė klientų vardu ar savo sąskaita taip, kad prireikus galėtų juos\nnedelsdama pateikti priežiūros institucijai. Jeigu sandoriai buvo sudaromi\nklientų vardu, papildomai turi būti saugomi kliento tapatybės duomenys ir ją\npatvirtinantys dokumentai bei Pinigų plovimo ir teroristų finansavimo\nprevencijos įstatymo reikalaujami duomenys ir informacija.\n3. Finansų\nmaklerio įmonė, sudariusi sandorį dėl finansinių priemonių, įtrauktų į prekybą\nreguliuojamoje rinkoje, turi nedelsdama, ne vėliau kaip iki kitos darbo dienos\npabaigos, pateikti priežiūros institucijai pranešimą apie sudarytą sandorį\npriežiūros institucijos nustatyta tvarka. Ši pareiga taikoma neatsižvelgiant į\ntai, ar sandoris buvo sudarytas reguliuojamoje rinkoje. Priežiūros institucija\nužtikrina, kad informacija apie sudarytus sandorius būtų perduota ir su\nfinansine priemone likvidumo aspektu labiausiai susijusios rinkos priežiūros\ninstitucijai.\n4. Šio\nstraipsnio 3 dalyje nurodytame pranešime turi būti pateikiama informacija apie\nfinansinę priemonę, kuri yra sandorio dalykas, jos kiekį, sandorio sudarymo\ndatą ir laiką, sandorio kainą, taip pat duomenys apie pranešimą pateikiančią\nfinansų maklerio įmonę.\n5. Pranešimą\napie sudarytą sandorį gali pateikti finansų maklerio įmonė, jos vardu\nveikiantis trečiasis asmuo, priežiūros institucijos patvirtinta prekybos ar\ninformacijos pateikimo sistema, taip pat reguliuojama rinka ar daugiašalė\nprekybos sistema, kuriose sandoris buvo sudarytas. Tais atvejais, kai apie\nsudarytus sandorius tiesiogiai praneša reguliuojama rinka, daugiašalė prekybos\nsistema arba priežiūros institucijos patvirtinta prekybos ar informacijos\npateikimo sistema, yra laikoma, kad šio straipsnio 3 dalyje nustatyta pareiga\nyra įvykdyta.\n6. Jeigu kitoje\nvalstybėje narėje licencijuotos finansų maklerio įmonės filialas, įsteigtas\nLietuvos Respublikoje, pateikia pranešimą apie sudarytą sandorį priežiūros\ninstitucijai, tokį pranešimą priežiūros institucija perduoda tos finansų\nmaklerio įmonės priežiūros institucijai, nebent ši pareiškia, kad nepageidauja\ngauti tokių pranešimų.\n7. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių.\n8. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art32",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "32",
      "title": "32 straipsnis. Daugiašalės prekybos sistemos veiklos",
      "content": "taisyklių ir kitų nustatytų pareigų laikymosi priežiūra\n1. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, privalo patvirtinti priemones ir procedūras, skirtas prižiūrėti, kaip\ndaugiašalės prekybos sistemos nariai laikosi jos veiklos taisyklių, ir\nužtikrinti veiksmingą tokių priemonių ir procedūrų taikymą. Finansų maklerio\nįmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos sistemą,\nprivalo stebėti jų sistemose sudaromus sandorius, nustatyti ir užkirsti kelią\nsistemos taisyklių pažeidimams, nesąžiningoms prekybos sąlygoms ir\npiktnaudžiavimui rinka.\n2. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, privalo priežiūros institucijos nustatyta tvarka ir forma pranešti jai\napie nustatytus šiurkščius sistemos taisyklių pažeidimus, nesąžiningos prekybos\nsąlygas ir piktnaudžiavimo rinka atvejus. Finansų maklerio įmonės ir rinkos\noperatoriai, administruojantys daugiašalę prekybos sistemą, privalo nedelsdami\npateikti priežiūros institucijai informaciją, susijusią su galimais\npažeidimais, taip pat visapusiškai bendradarbiauti tiriant galimo\npiktnaudžiavimo rinka toje sistemoje atvejus.\n3. Finansų\nmaklerio įmonės ir rinkos operatoriai, administruojantys daugiašalę prekybos\nsistemą, priežiūros institucijos nustatyta tvarka ir patvirtinta forma privalo\npateikti jai kasdienės prekybos ir kitą pasikeitusią informaciją apie sudarytus\nsandorius, pateiktus pavedimus, prekybos statistiką, informaciją apie\nfinansines priemones, kurios yra įtrauktos į prekybą daugiašalėje prekybos\nsistemoje, skaičiuojamus finansinių priemonių indeksus ir daugiašalės prekybos\nsistemos narius.\n4. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art33",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "33",
      "title": "33 straipsnis. Sisteminę prekybą vykdančių finansų",
      "content": "maklerio įmonių pareiga viešai skelbti kotiruotes\n1. Finansų\nmaklerio įmonės, vykdančios sisteminę prekybą dėl akcijų, kurios įtrauktos į\nprekybą reguliuojamoje rinkoje ir kurių rinka yra likvidi, privalo viešai\nskelbti kotiruotes, kuriomis įsipareigojama sudaryti sandorį. Jeigu akcijų\nrinka nėra likvidi, sisteminę prekybą dėl šių akcijų vykdančios finansų\nmaklerio įmonės privalo atskleisti kotiruotes tik esant kliento prašymui.\n2. Šiame\nstraipsnyje nustatyti reikalavimai taikomi sisteminę prekybą vykdančioms\nfinansų maklerio įmonėms, kai sandoriai sudaromi neviršijant standartinio\nrinkos dydžio. Sisteminę prekybą vykdančioms finansų maklerio įmonėms, kurios\nsudaro tik sandorius, viršijančius standartinį rinkos dydį, šiame straipsnyje\nnustatyti reikalavimai netaikomi.\n3. Sisteminę\nprekybą vykdančios finansų maklerio įmonės turi teisę savarankiškai nustatyti\nskelbiamų kotiruočių dydžius. Kotiruotę sudaro pirkimo ir (arba) pardavimo\nkaina ar kainos kiekiui ar kiekiams, neviršijantiems standartinio tai akcijų\nklasei rinkos dydžio, už kurias įsipareigojama sudaryti sandorį. Kaina ar\nkainos turi atitikti tai akcijai įprastas rinkos sąlygas.\n4. Akcija\npriskiriama tam tikrai akcijų klasei atsižvelgiant į rinkoje įvykdytų pavedimų\ndėl šios akcijos aritmetinį vertės vidurkį. Kiekvienos akcijų klasės\nstandartinis rinkos dydis yra rinkoje įvykdytų pavedimų dėl tai akcijų klasei\npriskirtų akcijų aritmetinis vertės vidurkis.\n5. Kiekvienos\nakcijos rinka apima visus pavedimus dėl šios akcijos, kurie buvo įvykdyti\nvisoje Europos Sąjungoje, neįskaitant pavedimų, kurie yra dideli, palyginti su\nįprastu tai akcijai rinkos dydžiu.\n6. Priežiūros\ninstitucija, būdama labiausiai likvidumo aspektu susijusios rinkos (kaip tai\nnurodyta šio įstatymo 31 straipsnyje) priežiūros institucija ir atsižvelgdama į\nrinkoje įvykdytų pavedimų dėl akcijos aritmetinį vertės vidurkį, ne rečiau kaip\nkartą per metus nustato, kuriai akcijų klasei kiekviena akcija yra priskiriama.\nŠi informacija yra viešai paskelbiama visiems rinkos dalyviams priežiūros\ninstitucijos interneto svetainėje ir perduodama Europos vertybinių popierių ir\nrinkų institucijai.\n7. Sisteminę\nprekybą vykdanti finansų maklerio įmonė privalo viešai skelbti nustatytas\nkotiruotes reguliariai ir nuolat per visą įprastų prekybos valandų laiką.\nKotiruotės bet kuriuo metu gali būti keičiamos ar atnaujinamos. Susiklosčius\nneįprastoms rinkos sąlygoms, nustatytos kotiruotės gali būti atšauktos.\n8. Kotiruotės\nturi būti viešai skelbiamos tokiu būdu, kad pagrįstomis rinkos sąlygomis būtų\nlengvai prieinamos kitiems rinkos dalyviams.\n9. Sisteminę\nprekybą vykdanti finansų maklerio įmonė, laikydamasi šio įstatymo 24\nstraipsnyje nustatytų reikalavimų, privalo įvykdyti neprofesionaliųjų klientų\npateiktus pavedimus dėl akcijų, kurių sisteminę prekybą įmonė vykdo, už kliento\npavedimo gavimo metu galiojančią kotiruotės kainą.\n10. Sisteminę\nprekybą vykdanti finansų maklerio įmonė privalo įvykdyti profesionaliųjų\nklientų pateiktus pavedimus dėl akcijų, kurių sisteminę prekybą įmonė vykdo, už\nkliento pavedimo gavimo metu galiojančią kotiruotės kainą. Tačiau pagrįstais\natvejais tokie pavedimai gali būti įvykdomi ir geresne klientui kaina, jeigu ši\nkaina neperžengia svyravimo ribų, artimų rinkos sąlygoms, o pavedimo dydis\nviršija pavedimų, kuriuos paprastai pateikia neprofesionalieji investuotojai,\ndydį.\n11. Sisteminę\nprekybą vykdanti finansų maklerio įmonė turi teisę vykdyti profesionaliųjų\nklientų pavedimus nukrypdama nuo kotiruotės kainų ir nesilaikydama šio\nstraipsnio 10 dalyje nustatytų reikalavimų tais atvejais, kai pavedimų dėl\nkelių vertybinių popierių vykdymas yra vieno sandorio dalis arba kai pavedimai\nsusieti ne su tuo metu esančia rinkos kaina, bet su kitomis sąlygomis.\n12. Jeigu sisteminę\nprekybą vykdanti finansų maklerio įmonė, kuri yra nustačiusi tik vieną\nkotiruotę arba kurios nustatyta kotiruotė dėl didžiausio akcijų kiekio nesiekia\nstandartinio rinkos dydžio, gauna kliento pavedimą dėl akcijų kiekio, kuris yra\ndidesnis, negu nustatyta įmonės kotiruotėje, tačiau mažesnis už standartinį\nrinkos dydį, įmonė gali įvykdyti kotiruotės dydį viršijančią pavedimo dalį tik\nuž kotiruotės kainą, išskyrus šio straipsnio 10 ir 11 dalyse nustatytus\natvejus, leidžiančius nukrypti nuo kotiruotės kainos. Jeigu sisteminę prekybą\nvykdanti finansų maklerio įmonė nustato kotiruotes dėl skirtingų akcijų kiekių,\ntačiau gauna kliento pavedimą, kuris patenka tarp tokių kotiruočių, ir šį\npavedimą nusprendžia įvykdyti, pavedimas turi būti įvykdytas už vieną iš dviejų\nnurodytų kotiruočių kainų, laikantis šio įstatymo 25 straipsnyje nustatytų\nreikalavimų, išskyrus atvejus, nustatytus šio straipsnio 10 ir 11 dalyse.\n13. Priežiūros\ninstitucija prižiūri, kad sisteminę prekybą vykdančios finansų maklerio įmonės\nreguliariai peržiūrėtų pasiūlymo pirkti ir (arba) parduoti kainas, paskelbtas\nšio straipsnio 1 dalyje nustatyta tvarka, kad nustatytos kainos atitiktų\nvyraujančias rinkos sąlygas, o įmonės laikytųsi šio straipsnio 10 dalyje\nnustatytų reikalavimų dėl sandorių sudarymo už geresnę kainą, negu įmonė yra\nnustačiusi. Atlikdama priežiūrą, priežiūros institucija turi teisę duoti\nprivalomus vykdyti nurodymus ir kitas šiame įstatyme ir kituose teisės aktuose\nnustatytas teises.\n14. Sisteminę\nprekybą vykdanti finansų maklerio įmonė, vadovaudamasi savo verslo politika ir\natsižvelgdama į objektyvius kriterijus, turi teisę nuspręsti, kuriems\ninvestuotojams bus suteikiama prieiga prie įmonės nustatytų kotiruočių. Šiuo\ntikslu įmonė turi patvirtinti taisykles, reglamentuojančias prieigos prie\nįmonės nustatytų kotiruočių suteikimą.\n15. Sisteminę\nprekybą vykdanti finansų maklerio įmonė, atsižvelgdama į komercinio pobūdžio\naplinkybes, tokias kaip investuotojo kreditingumo būklė, sandorio šalies ir\ngalutinių atsiskaitymų sudarius sandorį rizika, gali nuspręsti nepradėti verslo\nsantykių su investuotojais arba juos nutraukti.\n16. Siekdama\napriboti riziką dėl su tuo pačiu klientu sudaromų sandorių skaičiaus, sisteminę\nprekybą vykdanti finansų maklerio įmonė turi teisę nediskriminaciniais metodais\nriboti sandorių, sudaromų pagal iš anksto paskelbtas sąlygas su tuo pačiu\nklientu, skaičių. Be to, įmonė turi teisę, vadovaudamasi nediskriminaciniais\nmetodais ir laikydamasi šio įstatymo 25 straipsnyje nustatytų reikalavimų, tuo\npačiu metu riboti bendrą sandorių su skirtingais klientais skaičių, jeigu toks\nribojimas leidžiamas tik tada, kai klientų pateikiamų pavedimų skaičius ir\napimtis žymiai viršija įprastą prekybos apimtį.\n17. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių.\n18. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis.\nStraipsnio pakeitimai:\nNr.\nXI-1881, 2011-12-22,\nŽin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art34",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "34",
      "title": "34 straipsnis. Finansų maklerio įmonių pareiga atskleisti poprekybinę informaciją",
      "content": "1. Finansų\nmaklerio įmonė, kliento vardu arba savo sąskaita sudariusi sandorį už\nreguliuojamos rinkos ar daugiašalės prekybos sistemos ribų dėl akcijų, įtrauktų\nį prekybą reguliuojamoje rinkoje, privalo viešai paskelbti sudaryto sandorio\ndydį, kainą ir sandorio sudarymo laiką. Ši informacija turi būti nedelsiant\nviešai paskelbiama įprastomis komercinėmis sąlygomis ir kuo mažiau nukrypstant\nnuo realaus laiko tokiu būdu, kad būtų lengvai prieinama kitiems rinkos\ndalyviams.\n2. Šio\nstraipsnio 1 dalyje nurodyta informacija ir jos paskelbimo terminas neturi\npažeisti šio įstatymo 59 straipsnyje nustatytų reikalavimų. Šio įstatymo 59 straipsnio\nnuostatos, leidžiančios atidėti informacijos dėl tam tikrų sandorių rūšių\npaskelbimą, mutatis mutandis taikomos sandoriams, sudarytiems už\nreguliuojamos rinkos ar daugiašalės prekybos sistemos ribų.\n3. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių.\n4. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art35",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "35",
      "title": "35 straipsnis. Ikiprekybinės informacijos",
      "content": "atskleidimo reikalavimai, taikomi daugiašalėms prekybos sistemoms\n1. Finansų\nmaklerio įmonė ir rinkos operatorius, administruojantys daugiašalę prekybos\nsistemą, privalo viešai skelbti apie daugiašalėje prekybos sistemoje teikiamus\nsiūlymus sudaryti sandorius dėl akcijų, įtrauktų į prekybą reguliuojamoje\nrinkoje. Finansų maklerio įmonė ir rinkos operatorius, administruojantys\ndaugiašalę prekybos sistemą, privalo nuolat per visą prekybos valandų laiką\nįprastomis komercinėmis sąlygomis nurodyti bendrą pavedimų ir su jais susijusių\nakcijų skaičių pagal kiekvieną kainos lygį, nurodydami penkis geriausius\npaklausos ir pasiūlos kainos lygius.\n2. Priežiūros\ninstitucija, atsižvelgdama į rinkos modelį ir pavedimų tipą ir dydį, turi teisę\nnustatyti šio straipsnio 1 dalyje nustatytos pareigos išimtis. Išimtys gali\nbūti ypač taikomos pavedimams, kurie, palyginti su konkrečiai akcijai ar akcijų\ntipui įprastu rinkos dydžiu, yra dideli.\n3. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių.\n4. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art36",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "36",
      "title": "36 straipsnis. Poprekybinės informacijos atskleidimo",
      "content": "reikalavimai, taikomi daugiašalėms prekybos sistemoms\n1. Finansų\nmaklerio įmonė ir rinkos operatorius, administruojantys daugiašalę prekybos\nsistemą, privalo viešai paskelbti informaciją apie jų administruojamoje\nsistemoje sudarytus sandorius dėl akcijų, įtrauktų į prekybą reguliuojamoje\nrinkoje, nurodydami kiekvienu sandoriu perleistų akcijų kainą ir kiekį bei sandorio\nsudarymo laiką. Ši informacija turi būti nedelsiant viešai paskelbiama\nįprastomis komercinėmis sąlygomis ir kuo mažiau nukrypstant nuo realaus laiko.\n2. Šio\nstraipsnio 1 dalyje nustatyta pareiga netaikoma sandoriams, sudarytiems\ndaugiašalėje prekybos sistemoje, jeigu informacija apie šiuos sandorius\npaskelbiama naudojantis reguliuojamos rinkos informacijos atskleidimo sistema.\n3. Priežiūros\ninstitucija, atsižvelgdama į sudaromų sandorių tipą ir dydį, gali leisti\natidėti šio straipsnio 1 dalyje nurodytos informacijos paskelbimą. Ypač gali\nbūti leidžiama atidėti informacijos paskelbimą dėl sandorių, kurie yra dideli,\npalyginti su tai akcijai ar akcijų klasei įprastu rinkos dydžiu. Daugiašalę\nprekybos sistemą administruojantis operatorius privalo gauti išankstinį\npriežiūros institucijos sutikimą dėl priemonių, leidžiančių atidėti\ninformacijos paskelbimą apie sudarytus sandorius, o informacija apie tokias\npriemones turi būti aiškiai atskleista rinkos dalyviams ir investuotojams.\n4. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių.\n5. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis.\nPENKTASIS\nSKIRSNIS\nFINANSŲ MAKLERIO ĮMONIŲ TEISĖS"
    },
    {
      "provision_ref": "art37",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "37",
      "title": "37 straipsnis. Lietuvos Respublikoje įsteigtų",
      "content": "finansų maklerio įmonių investicinių paslaugų teikimas kitoje valstybėje narėje\nnesteigiant filialo\n1. Finansų\nmaklerio įmonė, ketinanti pirmą kartą pradėti teikti investicines paslaugas\nkitoje valstybėje narėje arba keisti kitoje valstybėje narėje teikiamų\ninvesticinių paslaugų apimtį, turi pranešti priežiūros institucijai, kurioje\nvalstybėje narėje ketinama teikti investicines paslaugas arba keisti jų apimtį,\nir pateikti numatomos vykdyti veiklos programą, kurioje nurodomos planuojamos\nteikti investicinės ir papildomos paslaugos.\n2. Priežiūros\ninstitucija, gavusi šio straipsnio 1 dalyje nurodytą informaciją, per vieną\nmėnesį ją perduoda priimančiosios valstybės narės priežiūros institucijai.\nFinansų maklerio įmonė turi teisę pradėti teikti investicines paslaugas ir\npapildomas paslaugas kitoje valstybėje narėje nesteigdama filialo, praėjus\nvienam mėnesiui nuo visų reikalingų dokumentų ir informacijos priežiūros\ninstitucijai pateikimo.\n3. Jeigu šio\nstraipsnio 1 dalyje nurodyti duomenys ir informacija keičiasi, finansų maklerio\nįmonė privalo apie numatomus pasikeitimus pranešti priežiūros institucijai ne\nvėliau kaip prieš vieną mėnesį iki planuojamo pasikeitimų įsigaliojimo. Šią\ninformaciją priežiūros institucija perduoda priimančiosios valstybės narės\npriežiūros institucijai.\n4. Lietuvos\nRespublikoje licencijuota finansų maklerio įmonė ir rinkos operatorius,\nadministruojantis daugiašalę prekybos sistemą, ketinantys kitose valstybėse\nnarėse imtis priemonių, skirtų palengvinti tose valstybėse narėse įsteigtų\nasmenų tapimą daugiašalės prekybos sistemos nariais arba naudojimąsi ja\nnuotoliniu būdu, priežiūros institucijai turi pranešti, kurioje valstybėje\nnarėje ketinama imtis tokių priemonių. Šią informaciją priežiūros institucija\nper vieną mėnesį perduoda priimančiosios valstybės narės priežiūros\ninstitucijai. Esant priimančiosios valstybės narės priežiūros institucijos\nprašymui, priežiūros institucija per pagrįstą terminą perduoda jai informaciją\napie šios daugiašalės prekybos sistemos narius.\n5. Šio straipsnio 4 dalyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art38",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "38",
      "title": "38 straipsnis. Kitoje valstybėje narėje įsteigtų",
      "content": "finansų maklerio įmonių teisė teikti investicines paslaugas Lietuvos Respublikoje\nnesteigiant filialo\n1. Kitoje\nvalstybėje narėje įsteigta finansų maklerio įmonė turi teisę teikti\ninvesticines ir papildomas paslaugas Lietuvos Respublikoje nesteigdama filialo,\njeigu teisę teikti konkrečias investicines ar papildomas paslaugas suteikia\nįmonės priežiūros institucijos išduota licencija. Papildomos paslaugos gali\nbūti teikiamos tik tuo atveju, jeigu teikiama bent viena investicinė paslauga.\n2. Kitoje\nvalstybėje narėje įsteigta finansų maklerio įmonė turi teisę pradėti teikti\ninvesticines paslaugas Lietuvos Respublikoje nesteigdama filialo arba pakeisti\nLietuvos Respublikoje teikiamų investicinių paslaugų apimtį po to, kai\npriežiūros institucija gauna įmonės priežiūros institucijos pranešimą, kuriame\nnurodoma, kad finansų maklerio įmonė ketina Lietuvos Respublikoje teikti\ninvesticines paslaugas arba keisti jų apimtį, ir numatomos vykdyti veiklos\nprogramą, kurioje nurodomos planuojamos teikti investicinės ir papildomos\npaslaugos. Šią informaciją priežiūros institucija paskelbia viešai ne vėliau\nkaip per 3 darbo dienas.\n3. Jeigu šio\nstraipsnio 2 dalyje nurodyti duomenys ir informacija pasikeičia, finansų\nmaklerio įmonė privalo apie numatomus pasikeitimus pranešti savo buveinės\nvalstybės narės priežiūros institucijai. Priežiūros institucija turi teisę\ngauti tokios informacijos pasikeitimą patvirtinančius dokumentus.\n4. Kitoje\nvalstybėje narėje licencijuota finansų maklerio įmonė ir rinkos operatorius,\nadministruojantys daugiašalę prekybos sistemą, turi teisę Lietuvos Respublikoje\nimtis reikiamų priemonių, palengvinančių Lietuvos Respublikoje įsteigtų\njuridinių asmenų tapimą daugiašalės prekybos sistemos nariais arba naudojimąsi\nja nuotoliniu būdu.\n5. Šio straipsnio nuostatos licencijuotoms kredito įstaigoms taikomos mutatis mutandis."
    },
    {
      "provision_ref": "art39",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "39",
      "title": "39 straipsnis. Lietuvos Respublikoje įsteigtų finansų maklerio įmonių investicinių",
      "content": "paslaugų teikimas kitoje valstybėje narėje įsteigiant filialą\n1. Finansų\nmaklerio įmonė, ketinanti įsteigti filialą kitoje valstybėje narėje, privalo\npateikti priežiūros institucijai pranešimą, kuriame nurodoma:\n1) valstybė\nnarė, kurioje ketinama įsteigti filialą;\n2) numatomos\nvykdyti veiklos programa, kurioje, be kita ko, nurodomos planuojamos teikti\ninvesticinės ir papildomos paslaugos, filialo organizacinė struktūra, taip pat\ninformacija apie tai, ar filialas ketina naudotis įmonės agentų paslaugomis;\n3) adresas\npriimančiojoje valstybėje narėje, kuriuo kreipiantis galima gauti filialo\ndokumentus;\n4) filialo\nvadovų vardai ir pavardės.\n2. Jeigu\nLietuvos Respublikoje įsteigta finansų maklerio įmonė skiria įmonės agentą,\nkuris yra įsteigtas kitoje valstybėje narėje, toks įmonės agentas yra\nprilyginamas įmonės filialui ir jam yra taikomos šio įstatymo nuostatos,\nreglamentuojančios finansų maklerio įmonės filialo veiklą.\n3. Priežiūros\ninstitucija ne vėliau kaip per 3 mėnesius nuo šio straipsnio 1 dalyje nurodytos\ninformacijos gavimo ją perduoda priimančiosios valstybės narės priežiūros\ninstitucijai ir apie tai praneša pranešimą pateikusiai finansų maklerio įmonei,\nišskyrus atvejus, kai priežiūros institucija turi pagrindą abejoti įmonės\nvaldymo struktūros ar finansinės padėties pakankamumu atsižvelgiant į numatomos\nvykdyti veiklos pobūdį. Be to, priežiūros institucija priimančiosios valstybės\nnarės priežiūros institucijai perduoda informaciją apie oficialiai įsteigtą\ninvestuotojų draudimo sistemą, kurios narė yra filialą steigianti finansų\nmaklerio įmonė.\n4. Jeigu šio\nstraipsnio 1 dalyje nurodyta informacija keičiasi, finansų maklerio įmonė\nprivalo apie tai raštu pranešti priežiūros institucijai ne vėliau kaip prieš\nvieną mėnesį iki planuojamo pasikeitimų įsigaliojimo. Šią informaciją\npriežiūros institucija perduoda priimančiosios valstybės narės priežiūros\ninstitucijai.\n5. Jeigu\npriežiūros institucija nustato, kad finansų maklerio įmonės valdymo struktūra\narba finansinė padėtis, atsižvelgiant į numatomos vykdyti veiklos pobūdį, yra\nnepakankama, priežiūros institucija atsisako perduoti šio straipsnio 1 dalyje\nnurodytą informaciją priimančiosios valstybės narės priežiūros institucijai ir\napie tai per šio straipsnio 3 dalyje nustatytą terminą praneša pranešimą\npateikusiai finansų maklerio įmonei, nurodydama atsisakymo perduoti informaciją\nmotyvus.\n6. Finansų\nmaklerio įmonės filialas gali būti įsteigtas ir pradėti veiklą po to, kai įmonė\ngauna pranešimą iš priimančiosios valstybės narės priežiūros institucijos,\nkuriuo patvirtinamas perduotos informacijos gavimas, arba kai per 2 mėnesius po\nto, kai priežiūros institucija perdavė informaciją, negaunama jokio pranešimo.\n7. Šio straipsnio 2 dalies nuostatos licencijuotoms kredito įstaigoms taikomos mutatis mutandis."
    },
    {
      "provision_ref": "art40",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "40",
      "title": "40 straipsnis. Kitose valstybėse narėse įsteigtų",
      "content": "finansų maklerio įmonių teisė teikti investicines paslaugas Lietuvos\nRespublikoje įsteigiant filialą\n1. Kitoje\nvalstybėje narėje įsteigta finansų maklerio įmonė turi teisę teikti\ninvesticines ir papildomas paslaugas Lietuvos Respublikoje įsteigdama filialą,\njeigu teisė teikti tokias paslaugas yra numatyta finansų maklerio įmonės\nlicencijoje. Papildomos paslaugos gali būti teikiamos tik tuo atveju, jeigu\nteikiama bent viena investicinė paslauga.\n2. Finansų\nmaklerio įmonės filialas gali būti įsteigtas ir pradėti veiklą Lietuvos\nRespublikoje po to, kai įmonės priežiūros institucija perduoda priežiūros\ninstitucijai pranešimą, kuriame pateikiama šio įstatymo 39 straipsnio 1 dalyje\nnurodyta informacija. Gavusi šią informaciją, priežiūros institucija pasiruošia\natlikti priežiūrą, nurodo finansų maklerio įmonei, kurių veiklos reikalavimų,\nnustatytų viešo intereso sumetimais, ji privalės laikytis, ir apie tai ne\nvėliau kaip per 2 mėnesius praneša finansų maklerio įmonei. Filialas gali būti\nįsteigtas, kai finansų maklerio įmonė gauna tokį priežiūros institucijos\npranešimą, o jeigu pranešimo negauna, – kai praeina 2 mėnesiai nuo tada, kai\nįmonės priežiūros institucija perdavė priežiūros institucijai šioje dalyje\nnurodytą informaciją.\n3. Šio straipsnio nuostatos licencijuotoms kredito įstaigoms taikomos mutatis mutandis."
    },
    {
      "provision_ref": "art41",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "41",
      "title": "41 straipsnis. Finansų maklerio įmonės teisė tapti",
      "content": "kitoje valstybėje narėje veikiančios reguliuojamos rinkos nare\n1. Kitoje\nvalstybėje narėje įsteigta finansų maklerio įmonė, licencijuota vykdyti klientų\npavedimus arba sudaryti sandorius savo sąskaita, turi teisę tapti reguliuojamos\nrinkos, veikiančios Lietuvos Respublikoje, nare – tiek tiesiogiai, įsteigdama\nfilialą Lietuvos Respublikoje, tiek netiesiogiai – nesteigdama filialo, o\nveikdama nutolusiojo nario teisėmis naudodamasi nuotolinės prieigos prie\nreguliuojamos rinkos galimybėmis, nebent reguliuojamos rinkos prekybos\nprocedūros ir sistemos yra tokios, kad sandoriams sudaryti šioje rinkoje\nbūtinas tiesioginis fizinis dalyvavimas.\n2. Šio\nstraipsnio 1 dalies nuostatos mutatis mutandis taikomos bet kuriai\nLietuvos Respublikoje įsteigtai finansų maklerio įmonei, ketinančiai tapti\nkitoje valstybėje narėje veikiančios reguliuojamos rinkos nare.\n3. Šio\nstraipsnio 1 dalies nuostatos mutatis mutandis taikomos licencijuotoms\nkredito įstaigoms."
    },
    {
      "provision_ref": "art42",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "42",
      "title": "42 straipsnis. Finansų maklerio įmonių teisė tapti",
      "content": "pagrindinės sutarties šalies ir tarpuskaitos bei atsiskaitymų sistemos nare ir\npasirinkti atsiskaitymų sistemą\n1. Kitoje\nvalstybėje narėje įsteigta finansų maklerio įmonė, siekdama įvykdyti arba\norganizuoti atsiskaitymus už sandorius dėl finansinių priemonių, turi teisę\ntapti pagrindinės sutarties šalies ir tarpuskaitos bei atsiskaitymo sistemos,\nveikiančių Lietuvos Respublikoje, nare. Šios teisės įgyvendinamos vadovaujantis\ntais pačiais nediskriminaciniais, skaidriais ir objektyviais kriterijais, kurie\ntaikomi Lietuvos Respublikoje įsteigtoms finansų maklerio įmonėms. Narystė\nšiose sistemose negali būti ribojama tarpuskaita ir atsiskaitymais vien tik už\nsandorius dėl finansinių priemonių, kurie sudaryti Lietuvos Respublikoje\nveikiančioje reguliuojamoje rinkoje ar daugiašalėje prekybos sistemoje.\n2. Lietuvos\nRespublikoje veikianti reguliuojama rinka turi užtikrinti savo nariams teisę\npasirinkti atsiskaitymo sistemą atsiskaitymams už sandorius dėl finansinių\npriemonių, kurie sudaromi toje reguliuojamoje rinkoje, jeigu:\n1) ryšiai ir\npriemonės tarp pasirinktos atsiskaitymo sistemos ir kitų būtinų sistemų\nužtikrina veiksmingą ir ekonomišką atsiskaitymą už sudarytus sandorius ir\n2) yra gautas\npriežiūros institucijos pritarimas, kad pasirinktos sistemos techninės sąlygos,\npagal kurias vykdomi atsiskaitymai už toje reguliuojamoje rinkoje sudarytus\nsandorius, užtikrins veiksmingą ir sklandų rinkos veikimą.\n3. Šio\nstraipsnio 2 dalyje numatytas priežiūros institucijos pritarimas nepažeidžia\nkitų valstybių narių centrinių bankų ar kitų priežiūros institucijų,\natliekančių atsiskaitymo sistemų priežiūrą, kompetencijos. Priežiūros\ninstitucija, siekdama išvengti nereikalingo priežiūros dubliavimosi, prieš\npareikšdama tokį pritarimą atsižvelgia į centrinių bankų priežiūros rezultatus\nir kitus svarbius aspektus, susijusius su jų atliekama atsiskaitymo sistemų\npriežiūra.\n4. Šiame\nstraipsnyje nustatytos finansų maklerio įmonių teisės nedaro įtakos pagrindinės\nsutarties šalies, tarpuskaitos ar vertybinių popierių atsiskaitymo sistemų\noperatorių teisei netenkinti finansų maklerio įmonės prašymo leisti naudotis jų\nteikiamomis paslaugomis, jeigu toks atsisakymas grindžiamas teisėtais verslo\ninteresais.\n5. Šio\nstraipsnio nuostatos mutatis mutandis taikomos licencijuotoms kredito\nįstaigoms."
    },
    {
      "provision_ref": "art43",
      "chapter": "II SKYRIUS FINANSŲ MAKLERIO",
      "section": "43",
      "title": "43 straipsnis. Finansų maklerio įmonių ir rinkos",
      "content": "operatorių, administruojančių daugiašalę prekybos sistemą, teisė pasirinkti\npagrindinę sutarties šalį bei tarpuskaitos ir atsiskaitymų sistemą\n1. Lietuvos\nRespublikoje įsteigta finansų maklerio įmonė ir rinkos operatorius,\nadministruojantys daugiašalę prekybos sistemą, turi teisę sudaryti susitarimus\nsu kitoje valstybėje narėje įsteigta pagrindine sutarties šalimi ar\ntarpuskaitos namais ir atsiskaitymo sistema, kurie užtikrintų tarpuskaitą ir\n(arba) atsiskaitymus dėl visų ar dalies sandorių, kuriuos rinkos dalyviai\nsudaro jų administruojamoje sistemoje.\n2. Priežiūros\ninstitucija negali prieštarauti, kad Lietuvos Respublikoje įsteigta finansų\nmaklerio įmonė ar rinkos operatorius, administruojantys daugiašalę prekybos\nsistemą, naudotųsi kitoje valstybėje narėje veikiančia pagrindine sutarties\nšalimi, tarpuskaitos namais ir (arba) atsiskaitymo sistemomis, išskyrus\natvejus, kai tai akivaizdžiai būtina siekiant užtikrinti sklandų daugiašalės\nprekybos sistemos veikimą, atsižvelgiant į šio įstatymo 42 straipsnio 2 dalies\nnuostatas.\n3. Siekdama\nišvengti nereikalingo priežiūros dubliavimosi, priežiūros institucija\natsižvelgia į tarpuskaitos ir atsiskaitymo sistemų priežiūrą, kurią atlieka\nvalstybių narių centriniai bankai ir kitos priežiūros institucijos.\n4. Šio\nstraipsnio nuostatos mutatis mutandis taikomos licencijuotoms kredito\nįstaigoms.\n\nIII SKYRIUS\nPREKYBA\nREGULIUOJAMOJE RINKOJE\n\nPIRMASIS\nSKIRSNIS\nREGULIUOJAMOS\nRINKOS LICENCIJAVIMAS"
    },
    {
      "provision_ref": "art44",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "44",
      "title": "44 straipsnis. Licencijavimas ir taikytina teisė",
      "content": "1. Teisę verstis\nreguliuojamos rinkos operatoriaus veikla Lietuvos Respublikoje turi tik tos\nakcinės bendrovės, kurių administruojamos prekybos sistemos turi priežiūros\ninstitucijos išduotą reguliuojamos rinkos licenciją.\n2. Reguliuojamos\nrinkos licencija išduodama tik tuo atveju, jeigu priežiūros institucija yra\nvisiškai įsitikinusi, kad rinkos operatorius ir reguliuojamos rinkos prekybos\nir kitos sistemos atitinka šiame skirsnyje nustatytus reikalavimus.\n3. Steigiama\narba veikianti akcinė bendrovė, ketinanti verstis reguliuojamos rinkos\noperatoriaus veikla, priežiūros institucijai turi pateikti:\n1) prašymą,\nkuriame nurodytas reguliuojamos rinkos operatoriaus steigimo tikslas,\npavadinimas, buveinė, duomenys apie steigėjus (akcininkus) ir vadovus;\n2) steigimo\nsutartį;\n3) numatomos\nvykdyti veiklos programą, kurioje, inter alia, nurodomos planuojamos\nvykdyti veiklos rūšys ir rinkos operatoriaus organizacinė struktūra;\n4) įstatus;\n5) reguliuojamos\nrinkos taisykles.\n4. Priežiūros\ninstitucija, gavusi visus reikiamus dokumentus, per 3 mėnesius privalo išduoti\nlicenciją arba raštu pateikti motyvuotą atsisakymą. Priežiūros institucija gali\npareikalauti, kad bendrovė pateiktų papildomą informaciją ar paaiškintų jau\npateiktus duomenis. Šiuo atveju prašymo nagrinėjimo terminas skaičiuojamas nuo\npaskutinių dokumentų ar duomenų pateikimo.\n5. Reguliuojamos\nrinkos licencija išduodama tik tuo atveju, jeigu priežiūros institucija,\nišnagrinėjusi visus reikiamus dokumentus, konstatuoja, kad licencijos išdavimo\nmetu yra tenkinami šiame skirsnyje nustatyti pradiniai reguliuojamos rinkos\nveiklos reikalavimai.\n6. Reguliuojamos\nrinkos operatorius privalo laikytis rinkos operatoriui keliamų organizacinių ir\nveiklos reikalavimų (įskaitant pradinius reikalavimus reguliuojamos rinkos licencijai\ngauti) ir užtikrinti, kad jo administruojama reguliuojama rinka laikytųsi kitų\nšiame skyriuje nustatytų reikalavimų.\n7. Nepažeidžiant\nšio įstatymo 62 ir 63 straipsnių nuostatų, prekyba Lietuvos Respublikoje\nveikiančioje reguliuojamoje rinkoje vykdoma laikantis Lietuvos Respublikos\nteisės aktų reikalavimų."
    },
    {
      "provision_ref": "art45",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "45",
      "title": "45 straipsnis. Atsisakymo išduoti reguliuojamos rinkos licenciją pagrindai",
      "content": "Priežiūros\ninstitucija turi teisę atsisakyti išduoti reguliuojamos rinkos licenciją,\njeigu:\n1) reguliuojamos\nrinkos operatoriaus įstatai, steigimo sutartis, reguliuojamos rinkos taisyklės\nar kiti pateikti dokumentai prieštarauja Lietuvos Respublikos įstatymams ar\nkitiems teisės aktams;\n2) pateiktuose\ndokumentuose nurodyta neteisinga informacija;\n3) pateikta\nreguliuojamos rinkos veiklos programa yra nepakankama, kad reguliuojama rinka\ntinkamai atliktų savo funkcijas;\n4) pretendento\nakcijų paketo turėtojai neatitinka šio įstatymo 50 straipsnyje nustatytų\nsąlygų;\n5) reguliuojamos\nrinkos operatoriaus stebėtojų tarybos nariai, valdybos nariai ar vadovas nėra\nnepriekaištingos reputacijos, neturi priežiūros institucijos nustatytos\nkvalifikacijos ar darbo patirties finansų ir joms prilygintose institucijose."
    },
    {
      "provision_ref": "art46",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "46",
      "title": "46 straipsnis. Reguliuojamos rinkos licencijos",
      "content": "galiojimo panaikinimo pagrindai\n1. Priežiūros\ninstitucija turi teisę panaikinti savo išduotos reguliuojamos rinkos licencijos\ngaliojimą, jeigu reguliuojamos rinkos operatorius:\n1) nepradeda\nnaudotis licencijos suteikiamomis teisėmis per 12 mėnesių nuo licencijos\nišdavimo, savo noru atsisako licencijos arba paskutinius 6 mėnesius nesinaudoja\nlicencijos suteikiamomis teisėmis;\n2) gavo\nlicenciją pateikęs tikrovės neatitinkančią informaciją arba pasinaudojęs kitais\nneteisėtais būdais ar priemonėmis;\n3) nebeatitinka\nsąlygų, pagal kurias licencija buvo išduota;\n4) šiurkščiai ir\nnuolat pažeidinėja šio įstatymo nuostatas;\n5) kitais\nįstatymų nustatytais pagrindais.\n2. Priežiūros\ninstitucija informuoja Europos vertybinių popierių ir rinkų instituciją apie\nkiekvieną reguliuojamos rinkos licencijos galiojimo panaikinimo atvejį.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art47",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "47",
      "title": "47 straipsnis. Reguliuojamos rinkos operatoriaus pareigos",
      "content": "1. Reguliuojamos rinkos operatorius privalo:\n1) organizuoti prekybą finansinėmis priemonėmis, jų\nįtraukimą į prekybą reguliuojamoje rinkoje, kotiravimą, saugų ir veiksmingą\nsandorių sudarymą bei atsiskaitymus;\n2) skatinti\nsąžiningą prekybą finansinėmis priemonėmis ir siekti užkirsti kelią\nmanipuliavimui rinka ir kitiems nesąžiningiems veiksmams;\n3) skleisti\ninformaciją, leidžiančią užtikrinti ikiprekybinio ir poprekybinio skaidrumo\nreikalavimų, taikomų reguliuojamai rinkai, laikymąsi;\n4)\nužtikrinti konfidencialios informacijos apsaugą ir vykdyti vidaus kontrolę.\n2. Reguliuojamos\nrinkos operatorius turi teisę verstis tik tokia veikla, kuri tiesiogiai\nsusijusi su reguliuojamos rinkos licencijoje nurodyta veikla ir šiame įstatyme\nnumatytomis jo pareigomis.\n3. Bendrovių,\nkurių vertybiniais popieriais prekiaujama reguliuojamoje rinkoje, valdymo\nkodeksą rengia ir tvirtina reguliuojamos rinkos operatorius. Prieš tvirtindamas\ntokį kodeksą, reguliuojamos rinkos operatorius turi gauti priežiūros\ninstitucijos pritarimą.\n4. Reguliuojamos\nrinkos operatorius priežiūros institucijos nustatyta tvarka turi jai pranešti\napie:\n1) finansinių\npriemonių įtraukimą ar išbraukimą iš prekybos reguliuojamoje rinkoje;\n2) reguliuojamos\nrinkos narių priėmimą ir pašalinimą.\n5. Reguliuojamos\nrinkos operatorius priežiūros institucijos nustatyta tvarka ir patvirtinta\nforma jai privalo pateikti kasdienės prekybos ir kitą pasikeitusią informaciją\napie per prekybos sesiją sudarytus sandorius, prekybos sesijai pateiktus\npavedimus, prekybos sesijų statistiką, finansines priemones, įtrauktas į\nreguliuojamą rinką, emitentus, kurių finansinės priemonės yra įtrauktos į\nreguliuojamą rinką, skaičiuojamus finansinių priemonių indeksus ir\nreguliuojamos rinkos narius.\n6. Priežiūros\ninstitucija nustato reguliuojamos rinkos operatoriaus kapitalo reikalavimus ir\nlėšų investavimo apribojimus. Reguliuojamos rinkos operatorius privalo pateikti\npriežiūros institucijai jos nustatyta tvarka kapitalo pakankamumo skaičiavimo ataskaitą, finansines ataskaitas ir kitus priežiūros institucijos nustatytus dokumentus."
    },
    {
      "provision_ref": "art48",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "48",
      "title": "48 straipsnis. Reguliuojamos rinkos operatoriaus valdymas",
      "content": "1. Reguliuojamos\nrinkos operatorius privalo turėti kolegialų valdymo organą – valdybą.\n2. Priežiūros\ninstitucijos atstovas turi teisę dalyvauti reguliuojamos rinkos operatoriaus\nvaldymo organų posėdžiuose patariamojo balso teise ir gauti posėdžio dalyviams\npateikiamą medžiagą."
    },
    {
      "provision_ref": "art49",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "49",
      "title": "49 straipsnis. Reguliuojamos rinkos operatoriaus vadovai",
      "content": "1. Reguliuojamos\nrinkos operatoriaus vadovai turi būti nepriekaištingos reputacijos ir turėti\npakankamą patirtį, kad būtų užtikrintas patikimas ir skaidrus reguliuojamos\nrinkos valdymas. Reguliuojamos rinkos operatorius privalo suteikti priežiūros\ninstitucijai informaciją apie reguliuojamos rinkos operatoriaus vadovus, taip\npat pranešti apie vėlesnius pateiktos informacijos pasikeitimus.\n2. Priežiūros\ninstitucija turi teisę prieštarauti reguliuojamos rinkos operatoriaus vadovų\nkandidatūroms, jeigu yra pagrindas manyti, kad siūlomos vadovų kandidatūros\nkelia grėsmę skaidriam ir patikimam reguliuojamos rinkos valdymui ir veiklai.\n3.\nPreziumuojama, kad kol neįrodyta kitaip, licencijuotos reguliuojamos rinkos\noperatoriaus vadovai atitinka šio straipsnio 1 dalyje nustatytus reikalavimus."
    },
    {
      "provision_ref": "art50",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "50",
      "title": "50 straipsnis. Reikalavimai asmenims, darantiems",
      "content": "didelę įtaką reguliuojamos rinkos valdymui\n1. Asmenys,\nkurie tiesiogiai ar netiesiogiai daro didelę įtaką reguliuojamos rinkos\nvaldymui, turi būti tinkami einamoms pareigoms ir priskirtoms funkcijoms\natlikti, atsižvelgiant į jų reputaciją, išsilavinimą, žinias, patirtį ir kitas\nreikšmingas savybes, taip pat galimą įtaką reguliuojamos rinkos valdymui.\n2. Reguliuojamos\nrinkos operatorius privalo:\n1) pateikti\npriežiūros institucijai ir viešai paskelbti informaciją apie reguliuojamos\nrinkos ir rinkos operatoriaus akcininkus, taip pat informaciją apie kitus\nasmenis, darančius didelę įtaką reguliuojamos rinkos valdymui, įskaitant asmenų\ntapatybės ir suinteresuotumo daryti įtaką atskleidimą;\n2) pateikti\npriežiūros institucijai ir viešai paskelbti informaciją apie reguliuojamos\nrinkos akcininkų nuosavybės pasikeitimus, dėl kurių pasikeičia asmenys,\ndarantys didelę įtaką reguliuojamos rinkos valdymui.\n3. Priežiūros\ninstitucija turi teisę prieštarauti planuojamiems asmenų, darančių didelę įtaką\nreguliuojamos rinkos ir (arba) rinkos operatoriaus valdymui, pasikeitimams,\njeigu yra pagrindas manyti, kad tokie pasikeitimai kelia grėsmę skaidriam ir\npatikimam reguliuojamos rinkos valdymui."
    },
    {
      "provision_ref": "art51",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "51",
      "title": "51 straipsnis. Reguliuojamos rinkos operatoriaus",
      "content": "akcijų paketo įsigijimas ir perleidimas\n1. Reguliuojamos rinkos operatoriaus akcijų paketas\nįsigyjamas ir perleidžiamas tokia pačia tvarka, kokia šiame įstatyme nustatyta\nfinansų maklerio įmonės akcijų paketui įsigyti ar perleisti.\n2. Priežiūros institucija vertina asmens, ketinančio\nįsigyti reguliuojamos rinkos operatoriaus akcijų paketą, tinkamumą ir siūlomo\nįsigijimo finansinį patikimumą pagal šio įstatymo 10 straipsnio 10 dalyje\nnustatytus kriterijus."
    },
    {
      "provision_ref": "art52",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "52",
      "title": "52 straipsnis. Reguliuojamos rinkos operatoriui taikomi organizaciniai",
      "content": "reikalavimai\nReguliuojamos\nrinkos operatorius privalo turėti:\n1) tinkamų\npriemonių ir procedūrų, skirtų nustatyti ir valdyti situacijas, galinčias\nsukelti neigiamų padarinių reguliuojamos rinkos veikimui ar jos dalyviams, taip\npat interesų konfliktus tarp reguliuojamos rinkos, jos akcininkų ar rinkos\noperatoriaus ir patikimo reguliuojamos rinkos veikimo, ypač tais atvejais, kai\ntokie interesų konfliktai galėtų sukelti neigiamų pasekmių reguliuojamai rinkai\natliekant savo funkcijas;\n2) tinkamų\npriemonių valdyti riziką, kuri būdinga reguliuojamos rinkos veiklai, naudoti\npriemones ir sistemas veiklos rizikai nustatyti ir turėti veiksmingų priemonių\npotencialiai rizikai sumažinti;\n3) priemonių,\nužtikrinančių sklandų sistemos techninių operacijų valdymą, įskaitant turėjimą\nefektyvių priemonių, skirtų iš anksto nenumatytiems sistemos funkcionavimo\nsutrikimams šalinti;\n4) skaidrias ir\nneleidžiančias veikti savo nuožiūra taisykles ir procedūras, skirtas užtikrinti\nsąžiningą ir nuolatinę prekybą bei nustatyti objektyvius veiksmingo pavedimų vykdymo\nkriterijus;\n5) veiksmingų\npriemonių arba reikiamus susitarimus, kurie palengvintų veiksmingą ir laiku\natliekamą atsiskaitymą už sandorius, sudarytus reguliuojamos rinkos sistemose;\n6) pakankamus\nfinansinius išteklius, užtikrinančius tinkamą reguliuojamos rinkos veikimą,\natsižvelgiant į šioje reguliuojamoje rinkoje sudaromų sandorių pobūdį ir\napimtį, taip pat rizikos, kuri būdinga reguliuojamos rinkos veiklai, pobūdį ir\nlaipsnį.\n\nANTRASIS\nSKIRSNIS\nPREKYBA\nREGULIUOJAMOJE RINKOJE. SKAIDRUMO REIKALAVIMAI"
    },
    {
      "provision_ref": "art53",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "53",
      "title": "53 straipsnis. Reguliuojamos rinkos taisyklės ir jų",
      "content": "bei kitų teisės aktuose nustatytų pareigų laikymosi užtikrinimas\n1. Reguliuojama\nrinka privalo turėti objektyviais kriterijais pagrįstas aiškias, skaidrias ir\nnediskriminacines taisykles. Jas rengia ir tvirtina reguliuojamos rinkos\noperatorius. Prieš tvirtindamas šias taisykles, reguliuojamos rinkos\noperatorius privalo jas suderinti su priežiūros institucija. Reguliuojamos\nrinkos taisykles gali sudaryti vienas dokumentas arba keletas atskirų dokumentų.\n2. Reguliuojama\nrinka privalo priimti ir įgyvendinti veiksmingas priemones ir procedūras,\nskirtas nuolat stebėti, kaip reguliuojamos rinkos nariai laikosi reguliuojamos\nrinkos taisyklių. Reguliuojama rinka privalo stebėti savo narių sudaromus\nsandorius reguliuojamos rinkos prekybos sistemoje, siekiant nustatyti galimus\nreguliuojamos rinkos taisyklių pažeidimus, neįprastas prekybos sąlygas arba\npiktnaudžiavimo rinka požymių turintį elgesį.\n3. Reguliuojamos\nrinkos operatorius privalo pranešti apie šiurkščius reguliuojamos rinkos\ntaisyklių pažeidimus, neįprastas prekybos sąlygas arba piktnaudžiavimo rinka\npožymių turintį elgesį priežiūros institucijai. Be to, reguliuojamos rinkos\noperatorius privalo nedelsdamas perduoti priežiūros institucijai visą turimą informaciją,\nsusijusią su galimais reguliuojamos rinkos taisyklių pažeidimais, taip pat\nbendradarbiauti tiriant piktnaudžiavimo rinka atvejus ir persekiojant dėl jų."
    },
    {
      "provision_ref": "art54",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "54",
      "title": "54 straipsnis. Finansinių priemonių įtraukimas į",
      "content": "prekybą reguliuojamoje rinkoje\n1. Finansinės\npriemonės gali būti įtrauktos į prekybą reguliuojamoje rinkoje pagal taisykles,\nreglamentuojančias finansinių priemonių įtraukimą į prekybą reguliuojamoje\nrinkoje.\n2. Šios\ntaisyklės turi užtikrinti, kad į prekybą reguliuojamoje rinkoje įtraukiami\nperleidžiamieji vertybiniai popieriai būtų be perleidimo apribojimų, ir\nnustatyti:\n1) finansinių\npriemonių įtraukimo į prekybą reguliuojamoje rinkoje ir išbraukimo iš jos\nsąlygas, tvarką ir terminus;\n2) finansinių\npriemonių įtraukimo į prekybą reguliuojamoje rinkoje ir metinės kotiravimo\nįmokos dydžius.\n3. Emitentas,\nkurio finansinės priemonės įtrauktos į prekybą reguliuojamoje rinkoje,\nreguliuojamos rinkos operatoriaus nustatyta tvarka ir laiku turi pateikti jam\nšiame ir kituose įstatymuose nurodytą informaciją.\n4. Reguliuojama\nrinka privalo nustatyti ir taikyti veiksmingas priemones, leidžiančias\npatikrinti, ar į prekybą reguliuojamoje rinkoje įtrauktų perleidžiamųjų\nvertybinių popierių emitentai laikosi Vertybinių popierių įstatyme nustatytų\npradinio, periodinio ir einamojo informacijos atskleidimo reikalavimų.\n5. Reguliuojama\nrinka privalo turėti priemonių, palengvinančių galimybę reguliuojamos rinkos\nnariams gauti pagal Europos Sąjungos teisės aktų reikalavimus viešai skelbiamą\ninformaciją.\n6. Reguliuojama\nrinka privalo turėti priemonių, leidžiančių nuolat stebėti, ar į prekybą\nreguliuojamoje rinkoje įtraukta finansinė priemonė atitinka konkrečiam\nfinansinių priemonių tipui nustatytus įtraukimo į prekybą reguliuojamoje\nrinkoje reikalavimus.\n7.\nPerleidžiamieji vertybiniai popieriai, kurie buvo įtraukti į prekybą\nreguliuojamoje rinkoje, gali būti papildomai įtraukiami į prekybą kitose\nreguliuojamose rinkose, neatsižvelgiant į tai, ar yra šių vertybinių popierių\nemitento sutikimas dėl tokio įtraukimo, jeigu laikomasi kituose teisės aktuose\nnustatytų perleidžiamųjų vertybinių popierių įtraukimo į prekybą reguliuojamoje\nrinkoje reikalavimų. Reguliuojama rinka privalo informuoti vertybinių popierių\nemitentą, kad jo išleistais vertybiniais popieriais prekiaujama šioje reguliuojamoje\nrinkoje. Emitentas neturi pareigos tiesiogiai pateikti reguliuojamai rinkai šio\nstraipsnio 3 ir 4 dalyse nurodytą informaciją, jeigu vertybiniai popieriai buvo\nįtraukti į prekybą šioje reguliuojamoje rinkoje be jų emitento sutikimo.\n8. Šiame straipsnyje\nnustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr. 1287/2006\nnustatytų taisyklių."
    },
    {
      "provision_ref": "art55",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "55",
      "title": "55 straipsnis. Prekybos finansinėmis priemonėmis",
      "content": "sustabdymas ir nutraukimas\n1. Nepažeidžiant\nšio įstatymo 71 straipsnio 1 dalies 11 punkte nustatytos priežiūros\ninstitucijos teisės reikalauti sustabdyti arba nutraukti prekybą finansine\npriemone, reguliuojamos rinkos operatorius turi teisę sustabdyti arba nutraukti\nprekybą finansine priemone jo administruojamoje reguliuojamoje rinkoje ir\n(arba) daugiašalėje prekybos sistemoje, jeigu finansinė priemonė nebetenkina\nreguliuojamos rinkos ir (arba) daugiašalės prekybos sistemos taisyklėse\nnustatytų reikalavimų, išskyrus atvejus, kai prekybos sustabdymas arba\nnutraukimas galėtų padaryti didelės žalos investuotojų interesams arba\nsklandžiam rinkos veikimui.\n2. Reguliuojamos\nrinkos operatorius, kuris sustabdo ar nutraukia prekybą finansine priemone toje\nreguliuojamoje rinkoje ir (arba) daugiašalėje prekybos sistemoje, privalo šį\nsprendimą paskelbti viešai ir perduoti su šiuo sprendimu susijusią informaciją\npriežiūros institucijai. Apie finansinių priemonių, kuriomis leista prekiauti\nreguliuojamoje rinkoje, prekybos sustabdymą ar nutraukimą priežiūros\ninstitucija praneša kitų valstybių narių priežiūros institucijoms.\n3. Šio\nstraipsnio 2 dalis neužkerta kelio reguliuojamos rinkos operatoriui tiesiogiai\npranešti kitų reguliuojamų rinkų operatoriams apie prekybos finansine priemone\nsustabdymą ar nutraukimą.\n4. Jeigu\npriežiūros institucija reikalauja sustabdyti ar nutraukti prekybą finansine\npriemone vienoje ar keliose reguliuojamose rinkose ir daugiašalėse prekybos\nsistemose, toks priežiūros institucijos sprendimas turi būti nedelsiant viešai\npaskelbtas. Apie sprendimą sustabdyti ar nutraukti prekybą finansine priemone,\nkuria leista prekiauti reguliuojamoje rinkoje, priežiūros institucija praneša\nEuropos vertybinių popierių ir rinkų institucijai bei kitų valstybių narių\npriežiūros institucijoms.\n5. Priežiūros\ninstitucija, gavusi kitos valstybės narės priežiūros institucijos pranešimą\napie prekybos finansine priemone tos valstybės narės reguliuojamoje rinkoje\nsustabdymą ar nutraukimą, priima sprendimą sustabdyti ar nutraukti prekybą šia\nfinansine priemone Lietuvos Respublikoje veikiančioje reguliuojamoje rinkoje ir\npriežiūros institucijos prižiūrimoje daugiašalėje prekybos sistemoje, išskyrus\natvejus, kai tai galėtų padaryti didelės žalos investuotojų interesams arba\nsklandžiam rinkos veikimui.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art56",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "56",
      "title": "56 straipsnis. Narystė reguliuojamoje rinkoje",
      "content": "1. Narystę\nreguliuojamoje rinkoje ir prieigą prie jos reglamentuoja taisyklės.\n2. Šios\ntaisyklės turi nustatyti:\n1) reikalavimus reguliuojamos rinkos\nnariams;\n2) teisės\ndalyvauti reguliuojamos rinkos prekyboje suteikimo, sustabdymo, pašalinimo iš\nnarių tvarką ir sąlygas;\n3) reguliuojamos\nrinkos narių pareigas, kylančias iš reguliuojamos rinkos įsteigimo ir valdymo,\nrinkoje sudaromų sandorių; profesinių standartų, taikomų toje rinkoje\nveikiančių finansų maklerio įmonių ir kredito įstaigų personalui; reikalavimų,\ntaikomų kitiems reguliuojamos rinkos dalyviams, nurodytiems šio straipsnio 3\ndalyje; tarpuskaitos ir atsiskaitymų už sandorius, sudarytus toje\nreguliuojamoje rinkoje;\n4) atsakomybę už\npareigų neatlikimą;\n5) reguliuojamos\nrinkos narių teises;\n6) metinės nario\nįmokos dydį.\n3. Reguliuojamos\nrinkos nariais turi teisę tapti finansų maklerio įmonės, kredito įstaigos ir\nkiti asmenys, kurie:\n1) yra tinkami\nir pasirengę;\n2) turi\npakankamai sugebėjimų ir yra kompetentingi dalyvauti prekyboje;\n3) turi tinkamą\norganizacinę struktūrą;\n4) turi\npakankamus išteklius savo atliekamoms funkcijoms užtikrinti, atsižvelgiant į\nfinansinio pobūdžio priemones ir procedūras, kurias reguliuojama rinka yra\nnustačiusi siekiant užtikrinti tinkamą atsiskaitymą už sudarytus sandorius;\n5) turi teisę\nLietuvos Respublikoje teikti investicines paslaugas, numatytas šio įstatymo 3\nstraipsnio 13 dalies 2 ar 3 punkte.\n4. Reguliuojamos\nrinkos nariai neprivalo vienas kito atžvilgiu laikytis šio įstatymo 22, 24 ir\n25 straipsniuose nustatytų pareigų dėl toje reguliuojamoje rinkoje sudaromų\nsandorių. Tačiau reguliuojamos rinkos nariai laikosi šio įstatymo 22, 24 ir 25\nstraipsniuose nustatytų reikalavimų savo klientų atžvilgiu, kai, veikdami savo\nklientų vardu, vykdo jų pavedimus toje reguliuojamoje rinkoje.\n5. Narystę\nreguliuojamoje rinkoje ir prieigą prie jos reglamentuojančiose taisyklėse turi\nbūti numatyta galimybė finansų maklerio įmonėms ir kredito įstaigoms tapti\ntiesioginiais ar nutolusiais reguliuojamos rinkos nariais.\n6. Kitoje\nvalstybėje narėje veikianti reguliuojama rinka turi teisę Lietuvos Respublikoje\nimtis priemonių, palengvinančių Lietuvos Respublikoje įsteigtų subjektų tapimą\ntos reguliuojamos rinkos nutolusiais nariais ir (arba) prekybą toje\nreguliuojamoje rinkoje.\n7. Šio\nstraipsnio 6 dalyje nustatyta teisė gali būti įgyvendinama po to, kai kitos\nvalstybės narės priežiūros institucija perduoda priežiūros institucijai\ninformaciją apie toje valstybėje narėje veikiančios reguliuojamos rinkos\nketinimą imtis atitinkamų priemonių Lietuvos Respublikoje.\n8. Lietuvos\nRespublikoje veikianti reguliuojama rinka, nepažeisdama kitos valstybės narės\nteisės aktų reikalavimų, turi teisę imtis priemonių, palengvinančių toje\nvalstybėje narėje įsteigtų subjektų tapimą reguliuojamos rinkos nariais ir\n(arba) prekybą joje.\n9. Norėdama\npasinaudoti šio straipsnio 8 dalyje nurodyta teise, reguliuojama rinka turi\nperduoti priežiūros institucijai pranešimą ir nurodyti valstybę narę, kurioje\nketina imtis šio straipsnio 8 dalyje nurodytų priemonių. Gavusi tokį pranešimą,\npriežiūros institucija ne vėliau kaip per vieną mėnesį perduoda pranešime\npateiktą informaciją valstybės narės, kurioje ketinama imtis atitinkamų\npriemonių, priežiūros institucijai. Kai yra gautas kitos valstybės narės\npriežiūros institucijos prašymas, priežiūros institucija perduoda jai\ninformaciją apie reguliuojamos rinkos narius.\n10.\nReguliuojamos rinkos operatorius turi teisę gauti informaciją apie\nreguliuojamos rinkos narių finansinę ir ūkinę veiklą, tikrinti, kaip\nreguliuojamos rinkos nariai laikosi rinkos operatoriaus nustatytų reikalavimų,\nir taikyti reguliuojamos rinkos taisyklėse numatytas sankcijas už nustatytų\nreikalavimų nesilaikymą.\n11. Lietuvos\nRespublikoje veikiančios reguliuojamos rinkos operatorius privalo priežiūros\ninstitucijos nustatyta tvarka teikti informaciją apie savo administruojamos\nreguliuojamos rinkos narius."
    },
    {
      "provision_ref": "art57",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "57",
      "title": "57 straipsnis. Prekyba finansinėmis priemonėmis reguliuojamoje rinkoje",
      "content": "1. Prekyba\nfinansinėmis priemonėmis reguliuojamoje rinkoje vyksta pagal taisykles.\n2. Šios\ntaisyklės turi užtikrinti, kad prekyba finansinėmis priemonėmis reguliuojamoje\nrinkoje vyktų sąžiningai, sklandžiai ir veiksmingai, taip pat nustatyti:\n1) prekybos\nfinansinėmis priemonėmis reguliuojamoje rinkoje tvarką;\n2) reguliuojamos\nrinkos prekybos organizavimo laiką;\n3) finansinių\npriemonių ir (arba) išvestinių finansinių priemonių kainos nustatymo tvarką;\n4) atsiskaitymo\nsąlygas;\n5)\nreguliuojamoje rinkoje sudaromų sandorių rūšis;\n6) skelbimo apie\nkainas ir prekybos mastą tvarką;\n7) ginčų,\nkylančių dėl reguliuojamoje rinkoje sudaromų sandorių, sprendimo būdus;\n8) įmokų už\nreguliuojamos rinkos sandorius dydžius."
    },
    {
      "provision_ref": "art58",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "58",
      "title": "58 straipsnis. Ikiprekybinės informacijos",
      "content": "atskleidimo reikalavimai, taikomi reguliuojamoms rinkoms\n1. Reguliuojama\nrinka privalo viešai skelbti apie joje teikiamus siūlymus sudaryti sandorius\ndėl akcijų, įtrauktų į prekybą toje reguliuojamoje rinkoje. Reguliuojama rinka\nprivalo nuolat per visą prekybos valandų laiką įprastomis komercinėmis\nsąlygomis nurodyti bendrą pavedimų ir su jais susijusių akcijų skaičių pagal\nkiekvieną kainos lygį, nurodydama penkis geriausius paklausos ir pasiūlos\nkainos lygius.\n2. Reguliuojama\nrinka turi teisę įprastomis komercinėmis sąlygomis ir lygiais pagrindais\nsuteikti finansų maklerio įmonėms, kurios šio įstatymo 33 straipsnyje nustatyta\ntvarka privalo skelbti kotiruotes, galimybę naudotis priemonėmis, kurias\nreguliuojama rinka naudoja viešai paskelbti šio straipsnio 1 dalyje nurodytai\ninformacijai.\n3. Priežiūros\ninstitucija, atsižvelgdama į reguliuojamos rinkos modelį ir (arba) teikiamų\npavedimų rūšį ir dydį, turi teisę atleisti reguliuojamą rinką nuo pareigos\nviešai paskelbti šio straipsnio 1 dalyje nurodytą informaciją. Priežiūros\ninstitucija turi teisę atleisti nuo šio straipsnio 1 dalyje nustatytos pareigos\nir tada, kai pavedimai, palyginti su tai akcijai ar tam akcijų tipui įprastu\nrinkos dydžiu, yra dideli.\n4. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių."
    },
    {
      "provision_ref": "art59",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "59",
      "title": "59 straipsnis. Poprekybinės informacijos atskleidimo",
      "content": "reikalavimai, taikomi reguliuojamoms rinkoms\n1. Reguliuojama\nrinka privalo viešai skelbti joje sudarytų sandorių dėl akcijų, įtrauktų į\nprekybą toje reguliuojamoje rinkoje, kainą, sandorio dydį ir sandorio sudarymo\nlaiką. Duomenys apie sudarytus sandorius turi būti viešai skelbiami įprastomis\nkomercinėmis sąlygomis ir kuo mažiau nuo realaus laiko nutolusiu laiku.\n2. Reguliuojama\nrinka turi teisę įprastomis komercinėmis sąlygomis ir lygiais pagrindais\nsuteikti finansų maklerio įmonėms, kurios šio įstatymo 33 straipsnyje nustatyta\ntvarka privalo skelbti įsipareigojimą sudaryti sandorį sukeliančias kotiruotes,\ngalimybę naudotis priemonėmis, kurias reguliuojama rinka naudoja viešai\npaskelbti šio straipsnio\n1 dalyje nurodytai informacijai.\n3. Priežiūros\ninstitucija, atsižvelgdama į reguliuojamoje rinkoje sudaromų sandorių rūšį ir\ndydį, turi teisę leisti atidėti šio straipsnio 1 dalyje nurodytos informacijos\npaskelbimą. Priežiūros institucija turi teisę leisti atidėti informacijos\npaskelbimą bent jau dėl sandorių, kurie yra dideli, palyginti su konkrečiai\nakcijai ar akcijų tipui įprastu rinkos dydžiu. Reguliuojama rinka turi gauti išankstinį\npriežiūros institucijos sutikimą dėl priemonių, kurias ketinama naudoti\natidedant informacijos paskelbimą, o informacija apie šias priemones turi būti\niš anksto atskleista rinkos dalyviams ir kitiems investuotojams.\n4. Šiame\nstraipsnyje nustatyti reikalavimai įgyvendinami laikantis Reglamento (EB) Nr.\n1287/2006 nustatytų taisyklių."
    },
    {
      "provision_ref": "art60",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "60",
      "title": "60 straipsnis. Reguliuojamos rinkos susitarimai su",
      "content": "pagrindine sutarties šalimi ir tarpuskaitos bei atsiskaitymų sistemomis\n1. Reguliuojama\nrinka turi teisę sudaryti susitarimus su kitoje valstybėje narėje veikiančia\npagrindine sutarties šalimi ar tarpuskaitos namais ir atsiskaitymų sistema, kai\ntokio susitarimo tikslas yra sudaryti sąlygas tarpuskaitai ir atsiskaitymams\ndėl kai kurių ar visų sandorių, kuriuos rinkos dalyviai sudaro reguliuojamos\nrinkos prekybos sistemoje.\n2. Priežiūros\ninstitucija negali prieštarauti, kad Lietuvos Respublikoje veikianti\nreguliuojama rinka naudotųsi kitoje valstybėje narėje veikiančia pagrindine\nsutarties šalimi, tarpuskaitos namais ir (arba) atsiskaitymo sistemomis,\nišskyrus atvejus, kai tai akivaizdžiai būtina siekiant užtikrinti sklandų\nreguliuojamos rinkos veikimą, atsižvelgiant į šio įstatymo 42 straipsnio 2\ndalies nuostatas.\n3. Siekdama\nišvengti nereikalingo priežiūros dubliavimosi, priežiūros institucija\natsižvelgia į tarpuskaitos ir atsiskaitymo sistemų priežiūrą, kurią atlieka\nvalstybių narių centriniai bankai ar kitos priežiūros institucijos,\natliekančios tarpuskaitos ir atsiskaitymo sistemų priežiūrą."
    },
    {
      "provision_ref": "art61",
      "chapter": "III SKYRIUS PREKYBA",
      "section": "61",
      "title": "61 straipsnis. Reguliuojamų rinkų sąrašas",
      "content": "Priežiūros\ninstitucija sudaro Lietuvos Respublikoje veikiančių reguliuojamų rinkų sąrašą\nir persiunčia jį kitoms valstybėms narėms ir Europos vertybinių popierių ir\nrinkų institucijai. Apie visus šio sąrašo pasikeitimus priežiūros institucija\npraneša kitoms valstybėms narėms ir Europos vertybinių popierių ir rinkų\ninstitucijai, kuri sudaro, atnaujina ir savo interneto svetainėje skelbia visų\nEuropos reguliuojamų rinkų sąrašą.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)\n\nIV SKYRIUS\nDRAUDIMAS\nPIKTNAUDŽIAUTI FINANSINIŲ PRIEMONIŲ RINKA"
    },
    {
      "provision_ref": "art62",
      "chapter": "IV SKYRIUS DRAUDIMAS",
      "section": "62",
      "title": "62 straipsnis. Draudimas naudotis viešai neatskleista informacija prekiaujant finansinėmis priemonėmis",
      "content": "1. Asmenims,\nkurie viešai neatskleistą informaciją turi dėl to, kad yra emitento\nadministracijos darbuotojai, valdymo ar priežiūros organų nariai ar tokia\ninformacija jiems yra prieinama dėl jų tarnybinės padėties, profesijos, pareigų\narba dėl buvimo emitento akcininku, ar dėl to, kad ją gavo nusikalstamu būdu,\ndraudžiama tiesiogiai ar netiesiogiai bandyti sudaryti ar sudaryti savo ar\ntrečiojo asmens sąskaita sandorius dėl finansinių priemonių, su kuriomis\ninformacija susijusi, kol ji bus viešai atskleista. Jeigu nurodytas asmuo yra\njuridinis asmuo, atitinkamas draudimas taip pat taikomas fiziniams asmenims,\ndalyvaujantiems priimant sprendimus dėl sandorių to juridinio asmens sąskaita\nsudarymo.\n2. Šio\nstraipsnio 1 dalyje nurodytiems asmenims taip pat draudžiama:\n1) tiesiogiai ar\nnetiesiogiai perduoti viešai neatskleistą informaciją kitam asmeniui, išskyrus\natvejus, kai informacija atskleidžiama įprastai vykdant tarnybinę, profesinę\nveiklą arba pareigas;\n2) remiantis\nviešai neatskleista informacija rekomenduoti, paskatinti ar pasiūlyti kitam\nasmeniui sudaryti sandorį dėl finansinių priemonių, su kuriomis viešai\nneatskleista informacija yra susijusi.\n3. Draudimai,\nnustatyti šiame straipsnyje, taip pat taikomi kiekvienam viešai neatskleistą\ninformaciją turinčiam asmeniui, kuris žino ar turi žinoti, kad ta informacija\nnėra viešai atskleista. Šio straipsnio 1 dalyje nustatyti draudimai netaikomi\nsandorių, sudarytų iki viešai neatskleistos informacijos sužinojimo, vykdymui.\n4. Emitento\nvadovai ir su jais glaudžiai susiję asmenys, kurių sąrašą nustato priežiūros\ninstitucija, šios nustatyta tvarka ir terminais turi pranešti apie sandorius,\nkuriuos jie sudarė savo sąskaita dėl jų vadovaujamo emitento vertybinių\npopierių ir dėl išvestinių ar kitų su tais vertybiniais popieriais susietų\nfinansinių priemonių. Šiuose pranešimuose turi būti nurodoma sandorių rūšis,\nskaičius, datos, perleistų ar įsigytų finansinių priemonių rūšis ir skaičius,\nsandorių suma, atsiskaitymo forma ir kiti priežiūros institucijos reikalaujami\nduomenys. Šioje dalyje nurodyta informacija skelbiama visuomenei priežiūros\ninstitucijos nustatyta tvarka.\n5. Emitento\nvadovams ir su jais glaudžiai susijusiems asmenims draudžiama sudaryti\nsandorius, išskyrus dovanojimo ir paveldėjimo sandorius, dėl jų vadovaujamo emitento\nvertybinių popierių ir dėl išvestinių ar kitų su tais vertybiniais popieriais\nsusietų finansinių priemonių nuo ataskaitinio laikotarpio pabaigos iki\nataskaitinio laikotarpio rezultatų paskelbimo, įskaitant rezultatų paskelbimo\ndieną, išskyrus atvejus, kai vykdomi išankstiniai įsipareigojimai, dėl kurių\nbuvo sutarta anksčiau negu baigėsi ataskaitinis laikotarpis ar kai yra kitų\nišskirtinių aplinkybių. Šioje dalyje vartojama sąvoka „ataskaitinis\nlaikotarpis“ suprantama kaip laikotarpis, kuriam sudaromas įmonės metinių arba\ntarpinių finansinių ataskaitų rinkinys.\n6. Emitentas ar\nemitento vardu ar sąskaita veikiantis asmuo, kuris, atlikdamas įprastines\ntarnybines, profesines ar kitas pareigas, viešai neatskleistą informaciją\natskleidžia bet kuriam trečiajam asmeniui, turi tuo pačiu metu (jeigu\natskleidimas iš anksto neapgalvotas – tuoj pat po atskleidimo) veiksmingai\npaskelbti visą šią informaciją visuomenei. Šis reikalavimas netaikomas, jeigu\ninformaciją sužinojęs asmuo privalo laikytis konfidencialumo pareigos,\natsirandančios iš teisės aktų, įmonės įstatų ar sutarties. Emitentai ar\nasmenys, veikiantys emitentų vardu ar jų sąskaita, priežiūros institucijos\nnustatyta tvarka turi jai pranešti duomenis (įskaitant asmens kodus) apie\nasmenis, turinčius teisę sužinoti viešai neatskleistą informaciją darbo\nsutarčių ar kitokiais pagrindais.\n7. Finansų\nmaklerio įmonė ar kredito įstaiga, tarpininkaudama sudarant sandorį ir\npagrįstai įtardama, kad sandoris vyktų pažeidžiant šio straipsnio 1, 2 ar 3\ndalyje arba\n63 straipsnyje nustatytus draudimus, turi nedelsdama apie tai pranešti\npriežiūros institucijai.\n8. Šiame\nstraipsnyje ir 63 straipsnyje nurodyti draudimai netaikomi Lietuvos\nRespublikos, kitos Europos Sąjungos valstybės narės, Lietuvos banko, Europos\ncentrinių bankų sistemos ar kitos panašias funkcijas atliekančios institucijos,\nar pagal jų pavedimą veikiančio asmens operacijoms pinigų politikos, valiutos\nkurso reguliavimo, valstybės skolos ir rezervų tvarkymo politikos srityje.\n9. Šiame\nstraipsnyje ir 63 straipsnyje nurodyti draudimai netaikomi savų akcijų\nsupirkimui ar kainų stabilizavimui, jeigu jis atliekamas teisės aktų nustatyta\ntvarka.\n10. Šiame\nstraipsnyje ir 63 straipsnyje nurodyti draudimai ir reikalavimai finansinių\npriemonių, kuriomis prekiaujama Lietuvos Respublikoje esančiose ar veikiančiose\nreguliuojamose rinkose ar daugiašalėse prekybos sistemose (arba dėl kurių\nįtraukimo į tokias rinkas ar sistemas yra kreiptasi), atžvilgiu taikomi tiek\nveiksmams, atliktiems Lietuvos Respublikos teritorijoje, tiek už jos ribų.\nŠiame straipsnyje ir 63 straipsnyje nurodyti draudimai ir reikalavimai\nfinansinių priemonių, kuriomis prekiaujama valstybių narių reguliuojamose\nrinkose ar daugiašalėse prekybos sistemose (arba dėl kurių įtraukimo į tokias\nrinkas ar sistemas yra kreiptasi), atžvilgiu taikomi veiksmams, atliktiems\nLietuvos Respublikos teritorijoje, net jeigu atitinkamas sandoris yra sudarytas\nuž tokios rinkos ar sistemos ribų.\n11. Šiame\nstraipsnyje nurodyti draudimai taikomi ir finansinėms priemonėms, kuriomis nėra\nprekiaujama šio straipsnio 9 dalyje nurodytose rinkose, jeigu šių priemonių\nvertė yra susieta su 9 dalyje nurodytomis finansinėmis priemonėmis."
    },
    {
      "provision_ref": "art63",
      "chapter": "IV SKYRIUS DRAUDIMAS",
      "section": "63",
      "title": "63 straipsnis. Draudimas manipuliuoti rinka",
      "content": "1. Visiems\nasmenims draudžiama:\n1) sudaryti\nsandorius ar duoti pavedimus pirkti ar parduoti, jeigu tai sudaro ar gali\nsudaryti tikrovės neatitinkantį ar klaidinantį įspūdį apie finansinių priemonių\npasiūlą, paklausą ar kainą arba jeigu taip asmuo ar kartu veikiantys asmenys\npalaiko neįprastą ar dirbtinę vienos ar keleto finansinių priemonių kainą.\nŠiame punkte nurodytas draudimas netaikomas, jeigu sandorį sudaręs ar pavedimą\ndavęs asmuo įrodo, kad jis turi teisėtą pagrindą taip elgtis ir kad atitinkami\nsandoriai ar pavedimai atitinka įprastą reguliuojamos rinkos praktiką,\npatvirtintą priežiūros institucijos;\n2) sudaryti\nsandorius ar duoti pavedimus pasitelkus fiktyvias priemones ar kitokios\napgaulės ar gudravimo būdu;\n3) skleisti per\nvisuomenės informavimo priemones (įskaitant internetą) ar kitais būdais\ninformaciją (įskaitant gandų ir neteisingų ar klaidinančių naujienų skleidimą),\nkuri sudaro ar gali sudaryti tikrovės neatitinkantį ar klaidinantį įspūdį apie\nfinansines priemones, jeigu tai padaręs asmuo žinojo ar turėjo žinoti, kad\ninformacija neatitiko tikrovės ar buvo klaidinanti. Jeigu tokią informaciją\natskleidžia profesinę veiklą vykdantys žurnalistai, tokia veika turi būti\nvertinama atsižvelgiant į jų veiklą reglamentuojančias teisės normas, išskyrus\natvejus, kai jie tiesiogiai ar netiesiogiai gauna asmeninės naudos ar pajamų iš\ntokios informacijos atskleidimo.\n2. Šio\nstraipsnio 1 dalyje uždrausti veiksmai reiškiasi tokiomis formomis:\n1) asmens ar\nkelių kartu veikiančių asmenų elgesys, kuriuo siekiama dominuoti formuojant\nfinansinių priemonių pasiūlą ar paklausą, taip tiesiogiai ar netiesiogiai\nužfiksuojant pirkimo ar pardavimo kainą ar sukuriant kitas nesąžiningas\nprekybos sąlygas;\n2) finansinių\npriemonių pirkimas ar pardavimas prieš pat prekybos dienos pabaigą, taip\nklaidinant investuotojus, atsižvelgiančius į finansinių priemonių prekybos\npabaigos kainą;\n3) naudojimasis\ngalimybe kartais ar nuolat reikšti nuomonę per visuomenės informavimo\npriemones, pateikiant savo nuomonę apie finansines priemones (ar netiesiogiai\napie jų emitentą), jeigu anksčiau tas asmuo yra sudaręs sandorį ar pateikęs\npavedimą dėl tų finansinių priemonių, dėl ko jis gali gauti naudos iš savo\nnuomonės dėl kainos pareiškimo, jeigu tuo pačiu metu nėra tinkamai ir\nveiksmingai atskleidžiama informacija apie tokį interesų konfliktą;\n4) kitomis formomis,\nkurių tipinį sąrašą nustato priežiūros institucija.\n3. Viešam\nplatinimui ar visuomenei skirtus tyrimus apie finansines priemones ar jų\nemitentus ar kitą informaciją, kuria rekomenduojama ar siūloma investavimo\nstrategija, rengiantys ar platinantys asmenys turi užtikrinti, kad tokia\ninformacija yra sąžiningai pateikiama, ir viešai atskleisti savo interesus,\nnurodyti interesų konfliktus, susijusius su finansinėmis priemonėmis, su\nkuriomis susijusi ta informacija.\n4. Siekdama\nužtikrinti, kad būtų laikomasi šiame straipsnyje ir šio įstatymo\n62 straipsnyje nustatytų reikalavimų, priežiūros institucija imasi priemonių,\nleidžiančių užtikrinti tinkamą visuomenės informavimą (įskaitant bet kurios\nžinomos informacijos viešą paskelbimą).\n5. Informaciją,\nkuri gali labai paveikti finansinių priemonių rinką, viešosios informacijos\nplatintojai turi platinti laikydamiesi sąžiningumo ir skaidrumo principų.\nV SKYRIUS\nFINANSINIŲ\nPRIEMONIŲ APSKAITA"
    },
    {
      "provision_ref": "art64",
      "chapter": "V SKYRIUS FINANSINIŲ",
      "section": "64",
      "title": "64 straipsnis. Finansinių priemonių apskaitos pagrindai",
      "content": "1. Finansinės\npriemonės fiksuojamos įrašais asmeninėse finansinių priemonių sąskaitose,\ntvarkomose Finansinių priemonių ir jų apyvartos apskaitos taisyklėse nustatyta\ntvarka. Šias taisykles parengia Centrinis depozitoriumas ir patvirtina\npriežiūros institucija. Asmeninės sąskaitos atidaromos finansinių priemonių\nsavininkų vardu.\n2.\nĮkeistų finansinių priemonių sąskaitos gali būti atidaromos įkaito turėtojo\nvardu, nurodant ir finansinių priemonių savininką. Įkeistų finansinių priemonių\nįrašymas į įkaito turėtojo vardu atidarytą sąskaitą yra laikomas jų perdavimu\nįkaito turėtojui.\n3.\nValstybėse narėse ar trečiosiose šalyse registruotų sąskaitų tvarkytojų klientų\nsąskaitos gali būti atidaromos sąskaitų tvarkytojų vardu, nurodant, kad jie\nveikia kaip sąskaitų tvarkytojai ir kad sąskaita yra atidaryta klientų naudai.\nLietuvos Respublikoje registruoti sąskaitų tvarkytojai, tvarkantys valstybėse\nnarėse ar trečiosiose šalyse registruotų sąskaitų tvarkytojų sąskaitų,\natidarytų tų sąskaitų tvarkytojų klientų naudai, apskaitą, turi užtikrinti, kad\npriežiūros institucijos ar Centrinio depozitoriumo reikalavimu būtų nurodomi\nklientai, kurių naudai yra įgytos finansinės priemonės.\n4.\nLietuvos Respublikoje registruotų sąskaitų tvarkytojų bendrosios klientų\nsąskaitos gali būti atidaromos sąskaitų tvarkytojų vardu pas kitą Lietuvos\nRespublikoje registruotą sąskaitų tvarkytoją, nurodant, kad jie veikia kaip\nsąskaitų tvarkytojai ir kad sąskaita yra atidaryta klientų naudai. Lietuvos\nRespublikoje registruoti sąskaitų tvarkytojai, kurių vardu yra atidarytos\ntokios sąskaitos, priežiūros institucijos ar Centrinio depozitoriumo reikalavimu\nprivalo nurodyti klientus, kurių naudai yra įgytos finansinės priemonės.\n5.\nFinansinės priemonės, įkeičiamos Europos centriniam bankui ar kitos valstybės\nnarės centriniam bankui, gali būti fiksuojamos įrašais Lietuvos banko vardu\nCentriniame depozitoriume atidarytose sąskaitose, nurodant įkaito turėtoją ir\nfinansinių priemonių savininką. Įrašai šiose sąskaitose daromi pagal Lietuvos\nbanko nurodymus.\n6.\nFinansinės priemonės, perduodamos Europos centrinio banko ar kitos valstybės\nnarės centrinio banko nuosavybėn pagal atpirkimo ar kitus sandorius, gali būti\nfiksuojamos įrašais Lietuvos banko vardu Centriniame depozitoriume atidarytose\nsąskaitose, nurodant Europos centrinį banką ar valstybės narės centrinį banką\nkaip finansinių priemonių turėtoją. Įrašai šiose sąskaitose daromi pagal\nLietuvos banko nurodymus."
    },
    {
      "provision_ref": "art65",
      "chapter": "V SKYRIUS FINANSINIŲ",
      "section": "65",
      "title": "65 straipsnis. Finansinių priemonių sąskaitų tvarkymas",
      "content": "1.\nFinansinių priemonių asmenines sąskaitas turi teisę atidaryti ir tvarkyti\nfinansų maklerio įmonės, licencijuotos kredito įstaigos ir Centrinis\ndepozitoriumas.\n2.\nAtidarydamas savo išleistų finansinių priemonių sąskaitą, keisdamas ar\npapildymas įrašus, emitentas privalo pateikti dokumentus Finansinių priemonių\nir jų apyvartos apskaitos taisyklėse nustatytais terminais ir tvarka.\n3. Prieš\npradedant pirminę finansinių priemonių apyvartą, emitentas privalo su sąskaitų\ntvarkytoju sudaryti sutartį dėl finansinių priemonių asmeninių sąskaitų\ntvarkymo. Centrinis depozitoriumas praneša priežiūros institucijai šios\nnustatyta tvarka apie emitentų įgaliotus sąskaitų tvarkytojus. Emitento\nįgaliotas sąskaitų tvarkytojas privalo atidaryti emitento išleistų finansinių\npriemonių asmenines sąskaitas kiekvienam savininkui, kuris nėra raštu pareiškęs\nemitentui, kad perduoda sąskaitos tvarkymą kitam sąskaitų tvarkytojui.\n4. Emitentas\nturi teisę bet kada pareikalauti, kad sąskaitų tvarkytojai pateiktų jo išleistų\nvardinių finansinių priemonių savininkų ir asmenų, kurių vardu atidarytos\nfinansinių priemonių sąskaitos, sąrašus. Ši teisė įgyvendinama pateikiant\npaklausimą Centriniam depozitoriumui, kuris emitento pasirinkimu pateikia\nsąskaitų tvarkytojų sąrašą arba finansinių priemonių savininkų sąrašą. Prieš\nkiekvieną eilinį visuotinį akcininkų susirinkimą sąskaitų tvarkytojų sąrašas\nemitento prašymu pateikiamas nemokamai. Finansinių priemonių savininkų ir\nasmenų, kurių vardu atidarytos finansinių priemonių sąskaitos sąskaitų\ntvarkytojų apskaitoje, sąrašus sąskaitų tvarkytojai Centriniam depozitoriumui\npateikia jo nustatyta tvarka.\n5. Sąskaitų\ntvarkytojo vardu tvarkyti finansinių priemonių sąskaitas ir keisti jų turinį\nturi teisę tik raštu įgalioti jo darbuotojai. Tokių asmenų sąrašą kiekvienas\nsąskaitų tvarkytojas turi pateikti Centriniam depozitoriumui. Sąskaitų\ntvarkytojas privalo nepertraukiamai užtikrinti savininko teisę disponuoti\nfinansinėmis priemonėmis.\n6. Sąskaitų\ntvarkytojo vadovai ir darbuotojai privalo užtikrinti informacijos, kurią jie\nsužinojo tvarkydami sąskaitas, konfidencialumą, išskyrus atvejus, kai pagal\nįstatymus jie yra įpareigoti suteikti tokią informaciją."
    },
    {
      "provision_ref": "art66",
      "chapter": "V SKYRIUS FINANSINIŲ",
      "section": "66",
      "title": "66 straipsnis. Pranešimai apie sąskaitos būklę",
      "content": "Sąskaitų\ntvarkytojas finansinių priemonių savininkui privalo sutartyje su finansinių\npriemonių savininku nustatyta tvarka, būdu ir periodiškumu pranešti apie bet\nkokį pasikeitimą jo sąskaitoje. Pasibaigus kalendoriniams metams, sąskaitų\ntvarkytojai sutartyje nurodytu būdu ir tvarka privalo pateikti ataskaitą apie\nfinansinių priemonių sąskaitos būklę paskutinės praėjusių metų dienos\npabaigoje."
    },
    {
      "provision_ref": "art67",
      "chapter": "V SKYRIUS FINANSINIŲ",
      "section": "67",
      "title": "67 straipsnis. Centrinis depozitoriumas",
      "content": "1. Centrinis\ndepozitoriumas yra akcinė bendrovė, veikianti pagal šį įstatymą ir savo\nįstatus.\n2. Centrinio\ndepozitoriumo stebėtojų tarybos nariai, valdybos nariai ar vadovas turi būti nepriekaištingos\nreputacijos, turėti priežiūros institucijos nustatytą kvalifikaciją ar\ndarbo patirtį finansų ir joms prilygintose institucijose.\n3. Centrinio\ndepozitoriumo akcininkais gali būti tik Lietuvos Respublika, Lietuvos bankas,\nLietuvos Respublikoje ar kitoje valstybėje narėje licencijuotos kredito\nįstaigos, finansų maklerio įmonės, draudimo įmonės, valdymo įmonės, rinkos\noperatoriai, centriniai depozitoriumai ir pagrindinės sutarties šalys.\nCentrinis depozitoriumas gali išleisti tik paprastąsias vardines akcijas.\n4.\nCentrinio depozitoriumo akcijų paketu laikoma jo įstatinio kapitalo ar\nbalsavimo teisių dalis, sudaranti ne mažiau kaip 1/10 įstatinio kapitalo ar\nbalsavimo teisių arba leidžianti daryti esminę įtaką Centrinio depozitoriumo\nvaldymui.\n5. Juridinis\nasmuo arba kartu veikiantys asmenys, siekiantys įsigyti Centrinio depozitoriumo\nakcijų paketą arba padidinti turimą akcijų paketą (toliau šiame straipsnyje –\nįsigyjantis asmuo) tiek, kad būtų peržengtos šio įstatymo 10 straipsnio 1\ndalyje nurodytos ribos (toliau šiame straipsnyje – siūlomas įsigijimas), turi\ngauti priežiūros institucijos sprendimą neprieštarauti siūlomam\nįsigijimui. Kartu veikiančiais asmenimis šiame straipsnyje laikomi du ar\ndaugiau juridinių asmenų, kurie, remdamiesi aiškiai sudarytu ar numanomu\nžodiniu ar rašytiniu susitarimu, įgyvendina ar siekia įgyvendinti savo teises,\nkurias suteikia jų turimas Centrinio depozitoriumo akcijų paketas.\n6. Įsigyjantis\nasmuo privalo pateikti priežiūros institucijai rašytinį pranešimą apie\nsiūlomą įsigijimą ir jame nurodyti ketinamo įsigyti akcijų paketo dydį. Kartu\nsu pranešimu apie siūlomą įsigijimą reikia pateikti dokumentus ir duomenis,\nbūtinus įsigyjančio asmens ir siūlomo įsigijimo vertinimui atlikti.\n7. Priežiūros\ninstitucija nustato kartu su pranešimu apie siūlomą įsigijimą pateikiamų\ndokumentų ir duomenų, būtinų įsigyjančio asmens ir siūlomo įsigijimo vertinimui\natlikti, sąrašą. Šiame sąraše nurodyti dokumentai ir duomenys turi būti\nproporcingi, pritaikyti įsigyjančiam asmeniui ir siūlomam įsigijimui ir būtini\nįsigyjančio asmens ir siūlomo įsigijimo vertinimui pagal šio įstatymo 10\nstraipsnio 10 dalyje nustatytus kriterijus atlikti.\n8. Priežiūros\ninstitucija, gavusi įsigyjančio asmens pranešimą apie siūlomą įsigijimą ir\nvisus šio straipsnio 7 dalyje nustatytame sąraše nurodytus dokumentus ir\nduomenis:\n1) per 20 darbo\ndienų atlieka įsigyjančio asmens vertinimą (toliau šiame straipsnyje –\nvertinimo laikotarpis);\n2) vertinimo\nlaikotarpiu prireikus gali raštu paprašyti papildomos vertinimui užbaigti\nreikalingos informacijos. Šiuo atveju vertinimo laikotarpis skaičiuojamas nuo\npapildomos informacijos gavimo dienos;\n3) vertinimo\nlaikotarpiu turi teisę konsultuotis su kitų valstybių narių priežiūros\ninstitucijomis, jeigu įsigyjantis asmuo yra valstybėje narėje licencijuota ir\n(arba) prižiūrima įmonė.\n9. Priežiūros\ninstitucija, atlikusi įsigyjančio asmens vertinimą, priima vieną iš šių\nsprendimų:\n1)\nneprieštarauti siūlomam įsigijimui. Apie šį sprendimą priežiūros institucija\nper\n2 darbo dienas nuo sprendimo priėmimo raštu praneša įsigyjančiam asmeniui;\n2) prieštarauti\nsiūlomam įsigijimui, vadovaujantis šio įstatymo 10 straipsnio\n10 dalyje nustatytais kriterijais arba tais atvejais, kai įsigyjantis asmuo\npateikė ne visus šio straipsnio 7 dalyje nustatytame sąraše nurodytus\ndokumentus ir duomenis ar nepateikė šio straipsnio 8 dalies 2 punkte nurodytos\npapildomos informacijos arba kai yra pagrindas manyti, kad siūlomas įsigijimas\nturės neigiamą įtaką saugiam ir veiksmingam finansinių priemonių rinkų veikimui.\nApie šį sprendimą priežiūros institucija per 2 darbo dienas nuo\nsprendimo priėmimo raštu praneša įsigyjančiam asmeniui, nurodydama sprendimo\nmotyvus.\n10. Jeigu\npriežiūros institucija per vertinimo laikotarpį nepriima sprendimo prieštarauti\nsiūlomam įsigijimui, laikoma, kad priežiūros institucija siūlomam įsigijimui\nneprieštarauja.\n11. Asmens,\nįsigijusio Centrinio depozitoriumo akcijų paketą arba padidinusio akcijų paketą\ndaugiau negu šio įstatymo 10 straipsnio 1 dalyje nurodytos ribos negavus priežiūros\ninstitucijos sprendimo neprieštarauti siūlomam įsigijimui arba nepasibaigus\nsiūlomo įsigijimo vertinimui, visos turimos akcijos praranda balsavimo teisę\nvisuotiniame akcininkų susirinkime. Balsavimo teisė vėl įgyjama tą dieną, kurią\ngaunamas priežiūros institucijos sprendimas neprieštarauti siūlomam įsigijimui,\narba jeigu priežiūros institucija vertinimo laikotarpiu nepareiškia\nprieštaravimo dėl įsigijimo."
    },
    {
      "provision_ref": "art68",
      "chapter": "V SKYRIUS FINANSINIŲ",
      "section": "68",
      "title": "68 straipsnis. Centrinio depozitoriumo teisės ir pareigos",
      "content": "1. Centrinis\ndepozitoriumas privalo:\n1) rengti ir\nteikti priežiūros institucijai tvirtinti Finansinių priemonių ir jų\napyvartos apskaitos taisykles;\n2) rengti ir\ntvirtinti finansinių priemonių ir jų apyvartos apskaitos dokumentus,\nišsamiai nustatančius atskiras taisyklėse nustatytas procedūras, taip pat kitus\ndokumentus, reglamentuojančius finansinių priemonių ir jų apyvartos apskaitą;\n3)\natidaryti sąskaitų tvarkytojų ir asmenines finansinių priemonių\nsąskaitas ir jas tvarkyti;\n4) užtikrinti,\nkad vykdant sandorius dėl finansinių priemonių šios finansinės priemonės būtų\nlaiku pervestos iš vieno sąskaitų tvarkytojo finansinių priemonių sąskaitos į\nkito sąskaitų tvarkytojo finansinių priemonių sąskaitą;\n5)\nkontroliuoti, kad išleistų į apyvartą kiekvienos emisijos finansinių priemonių\nskaičius atitiktų faktiškai cirkuliuojančių šių finansinių priemonių skaičių;\n6) rengti ir\ndiegti priemones, užtikrinančias finansinių priemonių apskaitos sistemos\nvientisumą ir saugumą;\n7) kontroliuoti,\nkaip sąskaitų tvarkytojai laikosi finansinių priemonių apskaitos taisyklių ir\nkitų dokumentų nuostatų, reglamentuojančių finansinių priemonių ir jų apyvartos\napskaitą;\n8) kaupti,\napdoroti ir platinti informaciją apie finansinių priemonių apskaitą, rengti ir\nkonsultuoti finansinių priemonių apskaitos specialistus;\n9) išduoti sąskaitų\ntvarkytojams išrašus apie jų finansinių priemonių sąskaitos būklę;\n10) užtikrinti\nkonfidencialios informacijos apsaugą ir vykdyti vidaus kontrolę;\n11) teikti\npriežiūros institucijai pasiūlymus finansinių priemonių apskaitos klausimais ir\npateikti jai ataskaitą, kaip per metus buvo tobulinama apskaita ir kokios\niškilo pagrindinės problemos;\n12) nemokamai\nteikti priežiūros institucijai jos funkcijoms atlikti reikalingą informaciją;\n13) turėti\ntinkamų priemonių valdyti riziką, kuri būdinga Centrinio depozitoriumo veiklai,\nnaudoti priemones ir sistemas veiklos rizikai nustatyti ir turėti veiksmingų\npriemonių potencialiai rizikai sumažinti;\n14) turėti\npakankamus finansinius išteklius, užtikrinančius tinkamą Centrinio\ndepozitoriumo veikimą;\n15) turėti\ntinkamų priemonių ir nustatytų procedūrų, skirtų nustatyti ir valdyti\nsituacijas, dėl kurių gali būti neigiamų pasekmių finansinių priemonių rinkų,\natsiskaitymo sistemų veikimui ar jų dalyviams, taip pat skirtų nustatyti ir\nvaldyti interesų konfliktus tarp Centrinio depozitoriumo, jo akcininkų ar kitų\nrinkos dalyvių, ypač tais atvejais, kai tokie interesų konfliktai galėtų turėti\nneigiamų pasekmių veiksmingam finansinių priemonių rinkų ar atsiskaitymo\nsistemų veikimui;\n16) teikti\nLietuvos bankui finansinių priemonių saugojimo, apskaitos, pervedimo ir su tuo\nsusijusias paslaugas, reikalingas Lietuvos bankui ir Europos centrinių bankų\nsistemos funkcijoms atlikti.\n2. Centrinis depozitoriumas turi teisę:\n1) tvarkyti tarpuskaitą ir piniginius atsiskaitymus už\nfinansinių priemonių sandorius;\n2) iš sąskaitų tvarkytojų, kuriems iškelta bankroto byla,\nperimti finansinių priemonių apskaitos tvarkymą;\n3) teikti emitentams ir sąskaitų tvarkytojams kitas su\nfinansinių priemonių ir jų apyvartos apskaita bei atsiskaitymais susijusias\npaslaugas;\n4) sudaryti\nsandorius su kitais asmenimis, pagal kuriuos šiems asmenims būtų perduodamas su\nfinansinių priemonių ir jų apyvartos apskaita ir finansinių priemonių pervedimu\nsusijusių funkcijų techninis atlikimas, jeigu tam neprieštarauja priežiūros\ninstitucija.\n3. Priežiūros\ninstitucijos atstovas, turintis patariamojo balso teisę, turi teisę dalyvauti\nCentrinio depozitoriumo valdymo organų posėdžiuose ir gauti posėdžio dalyviams\nteikiamą medžiagą.\n4. Centrinio\ndepozitoriumo dokumentai finansinių priemonių ir jų apyvartos apskaitos, jos\nsaugumo reikalavimų užtikrinimo klausimais yra privalomi visiems sąskaitų\ntvarkytojams.\n5. Centrinio\ndepozitoriumo nustatyti bendrai ir standartizuotai taikomi sąskaitų tvarkytojų\nstojamųjų ir metų įmokų, ketvirčio sąskaitų tvarkymo įmokų ir operacijų įmokų\nuž apskaitos įrašus dydžiai turi būti suderinti su priežiūros institucija.\n6. Priežiūros\ninstitucija nustato Centrinio depozitoriumo kapitalo reikalavimus ir lėšų\ninvestavimo apribojimus. Centrinis depozitoriumas priežiūros institucijos\nnustatyta tvarka privalo pateikti kapitalo pakankamumo skaičiavimo ataskaitą,\nfinansines ataskaitas ir kitus priežiūros institucijos nustatytus dokumentus.\n\nVI SKYRIUS\nFINANSINIŲ\nPRIEMONIŲ RINKŲ PRIEŽIŪRA\n\nPIRMASIS SKIRSNIS\nPRIEŽIŪROS\nINSTITUCIJOS UŽDAVINIAI IR FUNKCIJOS"
    },
    {
      "provision_ref": "art69",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "69",
      "title": "69 straipsnis. Finansinių priemonių rinkos",
      "content": "priežiūros tikslai\nFinansinių\npriemonių rinkos priežiūros tikslai:\n1)   užtikrinti\nsąžiningą, skaidrų ir efektyvų finansinių priemonių rinkų veikimą;\n2)   užtikrinti investuotojų\ninteresų apsaugą;\n3)   mažinti\nsisteminę riziką finansinių priemonių rinkose."
    },
    {
      "provision_ref": "art70",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "70",
      "title": "70 straipsnis. Priežiūros institucijos uždaviniai ir funkcijos",
      "content": "1. Priežiūros\ninstitucijos uždaviniai yra:\n1) prižiūrėti,\nkaip laikomasi sąžiningos prekybos taisyklių finansinių priemonių apyvartoje;\n2) imtis\npriemonių, užtikrinančių veiksmingą finansinių priemonių rinkų veikimą ir\ninvestuotojų apsaugą;\n3) teikti\npasiūlymus dėl valstybės ekonominės politikos, skatinančios finansinių\npriemonių rinkų plėtrą, formavimo;\n4) skleisti\ninformaciją apie finansinių priemonių rinkų veikimo principus;\n5) imtis kitų\npriemonių šiam įstatymui ir kitiems teisės aktams, susijusiems su finansinių\npriemonių rinka, įgyvendinti.\n2. Įgyvendindama\nšio straipsnio 1 dalyje nustatytus uždavinius, priežiūros institucija atlieka\nšias funkcijas:\n1) rengia,\ntvirtina, keičia ir pripažįsta negaliojančiomis taisykles, reglamentuojančias\nreguliuojamų rinkų, finansų maklerio įmonių, finansų patarėjo įmonių ir\nmaklerių licencijavimą ir veiklą, finansinių priemonių apyvartą;\n2) teikia\nišaiškinimus ir rekomendacijas finansinių priemonių apyvartos klausimais;\n3)\nreguliuojamoms rinkoms, finansų maklerio įmonėms, finansų patarėjo įmonėms,\nmakleriams išduoda licencijas ar panaikina jų galiojimą;\n4) stebi,\nanalizuoja, tikrina ir kitaip prižiūri finansų maklerio įmonių, finansų patarėjo\nįmonių,\nreguliuojamų rinkų ir jų narių, Centrinio depozitoriumo ir sąskaitų tvarkytojų\nveiklą;\n5) atlieka kompetentingai\ninstitucijai priskirtas funkcijas, nustatytas Reglamente (EB) Nr. 1060/2009;\n6) taiko šiame\nir kituose Lietuvos Respublikos įstatymuose nustatytas sankcijas asmenims,\npažeidusiems šį įstatymą ir priežiūros institucijos nutarimus;\n7) rengia ar dalyvauja rengiant leidinius apie\nfinansinių priemonių rinkų veikimą ir reguliavimą;\n8)\nrengia egzaminus ir atestacijas finansų maklerių žinioms ir kompetencijai\nįvertinti;\n9)\nbendradarbiauja su finansų maklerio įmonių asociacijomis;\n10) sudaro susitarimus su kitų valstybių atitinkamomis\ninstitucijomis dėl bendradarbiavimo ir keitimosi informacija;\n11) bendradarbiauja ir keičiasi reikalinga informacija su\nkitų valstybių atitinkamomis institucijomis;\n12) bendradarbiauja su Europos vertybinių popierių ir rinkų institucija pagal Reglamentą (ES) Nr. 1095/2010 ir su Europos bankininkystės institucija pagal Reglamentą\n(ES) Nr. 1093/2010 ir nedelsdama teikia joms visą jų užduotims vykdyti būtiną\ninformaciją;\n13) atlieka\njungtinę (konsoliduotą) priežiūrą;\n14) atlieka\nkitas šiame ir kituose Lietuvos Respublikos įstatymuose nustatytas funkcijas.\n3. Nepažeisdama\nšio ir kitų įstatymų nuostatų, priežiūros institucija, įgyvendindama jai\nnustatytus uždavinius ir pavestas funkcijas, atsižvelgia į priežiūros priemonių\nir praktikos taikant įstatymus ir kitus teisės aktus, priimtus įgyvendinant\nEuropos Sąjungos teisės aktus, konvergenciją.\n4.\nPriežiūros institucijos veiksmai ar neveikimas gali būti skundžiami Lietuvos\nRespublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art71",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "71",
      "title": "71 straipsnis. Priežiūros institucijos teisės atliekant jai pavestas funkcijas",
      "content": "1. Priežiūros\ninstitucija, atlikdama jai pavestas funkcijas, turi teisę:\n1) nemokamai\ngauti dokumentus, jų kopijas, kitus duomenis bei informaciją iš tikrinamų\nsubjektų, taip pat valstybės institucijų bei registrų ar analogiškas funkcijas\natliekančių subjektų;\n2) reikalauti,\nkad asmenys pateiktų bet kokią kitą turimą informaciją, o esant poreikiui gauti\npapildomą informaciją – tokius asmenis iškviesti ir gauti jų paaiškinimus;\n3) atlikti\ntyrimus ir patikrinimus vietoje, jų metu pasitelkti auditorius ir ekspertus;\n4) samdyti\natitinkamų sričių specialistus, ekspertus (auditorius, buhalterius, teisininkus,\ninformacinių technologijų specialistus ir kt.) pateikti nuomonę, išvadą,\nįvertinimą ar atlikti atitinkamos kvalifikacijos, žinių ar patirties\nreikalaujančius veiksmus;\n5) gauti informaciją\napie elektroninių ryšių paslaugų abonentus ar registruotus elektroninių ryšių\npaslaugų naudotojus, su jais susijusius srauto duomenis ir elektroninių ryšių\ntinklais perduodamos informacijos turinį iš elektroninių ryšių tinklo ir (arba)\npaslaugų teikėjų;\n6) reikalauti\nnutraukti bet kokią veiklą, kuri pažeidžia šio įstatymo ar jį detalizuojančių\nteisės aktų nuostatas;\n7) kreiptis į\nteismą dėl uždraudimo atlikti operacijas su turtu arba dėl arešto turtui\nuždėjimo;\n8) reikalauti,\nkad asmenys laikinai nutrauktų vertimąsi profesine veikla;\n9) reikalauti,\nkad finansų maklerio įmonių ir reguliuojamų rinkų operatorių auditoriai\npateiktų informaciją dėl šių subjektų audito;\n10) imtis kitų\npriemonių, užtikrinančių, kad finansų maklerio įmonės, finansų patarėjo įmonės,\nCentrinis depozitoriumas ir reguliuojamos rinkos nuolat laikytųsi šiame\nįstatyme ir kituose teisės aktuose nustatytų reikalavimų;\n11) reikalauti\nsustabdyti arba nutraukti prekybą konkrečia finansine priemone reguliuojamoje\nrinkoje arba kitose prekybos vietose;\n12) perduoti\ntyrimo metu surinktą medžiagą ir kitą informaciją teisėsaugos institucijoms;\n13) kreiptis į teismą dėl viešojo intereso gynimo, atstovaudama investuotojų interesams;14) viešai atskleisti rinkos ar jos dalyvių interesų apsaugai reikalingą informaciją;\n15) įpareigoti\nasmenis atkurti iki pažeidimo buvusią padėtį.\n2. Šio\nstraipsnio 1 dalies 5 punkte nurodyta teisė gali būti įgyvendinta tik turint\nteismo leidimą. Teismo leidimas gaunamas šio įstatymo 81 straipsnio 4 dalyje\nnustatyta tvarka.\n3. Šio straipsnio 1 dalyje numatytomis teisėmis priežiūros institucija naudojasi:1) tiesiogiai;2) bendradarbiaudama su kitomis priežiūros institucijomis;3) pasitelkdama kitus asmenis tam tikriems veiksmams atlikti;4) pasitelkdama teisėsaugos institucijas. 4. Šio straipsnio nuostatos licencijuotoms kredito įstaigoms taikomos mutatis mutandis."
    },
    {
      "provision_ref": "art72",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "72",
      "title": "72 straipsnis. Apribojimai prekiauti finansinėmis",
      "content": "priemonėmis priežiūros institucijos valdybos nariams ir tarnautojams\n1. Siekiant\nišvengti interesų konfliktų, priežiūros institucijos valdybos nariams,\ntarnautojams bei jų sutuoktiniams ir sugyventiniams draudžiama finansines\npriemones, kuriomis prekiaujama Lietuvos Respublikoje veikiančioje\nreguliuojamoje rinkoje, perleisti anksčiau negu praėjus 6 mėnesiams nuo jų\nįsigijimo.\n2. Šio straipsnio 1 dalyje nurodytas draudimas netaikomas:\n1) paveldėtoms finansinėms priemonėms;\n2) finansinėms\npriemonėms, dėl kurių yra pateiktas oficialus pasiūlymas;\n3) finansinėms\npriemonėms, perduotoms valdyti finansinių priemonių portfelio valdytojui;\n4)\nLietuvos Respublikos Vyriausybės finansinėms priemonėms."
    },
    {
      "provision_ref": "art73",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "73",
      "title": "73 straipsnis. Priežiūros institucijos valdybos",
      "content": "narių ir\ntarnautojų\nbei kitų asmenų pareiga neatskleisti konfidencialios informacijos\n1. Esami ir buvę priežiūros institucijos valdybos\nnariai ir tarnautojai neturi teisės patys pasinaudoti konfidencialia\ninformacija, įgyta jų darbo priežiūros institucijoje metu, ar skleisti ją\nkitiems asmenims. Šis draudimas taikomas ir auditoriams, ekspertams bei kitiems\nasmenims, atlikusiems priežiūros institucijos pavedimus, ir asmenims, įstatymų\nnustatytais atvejais turintiems teisę gauti iš priežiūros institucijos\nkonfidencialią informaciją.\n2. Šio\nstraipsnio 1 dalyje uždraustu konfidencialios informacijos atskleidimu nėra\nlaikomas:\n1) informacijos apie finansų maklerio įmones ir\nlicencijuotas kredito įstaigas pateikimas tokia apibendrinta forma, kad negali\nbūti nustatyta konkretaus asmens tapatybė;\n2) informacijos perdavimas baudžiamajai bylai tirti ar\nnagrinėti įstatymų nustatyta tvarka;\n3) informacijos perdavimas civilinėse bylose finansų\nmaklerio įmonės ar kredito įstaigos bankroto ar priverstinio likvidavimo\natveju;\n4) informacijos\nperdavimas šio įstatymo 78 straipsnyje nustatyta tvarka.\n\nANTRASIS\nSKIRSNIS\nPRIEŽIŪROS\nINSTITUCIJOS BENDRADARBIAVIMAS SU KITŲ VALSTYBIŲ PRIEŽIŪROS INSTITUCIJOMIS IR\nEUROPOS VERTYBINIŲ POPIERIŲ IR RINKŲ INSTITUCIJA\nSkirsnio pavadinimas keistas:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art74",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "74",
      "title": "74 straipsnis. Priežiūros institucijos",
      "content": "bendradarbiavimas su kitų valstybių narių priežiūros institucijomis ir Europos\nvertybinių popierių ir rinkų institucija\n1. Priežiūros\ninstitucija, atlikdama šiame ir kituose įstatymuose jai pavestas funkcijas,\nbendradarbiauja su kitų valstybių narių priežiūros institucijomis. Bendradarbiavimas\napima keitimąsi informacija, dalyvavimą atliekant tyrimus ar patikrinimus arba\nkitų priežiūros funkcijų atlikimą bet kurios iš priežiūros institucijų\niniciatyva.\n2. Jeigu kitoje\nvalstybėje narėje veikianti reguliuojama rinka Lietuvos Respublikoje imasi\npriemonių, palengvinančių Lietuvos Respublikoje įsteigtų subjektų tapimą tos\nreguliuojamos rinkos nutolusiais nariais ir (arba) prekybą toje reguliuojamoje\nrinkoje, dėl kurių tos reguliuojamos rinkos veikla tampa svarbi užtikrinant\nsklandų Lietuvos finansinių priemonių rinkų veikimą ir investuotojų apsaugą,\npriežiūros institucija sudaro susitarimą dėl bendradarbiavimo ir keitimosi\ninformacija su tos reguliuojamos rinkos priežiūros institucija.\n3. Jeigu\nLietuvos Respublikoje veikianti reguliuojama rinka kitoje valstybėje narėje\nimasi priemonių, palengvinančių toje valstybėje narėje įsteigtų subjektų tapimą\nšios reguliuojamos rinkos nutolusiais nariais ir (arba) prekybą šioje\nreguliuojamoje rinkoje, šio straipsnio 2 dalies nuostatos taikomos mutatis mutandis.\n\n4. Priežiūros\ninstitucija bendradarbiauja ir teikia kitokią pagalbą kitų valstybių narių\npriežiūros institucijoms net ir tais atvejais, kai tiriamas elgesys nėra\nlaikomas teisės aktų pažeidimu Lietuvos Respublikoje.\n5. Jeigu yra\npagrindas įtarti, kad asmenų, kurių priežiūra nėra priskirta priežiūros\ninstitucijai, veiksmai ar neveikimas kitoje valstybėje narėje pažeidžia kitos\nvalstybės narės teisės aktų reikalavimus, priežiūros institucija apie tai\npraneša atitinkamos valstybės narės priežiūros institucijai ir Europos\nvertybinių popierių ir rinkų institucijai.\n6. Jeigu kitos\nvalstybės narės priežiūros institucija informuoja priežiūros instituciją apie\njos prižiūrimų asmenų galimus pažeidimus kitoje valstybėje narėje, priežiūros\ninstitucija nedelsdama imasi atitinkamų veiksmų ir apie tai praneša pranešimą\npateikusiai priežiūros institucijai ir Europos vertybinių popierių ir rinkų\ninstitucijai.\n7.\nPriežiūros institucija informuoja Europos Komisiją ir Europos vertybinių\npopierių ir rinkų instituciją apie bendro pobūdžio sunkumus, su kuriais\nsusiduria Lietuvos Respublikoje įsteigtos finansų maklerio įmonės,\nįsisteigdamos trečiosiose šalyse ar jose teikdamos investicines paslaugas.\n8. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art75",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "75",
      "title": "75 straipsnis. Bendradarbiavimas atliekant",
      "content": "priežiūrą, tyrimus ir patikrinimus vietoje\n1. Priežiūros\ninstitucija, atlikdama priežiūros funkcijas ir tyrimus bei patikrinimus\nvietoje, bendradarbiauja su kitų valstybių narių priežiūros institucijomis.\nŠiuo tikslu priežiūros institucija turi teisę kreiptis į kitų valstybių narių\npriežiūros institucijas su prašymu suteikti informaciją ar kitokio pobūdžio\npagalbą.\n2. Jeigu kitoje\nvalstybėje narėje įsteigta finansų maklerio įmonė yra Lietuvos Respublikoje\nveikiančios reguliuojamos rinkos nutolęs narys, priežiūros institucija turi\nteisę atlikti reguliuojamos rinkos priežiūros funkcijas tiesiogiai kreipdamasi\nį finansų maklerio įmonę. Tokiu atveju įmonės priežiūros institucija turi būti\ninformuojama apie tai, kokių veiksmų buvo imtasi dėl nutolusio reguliuojamos\nrinkos nario.\n3. Kitos valstybės\nnarės priežiūros institucija turi teisę kreiptis į priežiūros instituciją dėl\nbendradarbiavimo ir, gavusi jos sutikimą, pati atlikti tyrimą ar patikrinimą,\ntaip pat prašyti, kad tyrimą ar patikrinimą atliktų priežiūros institucija arba\njį atlikti pavestų auditoriams ar ekspertams. Tyrimai ir patikrinimai atliekami\nšiame įstatyme nustatyta tvarka.\n4. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis. 76 straipsnis. Keitimasis informacija\n1. Priežiūros institucija,\natlikdama šiame įstatyme jai pavestas funkcijas, keičiasi informacija su kitų\nvalstybių narių priežiūros institucijomis.\n2. Priežiūros\ninstitucija, perduodama informaciją kitos valstybės narės priežiūros\ninstitucijai, turi teisę reikalauti, kad suteikta informacija nebūtų perduodama\ntretiesiems asmenims be išankstinio priežiūros institucijos sutikimo. Toks\napribojimas turi būti numatytas informacijos perdavimo metu. Priežiūros\ninstitucija, duodama sutikimą perduoti informaciją tretiesiems asmenims,\nprivalo nurodyti, kokiais tikslais gali būti naudojama perduota informacija.\n3. Priežiūros\ninstitucija turi teisę iš kitų valstybių narių ar trečiųjų šalių priežiūros\ninstitucijų gautą informaciją perduoti kitiems fiziniams ar juridiniams\nasmenims tik turėdama išankstinį kitos valstybės narės ar trečiosios šalies\npriežiūros institucijos sutikimą perduoti suteiktą informaciją ir tik jame\nnurodytais tikslais, nebent informacijos perdavimas nesant tokio sutikimo ar\nkitais negu nurodyti tikslais būtų pateisinamas atsižvelgiant į susiklosčiusias\naplinkybes – pastaruoju atveju priežiūros institucija nedelsdama apie tai\ninformuoja pranešimą pateikusią kitos valstybės narės ar trečiosios šalies\npriežiūros instituciją.\n4. Priežiūros\ninstitucija ir kiti šio straipsnio 3 dalyje nurodyti asmenys turi teisę naudoti\nšiame straipsnyje nustatyta tvarka gautą konfidencialią informaciją tik jų\npriežiūros funkcijoms atlikti, tai yra:\n1) tikrinti, ar\nprižiūrimi subjektai tenkina sąlygas licencijai gauti, ir stebėti, kaip laikomasi\norganizacinių ir veiklos reikalavimų, ypač daug dėmesio skiriant kapitalo\npakankamumo reikalavimams, valdymo ir apskaitos procedūroms bei vidaus\nkontrolės vykdymo priežiūrai;\n2) stebėti, ar\nprekybos vietos veikia tinkamai;\n3) taikyti\npoveikio priemones;\n4) Viešojo\nadministravimo įstatymo nustatyta tvarka nagrinėjant skundus dėl priežiūros\ninstitucijų priimtų sprendimų;\n5) teisme\nnagrinėjant skundus dėl priežiūros institucijų priimtų sprendimų;\n6) nagrinėjant\ninvestuotojų ginčus neteisminėse (alternatyviose) ginčų sprendimo\ninstitucijose.\n5. Šio įstatymo\n73 ir 78 straipsnių bei šio straipsnio nuostatos neužkerta kelio priežiūros\ninstitucijai perduoti konfidencialią informaciją Europos vertybinių popierių ir\nrinkų institucijai, Europos sisteminės rizikos valdybai, Europos centrinių\nbankų sistemos centriniams bankams ir kitoms analogiškas funkcijas\natliekančioms institucijoms, kai ši informacija reikalinga teisės aktuose\nnustatytoms jų funkcijoms (įskaitant pinigų politikos vykdymą ir likvidumo\nužtikrinimą, mokėjimo, tarpuskaitos ir atsiskaitymo sistemų priežiūrą ir\nfinansinės sistemos stabilumo užtikrinimą) atlikti, taip pat Lietuvos\nRespublikos finansų ministerijai ir kitų valstybių narių centrinės valdžios\ninstitucijoms, dalyvaujančioms rengiant teisės aktus, susijusius su kredito\nįstaigų, finansų įstaigų, investicines ir draudimo paslaugas teikiančių\nbendrovių priežiūra, jeigu konfidenciali informacija reikalinga jų funkcijoms\natlikti.\n6. Šio\nstraipsnio 5 dalyje nurodytos institucijos turi teisę perduoti konfidencialią\ninformaciją priežiūros institucijai, jeigu informacija reikalinga šiame\nįstatyme numatytoms funkcijoms atlikti.\n7. Jeigu priežiūros institucija turi duomenų, kad šio\nįstatymo 62 ar 63 straipsniuose uždrausti veiksmai yra atliekami ar buvo\natlikti kitos valstybės narės teritorijoje ar jie yra susiję su finansinėmis\npriemonėmis, kuriomis prekiaujama tokios valstybės reguliuojamoje rinkoje, ji\napie tai praneša atitinkamai valstybės narės priežiūros institucijai.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art77",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "77",
      "title": "77 straipsnis. Atsisakymas bendradarbiauti",
      "content": "1. Priežiūros\ninstitucija turi teisę atsisakyti bendradarbiauti ar teikti pagalbą atliekant\ntyrimą, patikrinimą vietoje ar atliekant kitas priežiūros funkcijas, kaip tai\nnumatyta šio įstatymo 75 straipsnyje, arba keistis informacija, kaip tai\nnumatyta šio įstatymo 76 straipsnyje, tik tuo atveju, jeigu:\n1) toks tyrimas,\npatikrinimas vietoje, kitų priežiūros funkcijų atlikimas ar informacijos\nperdavimas galėtų neigiamai paveikti Lietuvos Respublikos suverenitetą, saugumą\nar viešąją tvarką;\n2) dėl tų pačių\nveiksmų ir tų pačių asmenų jau yra pradėtas teismo ar ikiteisminis procesas\nLietuvos Respublikoje;\n3) dėl tų pačių\nveiksmų ir tų pačių asmenų jau yra priimtas galutinis sprendimas Lietuvos\nRespublikoje.\n2. Jeigu\npriežiūros institucija pasinaudoja šio straipsnio 1 dalyje nurodyta teise, ji\nnedelsdama apie tai praneša prašymą suteikti informaciją ar kitokio pobūdžio\npagalbą pateikusiai kitos valstybės narės priežiūros institucijai ir Europos\nvertybinių popierių ir rinkų institucijai, nurodydama atsisakymo\nbendradarbiauti priežastis.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art78",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "78",
      "title": "78 straipsnis. Keitimasis informacija su trečiųjų šalių priežiūros institucijomis",
      "content": "1. Priežiūros\ninstitucija, atlikdama jai pavestas priežiūros funkcijas, turi teisę sudaryti\nbendradarbiavimo susitarimus dėl keitimosi informacija su trečiųjų šalių\npriežiūros institucijomis, jeigu perduodamai informacijai trečiojoje šalyje yra\ntaikomi ne mažiau griežti konfidencialios informacijos saugojimo reikalavimai,\nnegu numatyta šio įstatymo 73 straipsnyje. Asmens duomenys gali būti perduodami\ntrečiosios šalies priežiūros institucijai tik laikantis Lietuvos Respulikos\nasmens duomenų teisinės apsaugos įstatymo reikalavimų.\n2. Priežiūros\ninstitucija taip pat turi teisę priežiūros funkcijoms atlikti sudaryti\nbendradarbiavimo susitarimus dėl keitimosi informacija su subjektais iš\ntrečiųjų šalių, jeigu perduodamai konfidencialiai informacijai yra taikomi ne\nmažiau griežti konfidencialios informacijos saugojimo reikalavimai, negu\nnustatyta šio įstatymo 73 straipsnyje. Susitarimai gali būti sudaromi su\npriežiūros institucijomis, taip pat fiziniais ar juridiniais asmenimis,\natsakingais už:\n1) kredito\nįstaigų, kitų finansų įstaigų, draudimo įmonių ir finansų rinkų priežiūrą;\n2) finansų\nmaklerio įmonių likvidavimo ir bankroto bei kitų panašių procedūrų vykdymą;\n3) teisės\naktuose nustatyto privalomo finansų maklerio įmonių, kredito įstaigų, kitų\nfinansų įstaigų ir draudimo įmonių finansinių ataskaitų audito atlikimą jiems\natliekant priežiūros funkcijas arba investicijų draudimo sistemų administravimą\njiems atliekant priežiūros funkcijas;\n4) asmenų,\ndalyvaujančių finansų maklerio įmonių likvidavimo, bankroto ir kitose panašiose\nprocedūrose, priežiūrą;\n5) asmenų,\natliekančių teisės aktuose nustatytą privalomą draudimo įmonių, kredito\nįstaigų, finansų maklerio įmonių ir kitų finansų įstaigų finansinių ataskaitų\nauditą, priežiūrą.\n3. Jeigu\ntrečiosios šalies priežiūros institucijos prašoma suteikti informacija yra\ngauta iš kitos valstybės narės, ji gali būti perduota tik gavus išankstinį\ninformaciją suteikusios priežiūros institucijos sutikimą ir tik jame nurodytais\ninformacijos naudojimo tikslais.\n4. Šio\nstraipsnio 3 dalies nuostatos mutatis mutandis taikomos informacijai,\ngautai iš trečiųjų šalių priežiūros institucijų."
    },
    {
      "provision_ref": "art79",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "79",
      "title": "79 straipsnis. Santykiai su auditoriais",
      "content": "1. Auditorius,\natlikdamas finansų maklerio įmonės auditą, privalo nedelsdamas raštu pranešti\npriežiūros institucijai apie aplinkybes ar faktus, kurie gali:\n1) iš esmės\npažeisti įstatymus ir kitus teisės aktus, kuriais nustatomos leidimų išdavimą\nreglamentuojančios sąlygos ar kurie konkrečiai reglamentuoja finansų maklerio\nįmonių veiklą, arba\n2) pakenkti\nfinansų maklerio įmonei nenutrūkstamai vykdyti savo veiklą, arba\n3) sudaryti\npagrindą atsisakyti pareikšti nuomonę apie finansines ataskaitas ar formuoti\nsąlyginę nuomonę.\n2. Auditorius\ntaip pat privalo pranešti priežiūros institucijai apie šio straipsnio\n1 dalies 1, 2, 3 punktuose nurodytus faktus ir aplinkybes, kurie paaiškėja\natliekant įmonės, kurią sieja glaudūs ryšiai su finansų maklerio įmone, auditą.\n3. Šio\nstraipsnio 1 ir 2 dalyse nurodytas priežiūros institucijos informavimas\nnelaikomas teisės aktuose ar sutartyje numatyto draudimo atskleisti\nkonfidencialią informaciją pažeidimu ir todėl nesukelia auditoriui jokių\nneigiamų pasekmių."
    },
    {
      "provision_ref": "art80",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "80",
      "title": "80 straipsnis. Investuotojų ginčų alternatyvus (neteisminis) sprendimas",
      "content": "1. Priežiūros\ninstitucija skatina alternatyvų (neteisminį) investuotojų ir investicines\npaslaugas teikiančių įmonių ginčų veiksmingą sprendimą užtikrinančių subjektų\nsteigimą ir veiklą.\n2. Šio\nstraipsnio 1 dalyje nurodyti subjektai turi teisę tarpusavyje keistis\ninformacija ir duomenimis, įskaitant ir atvejus, kai ginčo sprendimas priklauso\nkelių valstybių narių jurisdikcijoms.\n3.\nPriežiūros institucija praneša Europos vertybinių popierių ir rinkų\ninstitucijai apie jos kompetencijai priklausančių skundų pateikimo ir jų\nišsprendimo procedūras sprendžiant investuotojų ginčus alternatyviu\n(neteisminiu) būdu.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)\n\nTREČIASIS\nSKIRSNIS\nFINANSINIŲ\nPRIEMONIŲ RINKŲ PRIEŽIŪRA"
    },
    {
      "provision_ref": "art81",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "81",
      "title": "81 straipsnis. Priežiūros institucijos teisės",
      "content": "nagrinėjant finansinių priemonių rinkų veikimą reglamentuojančių norminių\nteisės aktų pažeidimus\n1. Priežiūros institucija turi teisę organizuoti ir\natlikti patikrinimus, kad nustatytų, ar laikomasi šio įstatymo ir jo pagrindu\npriimtų teisės aktų.\n2. Atlikdami patikrinimą, priežiūros institucijos\ntarnautojai turi teisę:\n1) gauti\nžodinius ar rašytinius asmenų, susijusių su tiriamais pažeidimais,\npaaiškinimus, reikalauti, kad šie asmenys atvyktų duoti paaiškinimų į\npatikrinimą atliekančio tarnautojo tarnybines patalpas;\n2) pateikę tarnybinį pažymėjimą ir priežiūros\ninstitucijos ar jos įgalioto tarnautojo motyvuotą sprendimą, atlikti\npatikrinimą (reviziją), laisvai įeiti į finansų maklerio įmonių, kredito\nįstaigų, rinkų operatorių, Centrinio depozitoriumo, emitentų, valdymo įmonių,\nfinansų patarėjų įmonių, investicinių bendrovių patalpas, tikrinti dokumentus, darbuotojų\nužrašus, apskaitos registrus ir kitus patikrinimui reikalingus informacijos\nšaltinius, gauti jų kopijas ir išrašus, kopijuoti juos bei kompiuteriuose ir\nbet kokiose laikmenose esančią informaciją ir pagal tikrinimo medžiagą iš\nekspertizės įstaigų gauti išvadas;\n3) įeiti ir\natlikti patikrinimą kitų juridinių asmenų, susijusių su galimais pažeidimais,\ntaip pat juridinių asmenų, kurių darbuotojai susiję su galimais pažeidimais,\npatalpas, peržiūrėti tyrimui reikalingus juridinio asmens dokumentus, gauti jų\nkopijas ir išrašus, susipažinti su juridinio asmens darbuotojų užrašais,\nkopijuoti juos bei kompiuteriuose ir bet kokiose laikmenose esančią\ninformaciją;\n4) išreikalauti, kad būtų padarytos apskaitos\ndokumentų, sutarčių, įsakymų, memorandumų ir kitų dokumentų, kuriuos priežiūros\ninstitucija laiko svarbiais tyrimui, kopijos;\n5) laikinai\npaimti tikrinamų finansų maklerio įmonių, kredito įstaigų, valdymo įmonių,\nfinansų patarėjo įmonių, rinkų operatorių, Centrinio depozitoriumo, emitentų\ndokumentus, kurie gali būti panaudojami kaip pažeidimo įrodymai, palikdami\nmotyvuotą sprendimą dėl dokumentų paėmimo ir paimtų dokumentų apyrašą;\n6) pateikę\npriežiūros institucijos motyvuotą sprendimą, gauti iš banko įstaigų duomenis,\npažymas ir dokumentų apie finansines operacijas, susijusias su tikrinamu\nobjektu, kopijas;\n7) gauti\nduomenis ir dokumentus arba jų nuorašus, susijusius su tikrinamu asmeniu, iš\nkitų ūkio subjektų, taip pat iš valstybės ir savivaldybės institucijų.\n3. Patikrinimo\nveiksmai, nurodyti šio straipsnio 2 dalies 3 punkte, gali būti atliekami tik\nturint teismo leidimą.\n4. Priežiūros\ninstitucijai priėmus sprendimą dėl veiksmų, numatytų 71 straipsnio\n1 dalies 5 punkte, 81 straipsnio 2 dalies 3 punkte, 81 straipsnio 6 dalies 1 punkte,\njos įgaliotas tarnautojas pateikia teismui prašymą dėl teismo leidimo atlikti\nšiuos veiksmus. Prašymas pateikiamas Vilniaus apygardos administraciniam\nteismui. Prašyme turi būti nurodytas juridinio asmens pavadinimas, įtariamų\npažeidimų pobūdis ir numatomi tyrimo veiksmai. Prie prašymo turi būti pridėti\nįrodymai, patvirtinantys įtariamus pažeidimus. Prašymą dėl teismo leidimo\nišdavimo rašytinio proceso tvarka nagrinėja Vilniaus apygardos administracinio\nteismo teisėjas ir priima motyvuotą nutartį patenkinti prašymą arba jį atmesti.\nPrašymas turi būti išnagrinėtas ir priimta nutartis ne vėliau kaip per 72\nvalandas nuo prašymo pateikimo momento. Jeigu priežiūros institucija nesutinka\nsu Vilniaus apygardos administracinio teismo teisėjo sprendimu atmesti prašymą,\nji turi teisę per 7 dienas apskųsti teisėjo nutartį Lietuvos vyriausiajam\nadministraciniam teismui. Lietuvos vyriausiasis administracinis teismas turi\nišnagrinėti skundą dėl Vilniaus apygardos administracinio teismo teisėjo\nnutarties ne vėliau kaip per 7 dienas. Priežiūros institucijos atstovai turi\nteisę dalyvauti nagrinėjant skundą. Teismai, nagrinėdami prašymus ir skundus\ndėl teismo leidimo išdavimo, privalo užtikrinti pateiktos informacijos ir\nplanuojamų veiksmų slaptumą.\n5. Šio\nstraipsnio 2 dalyje nustatytoms teisėms įgyvendinti priežiūros institucija gali\npasitelkti policijos pareigūnus.\n6. Priežiūros\ninstitucija, turėdama pagrindą įtarti, kad buvo pažeistos šio įstatymo ar jo\npagrindu priimtų priežiūros institucijos nutarimų nuostatos, ir siekdama\nišvengti esminės žalos ar nepataisomų pasekmių investuotojų interesams, turi\nteisę:\n1)\nįpareigoti nutraukti tokią veiklą, kol bus atliktas tyrimas ir priimtas\npriežiūros institucijos sprendimas dėl įtariamo pažeidimo;\n2) uždrausti\narba laikinai sustabdyti prekybą reguliuojamoje rinkoje ar kitoje prekybos\nvietoje arba finansinių priemonių įtraukimą į prekybą reguliuojamoje rinkoje ar\nkitoje prekybos vietoje;\n3)\nviešai paskelbti apie tai, kad emitentas nevykdo savo įsipareigojimų;\n4)\nlaikinai uždrausti asmenims vykdyti profesinę veiklą, susijusią su investicinių\npaslaugų teikimu;\n5)\nprašyti teismo (teisėjo) nutartimi laikinai areštuoti asmenų turtą. Priežiūros\ninstitucijos prašymus dėl turto areštavimo nagrinėja Vilniaus apygardos\nadministracinis teismas.\n7. Šio\nstraipsnio 6 dalies 1 punkte nurodyta teisė gali būti įgyvendinta tik turint\nteismo leidimą. Teismo leidimas gaunamas šio straipsnio 4 dalyje nustatyta\ntvarka.\n8. Šio\nstraipsnio 6 dalies 1–4 punktuose nurodyti priežiūros institucijos sprendimai\ngali būti skundžiami Vilniaus apygardos administraciniam teismui per vieną\nmėnesį nuo sprendimo priėmimo dienos. Skundo dėl šio straipsnio 6 dalies 1\npunkte nurodyto priežiūros institucijos sprendimo padavimas sprendimo vykdymo nesustabdo.\n9. Jeigu\npriežiūros institucija nustato teisės aktų, reglamentuojančių riziką\nribojančius reikalavimus, pažeidimus arba jeigu įmonės veikla kelia grėsmę\nįmonės veiklos stabilumui ir patikimumui, priežiūros institucija turi teisę\nfinansų maklerio įmonei, reguliuojamos rinkos operatoriui, Centriniam\ndepozitoriumui nustatyti individualius veiklos riziką ribojančių normatyvų\ndydžius ar papildomus reikalavimus dėl veiklos rizikos ribojimo.\n10. Šio straipsnio\n9 dalyje nustatyti nurodymai neatima teisės priežiūros institucijai taikyti\nkitų šiame įstatyme nustatytų poveikio priemonių.\n11. Priežiūros\ninstitucija gali prašyti, kad valstybės narės priežiūros institucijos atliktų\nreikalingus patikrinimus šių valstybių teritorijoje ir kad tokiuose\npatikrinimuose būtų leista dalyvauti priežiūros institucijos tarnautojams.\n12.\nPriežiūros institucija gali kreiptis į Europos vertybinių popierių ir rinkų\ninstituciją dėl atvejų, kai kitos valstybės narės priežiūros institucija:\n1)\nlaiku neatsako į prašymą dėl informacijos pateikimo arba atsisako pateikti\ninformaciją;\n2)\nlaiku neatsako į prašymą bendradarbiauti vykdant priežiūrą, atliekant tyrimą ar\npatikrinimą vietoje, kaip numatyta šio įstatymo 75 straipsnyje, arba šį prašymą\natmeta;\n3) laiku\nneatsako į prašymą leisti priežiūros institucijos tarnautojams dalyvauti\npatikrinime šios valstybės narės teritorijoje arba jį atmeta.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art82",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "82",
      "title": "82 straipsnis. Priežiūros institucijos tyrimo ar",
      "content": "patikrinimo medžiagos slaptumas\nFinansų maklerio\nįmonei ar kredito įstaigai ir jų darbuotojams draudžiama atskleisti klientui ar\nkitiems asmenims bet kokią informaciją, susijusią su priežiūros institucijos\natliekamu tyrimu ar patikrinimu, išskyrus šiame įstatyme nustatytus atvejus."
    },
    {
      "provision_ref": "art83",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "83",
      "title": "83 straipsnis. Priežiūros institucijos taikomos",
      "content": "poveikio priemonės\n1. Priežiūros institucija turi teisę taikyti šias poveikio\npriemones:\n1) įspėti dėl\nveiklos trūkumų bei pažeidimų ir nustatyti jų pašalinimo terminus;\n2)\nskirti šio įstatymo nustatytas pinigines baudas;\n3) paskirti\nlaikinąjį priežiūros institucijos atstovą veiklai prižiūrėti;\n4) įpareigoti\nfinansų maklerio įmonę pakeisti vadovą;\n5) sustabdyti\nlicencijos teikti vieną, kelias ar visas investicines paslaugas galiojimą tol,\nkol yra pagrindas sustabdyti licenciją; išnykus licencijos sustabdymo\npagrindui, priežiūros institucija nedelsdama, bet ne vėliau kaip per 5 darbo\ndienas nuo tada, kai įsitikino, kad pagrindas išnyko, atnaujina licencijos\nteikti vieną, kelias ar visas investicines paslaugas galiojimą;\n6) panaikinti\nlicencijos teikti vieną, kelias ar visas investicines paslaugas galiojimą.\n2. Priežiūros\ninstitucija turi teisę licencijuotoms kredito įstaigoms, reguliuojamos rinkos\noperatoriams ir Centriniam depozitoriumui taikyti šio straipsnio 1 dalies 1 ir\n2 punktuose, o finansų patarėjo įmonėms – šio straipsnio 1 dalies 1, 2, 4, 5 ir\n6 punktuose nustatytas poveikio priemones.\n3. Priežiūros\ninstitucija turi teisę skirti Lietuvos Respublikos administracinių teisės\npažeidimų kodekse nustatytas nuobaudas fiziniams asmenims.\n4. Priežiūros\ninstitucijos pritaikytos poveikio priemonės ar sankcijos skelbiamos viešai ne\nvėliau kaip per 3 darbo dienas, išskyrus atvejus, kai toks paskelbimas padarytų\nžalos rinkai ar padarytų neproporcingos žalos dalyvaujančioms šalims. Jeigu\npriežiūros institucija viešai paskelbia apie pritaikytą poveikio priemonę ar\nsankciją, ji tuo pačiu metu apie tai praneša Europos vertybinių popierių ir rinkų\ninstitucijai.\n5. Priežiūros\ninstitucija kiekvienais metais pateikia Europos vertybinių popierių ir rinkų\ninstitucijai apibendrintą informaciją apie visas poveikio priemones,\npritaikytas pagal šio straipsnio 1, 2 ir 3 dalis.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art84",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "84",
      "title": "84 straipsnis. Poveikio priemonių taikymo pagrindai",
      "content": "1. Šiame\nįstatyme nustatytos poveikio priemonės gali būti taikomos, kai yra bent vienas\niš šių pagrindų:\n1) finansų\nmaklerio įmonė pateikė priežiūros institucijai neteisingą informaciją;\n2)\npriežiūros institucijai nepateikta būtina priežiūrai atlikti informacija ar\ndokumentai;\n3)\nnebetenkinamos sąlygos, kuriomis remiantis licencija buvo išduota;\n4) pažeisti\nLietuvos Respublikos įstatymai ar kiti teisės aktai;\n5) finansų\nmaklerio įmonė nesugeba įvykdyti prievolių pagal savo įsipareigojimus ar yra\nduomenų, kad nesugebės to padaryti ateityje.\n2.\nSprendimas dėl poveikio priemonių taikymo gali būti priimtas, jeigu praėjo ne\ndaugiau kaip 2 metai nuo pažeidimo įvykdymo dienos, o kai pažeidimas yra\ntęstinis ar trunkamasis, – nuo paskutinių tęstinio pažeidimo veiksmų atlikimo\ndienos ar trunkamojo pažeidimo paaiškėjimo dienos.\n3. Šio straipsnio nuostatos licencijuotoms kredito\nįstaigoms taikomos mutatis mutandis."
    },
    {
      "provision_ref": "art85",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "85",
      "title": "85 straipsnis. Laikinasis",
      "content": "atstovas veiklai prižiūrėti\n1. Neatidėliotinais atvejais, kai yra duomenų apie teisės\naktų pažeidimą, siekdama išvengti grėsmės klientų finansinėms priemonėms ar lėšoms,\nperduotoms finansų maklerio įmonei, priežiūros institucija turi teisę paskirti\nlaikinąjį atstovą finansų maklerio įmonės veiklai prižiūrėti.\n2. Finansų maklerio įmonės vadovai turi gauti laikinojo\natstovo veiklai prižiūrėti sutikimą dėl kiekvieno su įmonės veikla susijusio\nsprendimo.\n3. Laikinasis\natstovas atšaukiamas, kai:\n1) nustatoma,\nkad finansų maklerio įmonė gali patikimai veikti;\n2) finansų maklerio\nįmonei\niškeliama bankroto byla."
    },
    {
      "provision_ref": "art86",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "86",
      "title": "86 straipsnis. Finansų maklerio įmonės reorganizavimas",
      "content": "Finansų maklerio\nįmonė gali būti reorganizuojama tik gavus išankstinį priežiūros institucijos\npritarimą. Priežiūros institucija turi teisę atsisakyti pritarti\nreorganizavimui tik tuo atveju, jeigu jis sukeltų grėsmę finansų maklerio\nįmonei klientų perduotoms finansinėms priemonėms ar lėšoms."
    },
    {
      "provision_ref": "art87",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "87",
      "title": "87 straipsnis. Finansų maklerio įmonės bankrotas",
      "content": "1. Finansų maklerio įmonės bankroto procedūra nagrinėjama\ntik teismo tvarka.\n2. Priežiūros institucija turi teisę pateikti teismui\npareiškimą dėl bankroto bylos iškėlimo finansų maklerio įmonei.\n3. Teismas, gavęs pareiškimą dėl bankroto bylos iškėlimo,\nprivalo tą pačią dieną uždrausti įmonei disponuoti banko sąskaitomis ir\nfinansinėmis priemonėmis.\n4. Teismas ne vėliau kaip per 15 dienų nuo pareiškimo\ngavimo dienos priima nutartį iškelti bankroto bylą ar atsisakyti ją iškelti.\n5. Finansų maklerio įmonės administratorius grąžina įmonės\nklientams priklausančias lėšas, esančias įmonėje arba finansų maklerio įmonės\nvaldomose klientų sąskaitose kredito įstaigoje, ir įmonės klientų asmeninių\nfinansinių priemonių sąskaitų tvarkymą perduoda kliento nurodytam sąskaitų\ntvarkytojui."
    },
    {
      "provision_ref": "art88",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "88",
      "title": "88 straipsnis. Jungtinė (konsoliduota) priežiūra",
      "content": "1. Priežiūros institucija\natlieka finansinės grupės jungtinę (konsoliduotą) priežiūrą, jeigu:\n1) finansinės grupės\npatronuojanti įmonė yra finansų maklerio įmonė ar valdymo įmonė, turinčios\npriežiūros institucijos išduotą licenciją;\n2) finansų maklerio įmonės\nar valdymo įmonės, turinčių priežiūros institucijos išduotą licenciją,\npatronuojanti įmonė yra patronuojanti finansų kontroliuojančioji (holdingo)\nbendrovė.\n2. Jungtinės\n(konsoliduotos) priežiūros atlikimo tvarką nustato priežiūros institucija."
    },
    {
      "provision_ref": "art89",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "89",
      "title": "89 straipsnis. Priežiūros institucijos įgaliojimai kitoje valstybėje narėje",
      "content": "licencijuotų finansų maklerio įmonių filialams, įsteigtiems Lietuvos\nRespublikoje\n1. Priežiūros\ninstitucija turi teisę reikalauti, kad finansų maklerio įmonė, įsteigusi\nfilialą Lietuvos Respublikoje, reguliariai teiktų statistinius duomenis apie\nfilialo veiklą Lietuvos Respublikoje.\n2. Atlikdama\nšiame įstatyme nustatytas priežiūros funkcijas, priežiūros institucija turi\nteisę nurodyti finansų maklerio įmonės filialui pateikti visą informaciją,\nreikalingą įvertinti, ar filialas laikosi šio įstatymo 40 straipsnio pagrindu\nnustatytų filialų veiklos reikalavimų.\n3. Šio\nstraipsnio 2 dalyje nustatyti priežiūros institucijos nurodymai negali būti\ngriežtesni negu tie, kurie taikomi atliekant Lietuvos Respublikoje įsteigtų\nfinansų maklerio įmonių priežiūrą.\n4. Priežiūros\ninstitucija prižiūri, kaip finansų maklerio įmonių filialai, įsteigti Lietuvos\nRespublikoje, laikosi šio įstatymo 22, 24, 25, 31, 33 ir 34 straipsnių ir jų\npagrindu priimtų kitų teisės aktų reikalavimų. Šiuo tikslu priežiūros\ninstitucija turi teisę vykdyti filialo patikrinimus, siekdama nustatyti, ar\nlaikomasi šių reikalavimų, ir reikalauti ištaisyti nustatytus pažeidimus.\n5. Kitoje\nvalstybėje narėje licencijuotos finansų maklerio įmonės, įsteigusios filialą\nLietuvos Respublikoje, priežiūros institucija, prieš tai (raštu) pranešusi priežiūros\ninstitucijai, turi teisę vykdyti įmonės filialo, įsteigto Lietuvos\nRespublikoje, patikrinimus.\n6. Šiame straipsnyje nustatyti reikalavimai licencijuotoms kredito įstaigoms taikomi mutatis mutandis."
    },
    {
      "provision_ref": "art90",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "90",
      "title": "90 straipsnis. Atsargumo priemonės, kurių gali imtis",
      "content": "priežiūros institucija dėl kitoje valstybėje narėje licencijuotų finansų\nmaklerio įmonių\n1. Priežiūros\ninstitucija, turėdama pagrindą įtarti, kad investicines paslaugas Lietuvos\nRespublikoje teikianti kitoje valstybėje narėje licencijuota finansų maklerio\nįmonė nesilaiko šiame įstatyme nustatytų reikalavimų, apie tai praneša finansų\nmaklerio įmonės priežiūros institucijai.\n2. Šio\nstraipsnio 1 dalyje nurodyti pranešimai teikiami, jeigu:\n1) investicinės\npaslaugos Lietuvos Respublikoje teikiamos nesteigiant filialo;\n2) investicinės\npaslaugos Lietuvos Respublikoje teikiamos įsteigus filialą, o filialą įsteigusi\nfinansų maklerio įmonė įtariama padariusi šiame įstatyme nustatytų reikalavimų,\nkurių laikymosi priežiūra nėra priskirta priežiūros institucijos kompetencijai,\npažeidimų.\n3. Jeigu,\nnepaisydama finansų maklerio įmonės priežiūros institucijos pritaikytų poveikio\npriemonių arba dėl to, kad pritaikytos poveikio priemonės yra nepakankamos,\nfinansų maklerio įmonė ir toliau nesilaiko šiame įstatyme nustatytų reikalavimų\nir pažeidžia Lietuvos Respublikos investuotojų interesus arba kelia grėsmę\nsklandžiam finansinių priemonių rinkų veikimui, priežiūros institucija, prieš\ntai pranešusi finansų maklerio įmonės priežiūros institucijai, turi teisę imtis visų reikalingų priemonių\ninvestuotojų interesams apsaugoti ir sklandžiam rinkų veikimui užtikrinti.\nPriežiūros institucija turi teisę imtis priemonių, užkertančių galimybę finansų\nmaklerio įmonėms, pažeidžiančioms teisės aktų reikalavimus, sudaryti sandorius\ndėl finansinių priemonių Lietuvos Respublikoje. Apie priemones, kurių buvo\nimtasi, priežiūros institucija nedelsdama praneša Europos Komisijai ir Europos\nvertybinių popierių ir rinkų institucijai. Priežiūros institucija taip pat gali\nperduoti šį klausimą Europos vertybinių popierių ir rinkų institucijai, kuri\ngali imtis veiksmų pagal Reglamentu (ES) Nr. 1095/2010 jai suteiktus\nįgaliojimus.\n4. Jeigu\npriežiūros institucija nustato, kad kitoje valstybėje narėje licencijuota\nfinansų maklerio įmonė, veikdama per filialą Lietuvos Respublikoje, pažeidžia\nšiame įstatyme nustatytus reikalavimus, kurių priežiūrą atlieka priežiūros\ninstitucija, ji nurodo finansų maklerio įmonei nutraukti teisės aktų\nreikalavimus pažeidžiančius veiksmus. Jeigu finansų maklerio įmonė ir toliau\npažeidinėja teisės aktų reikalavimus, priežiūros institucija turi teisę imtis\nvisų reikalingų poveikio priemonių daromiems pažeidimams nutraukti. Priežiūros\ninstitucija praneša finansų maklerio įmonės priežiūros institucijai apie\npriemones, kurių buvo imtasi.\n5. Jeigu,\nnepaisydama priežiūros institucijos pritaikytų poveikio priemonių, finansų\nmaklerio įmonė toliau pažeidinėja Lietuvos Respublikos teisės aktų\nreikalavimus, priežiūros institucija turi teisę, prieš tai pranešusi finansų\nmaklerio įmonės priežiūros institucijai, imtis visų reikalingų priemonių\ninvestuotojų interesams apsaugoti ir sklandžiam rinkų veikimui užtikrinti. Apie\npriemones, kurių buvo imtasi, priežiūros institucija nedelsdama praneša Europos\nKomisijai ir Europos vertybinių popierių ir rinkų institucijai. Priežiūros\ninstitucija taip pat gali perduoti šį klausimą Europos vertybinių popierių ir\nrinkų institucijai, kuri gali imtis veiksmų pagal Reglamentu (ES)\nNr. 1095/2010 jai suteiktus įgaliojimus.\n6. Jeigu\npriežiūros institucija turi pagrindą įtarti, kad šiame įstatyme nustatytus\nreikalavimus pažeidžia kitoje valstybėje narėje veikiančią reguliuojamą rinką\nar daugiašalę prekybos sistemą administruojantis rinkos operatorius ar finansų\nmaklerio įmonė, kurie ėmėsi šio įstatymo nustatytų veiksmų Lietuvos\nRespublikoje, kuriais siekiama sudaryti galimybę Lietuvos Respublikoje\nįsteigtiems subjektams tapti jų administruojamos reguliuojamos rinkos ar\ndaugiašalės prekybos sistemos nariais arba palengvinti prekybą joje, priežiūros\ninstitucija apie tai nedelsdama praneša reguliuojamos rinkos operatoriaus ar\ndaugiašalės prekybos sistemos operatoriaus priežiūros institucijai. Jeigu,\nnepaisydamas buveinės priežiūros institucijos pritaikytų poveikio priemonių\narba dėl to, kad pritaikytos poveikio priemonės yra nepakankamos, reguliuojamos\nrinkos ar daugiašalės prekybos sistemos operatorius ir toliau pažeidinėja\nLietuvos Respublikos investuotojų interesus ar kelia grėsmę sklandžiam\nfinansinių priemonių rinkų veikimui, priežiūros institucija, pranešusi buveinės\npriežiūros institucijai, turi teisę imtis visų reikalingų priemonių\ninvestuotojų interesams apsaugoti ir sklandžiam rinkų veikimui užtikrinti.\nPriežiūros institucija turi teisę neleisti reguliuojamos rinkos ar daugiašalės\nprekybos sistemos operatoriui imtis veiksmų Lietuvos Respublikoje, kuriais\nsiekiama sudaryti galimybę Lietuvos Respublikoje įsteigtiems subjektams tapti\ntos reguliuojamos rinkos ar daugiašalės prekybos sistemos nariais arba\npalengvinti prekybą joje. Apie priemones, kurių buvo imtasi, priežiūros\ninstitucija nedelsdama praneša Europos Komisijai ir Europos vertybinių popierių\nir rinkų institucijai. Priežiūros institucija taip pat gali perduoti šį\nklausimą Europos vertybinių popierių ir rinkų institucijai, kuri gali imtis\nveiksmų pagal Reglamentu (ES) Nr. 1095/2010 jai suteiktus įgaliojimus.\n7. Visos\npoveikio priemonės, kurių priežiūros institucija gali imtis šiame straipsnyje\nnurodytais atvejais, turi būti pagrįstos ir motyvuotos, o apie pritaikytas\npoveikio priemones nedelsiant pranešama finansų maklerio įmonei ar\nreguliuojamos rinkos operatoriui.\n8. Šio straipsnio nuostatos licencijuotoms kredito įstaigoms taikomos mutatis mutandis.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art91",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "91",
      "title": "91 straipsnis. Lietuvos Respublikos finansų maklerio įmonių veiklos trečiosiose",
      "content": "šalyse priežiūra\n1. Priežiūros institucija prižiūri, kaip trečiojoje šalyje\ninvesticines paslaugas teikiančios Lietuvos Respublikos finansų maklerio įmonės\nlaikosi riziką ribojančių reikalavimų. Jeigu trečiosios šalies priežiūros\ninstitucija praneša apie finansų maklerio įmonės padarytus pažeidimus,\npriežiūros institucija turi taikyti poveikio priemones ir apie tai pranešti\ntrečiosios šalies priežiūros institucijai.\n2. Priežiūros institucija turi teisę paprašyti, kad\ntrečiosios šalies priežiūros institucija atliktų finansų maklerio įmonės\nfilialo veiklos patikrinimą, arba pati surengti patikrinimą apie tai iš anksto\npranešusi trečiosios šalies priežiūros institucijai.\n3. Panaikinusi finansų maklerio įmonės, kuri teikia\ninvesticines paslaugas trečiojoje šalyje, licencijos galiojimą, priežiūros\ninstitucija nedelsdama apie tai praneša trečiosios šalies priežiūros\ninstitucijai.\n\nKETVIRTASIS\nSKIRSNIS\nATSAKOMYBĖ UŽ\nĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art92",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "92",
      "title": "92 straipsnis. Įstatymo pažeidimo pasekmės",
      "content": "Asmenys, pažeidę\nšį įstatymą, privalo:\n1) vykdyti\npriežiūros institucijos nurodymus nutraukti veiksmus, atkurti ankstesnę padėtį,\natlikti kitus įpareigojimus;\n2) atlyginti\npadarytą žalą;\n3) vykdyti šiame\nįstatyme nustatytas priežiūros institucijos paskirtas sankcijas."
    },
    {
      "provision_ref": "art93",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "93",
      "title": "93 straipsnis. Piniginės baudos už šio įstatymo pažeidimus",
      "content": "1. Priežiūros\ninstitucija turi teisę skirti pinigines baudas:\n1) juridiniams asmenims, teikiantiems investicines\npaslaugas be šiame įstatyme nustatytos licencijos, kai tokia licencija yra\nreikalinga, – iki 200 tūkstančių litų;\n2) juridiniams\nasmenims, nesilaikantiems šio įstatymo II skyriaus antrajame skirsnyje\nnustatytų jų veiklai keliamų reikalavimų, – iki 200 tūkstančių litų;\n3) juridiniams\nasmenims, nesilaikantiems šio įstatymo 13 ir 16 straipsniuose nustatytų\norganizacinių reikalavimų, – iki 100 tūkstančių litų;\n4) juridiniams\nasmenims, nesilaikantiems šio įstatymo II skyriaus ketvirtajame skirsnyje ir\nIII skyriaus antrajame skirsnyje nustatytų rinkos skaidrumo reikalavimų, – iki\n100 tūkstančių litų;\n5) juridiniams\nasmenims, kurie verčiasi reguliuojamos rinkos operatoriaus veikla be šiame\nįstatyme nustatytos licencijos, – iki 200 tūkstančių litų;\n6) reguliuojamos\nrinkos operatoriams, nesilaikantiems kitų šio įstatymo III skyriuje nustatytų\nreikalavimų, – iki 100 tūkstančių litų;\n7) juridiniams\nasmenims, nesilaikantiems šio įstatymo IV skyriuje nustatytų reikalavimų, – iki\n200 tūkstančių litų;\n8) juridiniams\nasmenims, nesilaikantiems šio įstatymo 82 straipsnyje nustatyto draudimo, – iki\n100 tūkstančių litų;\n9) juridiniams\nasmenims, nesilaikantiems kitų šiame įstatyme ir jo įgyvendinamuosiuose teisės\naktuose nustatytų reikalavimų, – iki 100 tūkstančių litų;\n10) juridiniams\nasmenims, nevykdantiems priežiūros institucijos nurodymų, neteikiantiems\npriežiūros institucijai šiame ir kituose įstatymuose nurodytos informacijos\narba trukdantiems priežiūros institucijai ar jos įgaliotiems asmenims atlikti\ntyrimus ar patikrinimus, – iki 100 tūkstančių litų;\n11)\njuridiniams asmenims, nesilaikantiems Reglamento (EB) Nr. 1060/2009\n4 straipsnio 1 dalyje\nnustatytų reikalavimų, – iki 200 tūkstančių litų.\n2. Jeigu\ndėl šio straipsnio 1 dalies 1–8 punktuose išvardytų pažeidimų buvo neteisėtai\ngauta pajamų, kitokios turtinės naudos, išvengta nuostolių ar padaryta žalos ir\ntokių pajamų, kitokios turtinės naudos, išvengtų nuostolių ar žalos dydis\nviršijo minėtuose punktuose nurodytų baudų dydžius, priežiūros institucija turi\nteisę skirti baudą iki dvigubo neteisėtai gautų pajamų, kitokios turtinės\nnaudos, išvengtų nuostolių ar padarytos žalos dydžio.\n3. Šio\nstraipsnio 1 dalyje nustatytų sankcijų taikymas juridiniams asmenims\nneatleidžia jų vadovų ar darbuotojų nuo įstatymų nustatytos civilinės,\nadministracinės ir baudžiamosios atsakomybės, taip pat neužkerta kelio\npriežiūros institucijai svarstyti klausimą dėl jos išduotų licencijų galiojimo\nsustabdymo ar panaikinimo."
    },
    {
      "provision_ref": "art94",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "94",
      "title": "94 straipsnis. Poveikio priemonių skyrimo tvarka",
      "content": "1. Prieš spręsdama\nšio įstatymo nustatytų poveikio priemonių skyrimo klausimą, priežiūros\ninstitucija nustato ne trumpesnį kaip 5 dienų terminą paaiškinimams pateikti ir\napie tai praneša juridiniam asmeniui, dėl kurio veiksmų atliekamas tyrimas.\nJeigu per nurodytą laiką paaiškinimų negaunama, laikoma, kad juos pateikti\natsisakyta.\n2. Apie posėdžio, kuriame bus svarstomas poveikio priemonės\nskyrimo klausimas, datą ir laiką priežiūros institucija registruotu laišku\npraneša asmeniui, dėl kurio veiksmų atliekamas tyrimas. Jo atstovai ir\nadvokatai turi teisę dalyvauti nagrinėjant šį klausimą posėdyje. Asmens, dėl\nkurio veiksmų atliekamas tyrimas, atstovo neatvykimas netrukdo svarstyti\npoveikio priemonės skyrimo klausimo, jeigu asmeniui apie svarstymą buvo\npranešta.\n3. Asmens atstovai turi teisę susipažinti su pažeidimą\nįrodančia medžiaga, duoti paaiškinimus, pateikti įrodymus, naudotis advokato\npaslaugomis.\n4. Išnagrinėjusi\nvisą turimą medžiagą, susijusią su įtariamu pažeidimu, priežiūros institucija\nturi teisę:\n1) skirti šiame\nįstatyme nustatytą poveikio priemonę;\n2) nutraukti\ntyrimą, kai nėra pažeidimo ar įstatymo pagrindo skirti poveikio priemonę;\n3) pratęsti\ntyrimą.\n5. Priežiūros\ninstitucija, skirdama poveikio priemonę, atsižvelgia į:\n1) pažeidimu padarytos žalos dydį;\n2) pažeidimo\ntrukmę;\n3) asmeniui dėl\npažeidimo tekusių pajamų, kitokios turtinės naudos dydį ar į kitą iš pažeidimo\ngautą naudą;\n4) atsakomybę\nlengvinančias ar sunkinančias aplinkybes.\n6. Atsakomybę\nlengvinančiomis aplinkybėmis laikoma tai, kad įtariamas asmuo savo noru užkerta\nkelią neigiamoms pažeidimo pasekmėms, padeda priežiūros institucijai tyrimo\nmetu, atlygina nuostolius ar ištaiso padarytą žalą. Priežiūros institucija gali\nnutarti atsakomybę lengvinančiomis aplinkybėmis laikyti ir kitas čia nenurodytas\naplinkybes.\n7. Atsakomybę\nsunkinančiomis aplinkybėmis laikoma tai, kad įtariamas asmuo pažeidimą padaro\ntyčia, nebendradarbiauja su priežiūros institucija, kliudo atlikti tyrimą,\nslepia padarytą pažeidimą, tęsia pažeidimą nepaisydamas įpareigojimo nutraukti\nneteisėtus veiksmus arba pakartotinai padaro pažeidimą, už kurį jau buvo\npaskirta šiame įstatyme nustatyta poveikio priemonė. Į šioje dalyje nurodytas\nsunkinančias aplinkybes neatsižvelgiama, kai jos yra pažeidimą\nkvalifikuojančios aplinkybės.\n8. Priežiūros\ninstitucijos sprendimas per 3 darbo dienas registruotu laišku išsiunčiamas\nasmeniui, dėl kurio veiksmų buvo atliekamas tyrimas, arba pasirašytinai\nįteikiamas jo atstovui."
    },
    {
      "provision_ref": "art95",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "95",
      "title": "95 straipsnis. Priežiūros institucijos teisė",
      "content": "neskirti poveikio priemonių\nPriežiūros\ninstitucija, svarstydama šiame įstatyme nustatytų poveikio priemonių skyrimo\nklausimą, atsižvelgdama į šio įstatymo 94 straipsnio 5, 6 dalyse nurodytas\naplinkybes ir kai nėra 94 straipsnio 7 dalyje nurodytų aplinkybių,\nvadovaudamasi teisingumo ir protingumo kriterijais, gali neskirti poveikio\npriemonės, jeigu tenkinami visi šie reikalavimai:\n1)\njuridinis asmuo įrodo, kad dėjo visas įmanomas pastangas, kad išvengtų\npažeidimo;\n2)\njuridinis asmuo nedelsdamas savo noru užkerta kelią neigiamoms pažeidimo pasekmėms;\n3) pažeidimas\nyra mažareikšmis."
    },
    {
      "provision_ref": "art96",
      "chapter": "VI SKYRIUS FINANSINIŲ",
      "section": "96",
      "title": "96 straipsnis. Piniginių baudų išieškojimas",
      "content": "Piniginės baudos\nį valstybės biudžetą sumokamos ne vėliau kaip per vieną mėnesį nuo dienos, kai\nasmuo gavo priežiūros institucijos sprendimą skirti baudą. Apskundus tokį\nsprendimą, bauda turi būti sumokėta ne vėliau kaip per 40 dienų nuo teismo\nsprendimo, kuriuo atmestas skundas, įsiteisėjimo dienos. Jeigu bauda nebuvo\nsavanoriškai sumokėta, priežiūros institucijos sprendimas skirti baudą vykdomas\nLietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\n\nVII SKYRIUS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art97",
      "chapter": "VII SKYRIUS BAIGIAMOSIOS",
      "section": "97",
      "title": "97 straipsnis. Baigiamosios nuostatos",
      "content": "1. Finansų\nmaklerio įmonė, kuri turi iki 2007 m. vasario 8 d. priežiūros\ninstitucijos išduotą finansų maklerio įmonės licenciją ir atitinka šio įstatymo\n9–13 straipsniuose ir 16 straipsnyje nustatytus reikalavimus, turi teisę teikti\ninvesticines paslaugas ir naudojasi kitomis šiame įstatyme nustatytomis\nteisėmis.\n2. Finansų\nmaklerio įmonei, kuri turi iki 2007 m. vasario 8 d. priežiūros institucijos\nišduotą finansų maklerio įmonės licenciją, bet neatitinka šio įstatymo 9–13\nstraipsniuose ir 16 straipsnyje nustatytų reikalavimų, finansų maklerio įmonės\nlicencijos galiojimas panaikinamas šiame įstatyme nustatyta tvarka.\n3. Reguliuojamos\nrinkos operatorius, kurio administruojama sistema turi iki 2007 m. vasario\n8 d.\npriežiūros institucijos išduotą reguliuojamos rinkos licenciją ir atitinka šio\nįstatymo III skyriuje nustatytus reikalavimus, turi teisę verstis reguliuojamos\nrinkos veikla ir naudojasi kitomis šiame įstatyme nustatytomis teisėmis.\n4. Reguliuojamos\nrinkos operatoriui, kurio administruojama sistema turi iki 2007 m. vasario\n8 d.\npriežiūros institucijos išduotą reguliuojamos rinkos licenciją, tačiau\nneatitinka šio įstatymo III skyriuje nustatytų reikalavimų, reguliuojamos\nrinkos licencijos galiojimas panaikinamas šiame įstatyme nustatyta tvarka.\n5. Jeigu finansų\nmaklerio įmonė, vadovaudamasi kriterijais ir procedūromis, panašiais į\nnurodytus šio įstatymo 28 straipsnyje, yra pripažinusi asmenį profesionaliuoju\nklientu iki 2007\nm. vasario 8 d.,\nji neprivalo dar kartą atlikti asmens pripažinimo profesionaliuoju klientu\nprocedūros.\n6. Šio straipsnio 1, 2 ir 5 dalių nuostatos licencijuotoms kredito įstaigoms taikomos mutatis mutandis."
    },
    {
      "provision_ref": "art98",
      "chapter": "VII SKYRIUS BAIGIAMOSIOS",
      "section": "98",
      "title": "98 straipsnis. Įstatymo nuostatų",
      "content": "taikymas\nŠio įstatymo\nnuostatos, nustatančios naujus reikalavimus investicines paslaugas teikiantiems\nasmenims ir (arba) reguliuojamoms rinkoms ir jų operatoriams, kurie nebuvo\nnustatyti galiojusiame Vertybinių popierių rinkos įstatyme, taikomos nuo 2007\nm. lapkričio 1 d. Nuo 2007 m. vasario 8 d. nuorodos į Vertybinių\npopierių rinkos įstatymą, atsižvelgiant į šio įstatymo reglamentuojamą sritį,\nlaikomos nuorodomis į šį įstatymą, o nuorodos į Vertybinių popierių rinkos\nįstatyme pateiktas apibrėžtis laikomos nuorodomis į atitinkamas šiame įstatyme\npateiktas apibrėžtis, išskyrus nuorodas į Vertybinių popierių rinkos įstatymą,\nkurios, atsižvelgiant į Vertybinių popierių įstatymo reglamentuojamą sritį,\nlaikytinos nuorodomis į Vertybinių popierių įstatymą, taip pat nuorodas į\nVertybinių popierių rinkos įstatyme pateiktas apibrėžtis, kurios, atsižvelgiant\nį Vertybinių popierių įstatymo reglamentuojamą sritį, laikytinos nuorodomis į\nVertybinių popierių įstatymą.\n\nLietuvos\nRespublikos\nfinansinių\npriemonių\nrinkų\nįstatymo\npriedas\n\nĮGYVENDINAMI\nEUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2001 m.\ngegužės 28 d. Europos Parlamento ir Tarybos direktyva 2001/34/EB dėl vertybinių\npopierių įtraukimo į biržos oficialųjį prekybos sąrašą ir dėl informacijos,\nkuri turi būti skelbiama apie tuos vertybinius popierius (OL 2004 m. specialusis\nleidimas, 6 skyrius, 4 tomas, p. 24).\n2. 2003 m.\nsausio 28 d. Europos Parlamento ir Tarybos direktyva 2003/6/EB dėl prekybos\nvertybiniais popieriais, pasinaudojant viešai neatskleista informacija, ir\nmanipuliavimo rinka (piktnaudžiavimo rinka) (OL\n2004 m. specialusis leidimas, 6\nskyrius, 4 tomas, p. 367) su paskutiniais pakeitimais, padarytais 2010\nm. lapkričio 24 d. Europos Parlamento ir Tarybos direktyva 2010/78/ES (OL 2010\nL 331, p. 120).\n3. 2004 m.\nbalandžio 21 d. Europos Parlamento ir Tarybos direktyva 2004/39/EB dėl\nfinansinių priemonių rinkų, iš dalies keičianti Tarybos direktyvas 85/611/EEB,\n93/6/EEB ir Europos Parlamento ir Tarybos direktyvą 2000/12/EB bei panaikinanti\nTarybos direktyvą 93/22/EB (OL 2004 m. specialusis leidimas, 6 skyrius,\n7 tomas, p. 263), su paskutiniais\npakeitimais, padarytais Direktyva 2010/78/ES.\n4. 2006 m.\nbirželio 14 d. Europos Parlamento ir Tarybos direktyva 2006/49/EB dėl\ninvesticinių įmonių ir kredito įstaigų kapitalo pakankamumo (nauja redakcija)\n(OL 2006 L 177, p. 201).\n5. 2006 m.\nbirželio 14 d. Europos Parlamento ir Tarybos direktyva 2006/48/EB dėl kredito\nįstaigų veiklos pradėjimo ir vykdymo (nauja redakcija) (OL 2006 L 177, p. 1).\n6. 2007 m.\nrugsėjo 5 d. Europos Parlamento ir Tarybos direktyva 2007/44/EB, iš dalies\nkeičianti Tarybos direktyvą 92/49/EEB ir direktyvas 2002/83/EB, 2004/39/EB,\n2005/68/EB ir 2006/48/EB dėl riziką ribojančio vertinimo tvarkos taisyklių ir\nvertinimo kriterijų, taikomų akcijų paketų įsigijimui ir didinimui finansų\nsektoriuje (OL 2007 L 247, p. 1).\n7. 2009 m.\nrugsėjo 16 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1060/2009 dėl\nkredito reitingų agentūrų (OL 2009 L 302, p. 1), su paskutiniais pakeitimais,\npadarytais 2011 m. gegužės 11 d. Europos Parlamento ir Tarybos reglamentu (ES)\nNr. 513/2011 (OL 2011 L 145, p. 30).“\nPriedo pakeitimai:\nNr. XI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)"
    },
    {
      "provision_ref": "art2",
      "chapter": "VII SKYRIUS BAIGIAMOSIOS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo",
      "content": "įsigaliojimas\nŠis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n\n_____________"
    }
  ],
  "definitions": [
    {
      "term": "Investuotojas",
      "definition": "asmuo, nuosavybės teise turintis finansinių priemonių arba ketinantis jų\nįsigyti.\n15. Jungtinė\n(konsoliduota) priežiūra – kaip tai apibrėžta Lietuvos Respublikos finansų\nįstaigų įstatyme (toliau – Finansų įstaigų įstatymas).",
      "source_provision": "art3"
    },
    {
      "term": "Klientas",
      "definition": "fizinis ar juridinis asmuo, kuriam finansų maklerio įmonė teikia investicines\npaslaugas ir (arba) papildomas paslaugas.\n17. Kolektyvinio\ninvestavimo subjekto valdymo įmonė (toliau – valdymo įmonė) – kaip\ntai apibrėžta Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme\n(toliau – Kolektyvinio investavimo subjektų įstatymas).",
      "source_provision": "art3"
    },
    {
      "term": "Kontrolė",
      "definition": "tiesioginis ir (arba) netiesioginis lemiamas\npoveikis įmonei, kaip tai apibrėžta Įmonių grupių konsoliduotosios\nfinansinės atskaitomybės įstatyme.\n19. Kredito\nįstaiga – kaip tai apibrėžta Finansų įstaigų įstatyme.\n20. Kredito\nreitingų agentūra – kaip tai apibrėžta 2009 m. rugsėjo 16 d. Europos\nParlamento ir Tarybos reglamente (EB) Nr. 1060/2009 (toliau – Reglamentas\n(EB)\nNr. 1060/2009).\n21. Nepriekaištingos\nreputacijos asmenys – fiziniai ir juridiniai asmenys:\n1) kurie nėra\nteisti už labai sunkų ar sunkų nusikaltimą arba nusikaltimą ar nusižengimą\nfinansų sistemai, ekonomikai ir verslo tvarkai, nuosavybei, turtinėms teisėms\nir turtiniams interesams;\n2) kurie nėra\nteisti už šios dalies 1 punkte nenumatytą nusikaltimą ar nusižengimą arba kurių\nteistumas yra išnykęs ar panaikintas;\n3)\nnepiktnaudžiaujantys alkoholiu, narkotinėmis, toksinėmis arba psichotropinėmis\nmedžiagomis;\n4) kurių valdymo\norganų nariai ir šį juridinį asmenį kontroliuojantys fiziniai ir juridiniai\nasmenys yra nepriekaištingos reputacijos;\n5) jeigu nėra\nkitų reikšmingų aplinkybių, dėl kurių asmens reputacija negali būti laikoma\nnepriekaištinga.\n22. Neprofesionalusis\nklientas – klientas, kuris nepriskiriamas nei prie profesionaliųjų klientų,\nnei prie tinkamų sandorio šalių.\n23. Pagrindinė\nsutarties šalis\n– kaip tai apibrėžta Lietuvos Respublikos atsiskaitymų baigtinumo mokėjimo ir\nvertybinių popierių atsiskaitymo sistemose įstatyme.\n24. Papildomos\npaslaugos:\n1) finansinių\npriemonių saugojimas, apskaita ir valdymas klientų sąskaita, įskaitant turto\nsaugojimą ir kitas su tuo susijusias paslaugas, tokias kaip pinigų ar\nfinansinio užstato valdymas;\n2) suteikimas investuotojui\nkredito ar paskolos, kuriais naudodamasis investuotojas gali sudaryti sandorį\ndėl vienos ar kelių finansinių priemonių, o kreditą ar paskolą suteikianti\nįmonė pati dalyvauja sudarant sandorį;\n3) įmonių\nkonsultavimas kapitalo struktūros, verslo strategijos ir kitais su tuo\nsusijusiais klausimais, taip pat patarimai ir paslaugos, susijusios su įmonių\nreorganizavimu ir įsigijimu;\n4) užsienio\nvaliutos keitimo paslaugos, kai jos yra susijusios su investicinių paslaugų\nteikimu;\n5) investiciniai\ntyrimai, finansinė analizė ar kitos bendro pobūdžio rekomendacijos, susijusios\nsu sandoriais dėl finansinių priemonių;\n6) su finansinių\npriemonių platinimu susijusios paslaugos;\n7) investicinės\npaslaugos, investicinė veikla ir papildomos paslaugos, susijusios su\nfinansinėmis priemonėmis, turtu ar kitais objektais, su kuriais yra susietos\nišvestinės finansinės priemonės, nurodytos šio straipsnio 4 dalies 5, 6, 7 ir\n10 punktuose, su sąlyga, kad teikiamos investicinės paslaugos ar papildomos\npaslaugos arba vykdoma investicinė veikla yra susijusi su šiomis išvestinėmis\nfinansinėmis priemonėmis.\n25. Patronuojanti\nįmonė – kaip tai apibrėžta Įmonių grupių konsoliduotosios finansinės\natskaitomybės įstatyme.\n26. Pavedimų\nvykdymas klientų sąskaita – veikla, kuria siekiama kliento sąskaita\nsudaryti pirkimo–pardavimo sandorius dėl vienos ar kelių finansinių priemonių.\n27. Perleidžiamieji\nvertybiniai popieriai – kapitalo rinkoje galintys cirkuliuoti\nvertybiniai popieriai (išskyrus mokėjimo priemones), įskaitant, bet neapsiribojant\nšiais vertybiniais popieriais:\n1) bendrovių\nakcijos ir kiti vertybiniai popieriai, lygiaverčiai bendrovių, partnerystės\npagrindu veikiančių bendrijų ir kitų subjektų akcijoms, taip pat depozitoriumo\npakvitavimai dėl akcijų;\n2) obligacijos\nir kitų formų ne nuosavybės vertybiniai popieriai, įskaitant depozitoriumo\npakvitavimus dėl ne nuosavybės vertybinių popierių;\n3) kiti\nvertybiniai popieriai, suteikiantys teisę įsigyti ar perleisti\nperleidžiamuosius vertybinius popierius arba lemiantys piniginius atsiskaitymus,\nnustatomus atsižvelgiant į perleidžiamuosius vertybinius popierius, valiutas,\npalūkanų normas, pajamingumą, biržos prekes arba kitus indeksus ar priemones.\n28. Pinigų\nrinkos priemonės – priemonės, kuriomis paprastai prekiaujama pinigų rinkoje\n– iždo vekseliai, indėlio sertifikatai, bendrovių išleisti trumpalaikiai\nskoliniai įsipareigojimai ir kita, išskyrus mokėjimo priemones.\n29. Priežiūros\ninstitucija – Lietuvos bankas, šio ir kitų įstatymų nustatyta tvarka\natliekantis finansinių priemonių rinkų priežiūros funkcijas.\n30. Priimančioji\nvalstybė narė – valstybė narė, kuri nėra buveinės valstybė narė ir kurioje\nfinansų maklerio įmonė yra įsteigusi filialą arba teikia investicines paslaugas\nir (arba) vykdo investicinę veiklą nesteigdama filialo, arba ta valstybė narė,\nkurioje reguliuojama rinka aprūpina savo nutolusius narius ar dalyvius,\nįsteigtus toje valstybėje narėje, priemonėmis, kurios palengvina prieigą prie\nreguliuojamos rinkos prekybos sistemos.\n31. Profesionalusis\nklientas – klientas, kuris turi pakankamai žinių, įgūdžių ir patirties\npagrįstiems investiciniams sprendimams savarankiškai priimti, gali tinkamai\nįvertinti su tuo susijusią riziką ir atitinka profesionaliesiems klientams\nnustatytus kriterijus, nurodytus šio įstatymo II skyriaus trečiajame skirsnyje.\n\n32. Reguliuojama\nrinka – rinkos operatoriaus valdoma ir (arba) administruojama nuolat\nveikianti daugiašalė licencijuota sistema, kurioje pagal neleidžiančias veikti\nsavo nuožiūra taisykles palengvinama suderinti arba yra suderinami trečiųjų\nasmenų ketinimai pirkti ir parduoti finansines priemones, lemiantys sandorių\ndėl finansinių priemonių, kurios įtrauktos į prekybą šioje sistemoje ir (arba)\nkuriomis prekiaujama pagal šios sistemos taisykles, sudarymą.\n33. Reguliuojamos\nrinkos operatorius (toliau – rinkos operatorius) – asmuo ar asmenys,\nkurie valdo ir (arba) administruoja reguliuojamą rinką. Rinkos operatorius gali\nbūti pati reguliuojama rinka.\n34. Ribinis\npavedimas – pavedimas pirkti ar parduoti pavedime nurodytą finansinę\npriemonę už pavedime nurodytą ar geresnę kainą ir pavedime nurodytais kiekiais.\n35. Rinkos\nformuotojas – asmuo, kuris nuolat veikia finansų rinkose įsipareigodamas\nsavo sąskaita ir savo lėšomis sudaryti pirkimo–pardavimo sandorius dėl\nfinansinių priemonių savo paties nustatytomis kainomis.\n36. Sandorių\nsudarymas savo sąskaita – sandorių dėl vienos ar kelių finansinių priemonių\nsudarymas savo lėšomis.\n37. Sisteminę\nprekybą vykdanti finansų maklerio įmonė – finansų maklerio įmonė, kuri,\nvykdydama klientų pavedimus už reguliuojamos rinkos ar daugiašalės prekybos\nsistemos ribų, organizuotai, nuolat ir sistemiškai sudaro sandorius savo\nsąskaita.\n38. Sisteminė\nrizika – tikimybė, kad vienos finansų maklerio įmonės, kredito įstaigos ar\ninvestuotojo nemokumas turės neigiamos įtakos daugelio finansų maklerio įmonių,\nkredito įstaigų ar investuotojų interesams.\n39. Suderintasis\nkolektyvinio investavimo subjektas – kaip tai apibrėžta Kolektyvinio\ninvestavimo subjektų įstatyme.\n40. Trečioji\nšalis – valstybė\nne Europos Sąjungos narė arba ne Europos ekonominės erdvės valstybė.\n41. Trečiosios\nšalies priežiūros institucija – institucija, atliekanti šiame įstatyme\nnurodytoms priežiūros institucijos funkcijoms analogiškas finansinių priemonių\nrinkų priežiūros funkcijas ne valstybėje narėje.\n42. Valstybė\nnarė – Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės\nvalstybė.\n43. Valstybės\nnarės priežiūros institucija – institucija, atliekanti\nšiame įstatyme nurodytoms priežiūros institucijos funkcijoms analogiškas\nfinansinių priemonių rinkų priežiūros funkcijas valstybėje narėje.\n44. Viešai\nneatskleista informacija – tiesiogiai ar netiesiogiai su vienu ar keliais emitentais\nar finansinėmis priemonėmis susijusi tikslaus pobūdžio informacija apie\nplanuojamus ar įvykusius esminius įvykius ir kita informacija, kurios\natskleidimas gali turėti didelės įtakos šių finansinių priemonių ar su jomis\nsusietų išvestinių priemonių kainai, jeigu ši informacija nėra viešai\natskleista. Su prekėmis susietų išvestinių priemonių atžvilgiu viešai neatskleista\ninformacija laikoma tokia tikslaus pobūdžio viešai neatskleista informacija,\nkuri tiesiogiai ar netiesiogiai susieta su viena ar daugiau tokių priemonių ir\nkurią rinkos, kurioje prekiaujama tokiomis priemonėmis, naudotojai tikisi gauti\npagal įprastą rinkos praktiką. Asmenų, vykdančių pavedimus dėl finansinių\npriemonių, atžvilgiu viešai neatskleista informacija taip pat yra kliento\nsuteikta tikslaus pobūdžio informacija, susijusi su jo pavedimais, tiesiogiai\nar netiesiogiai susijusi su vienu ar keliais emitentais ar finansinėmis\npriemonėmis, kurios atskleidimas gali turėti didelės įtakos šių finansinių\npriemonių ar su jomis susietų išvestinių priemonių kainai.\n45. Viešas\npaskelbimas – informacijos skelbimas, teikimas priežiūros institucijos\ninterneto svetainėje, jeigu šiame įstatyme nenumatyta kitaip.\n46. Europos\nbankininkystės institucija – 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos\nreglamentu (ES) Nr. 1093/2010, kuriuo įsteigiama Europos priežiūros institucija\n(Europos bankininkystės institucija), iš dalies keičiamas Sprendimas\nNr. 716/2009/EB ir panaikinamas Komisijos sprendimas 2009/78/EB (OL 2010 L\n331, p. 12), įsteigta institucija.\n47. Europos\nsisteminės rizikos valdyba – 2010 m. lapkričio 24 d. Europos Parlamento ir\nTarybos reglamentu (ES) Nr. 1092/2010 dėl Europos Sąjungos finansų sistemos\nmakrolygio rizikos ribojimo priežiūros ir Europos sisteminės rizikos valdybos\nįsteigimo (OL 2010 L 331, p. 1) įsteigta institucija.\n48. Europos\nvertybinių popierių ir rinkų institucija – 2010 m. lapkričio 24 d. Europos\nParlamento ir Tarybos reglamentu (ES) Nr. 1095/2010, kuriuo įsteigiama Europos\npriežiūros institucija (Europos vertybinių popierių ir rinkų\ninstitucija) ir iš dalies keičiamas Sprendimas Nr. 716/2009/EB bei\npanaikinamas Komisijos sprendimas 2009/77/EB (OL 2010 L 331, p. 84), įsteigta\ninstitucija.\nStraipsnio pakeitimai:\nNr.\nXI-1881,\n2011-12-22, Žin., 2011, Nr. 163-7770 (2011-12-31)\n\nII SKYRIUS\nFINANSŲ MAKLERIO\nĮMONIŲ LICENCIJAVIMAS IR JŲ VEIKLAI KELIAMI REIKALAVIMAI\n\nPIRMASIS\nSKIRSNIS\nFINANSŲ MAKLERIO ĮMONIŲ LICENCIJAVIMAS.\nREIKALAVIMAI\nLICENCIJAI GAUTI",
      "source_provision": "art3"
    }
  ]
}
