{
  "id": "lt-law-xi-714",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 31, 34 ir 35 straipsnių pakeitimo įstatymas",
  "short_name": "XI-714",
  "status": "in_force",
  "issued_date": "2010-03-30",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2515B6DC0C16",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio 6 punkto pakeitimas",
      "content": "31 straipsnio 6 punkte išbraukti žodžius „apskričių viršininkų administracijų“ ir šį punktą išdėstyti taip:\n\n„6) įstatymų ir kitų teisės aktų nustatyta tvarka nemokamai gauti iš ministerijų, kitų Vyriausybės įstaigų, savivaldybių vykdomųjų institucijų, teritorinių ligonių kasų, Valstybinio socialinio draudimo fondo administravimo įstaigų, sveikatos priežiūros įstaigų, kitų įmonių, įstaigų, organizacijų informaciją, būtiną Valstybinės ligonių kasos funkcijoms atlikti. Tokios informacijos sąrašas nustatomas Valstybinės ligonių kasos nuostatuose;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 34 straipsnio 5 punkto pakeitimas",
      "content": "34 straipsnio 5 punkte išbraukti žodžius „apskrities viršininko administracijos“ ir šį punktą išdėstyti taip:\n\n„5) įstatymų ir kitų teisės aktų nustatyta tvarka nemokamai gauti iš ministerijų, kitų Vyriausybės įstaigų, savivaldybių vykdomųjų institucijų, Valstybinio socialinio draudimo fondo administravimo įstaigų, sveikatos priežiūros įstaigų, kitų įmonių, įstaigų, organizacijų informaciją, būtiną teritorinės ligonių kasos funkcijoms atlikti. Šios informacijos sąrašas nustatomas teritorinės ligonių kasos nuostatuose;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 35 straipsnio 1 dalies pakeitimas",
      "content": "35 straipsnio 1 dalyje išbraukti žodžius „po vieną į aptarnaujamą teritoriją įeinančių apskričių viršininkų deleguotą atstovą“ ir šią dalį išdėstyti taip:\n\n„1. Teritorinėje ligonių kasoje 4 metams sudaroma stebėtojų taryba. Stebėtojų taryba – kolegialus patariamasis organas. Į teritorinės ligonių kasos stebėtojų tarybą įeina Sveikatos apsaugos ministerijos atstovas, Valstybinės ligonių kasos atstovas ir po vieną į aptarnaujamą teritoriją įeinančių savivaldybių tarybų deleguotą atstovą – tarybos narį. Teritorinės ligonių kasos stebėtojų tarybos darbui vadovauja teritorinės ligonių kasos stebėtojų tarybos pirmininkas, renkamas iš teritorinės ligonių kasos stebėtojų tarybos narių paprasta balsų dauguma dalyvaujant ne mažiau kaip 2/3 teritorinės ligonių kasos stebėtojų tarybos narių. Teritorinės ligonių kasos stebėtojų tarybos pirmininku negali būti Sveikatos apsaugos ministerijos ir Valstybinės ligonių kasos atstovas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
