{
  "id": "lt-law-viii-769",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų apsaugos įstatymo pakeitimo įstatymas",
  "short_name": "VIII-769",
  "status": "in_force",
  "issued_date": "1998-06-04",
  "in_force_date": "1998-06-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.256F283A03A4/QDuwXOMaDv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos augalų apsaugos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos augalų apsaugos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS  AUGALŲ APSAUGOS  ĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Įstatymas nustato Lietuvos Respublikos visų juridinių ir fizinių asmenų veiklą, susijusią su augalų apsauga nuo ligų, kenkėjų ir piktžolių, taip pat cheminių ir biologinių augalų apsaugos priemonių bei augalų augimą reguliuojančių medžiagų registracijos, gamybos, įvežimo, prekybos, saugojimo, naudojimo ir valstybinės priežiūros tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Augalų apsauga – veikla, kai yra naudojamos biologinės, cheminės, karantino ir kitos priemonės, apsaugančios augalus nuo ligų sukėlėjų, ligų, kenkėjų ir piktžolių arba mažinančios jų žalą, ir kartu išsaugoma ekologinė pusiausvyra gamtoje.\n\n2. Biologinės priemonės – entomofagai ir mikrobiologiniai preparatai, naudojami augalų apsaugai nuo ligų sukėlėjų, ligų, kenkėjų ir piktžolių.\n\n3. Cheminės priemonės – veikliosios medžiagos ir preparatai, turintys vieną ar daugiau veikliųjų medžiagų, naudojami augalų apsaugai nuo ligų sukėlėjų, ligų, kenkėjų ir piktžolių, bei augimo reguliatoriai.\n\n4. Karantino priemonės – valstybinių priemonių sistema, skirta apsaugoti Lietuvos Respublikos teritoriją nuo įvežimo į ją iš kitų šalių žemės ir miškų ūkio augalams ypač žalingų kenkėjų, ligų sukėlėjų ir piktžolių, taip pat karantininių organizmų židiniams šalies viduje išaiškinti, lokalizuoti ir likviduoti.\n\n5. Augalų apsaugos priemonių registracija – procesas, kurio metu įteisinamas naujų cheminių ir biologinių augalų apsaugos priemonių naudojimas Lietuvos Respublikos teritorijoje ir nustatomas jų naudojimo reglamentas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Augalų apsaugos valstybinis valdymas ir valstybinė priežiūra",
      "content": "1. Lietuvos Respublikoje augalų apsaugos valstybinį valdymą, atsižvelgdamos į šio darbo specifinį pobūdį, vykdo Žemės ūkio ministerija per Valstybinę augalų apsaugos tarnybą, Aplinkos ministerija per regioninius Aplinkos apsaugos departamentus ir Miškų apsaugos tarnybą, Sveikatos apsaugos ministerija per visuomenės sveikatos priežiūros tarnybas ir apskričių viršininkų administracijos per Kaimo reikalų departamentus bei rajonų Žemės ūkio skyrius. Minėtos tarnybos, neatsižvelgdamos į naudotojų pavaldumą, kontroliuoja cheminių ir biologinių augalų apsaugos priemonių gamybą, įvežimą, saugojimą, prekybą, naudojimą ir karantino priemonių taikymą.\n\n2. Augalų apsaugos valstybinę priežiūrą atlieka valstybiniai augalų apsaugos ir karantino bei miškų apsaugos inspektoriai.\n\n3. Šie inspektoriai turi teisę:\n\n1) kontroliuoti, kaip fiziniai ir juridiniai asmenys vykdo Augalų apsaugos įstatymo reikalavimus;\n\n2) gauti informaciją apie augalų ligų, kenkėjų, piktžolių, karantino objektų paplitimą, naikinimą, cheminių ir biologinių augalų apsaugos priemonių naudojimą;\n\n3) nutraukti cheminių, biologinių augalų apsaugos priemonių naudojimą, jeigu pažeidžiami nustatytų reglamentų reikalavimai.\n\n4. Valstybiniai augalų apsaugos ir karantino inspektoriai turi teisę žemės naudotojus traukti administracinėn atsakomybėn už augalų apsaugos priemonių naudojimo pažeidimus, taip pat nesiėmimą priemonių piktžolėms naikinti bei jų plitimui sustabdyti."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybinės augalų apsaugos tarnybos finansavimas",
      "content": "Žemės ūkio ministerijos Valstybinė augalų apsaugos tarnyba yra išlaikoma iš valstybės biudžeto lėšų, o Aplinkos ministerijos Miškų apsaugos tarnyba – iš Miško fondo lėšų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybinis augalų karantinas",
      "content": "Valstybines augalų karantino priemones nustato Žemės ūkio ministerija. Šios priemonės privalomos visiems fiziniams ir juridiniams asmenims, susijusiems su augalų kilmės produkcijos įvežimu, pervežimu, gamyba, saugojimu, realizavimu ir naudojimu."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valstybinė augalų apsaugos priemonių registracija",
      "content": "1. Chemines ir biologines augalų apsaugos priemones nustatyta tvarka registruoja Valstybinė augalų apsaugos priemonių registracijos komisija, kurią tvirtina Žemės ūkio ministerija, Aplinkos ministerija ir Sveikatos apsaugos ministerija.\n\n2. Užregistruotos augalų apsaugos priemonės įrašomos į Lietuvos Respublikoje leidžiamų naudoti cheminių ir biologinių augalų apsaugos priemonių sąrašą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Augalų apsaugos priemonių bei medžiagų gamyba, įvežimas, saugojimas ir prekyba",
      "content": "1. Lietuvos Respublikoje gaminti, įvežti, parduoti, saugoti ir naudoti leidžiama tik registruotas augalų apsaugos priemones.\n\n2. Įvežti, gaminti, saugoti chemines ir biologines augalų apsaugos priemones ir prekiauti jomis gali juridiniai ir fiziniai asmenys, turintys šiai veiklai leidimus bei preparatų kilmės ir kokybės sertifikatus.\n\n3. Gamybos ir įvežimo leidimų išdavimo tvarką nustato Aplinkos ministerija, o prekybos ir saugojimo leidimų – Žemės ūkio ministerija. Įvežimo, prekybos ir saugojimo leidimus išduoda Žemės ūkio ministerija.\n\n4. Įvežti chemines ir biologines augalų apsaugos priemones bei prekiauti jomis leidžiama, jeigu jos yra sufasuotos originalioje taroje su originalia etikete lietuvių kalba. Etiketėje turi būti nurodyti svarbiausi augalų apsaugos priemonių ir medžiagų saugaus transportavimo, saugojimo, naudojimo, pirmosios pagalbos teikimo apsinuodijimo atveju ir taros nukenksminimo būdai bei priemonės."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Augalų apsaugos priemonių ir medžiagų naudojimas",
      "content": "1. Augalų apsauga nuo ligų, kenkėjų ir piktžolių yra valstybinės svarbos priemonė, privaloma visiems žemės ir miškų naudotojams.\n\n2. Augalų apsaugos priemonės naudojamos atsižvelgiant į augalų sanitarinę būklę, laikantis nustatytų reglamentų ir rekomendacijų bei higienos ir aplinkosaugos reikalavimų."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Augalų apsaugos priemonių bei medžiagų naudotojai ir jų pareigos",
      "content": "1. Augalų apsaugos priemonių naudotojais gali būti fiziniai ir juridiniai asmenys, turintys Žemės ūkio ministerijos nustatyta tvarka išduotus šios veiklos leidimus.\n\n2. Asmenys, neturintys tokių leidimų, gali naudoti tik tas augalų apsaugos priemones, kurios įtrauktos į cheminių ir biologinių augalų apsaugos priemonių, leidžiamų naudoti individualiai, sąrašą.\n\n3. Fiziniai ir juridiniai asmenys, naudojantys augalų apsaugos priemones, privalo:\n\n1) vadovautis šiuo įstatymu ir kitais norminiais aktais;\n\n2) tvarkyti įsigytų cheminių ir biologinių augalų apsaugos priemonių apskaitą ir tinkamai jas saugoti;\n\n3) laikytis augalų apsaugos priemonių naudojimo technologijų ir rekomendacijų;\n\n4) laikytis higienos ir aplinkosaugos reikalavimų;\n\n5) teikti informaciją suinteresuotoms žinyboms apie augalų ligų, kenkėjų, piktžolių, karantininių organizmų paplitimą, naikinimą, cheminių ir biologinių augalų apsaugos priemonių naudojimą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Teisinė atsakomybė už Augalų apsaugos įstatymo pažeidimą",
      "content": "Fiziniai ir juridiniai asmenys, pažeidę Augalų apsaugos įstatymo reikalavimus, traukiami atsakomybėn įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Tarptautinis bendradarbiavimas augalų apsaugos srityje",
      "content": "Žemės ūkio ministerijos Valstybinė augalų apsaugos tarnyba ir Aplinkos ministerijos Miškų apsaugos tarnyba pagal savo kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose, bendradarbiauja su augalų apsaugos priemones tiriančiomis, gaminančiomis ir jomis prekiaujančiomis organizacijomis, keičiasi naujausia augalų apsaugos informacija, atlieka kitus veiksmus, reikalingus tarptautiniams įsipareigojimams augalų apsaugos srityje įgyvendinti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Augalų apsauga",
      "definition": "veikla, kai yra naudojamos biologinės, cheminės, karantino ir kitos priemonės, apsaugančios augalus nuo ligų sukėlėjų, ligų, kenkėjų ir piktžolių arba mažinančios jų žalą, ir kartu išsaugoma ekologinė pusiausvyra gamtoje.",
      "source_provision": "art2"
    },
    {
      "term": "Biologinės priemonės",
      "definition": "entomofagai ir mikrobiologiniai preparatai, naudojami augalų apsaugai nuo ligų sukėlėjų, ligų, kenkėjų ir piktžolių.",
      "source_provision": "art2"
    },
    {
      "term": "Cheminės priemonės",
      "definition": "veikliosios medžiagos ir preparatai, turintys vieną ar daugiau veikliųjų medžiagų, naudojami augalų apsaugai nuo ligų sukėlėjų, ligų, kenkėjų ir piktžolių, bei augimo reguliatoriai.",
      "source_provision": "art2"
    },
    {
      "term": "Karantino priemonės",
      "definition": "valstybinių priemonių sistema, skirta apsaugoti Lietuvos Respublikos teritoriją nuo įvežimo į ją iš kitų šalių žemės ir miškų ūkio augalams ypač žalingų kenkėjų, ligų sukėlėjų ir piktžolių, taip pat karantininių organizmų židiniams šalies viduje išaiškinti, lokalizuoti ir likviduoti.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų apsaugos priemonių registracija",
      "definition": "procesas, kurio metu įteisinamas naujų cheminių ir biologinių augalų apsaugos priemonių naudojimas Lietuvos Respublikos teritorijoje ir nustatomas jų naudojimo reglamentas.",
      "source_provision": "art2"
    }
  ]
}
