{
  "id": "lt-law-xi-409",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo priedėlio 7, 18 ir 24 skyrių pakeitimo įstatymas",
  "short_name": "XI-409",
  "status": "in_force",
  "issued_date": "2009-07-23",
  "in_force_date": "2009-08-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.26F89FA8693F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio 7 skyriaus antrojo skirsnio 3 dalies pakeitimas",
      "content": "Pakeisti 7 skyriaus antrojo skirsnio 3 dalį ir ją išdėstyti taip:\n\n„Valstybės ginkluotąsias pajėgas taikos metu sudaro visos kariuomenės rūšys ir jos aktyvusis rezervas. Įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu ginkluotosioms pajėgoms taip pat priskiriama: Valstybės sienos apsaugos tarnyba, Viešojo saugumo tarnyba, koviniai Lietuvos šaulių sąjungos būriai ir kiti koviniai piliečių bei jų organizacijų ginkluoto pasipriešinimo (partizanų) būriai, pavaldūs ginkluotųjų pajėgų vadovybei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio 18 skyriaus 5 dalies pakeitimas",
      "content": "Pakeisti 18 skyriaus 5 dalies penktąją pastraipą ir ją išdėstyti taip:\n\n„– įstatymų nustatytais atvejais ir tvarka gali būti pasiųsta padėti kitoms valstybės ir savivaldybių institucijoms, taip pat įstatymų nustatyta tvarka organizuoja, koordinuoja, vadovauja ir vykdo žmonių paieškos ir gelbėjimo bei teršimo incidentų likvidavimo darbus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedėlio 24 skyriaus pakeitimas",
      "content": "Pakeisti 24 skyrių ir jį išdėstyti taip:\n\n„24 skyrius\nLIETUVOS ŠAULIŲ SĄJUNGA\n\nLietuvos šaulių sąjunga yra valstybės remiama ir jai padedanti savanoriška sukarinta pilietinės savigynos asociacija, veikianti pagal specialų įstatymą ir savo statutą. Jos dalyvavimą krašto apsaugos sistemos veikloje ir bendradarbiavimą su krašto apsaugos sistemos ir kitomis valstybės institucijomis reglamentuoja įstatymas ir bendradarbiavimo sutartys.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 ir 3 straipsniai įsigalioja 2010 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
