{
  "id": "lt-law-tar-258005364922",
  "type": "statute",
  "title": "Lietuvos Raudonojo Kryžiaus draugijos įstatymas",
  "status": "in_force",
  "issued_date": "1919-01-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.258005364922",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "V",
      "content": "V\n\nRespublikos Prezidentas skelbia šį Lietuvos Raudonojo Kryžiaus draugijos įstatymą:\n\nLietuvos Raudonojo Kryžiaus draugijos įstatymas.\n\n1. Lietuvos Raudonojo Kryžiaus draugija yra vienintėlė Lietuvos Respublikoje draugija, veikianti pagal tarptautines konvencijas, kuriomis tvarkomas pagalbos teikimas kovojančių kariuomenių sužeistiesiems, sergantiesiems ir belaisviams.\nLietuvos Raudonojo Kryžiaus draugija turi tiesę vartoti tarptautinėmis konvencijomis nustatytą Raudonojo Kryžiaus ženklą.\n\n2. Lietuvos Raudonojo Kryžiaus draugija yra Lietuvos Respublikos Prezidento globoje.\n\n3. Lietuvos Raudonojo Kryžiaus draugija karo metu:\n\n1) teikia pagalbą kovojančių kariuomenių sužeistiesiems, sergantiems ir belaisviams,\n\n2) renka žinias apie tuos asmenis, kurie yra dėl karo užmušti, mirę ligomis, sužeisti arba be žinios dingę, ir tarpininkauja kariaujančioms šalims dėl šitų žinių gavimo,\n\n3) teikia pagalbą nukentėjusiems dėl karo veiksmų gyventojams.\n\n4. Lietuvos Raudonojo Kryžiaus draugija taikos metu:\n\n1) ruošiasi nurodytiems 3 str. karo meto uždaviniams,\n\n2) organizuoja ir teikia pagalbą gyventojams, ištikus epidemijai arba kitokiai visuomenės nelaimei,\n\n3) apskritai rūpinasi žmonių sveikatos reikalais.\n\n5. Lietuvos Raudonojo Kryžiaus draugijos santvarką, veiklą ir lėšas nustato draugijos statutas, kurį tvirtina Ministerių Kabinetas.\n\n6. Lietuvos Raudonojo Kryžiaus draugijos veiklą prižiūri Vidaus Reikalų Ministeris.\nDraugijos veiklos priežiūrai vykdyti Vidaus Reikalų Ministeris skiria tam tikrą draugijos inspektorių.\nInspektoriui atlyginimą moka draugija Vidaus Reikalų Ministerio nustatyta norma.\n\n7. Lietuvos Raudonojo Kryžiaus draugijos ruošimąsi karo meto uždaviniams prižiūri Krašto Apsaugos Ministeris per atitinkamus, jo žinioje esančius, organus.\nKrašto Apsaugos Ministeris turi teisę duoti draugijai nurodymų dėl jos ruošimosi karo meto uždaviniams.\n\n8. Lietuvos Raudonojo Kryžiaus draugijos veiklos priežiūros taisyklės nustato Ministerių Kabinetas.\n\n9. Jeigu Lietuvos Raudonojo Kryžiaus draugija nevykdo savo veiklos uždavinių, tai Ministerių Kabinetas turi teisę, pasiūlius Vidaus Reikalų ar Krašto Apsaugos Ministeriams sustabdyti draugijos vykdomųjų organų veikimą ir pavesti jų pareigas eiti draugijos inspektoriui ar kitam tam reikalui paskirtam asmeniui, ligi sudarant draugijos statuto nustatytąja tvarka naujus draugijos vykdomuosius organus.\n\n10. Kilus karui arba paskelbus kariuomenės mobilizaciją, Lietuvos Raudonojo Kryžiaus draugija pereina karo valdžios žinion.\n\n11. Lietuvos Raudonojo Kryžiaus draugija yra juridinis asmuo. Ji turi teisę įgyti kilnojamąjį ir nekilnojamąjį turtą ir jį valdyti.\nLietuvos Raudonojo Kryžiaus draugija ieško ir atsako teisme tomis pat taisyklėmis, kaip ir valstybės iždas.\n\n12. Lietuvos Raudonojo Kryžiaus draugijos turtas atleidžiamas nuo mokesčių, kaip ir valstybės iždo turtas.\nLietuvos Raudonojo Kryžiaus draugijos įmonės atleidžiamos nuo mokesčių ir rinkliavų, kaip ir tokios pat valstybės iždo įmonės.\n\n13. Lietuvos Raudonojo Kryžiaus draugijai likviduojantis, visas likęs, atlyginus draugijos skolas, draugijos turtas tenka valstybės iždui.\n\n14. Veikianti šiuo metu pagal Ministerių Kabineto 1919 m. vasario mėn. 10 d. patvirtintą statutą Lietuvos Raudonojo Kryžiaus draugija tampa šio įstatymo nustatytąja Lietuvos Raudonojo Kryžiaus draugija, jei ji, nevėliau kaip per tris mėnesius šiam įstatymui veikti pradėjus, susitvarkys kaip šis įstatymas nustato.\n\nRespublikos Prezidentas\nA. Smetona\n\nMinisteris Pirmininkas\nJ. Tūbelis\n\nVŽ, 1932. IV.9, Nr. 381-2622."
    }
  ],
  "definitions": []
}
