{
  "id": "lt-law-ix-1263",
  "type": "statute",
  "title": "Lietuvos Respublikos buhalterinės apskaitos įstatymo 1 ir 10 straipsnių papildymo įstatymo pripažinimo netekusiu galios ir Buhalterinės apskaitos įstatymo 1, 6, 10 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1263",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.25A3A951B261",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios Lietuvos Respublikos buhalterinės apskaitos įstatymo 1 ir 10 straipsnių papildymo įstatymą.\n\nANTRASIS SKIRSNIS\nLIETUVOS RESPUBLIKOS buhalterinės apskaitos įstatymo\n1, 6, 10 ir 13 STRAIPSNIų PAKEITIMAS\n\n(Žin., 2001, Nr. 99-3515, Nr. 110-3995)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis Įstatymas nustato ribotos ir neribotos civilinės atsakomybės juridinių asmenų, ūkininkų ūkių turto, nuosavo kapitalo, įsipareigojimų, ūkinių operacijų ir ūkinių įvykių, gyventojų, kurie verčiasi individualia veikla (nuolatinių Lietuvos gyventojų, kurie verčiasi individualia veikla, ir nenuolatinių Lietuvos gyventojų, veikiančių per nuolatinę bazę Lietuvos Respublikoje), užsienio ūkio subjektų, veikiančių per nuolatinę buveinę Lietuvos Respublikoje, užsienio ūkio subjektų, kurių atstovybės yra Lietuvos Respublikoje, atitinkamai veiklai, nuolatinei buveinei ar atstovybei priskirtino turto, nuosavo kapitalo, įsipareigojimų, ūkinių operacijų ir ūkinių įvykių buhalterinę apskaitą, jos organizavimą ir tvarkymą. Ribotos ir neribotos civilinės atsakomybės juridiniai asmenys, ūkininkų ūkiai, gyventojai, kurie verčiasi individualia veikla, užsienio ūkio subjektai, veikiantys per nuolatinę buveinę Lietuvos Respublikoje, užsienio ūkio subjektai, kurių atstovybės yra Lietuvos Respublikoje, toliau šiame Įstatyme vadinami ūkio subjektais.“\n\n2. Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ūkininkų ūkių, gyventojų, kurie verčiasi individualia veikla, užsienio ūkio subjektų, veikiančių per nuolatinę buveinę Lietuvos Respublikoje, užsienio ūkio subjektų, kurių atstovybės yra Lietuvos Respublikoje, pelno nesiekiančių ribotos civilinės atsakomybės juridinių asmenų buhalterinės apskaitos tvarką nustato Vyriausybė arba jos įgaliota institucija tiek, kiek šis Įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "6 straipsnio 3 dalies antro sakinio pradžioje įrašyti žodžius „Gyventojai, kurie verčiasi individualia veikla“ ir šią dalį išdėstyti taip:\n\n„3. Ūkio subjektai, tvarkydami apskaitą, daro dvejybinį įrašą. Gyventojai, kurie verčiasi individualia veikla, neribotos civilinės atsakomybės juridiniai asmenys, kurie nėra pridėtinės vertės mokesčio mokėtojai ir neturi samdomų darbuotojų ataskaitiniais ir praėjusiais ataskaitiniais metais, gali pasirinkti supaprastintą apskaitą. Supaprastintos apskaitos tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) pats savininkas. Ši nuostata taikoma neribotos civilinės atsakomybės juridiniams asmenims, turintiems vieną savininką, bei gyventojams, kurie verčiasi individualia veikla;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "1. 13 straipsnį papildyti nauja 5 dalimi:\n\n„5. Šio straipsnio 1 dalies 1 ir 6 punktuose nustatyti apskaitos dokumentų rekvizitai kasos aparato kvitui neprivalomi.“\n\n2. 13 straipsnio buvusią 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
