{
  "id": "lt-law-viii-1978",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos Raudonojo Kryžiaus draugijos, Raudonojo Kryžiaus, Raudonojo Pusmėnulio ir Raudonojo Kristalo emblemos ir pavadinimo įstatymas",
  "short_name": "VIII-1978",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2000-10-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.272A69E6B69F/TAIS_314242",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas\nnustato Lietuvos Raudonojo Kryžiaus draugijos statusą, funkcijas ir\nfinansavimą, taip pat Raudonojo Kryžiaus, Raudonojo Pusmėnulio ir Raudonojo\nKristalo emblemos ir pavadinimo naudojimą ir teisinę apsaugą.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos",
      "content": "Raudonojo Kryžiaus draugija\n1. Lietuvos\nRaudonojo Kryžiaus draugija yra valstybės pagalbininkė humanitarinės veiklos\nsrityje, taikos ir ginkluotų konfliktų metu vykdanti 1949 metų Ženevos\nkonvencijų dėl karo aukų apsaugos ir jų papildomų protokolų, taip pat\nTarptautinio Raudonojo Kryžiaus ir Raudonojo Pusmėnulio judėjimo įstatų\nnumatytus uždavinius.\n2. Lietuvos\nRaudonojo Kryžiaus draugija tęsia tarpukario Lietuvos Raudonojo Kryžiaus\ndraugijos, įkurtos 1919 m. sausio 12 d. ir 1923 m. priimtos į Tarptautinę Raudonojo Kryžiaus ir Raudonojo Pusmėnulio draugijų federaciją,\nveiklą. Ši nuostata negali būti pagrindu spręsti Lietuvos Raudonojo Kryžiaus\ndraugijos turėtos nuosavybės teisių atkūrimo ir turto atgavimo klausimus.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Raudonojo Kryžiaus, Raudonojo Pusmėnulio ir Raudonojo Kristalo",
      "content": "emblema ir\npavadinimas\nŠiame įstatyme\nnustatyta teisinė apsauga taikoma:\n1) Raudonojo\nKryžiaus emblemai, kuri yra raudonas kryžius baltame fone;\n2) Raudonojo\nPusmėnulio emblemai, kuri yra raudonas pusmėnulis baltame fone;\n3) Raudonojo\nKristalo emblemai, kuri yra baltame fone kampu stovintis kvadrato formos\nraudonas rėmas ir kuri 1949 m. rugpjūčio 12 d. Ženevos konvencijų Papildomame\nprotokole dėl papildomos skiriamosios emblemos priėmimo (III protokole)\nvadinama Trečiojo protokolo emblema;\n4) pavadinimui\n„Raudonasis Kryžius“;\n5) pavadinimui\n„Raudonasis Pusmėnulis“;\n6) pavadinimui\n„Raudonasis Kristalas“, kuris pagal 29-osios Tarptautinės Raudonojo Kryžiaus ir\nRaudonojo Pusmėnulio konferencijos 1 rezoliuciją naudojamas Trečiojo protokolo\nemblemai nurodyti.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nII SKYRIUS\nLIETUVOS\nRAUDONOJO KRYŽIAUS DRAUGIJA\n\nPIRMASIS\nSKIRSNIS\nLIETUVOS\nRAUDONOJO KRYŽIAUS DRAUGIJOS\nSTATUSAS IR\nVEIKLOS PAGRINDAI"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos statusas",
      "content": "1. Lietuvos\nRaudonojo Kryžiaus draugija yra humanitarinė asociacija, nacionalinės draugijos\nteisėmis priklausanti Tarptautiniam Raudonojo Kryžiaus ir Raudonojo Pusmėnulio\njudėjimui, kurį sudaro Tarptautinis Raudonojo Kryžiaus komitetas, Tarptautinė\nRaudonojo Kryžiaus ir Raudonojo Pusmėnulio draugijų federacija, Raudonojo\nKryžiaus bei Raudonojo Pusmėnulio nacionalinės draugijos.\n2. Lietuvos\nRaudonojo Kryžiaus draugija yra juridinis asmuo.\n3. Lietuvos\nRaudonojo Kryžiaus draugija yra ne pelno organizacija, jos veiklos tikslas nėra\npelno siekimas.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos veiklos teisiniai pagrindai",
      "content": "1. Lietuvos\nRaudonojo Kryžiaus draugija veikia laikydamasi Lietuvos Respublikos\nKonstitucijos, šio ir kitų įstatymų, Lietuvos Respublikos tarptautinių\nsutarčių, kitų teisės aktų, Tarptautinio Raudonojo Kryžiaus ir Raudonojo Pusmėnulio\njudėjimo įstatų ir savo veiklą grindžia įstatymų nustatyta tvarka\nįregistruotais Lietuvos Raudonojo Kryžiaus draugijos įstatais.\n2. Lietuvos\nRaudonojo Kryžiaus draugijos narystė, valdymo organų sudarymas ir jų\nkompetencija, struktūriniai padaliniai, valdymo organų ir vadovų\natskaitomybės aukščiausiajam valdymo organui ir jų veiklos kontrolės tvarka,\nlėšų bei pajamų naudojimo kontrolės tvarka yra apibrėžiami Lietuvos Raudonojo\nKryžiaus draugijos įstatuose.\n3. Lietuvos\nRaudonojo Kryžiaus draugijai taikomas Asociacijų įstatymas, jeigu šis įstatymas\nnenustato ko kita.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "6",
      "title": "6 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos veiklos principai",
      "content": "1. Lietuvos\nRaudonojo Kryžiaus draugija savo humanitarinėje veikloje ir santykiuose su\nvalstybės ir savivaldybių institucijomis vadovaujasi šiais pagrindiniais\nTarptautinio Raudonojo Kryžiaus ir Raudonojo Pusmėnulio judėjimo principais:\nhumaniškumu, bešališkumu, neutralumu, nepriklausomybe, savanoriškumu, vienumu,\nuniversalumu.\n2.\nSantykiuose su valstybės ir savivaldybių institucijomis Lietuvos Raudonojo\nKryžiaus draugija išsaugo savarankiškumą, kuris leidžia visais atvejais veikti\npagal šio straipsnio 1 dalyje nurodytus principus.\n\nANTRASIS\nSKIRSNIS\nLIETUVOS\nRAUDONOJO KRYŽIAUS DRAUGIJOS TIKSLAS IR FUNKCIJOS"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "7",
      "title": "7 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos tikslas",
      "content": "Pagrindinis\nLietuvos Raudonojo Kryžiaus draugijos tikslas – apsaugoti žmones nuo kančių ir\njas palengvinti, būti valstybės pagalbininke humanitarinės veiklos srityje.\nŠiam tikslui įgyvendinti draugija gali vykdyti bendras su valstybės\ninstitucijomis programas."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "8",
      "title": "8 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos funkcijos",
      "content": "1. Pagrindinės\nLietuvos Raudonojo Kryžiaus draugijos funkcijos yra:\n1) ginkluotų\nkonfliktų ir taikos metu veikti pagal 1949 metų Ženevos konvencijas dėl karo\naukų apsaugos ir jų papildomus protokolus, siekiant suteikti pagalbą karo\naukoms;\n2) teikti\nsocialinę ir moralinę pagalbą visoms socialiai remtinų asmenų grupėms;\n3)\nteisės aktų nustatyta tvarka mokyti gyventojus teikti pirmąją medicinos\npagalbą;\n4) padėti\nLietuvos valstybės institucijoms teikti pagalbą ekstremalių situacijų\naukoms;\n5) ieškoti Lietuvos\ngyventojų giminių užsienyje ir užsieniečių giminių Lietuvoje, pasimetusių\nAntrojo pasaulinio karo ir pokario metais, ginkluotų konfliktų ir gaivalinių\nnelaimių metu, tarpininkauti lankant artimųjų, žuvusiųjų Antrojo pasaulinio\nkaro metu, kapus užsienyje ir Lietuvoje;\n6) ginti\nužsieniečių, kurie ieško prieglobsčio Lietuvos Respublikoje, teises bei teikti\njiems socialinę pagalbą;\n7) skleisti\ninformaciją apie Lietuvos Raudonojo Kryžiaus draugijos veiklą, propaguoti\npagrindinius Tarptautinio Raudonojo Kryžiaus ir Raudonojo Pusmėnulio judėjimo\nprincipus bei skleisti žinias apie tarptautinę humanitarinę teisę;\n8)\nbendradarbiauti su Lietuvos valstybės institucijomis Raudonojo Kryžiaus,\nRaudonojo Pusmėnulio ir Raudonojo Kristalo emblemos ir pavadinimo apsaugos bei\ntarptautinės humanitarinės teisės įgyvendinimo srityse;\n9) telkti ir\nmokyti jaunimą savanoriškai dirbti pagrindinėse Lietuvos Raudonojo Kryžiaus\ndraugijos veiklos srityse;\n10) dalyvauti\nužsienio šalių vyriausybių, nacionalinių Raudonojo Kryžiaus ir Raudonojo\nPusmėnulio draugijų bei tarptautinių Raudonojo Kryžiaus ir Raudonojo Pusmėnulio\njudėjimo organizacijų humanitarinės pagalbos Lietuvai programose; kai būtina,\norganizuoti ir teikti humanitarinę pagalbą užsienio šalims;\n11) teisės aktų\nnustatyta tvarka teikti labdarą ir paramą;\n12) ekstremalios situacijos ir (ar) ekstremalaus\nįvykio metu telkti savanorius, gyventojus ir kitas organizacijas, kurioje\ngalėtų teikti pirmąją medicinos, psichologinę, socialinę ar kitokią pagalbą.\n2. Lietuvos\nRaudonojo Kryžiaus draugija gali atlikti ir kitokias funkcijas, kurios\nneprieštarauja Lietuvos Respublikos įstatymams, draugijos įstatams bei\nTarptautinio Raudonojo Kryžiaus ir Raudonojo Pusmėnulio judėjimo pagrindiniams\nprincipams.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nTREČIASIS\nSKIRSNIS\nLIETUVOS\nRAUDONOJO KRYŽIAUS DRAUGIJOS TURTAS IR PAJAMOS"
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "9",
      "title": "9 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos turtas",
      "content": "Lietuvos\nRaudonojo Kryžiaus draugijai nuosavybės teise gali priklausyti nekilnojamasis\nir kilnojamasis turtas, reikalingas jos tikslams ir uždaviniams įgyvendinti.\nLietuvos Raudonojo Kryžiaus draugija jai nuosavybės teise priklausantį turtą\nvaldo, naudoja ir juo disponuoja pagal Lietuvos Respublikos įstatymus."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "10",
      "title": "10 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos pajamų šaltiniai",
      "content": "1. Lietuvos\nRaudonojo Kryžiaus draugijos pajamų šaltiniai yra:\n1) narių\nmokesčiai;\n2) Lietuvos\nRespublikos fizinių ir juridinių asmenų dovanotos (paaukotos) lėšos bei turtas;\n3) užsienio\nvalstybių, užsienio valstybių fizinių ir juridinių asmenų, tarptautinių\norganizacijų dovanotos (paaukotos) lėšos bei turtas;\n4) paveldėtas\nturtas;\n5) pajamos už\nišnuomotą turtą ir kredito įstaigose laikomas lėšas;\n6) lėšos iš\nvalstybės ir savivaldybių biudžetų tikslinėms sveikatos apsaugos, socialinėms\nir kitoms Lietuvos Raudonojo Kryžiaus draugijos programoms įgyvendinti;\n7) kitos\nteisėtai įgytos lėšos.\n2. Už šio\nstraipsnio 1 dalies 6 punkte nurodytų lėšų panaudojimą turi būti atsiskaitoma\njas skyrusios institucijos reikalavimu, pateikiant jų panaudojimą\npatvirtinančius dokumentus.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "11",
      "title": "11 straipsnis. Pajamų panaudojimas",
      "content": "Lietuvos\nRaudonojo Kryžiaus draugijos, kaip ne pelno organizacijos, pajamos naudojamos:\n1) padėti socialiai remtiniems asmenims;\n2) draugijos\ndarbuotojų darbo užmokesčiui;\n3) draugijos\nprogramoms įgyvendinti;\n4) draugijos\nleidybos veiklai;\n5) kitai\nLietuvos Respublikos įstatymams, Draugijos įstatams bei Tarptautinio Raudonojo\nKryžiaus ir Raudonojo Pusmėnulio judėjimo principams neprieštaraujančiai\nveiklai."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS LIETUVOS",
      "section": "12",
      "title": "12 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos",
      "content": "leidybinė ir ūkinė veikla\nLietuvos\nRaudonojo Kryžiaus draugija turi teisę Lietuvos Respublikos įstatymų nustatyta\ntvarka steigti visuomenės informavimo priemones, labdaros fondus ir kitokias\norganizacijas, užsiimti leidybine ir kita veikla, reikalinga šiame įstatyme ir\nkituose teisės aktuose numatytoms draugijos funkcijoms įgyvendinti.\n\nIII SKYRIUS\nRAUDONOJO\nKRYŽIAUS, RAUDONOJO PUSMĖNULIO IR RAUDONOJO KRISTALO EMBLEMA IR PAVADINIMAS\nSkyriaus pavadinimas keistas:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "13",
      "title": "13 straipsnis. Naudojimasis",
      "content": "emblema ir pavadinimu\nRaudonojo Kryžiaus, Raudonojo Pusmėnulio\nir Raudonojo Kristalo emblema ir pavadinimas Lietuvos Respublikoje naudojami\n1949 metų Ženevos konvencijų dėl karo aukų apsaugos ir jų papildomų protokolų,\nšio ir kitų įstatymų numatytomis sąlygomis ir tvarka.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "14",
      "title": "14 straipsnis. Emblemos funkcijos",
      "content": "1. Vadovaujantis 1949 metų Ženevos konvencijomis dėl\nkaro aukų apsaugos ir jų papildomais protokolais, skiriamas dvejopas\nnaudojimasis Raudonojo Kryžiaus, Raudonojo Pusmėnulio ar Raudonojo Kristalo\nemblema:\n1) naudojimasis emblema kaip apsaugos ženklu;\n2) naudojimasis emblema kaip atpažinimo ženklu.\n2. Ginkluoto konflikto metu emblema naudojama kaip\napsaugos ženklas medicinos personalui, medicinos daliniams (vienetams) ir\nmedicinos transporto priemonėms žymėti.\n3.\nEmblema naudojama kaip atpažinimo ženklas siekiant parodyti asmens ar objekto\nsąsają su Tarptautiniu Raudonojo Kryžiaus ir Raudonojo Pusmėnulio judėjimu.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nANTRASIS SKIRSNIS\nNAUDOJIMASIS\nEMBLEMA KAIP APSAUGOS ŽENKLU"
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "15",
      "title": "15 straipsnis. Lietuvos kariuomenės (ginkluotųjų",
      "content": "pajėgų) Karo medicinos tarnybos ir karo kapelionų naudojimasis emblema\n1. Tiek taikos,\ntiek ginkluoto konflikto metu Raudonojo Kryžiaus emblema yra Lietuvos\nkariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos skiriamasis ženklas.\n2. Lietuvos\nkariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnyba Raudonojo Kryžiaus\nemblema žymi sausumos, jūrų ir oro pajėgoms priskirtą medicinos personalą,\nmedicinos dalinius (vienetus) ir medicinos transporto priemones.\n3. Lietuvos\nkariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos personalas turi ryšėti\nant rankovės vandeniui atsparų raištį su Raudonojo Kryžiaus emblema ir turėti\nasmens pažymėjimą su emblema. Šiuos raiščius ir asmens pažymėjimus išduoda\nkrašto apsaugos ministro įgaliotas asmuo. Asmens pažymėjimas surašomas lietuvių\nir anglų kalbomis.\n4. Lietuvos\nkariuomenės (ginkluotųjų pajėgų) karo kapelionams suteikiama tokia pat apsauga\nir tapatybės ženklai kaip šio straipsnio 3 dalyje nurodytam Lietuvos\nkariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos personalui.\n5. Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo\nmedicinos tarnyba ir karo kapelionai gali, neatmesdami naudojamos Raudonojo\nKryžiaus emblemos, laikinai naudoti bet kurią kitą šio įstatymo 3 straipsnyje\nnurodytą skiriamąją emblemą, kai ji gali sustiprinti apsaugą.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "16",
      "title": "16 straipsnis. Civilinių medicinos tarnybų ir",
      "content": "civilinio religinio personalo naudojimasis emblema\n1. Ginkluoto\nkonflikto metu, sveikatos apsaugos ministrui ar jo įgaliotam asmeniui leidžiant\nir kontroliuojant, civilinis medicinos personalas, civilinės ligoninės,\nmedicinos daliniai ir transportas, taip pat Lietuvos Raudonojo Kryžiaus\ndraugijos medicinos personalas, daliniai ir transportas, skirti vežti ir gydyti\nsužeistuosius, ligonius, nukentėjusiuosius bei patyrusius laivo avariją jūroje,\nžymimi Raudonojo Kryžiaus emblema.\n2. Ginkluoto\nkonflikto metu civilinis medicinos personalas turi ryšėti ant rankovės\nvandeniui atsparų raištį su emblema ir turėti asmens pažymėjimą su emblema.\nŠiuos raiščius ir asmens pažymėjimus išduoda Lietuvos Respublikos sveikatos\napsaugos ministerija. Asmens pažymėjimas surašomas lietuvių ir anglų kalbomis.\n3. Ginkluoto\nkonflikto metu civiliniam religiniam personalui suteikiama tokia pat apsauga ir\ntapatybės ženklai kaip šio straipsnio 2 dalyje nurodytam medicinos personalui.\n4. Lietuvos Raudonojo Kryžiaus draugijai suteikiama\nteisė perduoti savo medicinos personalą Lietuvos kariuomenės (ginkluotųjų\npajėgų) Karo medicinos tarnybos žinion. Tokiam personalui taikomi Lietuvos\nkariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos personalo statusą ir\nveiklą reglamentuojantys teisės aktai. Krašto apsaugos ministrui ar jo\nįgaliotam asmeniui leidus, Lietuvos Raudonojo Kryžiaus draugijos personalas,\npriskirtas Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos\nžinion, naudojasi emblema kaip apsaugos ženklu. Toks personalas turi ryšėti ant\nrankovės vandeniui atsparų raištį su emblema ir turėti asmens pažymėjimą,\nišduotus šio straipsnio 2 dalyje numatyta tvarka.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nTREČIASIS SKIRSNIS\nNAUDOJIMASIS\nEMBLEMA KAIP ATPAŽINIMO ŽENKLU\n\n17 straipsnis\nLietuvos Raudonojo Kryžiaus draugijos naudojimasis emblema\n1. Teisė\nnaudotis Raudonojo Kryžiaus emblema ir pavadinimu „Raudonasis Kryžius“ kaip\natpažinimo ženklais suteikiama Lietuvos Raudonojo Kryžiaus draugijai – siekiant\nparodyti asmens ar objekto sąsają su Tarptautiniu Raudonojo Kryžiaus ir\nRaudonojo Pusmėnulio judėjimu.\n2.\nEmblema, kuria naudojamasi kaip atpažinimo ženklu, turi būti Draugijos\nnustatytų matmenų. Šiuo atveju draudžiama naudoti ją ant pastatų stogų.\n3. Lietuvos Raudonojo\nKryžiaus draugija emblemą naudoja vykdydama Lietuvos Respublikos įstatymų,\ntarptautinių sutarčių bei Tarptautinio Raudonojo Kryžiaus ir Raudonojo\nPusmėnulio judėjimo įstatų numatytas funkcijas. Emblema naudojama ant Lietuvos\nRaudonojo Kryžiaus draugijai priklausančių vėliavų, pastatų iškabų, transporto\npriemonių bei draugijos narių aprangos.\n4. Lietuvos\nRaudonojo Kryžiaus draugijos darbuotojai ir nariai, atlikdami savo pareigas,\nnešioja ženklelį su Raudonojo Kryžiaus emblema.\n5. Lietuvos\nRaudonojo Kryžiaus draugija gali laikinai naudoti Raudonojo Kristalo emblemą\nišskirtinėmis aplinkybėmis, kai to reikia darbui palengvinti ir (ar) apsaugai\nsustiprinti siekiant jos tikslų, atliekant jos uždavinius ir funkcijas.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "18",
      "title": "18 straipsnis. Užsienio valstybių Raudonojo Kryžiaus ar Raudonojo Pusmėnulio draugijų",
      "content": "naudojimasis emblema\nJeigu Lietuvos Raudonojo Kryžiaus draugija leidžia,\nužsienio valstybių Raudonojo Kryžiaus ar Raudonojo Pusmėnulio draugijos,\nlaikinai esančios Lietuvos Respublikos teritorijoje, turi teisę naudoti\nRaudonojo Kryžiaus, Raudonojo Pusmėnulio ar Raudonojo Kristalo emblemą šio\nįstatymo 17 straipsnyje numatyta tvarka.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nKETVIRTASIS SKIRSNIS\nTARPTAUTINIŲ\nRAUDONOJO KRYŽIAUS IR RAUDONOJO PUSMĖNULIO JUDĖJIMO ORGANIZACIJŲ NAUDOJIMASIS\nEMBLEMA"
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "19",
      "title": "19 straipsnis. Tarptautinio Raudonojo Kryžiaus",
      "content": "komiteto bei Tarptautinės Raudonojo Kryžiaus ir Raudonojo Pusmėnulio draugijų\nfederacijos naudojimasis emblema\nTarptautinis\nRaudonojo Kryžiaus komitetas bei Tarptautinė Raudonojo Kryžiaus ir Raudonojo\nPusmėnulio draugijų federacija, vykdydami savo veiklą, turi teisę naudoti\nRaudonojo Kryžiaus ir Raudonojo Pusmėnulio emblemą bet kuriuo metu, o Raudonojo\nKristalo emblemą – išskirtinėmis aplinkybėmis darbui palengvinti.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nPENKTASIS SKIRSNIS\nSPECIALIOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "20",
      "title": "20 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos",
      "content": "naudojimasis Raudonojo Kryžiaus emblema ir pavadinimu „Raudonasis Kryžius“\ninformaciniais ir lėšų kaupimo tikslais\n1. Lietuvos\nRaudonojo Kryžiaus draugijai leidžiama naudoti Raudonojo Kryžiaus emblemą bei\npavadinimą „Raudonasis Kryžius“ informaciniais ir lėšų kaupimo tikslais.\n2. Raudonojo\nKryžiaus emblema ir pavadinimas „Raudonasis Kryžius“ naudojami informaciniais\ntikslais skleidžiant informaciją apie Tarptautinio Raudonojo Kryžiaus ir\nRaudonojo Pusmėnulio judėjimo veiklą bei tarptautinę humanitarinę teisę.\n3. Raudonojo\nKryžiaus emblema ir pavadinimas „Raudonasis Kryžius“ naudojami lėšų kaupimo\ntikslais prašant fizinius ir juridinius asmenis suteikti paramą Lietuvos\nRaudonojo Kryžiaus draugijai.\n4. Vykdydama\nlėšų kaupimo kampanijas, Lietuvos Raudonojo Kryžiaus draugija turi teisę leisti\nįmonėms, įstaigoms ir organizacijoms naudoti Raudonojo Kryžiaus emblemą\nreklamoje šiomis sąlygomis:\n1)\nemblema neturi būti naudojama įmonės, įstaigos ar organizacijos vykdomai\nveiklai ar jų produkcijai reklamuoti;\n2) lėšų rinkimo\nkampanija turi būti apribota laiko ir vietos;\n3) įmonės,\nįstaigos ar organizacijos veikla negali prieštarauti Tarptautinio Raudonojo\nKryžiaus ir Raudonojo Pusmėnulio judėjimo tikslams ir principams;\n4)\nleidimas naudoti emblemą turi būti įforminamas rašytine sutartimi, kurioje turi\nbūti numatyta draugijos teisė nutraukti sutartį;\n5) emblema turi\nbūti naudojama su nuoroda, kad įmonė, įstaiga ar organizacija remia Lietuvos\nRaudonojo Kryžiaus draugiją;\n6) emblema\nnegali būti naudojama ant gaminių pakuočių.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "21",
      "title": "21 straipsnis. Lietuvos Raudonojo Kryžiaus draugijos",
      "content": "apdovanojimo atributika\nRaudonojo\nKryžiaus emblema ir pavadinimas „Raudonasis Kryžius“ gali būti naudojami\nLietuvos Raudonojo Kryžiaus draugijos apdovanojimo atributikoje Draugijos\nįstatuose nustatyta tvarka."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "22",
      "title": "22 straipsnis. Pagalbos kroviniai",
      "content": "Lietuvos\nRaudonojo Kryžiaus draugijai leidžiama naudoti Raudonojo Kryžiaus emblemą kartu\nsu savo pavadinimu pagalbos kroviniams į ginkluotų konfliktų ar gaivalinių\nnelaimių zonas žymėti."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "23",
      "title": "23 straipsnis. Greitosios",
      "content": "medicinos pagalbos tarnybų ir medicinos punktų, teikiančių būtinąją medicinos\npagalbą ekstremalių situacijų ar įvykių atveju, naudojimasis Raudonojo Kryžiaus\nemblema\n1.\nLietuvos Raudonojo Kryžiaus draugijos leidimu Raudonojo Kryžiaus emblema gali\nbūti naudojama greitosios medicinos pagalbos mašinoms žymėti šiomis sąlygomis:\n1)\ngreitosios pagalbos tarnybai teikiant būtinąją medicinos pagalbą ar\ntransportuojant nukentėjusiuosius, įvykus ekstremaliai situacijai Lietuvos\nRespublikoje;\n2) greitosios\npagalbos tarnybai nemokamai teikiant būtinąją medicinos pagalbą ar\ntransportuojant nukentėjusiuosius, įvykus ekstremaliai situacijai ar įvykiui\nužsienio valstybėje.\n2.\nLietuvos Raudonojo Kryžiaus draugijos leidimu Raudonojo Kryžiaus emblema gali\nbūti naudojama medicinos punktams, nemokamai teikiantiems būtinąją medicinos\npagalbą nukentėjusiesiems ekstremalios situacijos metu, žymėti."
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "24",
      "title": "24 straipsnis. Kelio ženklai",
      "content": "Raudonojo\nKryžiaus emblema gali būti naudojama kaip kelio ženklas pirmosios pagalbos\npunktams žymėti ir kitais 1968 metų Konvencijos dėl kelio ženklų ir signalų\nnumatytais atvejais.\n\nPENKTASIS SKIRSNIS\nEMBLEMOS\nAPSAUGA"
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "25",
      "title": "25 straipsnis. Naudojimosi",
      "content": "emblema ir pavadinimu draudimas\nIšskyrus šiame įstatyme nustatytus atvejus, visoms\nLietuvos valstybės institucijoms, įmonėms, įstaigoms, organizacijoms, fiziniams\nasmenims draudžiama naudotis:\n1) raudono kryžiaus ženklu baltame fone ir žodžiais\n„Raudonasis Kryžius“;\n2) raudono pusmėnulio ženklu baltame fone ir žodžiais\n„Raudonasis Pusmėnulis“;\n3) baltame fone kampu stovinčio kvadrato formos\nraudono rėmo ženklu ir žodžiais „Raudonasis Kristalas“;\n4) emblemomis ar pavadinimais, kurie imituoja raudono\nkryžiaus ženklą baltame fone ar žodžius „Raudonasis Kryžius“;\n5) emblemomis ar pavadinimais, kurie imituoja raudono\npusmėnulio ženklą baltame fone ar žodžius „Raudonasis Pusmėnulis“;\n6) emblemomis ir pavadinimais, kurie imituoja baltame\nfone kampu stovintį kvadrato formos raudoną rėmą ar žodžius „Raudonasis\nKristalas“.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)"
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "26",
      "title": "26 straipsnis. Draudimas registruoti prekių ženklais",
      "content": "Draudžiama\nregistruoti firmų vardais, pramoniniu dizainu, prekių ženklais ar šių ženklų\nsudedamosiomis dalimis žymenis, kurie yra tapatūs ar panašūs į šio įstatymo 25\nstraipsnyje išvardytus žymenis."
    },
    {
      "provision_ref": "art27",
      "chapter": "III SKYRIUS RAUDONOJO",
      "section": "27",
      "title": "27 straipsnis. Atsakomybė už",
      "content": "naudojimosi emblema ir pavadinimu pažeidimą\n1.\nAsmenys, pažeidę šio įstatymo nustatytus reikalavimus, traukiami\nadministracinėn ar baudžiamojon atsakomybėn Lietuvos Respublikos įstatymų\nnustatyta tvarka.\n2. Raudonojo Kristalo emblemos ar\npavadinimo arba bet kurio šios emblemos imitaciją sudarančio ženklo naudotojai\ngali nenutraukti tokios emblemos, pavadinimo ar ženklo naudojimo, jeigu jis\nnėra toks, kad galėtų ginkluoto konflikto metu atrodyti kaip suteikiantis\napsaugą pagal 1949 metų Ženevos konvencijas dėl karo aukų apsaugos ir jų\npapildomus protokolus, ir jeigu naudojimo teisės buvo įgytos iki 2005 m. gruodžio 8 d.\nStraipsnio pakeitimai:\nNr. X-1434,\n2008-01-18, Žin., 2008, Nr. 15-517 (2008-02-05)\n\nIV SKYRIUS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS BAIGIAMOSIOS",
      "section": "28",
      "title": "28 straipsnis. Baigiamosios nuostatos",
      "content": "1. Sveikatos\npriežiūros įstaigos, kurios šio įstatymo įsigaliojimo dieną naudoja Raudonojo\nKryžiaus emblemą, per 3 metus nuo šio įstatymo įsigaliojimo dienos turi jos\natsisakyti arba pakeisti kitu ženklu.\n2.\nSveikatos priežiūros įstaigos, kurios šio įstatymo įsigaliojimo dieną naudoja\npavadinimą „Raudonasis Kryžius“, per 5 metus nuo šio įstatymo įsigaliojimo\ndienos turi jo atsisakyti arba pakeisti kitu pavadinimu.\n3. Šio\nstraipsnio 1 ir 2 dalyse nurodytoms sveikatos priežiūros įstaigoms šiose\nstraipsnio dalyse nurodytu laikotarpiu netaikoma administracinė ir baudžiamoji\natsakomybė už Raudonojo Kryžiaus emblemos ir pavadinimo „Raudonasis Kryžius“\nnaudojimą.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS\nADAMKUS\n\n_______________"
    }
  ],
  "definitions": []
}
