{
  "id": "lt-law-xi-397",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 straipsnio pakeitimo įstatymas",
  "short_name": "XI-397",
  "status": "in_force",
  "issued_date": "2009-07-23",
  "in_force_date": "2009-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2790D7E4103D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lengvatinis 9 procentų PVM tarifas taikomas:\n\n1) iki 2010 m. rugpjūčio 31 d. šilumos energijai, tiekiamai gyvenamosioms patalpoms šildyti (įskaitant šilumos energiją, perduodamą per karšto vandens tiekimo sistemą), į gyvenamąsias patalpas tiekiamam karštam vandeniui arba šaltam vandeniui karštam vandeniui paruošti ir šilumos energijai, sunaudotai šiam vandeniui pašildyti;\n\n2) iki 2010 m. gruodžio 31 d. knygoms ir neperiodiniams informaciniams leidiniams (įskaitant vadovėlius, pratybų sąsiuvinius, enciklopedijas, žodynus, žinynus, informacines brošiūras, nuotraukų ir reprodukcijų albumus, vaikiškas knygeles su paveikslėliais, piešimo ir spalvinimo knygeles, spausdintas ar rankraštines natas, žemėlapius, schemas ir brėžinius, tačiau išskyrus kalendorius, užrašų knygeles ir kitus panašaus pobūdžio spaudinius).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2009 m. rugsėjo 1 d.\n\n2. Šiuo įstatymu keičiamo Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 1 punkto nuostatos taikomos iki 2010 m. rugpjūčio 31 d. tame punkte nurodytoms faktiškai patiektoms prekėms.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
