{
  "id": "lt-law-i-1120",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymas",
  "short_name": "I-1120",
  "status": "in_force",
  "issued_date": "1995-12-12",
  "in_force_date": "1996-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.26B563184529/fxEEkkqhkR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir tikslas",
      "content": "1. Šis įstatymas reglamentuoja Lietuvos Respublikos teritorijos, kontinentinio šelfo ir išskirtinės ekonominės zonos Baltijos jūroje teritorijų planavimą ir nustato šiame procese dalyvaujančių asmenų teises ir pareigas. Šio įstatymo tikslas – užtikrinti darnią teritorijų plėtrą ir racionalią urbanizaciją, nustatant teritorijų planavimo proceso sprendinių sistemiškumo, skirtingo lygmens dokumentų suderinamumo ir tarpusavio poveikio reikalavimus, sudaryti sąlygas gamtinės ir antropogeninės aplinkos darnai, urbanistinei kokybei, išsaugant vertingą kraštovaizdį, biologinę įvairovę, gamtos ir kultūros paveldo vertybes.\n\n11. Šio įstatymo nuostatos, išskyrus šio įstatymo 4 straipsnio 6 dalį, netaikomos teritorijoms, kurioms Lietuvos Respublikos žemės įstatymo nustatyta tvarka rengiami karinės infrastruktūros projektai karinei infrastruktūrai, nurodytai Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo 6 straipsnio 10 punkte nurodytame sąraše, pritaikyti ir (ar) sukurti arba specialiosios paskirties projektai stambiems projektams, Lietuvos Respublikos Vyriausybės nutarimu pripažintiems užtikrinančiais neatidėliotinus valstybės saugumo ir gynybos poreikius, įgyvendinti.\nPapildyta straipsnio dalimi:\nNr. XIV-1533, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24177\nStraipsnio dalies pakeitimai:\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bendrasis planas – kompleksinio teritorijų planavimo dokumentas, kuriame pagal teritorijų planavimo lygmenį ir uždavinius nustatoma planuojamos teritorijos erdvinė struktūra ir teritorijos naudojimo privalomosios nuostatos, reikalavimai arba reglamentas ir apsaugos principai.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n2. Detalusis planas – urbanizuotos arba urbanizuojamos teritorijos vietovės lygmens kompleksinio teritorijų planavimo dokumentas, kuriame nustatomas teritorijos naudojimo reglamentas.\n\n3. Funkcinis zonavimas – rengiant teritorijų planavimo dokumentus pagal planavimo lygmenis ir uždavinius, vadovaujantis Lietuvos Respublikos aplinkos ministerijos (toliau – Aplinkos ministerija) patvirtintomis Kompleksinio teritorijų planavimo dokumentų rengimo taisyklėmis, atliekamas teritorijos suskirstymas į zonas nustatant pagrindinių žemės naudojimo paskirčių ir galimų jose veiklų prioritetus.\n\n4. Inžinerinė infrastruktūra – įvairių veiklos sričių, aprūpinančių ūkį ir gyventojus, objektai: inžineriniai tinklai, susisiekimo komunikacijos ar aplinkos kokybei gerinti reikalingi objektai.\n\n5. Inžinerinės infrastruktūros vystymo planas – specialiojo teritorijų planavimo dokumentas, kuriame numatomas inžinerinės infrastruktūros objektų išdėstymas, šių objektų, gretimų teritorijų naudojimo ir apsaugos priemonės.\n\n6. Inžinerinių komunikacijų koridorius – žemės juosta, skirta centralizuotiems inžinerinės infrastruktūros tiesiniams įrengti ir eksploatuoti.\n\n7. Kompaktiškai užstatyta teritorija – didesnė kaip 5 ha užstatyta teritorija (pastatų, kiemų, aikštelių užimta žemė, kita tiesioginiam statinių eksploatavimui naudojama žemė), kurioje užstatymo tankis ne mažesnis kaip 20 procentų.\n\n8. Kompleksinio teritorijų planavimo dokumentai – teritorijų planavimo dokumentai, kuriuose pagal teritorijų planavimo lygmenį ir uždavinius nustatomas planuojamų teritorijų erdvinis vystymas ir svarbiausi naudojimo ir apsaugos reikalavimai arba reglamentas.\n\n9. Kompleksinis teritorijų planavimas – teritorijų planavimas jų erdvinio vystymo kryptims, naudojimo ir apsaugos prioritetams nustatyti.\n\n10. Kvartalas – gyvenamosios vietovės urbanizuotos ar urbanizuojamos teritorijos struktūros elementas, kurį mažiausiai iš trijų pusių riboja inžinerinių komunikacijų koridoriai ar natūralūs barjerai – žemės reljefo formos, vandens telkiniai, želdiniai, antropogeniniai komponentai ir kt.\n\n11. Pastatų aukštis – aukštis, matuojamas metrais nuo pastatų (jų dalių) statybos zonos esamo žemės paviršiaus vidutinės altitudės iki pastatų (jų dalių) stogo kraigo ar jų konstrukcijos aukščiausio taško.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n12. Planuojama teritorija – teritorija, kuriai rengiamas teritorijų planavimo dokumentas.\n\n13. Prioritetinės plėtros teritorijos – savivaldybės ir vietovės lygmens bendruosiuose planuose išskirtos urbanizuotos ir (ar) urbanizuojamos teritorijos (jų dalys), kuriose savivaldybė įsipareigoja vystyti socialinę ir (ar) inžinerinę infrastruktūrą.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870\n\n14. Socialinė infrastruktūra – infrastruktūra, kurią sudaro kultūros, švietimo, visuomenės sveikatos saugos, sporto ir sveikatingumo, rekreacijos ir turizmo, religinės paskirties ir kiti viešojo naudojimo objektai.\n\n15. Specialiojo teritorijų planavimo dokumentai – teritorijų planavimo dokumentai, kuriuose pagal teritorijų planavimo lygmenį ir uždavinius nustatomos tam tikroms veikloms planuojamų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonės.\n\n16. Specialusis teritorijų planavimas – teritorijų planavimas tam tikroms veikloms reikalingų teritorijų ir saugomų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonėms nustatyti.\n\n17. Statybos linija – linija, su kuria turi sutapti pastatų ir (ar) turinčių stogą inžinerinių statinių antžeminės dalies gatvės fasado projekcija, neįskaitant balkonų, erkerių, karnizų ir kitų fasado elementų.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n18. Statybos riba – linija, už kurios pastatų ir (ar) turinčių stogą inžinerinių statinių statyba negalima.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n19. Statybos zona – planuojamos teritorijos dalis, kurioje yra arba numatomos pastatų ir (ar) turinčių stogą inžinerinių statinių antžeminės dalys.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n20. Suinteresuota visuomenė – visuomenė, kurios teisėtiems interesams daro arba gali daryti poveikį rengiamo teritorijų planavimo dokumento sprendiniai ar kuri yra suinteresuota, kad šie sprendiniai būtų įgyvendinti. Pagal šią apibrėžtį asociacijos ir kiti viešieji juridiniai asmenys (išskyrus valstybės ar savivaldybės, jų institucijų įsteigtus juridinius asmenis), kurie įsteigti teisės aktų nustatyta tvarka ir skatina darnų teritorijų vystymą ir aplinkos apsaugą, visais atvejais laikomi suinteresuotais asmenimis.\n\n21. Teritorija – tam tikras žemės paviršiaus sausumos ir (ar) vandens plotas.\n\n22. Teritorijos naudojimo reglamentas – vietovės lygmens kompleksinio teritorijų planavimo dokumentų sprendiniuose nustatyta teritorijos naudojimo ir apsaugos nuostatų, veiklos teritorijoje plėtojimo reikalavimų ir apribojimų visuma.\n\n23. Teritorijos naudojimo tipas – teritorijų planavimo dokumentuose nurodoma planuojamos teritorijos kategorija, apimanti pagrindinę žemės naudojimo paskirtį, galimus žemės naudojimo būdus ir galimas vyraujančias statinių ar jų grupių paskirtis. Kartu nustatomi leidžiamieji užstatymo intensyvumo ir užstatymo tankio rodikliai.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n24. Teritorijos planavimo sąlygos – planuojamai teritorijai taikomi rengiamo teritorijų planavimo dokumento atžvilgiu aukštesnio lygmens teritorijų planavimo dokumentų sprendiniai, Lietuvos Respublikos strateginio valdymo įstatyme nurodytų, išskyrus teritorijų planavimo dokumentus, reikiamų planavimo dokumentų (toliau – planavimo dokumentai) nuostatos ir teisės aktais pagrįsti planavimo sąlygas pateikiančios institucijos reikalavimai dėl teritorijų planavimo dokumentuose būtinų nustatyti privalomųjų nuostatų, privalomųjų reikalavimų ar teritorijos naudojimo reglamento, taip pat inžinerinių tinklų, energetikos objektų, kurie pagal Lietuvos Respublikos elektros energetikos įstatymą ir Lietuvos Respublikos gamtinių dujų įstatymą laikomi kilnojamaisiais daiktais, ir susisiekimo komunikacijų prisijungimo reikalavimai.\nStraipsnio dalies pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n25. Teritorijos vystymas – planuojamos teritorijos ekonominės, socialinės ir (ar) aplinkos būklės urbanistiniai kokybiniai pokyčiai ir kiekybinė plėtra.\n\n26. Teritorijų planavimas – pagal šio ir kitų įstatymų, taip pat jų įgyvendinamųjų teisės aktų reikalavimus vykdomas procesas, kuriuo siekiama darnaus teritorijų vystymo ir kuris apima žemės naudojimo prioritetų, aplinkosaugos, visuomenės sveikatos saugos, paveldosaugos ir kitų priemonių nustatymą, gyvenamųjų vietovių, gamybos, inžinerinės ir socialinės infrastruktūros sistemų kūrimą, sąlygų gyventojų užimtumui reguliuoti ir veiklai plėtoti sudarymą, visuomenės ir privačių interesų suderinimą.\n\n27. Teritorijų planavimo dokumentai – kompleksinio (bendrieji ir detalieji planai) ir specialiojo teritorijų planavimo dokumentai, kuriuose grafiškai ir raštu pateikiami teritorijų naudojimo, tvarkymo, apsaugos priemonių, teritorijų vystymo reikmių ir sąlygų sprendiniai.\n\n28. Teritorijų planavimo dokumento sprendinys – grafiškai ir raštu išreikštas teritorijų planavimo uždavinių sprendimo rezultatas.\n\n29. Teritorijų planavimo dokumento sprendinių įgyvendinimo programa – dokumentas, kuriame nustatomi teritorijų planavimo dokumento sprendinių įgyvendinimo būdai.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n291. Teritorijų planavimo dokumento techninė klaida – spausdinimo, skaičiavimo, faktinių duomenų neatitikimo ar kita klaida, kurią ištaisius nekinta patvirtinto teritorijų planavimo dokumento sprendinio esmė ir jo atitiktis teritorijos planavimo sąlygoms, pateiktoms rengiant šį teritorijų planavimo dokumentą.\nPapildyta straipsnio dalimi:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n30. Teritorijų planavimo dokumento viešas svarstymas – teritorijų planavimo viešinimo procedūra, per kurią, visuomenei nustatyta tvarka susipažinus su parengtu teritorijų planavimo dokumentu, organizuojamas viešas susirinkimas jo sprendiniams, pateiktoms jų alternatyvoms ir pasiūlymams aptarti.\n\n31. Teritorijų planavimo dokumentų rengėjas – fizinis asmuo, juridinis asmuo ar jo padalinys, kita organizacija ar jos padalinys, šio įstatymo ir kitų teisės aktų nustatyta tvarka turintys teisę Europos Sąjungoje rengti teritorijų planavimo dokumentus.\n\n32. Teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsena – teritorijų planavimo dokumentų sprendinių įgyvendinimo sisteminis kokybinių ir kiekybinių aplinkos pokyčių stebėjimas ir vertinimas.\n\n33. Teritorijų planavimo normos – Vyriausybės ar jos įgaliotų institucijų teisės aktų nuostatos, kuriomis nustatomi teritorijų planavimo kiekybiniai, kokybiniai reikalavimai, taikomi rengiant teritorijų planavimo dokumentus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717\n\n34. Teritorijų planavimo organizatoriai (toliau – planavimo organizatoriai) – Vyriausybės įgalioti viešojo administravimo subjektai, savivaldybių administracijų direktoriai, įstatymų nustatyti asmenys, organizuojantys teritorijų planavimo dokumentų rengimą, derinimą, tikrinimą, viešinimo procedūras ir teikimą tvirtinti.\n\n35. Teritorijų planavimo vadovas – reikiamą aukštąjį arba jam lygiavertį išsilavinimą ir kvalifikaciją įgijęs asmuo, turintis teisę šio įstatymo ir kitų teisės aktų nustatyta tvarka rengti teritorijų planavimo dokumentus ar vadovauti jų rengimui.\n\n36. Urbanizuojamos teritorijos – savivaldybės ir vietovės lygmens bendruosiuose planuose numatomos kompaktiškai pastatais užstatyti teritorijos su inžinerinių komunikacijų koridoriais ir neužstatomais bendrai naudoti pritaikytais želdynais, viešosiomis erdvėmis ir valstybiniais miškais miestuose.\n\n37. Urbanizuotos teritorijos – pastatais užstatytos miestų, miestelių, kompaktiškai užstatytų kaimų teritorijos su inžinerinių komunikacijų koridoriais ir neužstatytais bendrai naudoti pritaikytais želdynais, viešosiomis erdvėmis ir valstybiniais miškais miestuose.\n\n38. Užstatymo aukštis – savivaldybės lygmens bendrojo plano (rengiamo miesto teritorijai) ir (ar) vietovės lygmens bendrojo plano teritorijos naudojimo privalomasis reikalavimas, kuriuo nustatomas planuojamos teritorijos (jos dalies) vyraujantis pastatų aukštis.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n39. Užstatymo intensyvumas – visų pastatų antžeminės dalies patalpų, įskaitant cokolinių aukštų ir naudojamų pastogių patalpas, bendrojo ploto sumos santykis su žemės sklypo plotu.\n\n40. Užstatymo tankis – pastatų ir turinčių stogą inžinerinių statinių antžemine dalimi užstatomo ploto, nustatomo pagal išorinių sienų ar kitų atitvarų projekciją į žemės paviršių, santykis su žemės sklypo plotu.\n\n41. Užstatymo tipas – vietovės lygmens bendruosiuose ir detaliuosiuose planuose nustatoma teritorijos urbanistinė kategorija, apimanti teritorijai būdingą ir (ar) galimą pastatų ir erdvių išdėstymo struktūros ir parametrų visumą.\n\n42. Užstatymo tūrio rodiklis – pramonės ir sandėliavimo ar inžinerinės infrastruktūros teritorijose nustatomas statinių tūrio santykis su žemės sklypo plotu.\n\n43. Valstybei svarbus projektas – Lietuvos Respublikos įstatymu ar Lietuvos Respublikos Seimo nutarimu pripažintas ypatingos valstybinės svarbos projektas, Vyriausybės nutarimu valstybei svarbiu pripažintas projektas, taip pat Lietuvos Respublikos investicijų įstatymo nustatyta tvarka į stambių projektų sąrašą įtrauktas stambus projektas.\nStraipsnio dalies pakeitimai:\nNr. XIII-3163, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15495\nNr. XIV-921, 2022-01-20, paskelbta TAR 2022-01-28, i. k. 2022-01362\n\n44. Visuomenė – vienas arba daugiau fizinių ir (ar) juridinių asmenų, jų asociacijos, organizacijos arba grupės.\n\n45. Viešoji erdvė – gyvenamosios vietovės urbanizuotos teritorijos erdvinės struktūros elementas, skirtas visuomenės bendriesiems interesams.\n\n46. Sąvokos „karinės infrastruktūros projektas“, „specialiosios paskirties projektas“, „žemės sklypas“, „žemės valdos projektas“, „žemėtvarkos projektas“ suprantamos taip, kaip jos apibrėžiamos Žemės įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-1533, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24177\nStraipsnio dalies pakeitimai:\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717\n\n47. Sąvoka „stambus projektas“ suprantama taip, kaip ji apibrėžiama Investicijų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teritorijų planavimo tikslai",
      "content": "1. Teritorijų planavimo tikslai:\n\n1) sudaryti sąlygas darniai valstybės teritorijos raidai, nuosekliai erdvinės ir funkcinės integracijos politikai įgyvendinti, teritorijų sanglaudai, kompleksiškai spręsti socialinius, ekonominius, ekologinius ir su klimato kaitos padariniais susijusius uždavinius;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n2) nustatyti gyvenamųjų vietovių, inžinerinės ir socialinės infrastruktūros, kitų valstybei svarbių socialinės ekonominės veiklos sričių vystymo ir įgyvendinimo gaires, numatyti plėtrai reikalingas teritorijas;\n\n3) sudaryti sąlygas racionaliam šalies gamtinių, žemės gelmių ir energijos išteklių naudojimui ir atkūrimui;\n\n4) numatyti šalies gamtinio ir kultūrinio kraštovaizdžio savitumo, gamtos ir nekilnojamojo kultūros paveldo išsaugojimą, tikslingą naudojimą ir pažinimą, ekologinei pusiausvyrai būtino gamtinio karkaso formavimą;\n\n5) kurti sveiką, saugią, darnią, klimato kaitos padariniams atsparią gyvenamąją aplinką ir visavertes gyvenimo sąlygas gyvenamosiose vietovėse;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n6) sudaryti sąlygas privačioms investicijoms, kuriančioms socialinę ir ekonominę gerovę, tinkamos kokybės gyvenimo sąlygas, skatinančioms alternatyvių energijos šaltinių ir technologijų plėtrą, didinančioms energijos vartojimo efektyvumą;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n7) derinti fizinių ir juridinių asmenų ar jų grupių, savivaldybių ir valstybės interesus dėl teritorijos naudojimo ir veiklos plėtojimo teritorijoje sąlygų;\n\n8) sudaryti sąlygas racionaliam žemės naudojimui ir žemės ūkio veiklai skatinti.\n\n2. Nustatant konkrečios teritorijos planavimo tikslus, būtina atsižvelgti į visuomenės poreikius, planuojamos teritorijos kraštovaizdį ir biologinę įvairovę, geografinę padėtį, geologines sąlygas, esamas urbanistines, inžinerines, susisiekimo, agrarines sistemas, žemės ir kito nekilnojamojo turto valdytojų, naudotojų ir trečiųjų asmenų interesus ir teises, architektūros, aplinkosaugos, visuomenės sveikatos saugos, gamtos apsaugos, paveldosaugos reikalavimus, valstybės ir viešojo saugumo, gynybos ir kitus poreikius.\n\n3. Kompleksinio teritorijų planavimo tikslai kituose teisės aktuose nenustatomi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Teritorijų planavimo lygmenys",
      "content": "1. Teritorijų planavimo lygmenys:\n\n1) valstybės – planuojama visa valstybės teritorija ar jos dalys (rengiamos visos valstybės teritorijos, prireikus valstybės teritorijos dalių, išsiskiriančių administraciniu (regionai, apskritys) ar funkciniu bendrumu, bendrieji planai ir specialiojo teritorijų planavimo dokumentai masteliu M 1:100 000–1:400 000);\n\n2) savivaldybės – planuojamos teritorijos, išsiskiriančios administraciniu (savivaldybės) ar funkciniu bendrumu (rengiami bendrieji planai ir specialiojo teritorijų planavimo dokumentai masteliu M 1:20 000–M 1:50 000);\n\n3) vietovės – planuojamos savivaldybės teritorijos dalys: miestai (ar jų dalys), miesteliai (ar jų dalys), kaimai ir viensėdžiai (rengiami atskirų urbanizuotų ar urbanizuojamų teritorijų bendrieji planai (masteliu M 1:2 000–M 1:10 000), detalieji planai (masteliu M 1:500–M 1:1 000) ir specialiojo teritorijų planavimo dokumentai (masteliu M 1:500–M 1:10 000).\n\n2. Teritorijų planavimo dokumentų rengėjas gali papildomai naudoti ir kitus mastelius sprendiniams aiškiai ir įskaitomai išreikšti.\n\n3. Teritorijų planavimo dokumentų taikymo ir jų tarpusavio sąveikos organizacinė struktūra veikia vadovaujantis šiuo įstatymu ir kitais teisės aktais. Kiekvienas žemesnio teritorijų planavimo lygmuo privalo vadovautis aukštesnio teritorijų planavimo lygmens patvirtintais teritorijų planavimo dokumento sprendiniais, juos detalizuojant. To paties lygmens teritorijų planavimo dokumentų sprendiniai turi būti tarpusavyje suderinti, išskyrus šio straipsnio 4 dalyje nurodytus atvejus.\n\n4. Valstybės lygmens kompleksinio teritorijų planavimo dokumentų, valstybei svarbių projektų teritorijų planavimo dokumentų, Vyriausybės patvirtintų specialiojo teritorijų planavimo dokumentų, žemės gelmių naudojimo planų sprendiniai turi aukštesnę teisinę galią už savivaldybės lygmens ir vietovės lygmens kompleksinio ir specialiojo teritorijų planavimo dokumentų sprendinius ir privalomai taikomi savivaldybėms rengiant, keičiant ar koreguojant savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentus. Valstybei svarbių projektų teritorijų planavimo dokumentų sprendiniai privalomi valstybės lygmens ir žemesnio lygmens teritorijų planavimo dokumentams. Taikant valstybei svarbių projektų teritorijų planavimo dokumentų sprendinius, valstybės lygmens ir žemesnio lygmens teritorijų planavimo dokumentų sprendiniai galioja tiek, kiek jie neprieštarauja valstybei svarbių projektų teritorijų planavimo dokumentų sprendiniams.\n\n5. Žemės valdytojai ir naudotojai vadovaujasi planuojamoje teritorijoje galiojančiais žemiausio lygmens kompleksinio teritorijų planavimo dokumentais, o neurbanizuotose ir neurbanizuojamose teritorijose – ir specialiojo teritorijų planavimo dokumentais, išskyrus šio straipsnio 6 dalyje nurodytus atvejus.\nStraipsnio dalies pakeitimai:\nNr. XIII-1320, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11314\n\n6. Krašto apsaugos tikslams skirtų teritorijų žemės valdytojai ir naudotojai vadovaujasi vietovės lygmens bendrojo plano sprendiniais, jeigu jis neparengtas, – savivaldybės lygmens bendrojo plano sprendiniais, o neurbanizuotose ir neurbanizuojamose teritorijose – ir specialiojo teritorijų planavimo dokumentais, tiek, kiek jie neprieštarauja karinės infrastruktūros projektų sprendiniams, o Investicijų įstatyme nurodytiems stambiems projektams įgyvendinti ar pritraukti skirtos teritorijos, kurioms specialiosios paskirties projektai neparengti, (toliau – stambiems projektams skirtos teritorijos) vystomos vadovaujantis valstybei svarbių projektų teritorijų planavimo dokumentais arba vietovės lygmens bendrojo plano sprendiniais, jeigu jie neparengti, – savivaldybės lygmens bendrojo plano sprendiniais. Neurbanizuotos ir neurbanizuojamos teritorijos, kurioms parengti specialiosios paskirties projektai, vystomos vadovaujantis teritorijų planavimo dokumentais, tiek, kiek jie neprieštarauja specialiosios paskirties projektų sprendiniams.\nPapildyta straipsnio dalimi:\nNr. XIII-1320, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11314\nStraipsnio dalies pakeitimai:\nNr. XIII-3163, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15495\nNr. XIV-1533, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24177\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Teritorijų planavimo dokumentų rūšys",
      "content": "1. Teritorijų planavimo dokumentų rūšys:\n\n1) kompleksinio teritorijų planavimo dokumentai;\n\n2) specialiojo teritorijų planavimo dokumentai.\n\n2. Kompleksinio teritorijų planavimo dokumentams priskiriami:\n\n1) valstybės teritorijos bendrasis planas ir valstybės teritorijos dalių bendrieji planai (rengiami valstybės lygmeniu);\n\n2) savivaldybių (rengiami savivaldybės lygmeniu) ar jų dalių (rengiami vietovės lygmeniu) bendrieji planai;\n\n3) detalieji planai (rengiami vietovės lygmeniu).\n\n3. Kituose įstatymuose ar teisės aktuose nustatyti kitus kompleksinio teritorijų planavimo dokumentus negu nurodytieji šio straipsnio 2 dalyje draudžiama.\n\n4. Specialiojo teritorijų planavimo dokumentams priskiriami:\n\n1) specialiojo teritorijų planavimo žemėtvarkos dokumentai: žemėtvarkos schemos, kaimo plėtros žemėtvarkos projektai;\n\n2) miškų tvarkymo schemos;\n\n3) saugomų teritorijų specialiojo teritorijų planavimo dokumentai: saugomų teritorijų sistemos ar jos dalių schemos, saugomų teritorijų ribų planai, saugomų teritorijų planavimo schemos (ribų ir tvarkymo planai), saugomų teritorijų tvarkymo planai;\n\n4) nekilnojamojo kultūros paveldo apsaugos specialiojo teritorijų planavimo dokumentai;\n\n5) inžinerinės infrastruktūros vystymo planai;\n\n6) žemės gelmių naudojimo planai.\n\n5. Įstatymų nustatytais atvejais gali būti rengiami ir kiti šio straipsnio 4 dalyje nenurodyti specialiojo teritorijų planavimo dokumentai.\n\n6. Valstybei svarbių projektų teritorijų planavimo dokumentai, atsižvelgiant į projekto turinį, rengiami kaip kompleksinio teritorijų planavimo dokumentai arba kaip specialiojo teritorijų planavimo dokumentai.\n\n7. Įvairios raidos programos, mokslo ir galimybių studijos, tyrimai, projektiniai pasiūlymai, išreiškiantys veiklos plėtojimo ar tam tikros veiklos apribojimų konkrečioje teritorijoje pasiūlymus, jų pagrindimą arba detalizuojantys ar pagrindžiantys teritorijų planavimo dokumentų sprendinius, nėra teritorijų planavimo dokumentai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Planavimo organizatoriai ir iniciatyvos teisė",
      "content": "1. Vyriausybės įgaliotos institucijos organizuoja šių teritorijų planavimo dokumentų rengimą:\n\n1) valstybės lygmens teritorijų planavimo dokumentų;\n\n2) valstybei svarbių projektų teritorijų planavimo dokumentų, išskyrus šio įstatymo  23 straipsnio 1 dalyje nurodytus atvejus, kai už reikiamo valstybei svarbaus projekto įgyvendinimą atsakingos Vyriausybės įgaliotos ar Seimo paskirtos valstybės institucijos sprendimu vietovės lygmens valstybei svarbaus projekto teritorijų planavimo dokumentui taikoma atitinkamos rūšies vietovės lygmens teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka;\n\n3) saugomų teritorijų specialiojo teritorijų planavimo dokumentų;\n\n4) kituose įstatymuose nurodytų specialiojo teritorijų planavimo dokumentų.\n\n2. Savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentų rengimą organizuoja savivaldybės administracijos direktorius, išskyrus šio straipsnio 1 dalyje nurodytus teritorijų planavimo dokumentus ir atvejus, kai kiti įstatymai nustato kitus specialiojo teritorijų planavimo organizatorius.\n\n3. Fiziniai asmenys, juridiniai asmenys ar jų padaliniai, kitos organizacijos ar jų padaliniai turi planavimo iniciatyvos teisę (toliau – planavimo iniciatoriai) ir gali Vyriausybės nustatyta tvarka ir sąlygomis tik savo valia ir sprendimu teikti savivaldybei ar kitų įstatymų nustatytiems specialiojo teritorijų planavimo organizatoriams pasiūlymus dėl vietovės lygmens teritorijų planavimo dokumentų rengimo, keitimo ar koregavimo ir (ar) finansavimo, šio įstatymo 28 straipsnio 7 dalyje nurodytais atvejais – dėl savivaldybės lygmens bendrojo plano koregavimo. Savivaldybės administracijos direktorius ar kitų įstatymų nustatyti specialiojo teritorijų planavimo organizatoriai per 10 darbo dienų nuo šio pasiūlymo gavimo dienos privalo priimti sprendimą tenkinti pasiūlymą arba motyvuotai atmesti pasiūlymą. Lietuvos Respublikos krašto apsaugos ministerija ar jos įgaliota institucija ir Lietuvos Respublikos ekonomikos ir inovacijų ministerija ar jos įgaliota institucija šio įstatymo 28 straipsnio 7 dalyje nurodytais atvejais Vyriausybės nustatyta tvarka ir sąlygomis gali teikti savivaldybei pasiūlymus dėl savivaldybės lygmens ir vietovės lygmens bendrojo plano koregavimo. Savivaldybės administracijos direktorius per 5 darbo dienas nuo Krašto apsaugos ministerijos ar jos įgaliotos institucijos ir per 15 darbo dienų nuo Ekonomikos ir inovacijų ministerijos ar jos įgaliotos institucijos pasiūlymo gavimo dienos priima sprendimą dėl atitinkamo bendrojo plano koregavimo pradžios ir planavimo tikslų arba motyvuotai šį pasiūlymą atmeta. Sprendimas priimti pasiūlymą kartu su planavimo organizatoriaus sprendimo dėl teritorijų planavimo dokumento rengimo ir teritorijų planavimo tikslų projektu viešinamas šio įstatymo 31 straipsnio 4 dalyje nustatyta tvarka. Apie motyvuotą sprendimą atmesti pasiūlymą informuojamas planavimo iniciatorius ir sprendimas skelbiamas savivaldybės ar kitų įstatymų nustatytų specialiojo teritorijų planavimo organizatorių interneto svetainėse. Savivaldybės administracijos direktorius ar kitų įstatymų nustatyti specialiojo teritorijų planavimo organizatoriai neturi teisės reikalauti naudotis iniciatyvos teise, kai šiame įstatyme nustatytais atvejais numatytai veiklai įgyvendinti teritorijų planavimas nereikalingas. Priėmus sprendimą rengti, keisti ar koreguoti siūlomą teritorijų planavimo dokumentą, planavimo iniciatoriai su savivaldybės administracijos direktoriumi ar kitų įstatymų nustatytu specialiojo teritorijų planavimo organizatoriumi Vyriausybės nustatyta tvarka ir sąlygomis sudaro teritorijų planavimo proceso inicijavimo sutartį, numatančią teritorijų planavimo dokumento rengimą, keitimą, koregavimą ir (ar) finansavimą (jeigu kitokia teritorijų planavimo dokumentų finansavimo tvarka nenustatyta kituose specialiojo teritorijų planavimo dokumentų rengimą reglamentuojančiuose teisės aktuose). Teritorijų planavimo proceso inicijavimo sutartis skelbiama viešai savivaldybės ar kitų įstatymų nustatyto specialiojo teritorijų planavimo organizatoriaus interneto svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje.\n\n4. Planavimo iniciatoriai su savivaldybės administracijos direktoriumi ar kitų įstatymų nustatytu specialiojo teritorijų planavimo organizatoriumi Vyriausybės nustatyta tvarka ir sąlygomis prieš tvirtinant teritorijų planavimo dokumentą sudaro teritorijų planavimo dokumento sprendinių įgyvendinimo sutartį, jeigu šiems sprendiniams įgyvendinti reikalingas žemės sklypų pertvarkymas, žemės paėmimas visuomenės poreikiams, būsto perdavimas į savivaldybės būsto fondą pagal šio įstatymo 15 straipsnio 2 dalį, kitais Vyriausybės nustatytais atvejais. Teritorijų planavimo dokumento sprendinių įgyvendinimo sutartis įsigalioja patvirtinus teritorijų planavimo dokumentą ir skelbiama viešai savivaldybės ar kitų įstatymų nustatyto specialiojo teritorijų planavimo organizatoriaus interneto svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje. Kai teritorijų planavimo dokumento sprendiniams įgyvendinti reikalinga inžinerinės ir (ar) socialinės infrastruktūros plėtra, planavimo iniciatorius, vadovaudamasis Lietuvos Respublikos savivaldybių infrastruktūros plėtros įstatymu, įsipareigoja sudaryti savivaldybės infrastruktūros plėtros sutartį. Kai teritorijų planavimo dokumento sprendiniuose numatomas prioritetinės savivaldybės infrastruktūros vystymas, prie savivaldybės infrastruktūros plėtros sutarties pateikiamas šios infrastruktūros vystymui reikalingas preliminarus lėšų poreikis.\n\n5. Teritorijų planavimo dokumentų rengėjus pasirenka planavimo organizatoriai Lietuvos Respublikos įstatymų nustatyta tvarka, išskyrus atvejus, kai sudarydamas teritorijų planavimo proceso inicijavimo sutartį planavimo iniciatorius pasirenka teritorijų planavimo dokumentų rengėją. Savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentai rengiami savivaldybės lėšomis, jeigu kiti Lietuvos Respublikos įstatymai nenustato kitaip arba jeigu dėl teritorijų planavimo dokumentų rengimo finansavimo susitariama kitaip pagal planavimo iniciatoriaus su savivaldybės administracijos direktoriumi ar kitų įstatymų nustatytu specialiojo teritorijų planavimo organizatoriumi sudarytą tarpusavio sutartį, taip pat teritorijų planavimo dokumentų rengimas gali būti finansuojamas iš Europos Sąjungos lėšų.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Teritorijų planavimo politikos formavimas ir įgyvendinimas",
      "content": "1. Seimas tvirtina Lietuvos Respublikos teritorijos bendrojo plano koncepciją, nustatančią ilgalaikes valstybės teritorijos (įskaitant kontinentinį šelfą ir išskirtinę ekonominę zoną Baltijos jūroje) erdvinio vystymo kryptis ir teritorijų naudojimo funkcinius prioritetus.\nStraipsnio dalies pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\n\n2. Vyriausybė formuoja valstybės politiką teritorijų planavimo srityje:\n\n1) teikia Seimui tvirtinti Lietuvos Respublikos teritorijos bendrojo plano koncepciją;\nStraipsnio punkto pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\n\n2) tvirtina valstybės teritorijos ar jos dalies bendruosius planus ir numato valstybės biudžeto lėšas jų rengimui, įgyvendinimui ir įgyvendinimo stebėsenai;\n\n3) tvirtina valstybei svarbių projektų teritorijų planavimo dokumentus, išskyrus šio įstatymo 23 straipsnio 1 dalyje nurodytus atvejus, kai vietovės lygmens valstybei svarbaus projekto teritorijų planavimo dokumentui taikoma atitinkamos rūšies vietovės lygmens teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka, ir teritorijų planavimo dokumentus, rengiamus teritorijai, į kurią patenka Lietuvos teritorinės jūros ir (ar) kontinentinio šelfo, ir (ar) išskirtinės ekonominės zonos Baltijos jūroje dalys;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n4) tvirtina saugomų teritorijų sistemos ar jos dalių schemas, rezervatinių apyrubių ir valstybinių draustinių ribų planus, valstybinių parkų, valstybinių rezervatų ir biosferos rezervatų planavimo schemas (ribų ir tvarkymo planus);\n\n5) nustato visuomenės informavimo, konsultavimo ir dalyvavimo priimant sprendimus dėl teritorijų planavimo tvarką;\n\n6) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas.\n\n3. Aplinkos ministerija pagal kompetenciją:\n\n1) formuoja valstybės politiką ir koordinuoja jos įgyvendinimą teritorijų planavimo, teritorinės sanglaudos ir urbanistinio vystymo srityse;\n\n2) organizuoja valstybės teritorijos bendrojo plano, valstybės teritorijos dalių bendrųjų planų ir valstybės lygmens specialiojo teritorijų planavimo dokumentų rengimą;\n\n3) tvirtina biosferos poligonų, atkuriamųjų ir genetinių sklypų ribų planus, valstybinių draustinių tvarkymo planus, taip pat tvirtina kitus specialiojo teritorijų planavimo dokumentus;\n\n4) rengia teritorijų planavimo politikai formuoti ir šiam įstatymui įgyvendinti reikalingus teisės aktus, metodinius nurodymus, metodines rekomendacijas ir teritorijų planavimo normas teritorijų planavimo dokumentams rengti, kiek tai reikalinga šio įstatymo vienodam taikymui ir aiškinimui;\n\n5) Neteko galios nuo 2024-05-01\nStraipsnio punkto naikinimas:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n6) informuoja šio įstatymo ir Vyriausybės nustatyta tvarka visuomenę apie teritorijų planavimo procesą ir priimamus sprendimus, sudaro sąlygas visuomenei dalyvauti teritorijų planavimo procese;\n\n7) Neteko galios nuo 2024-05-01\nStraipsnio punkto naikinimas:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n8) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas.\n\n4. Vyriausybės įgaliota institucija ar įstaiga pagal kompetenciją:\n\n1) įgyvendina valstybės politiką teritorijų planavimo srityje, organizuoja šio įstatymo 6 straipsnio 1 dalyje nurodytų ir kitų teritorijų planavimo dokumentų rengimą;\n\n2) tvirtina valstybės lygmens specialiojo teritorijų planavimo dokumentus;\n\n3) rengia šio įstatymo įgyvendinamuosius teisės aktus;\n\n4) kartu su Aplinkos ministerija rengia teisės aktus, metodinius nurodymus, metodines rekomendacijas ir teritorijų planavimo normas teritorijų planavimo dokumentams rengti;\n\n5) išduoda teritorijos planavimo sąlygas šio įstatymo nustatytais atvejais;\n\n6) atlieka valstybės teritorijos bendrojo plano ir valstybės teritorijos dalių bendrųjų planų sprendinių įgyvendinimo stebėseną;\n\n7) atlieka kitas šio ir kitų įstatymų, teisės aktų, reglamentuojančių teritorijų planavimo sritį, nustatytas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n5. Savivaldybės institucijos:\n\n1) įgyvendina valstybės politiką teritorijų planavimo srityje rengiant savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentus, išskyrus šio įstatymo 6 straipsnio 1 dalyje nurodytus teritorijų planavimo dokumentus;\n\n2) atlieka savivaldybės lygmens ir vietovės lygmens bendrųjų planų sprendinių įgyvendinimo stebėseną;\n\n3) pagal kompetenciją informuoja šio įstatymo ir Vyriausybės nustatyta tvarka visuomenę apie teritorijų planavimo procesą ir jo metu priimamus sprendimus, sudaro sąlygas visuomenei dalyvauti teritorijų planavimo procese;\n\n4) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Visuomenės (viešasis) interesas planuojant teritorijas",
      "content": "1. Visuomenės (viešąjį) interesą planuojant teritorijas sudaro:\n\n1) visuomenės gyvenimo kokybė, pagrįsta objektyviais visuomenės poreikiais ir ištekliais, nuosavybės teisių apsaugos prioritetu, investicijų skatinimu, nustatyta teritorijų planavimo, želdynų normomis, visuomenės sveikatos saugos reglamentais, kitais teisės aktuose nustatytais reikalavimais;\n\n2) kraštovaizdžio, gamtos ir nekilnojamojo kultūros paveldo, žemės ūkio naudmenų su derlinguoju dirvožemiu, miškų, žemės gelmių išteklių, kitų gamtos išteklių apsauga ir racionalus naudojimas, darnus kultūrinio kraštovaizdžio formavimas;\n\n3) valstybės ir savivaldybių funkcijoms ar teritorijų funkcionavimui reikalinga socialinė ar inžinerinė infrastruktūra, šių teritorijų plėtojimas;\n\n4) valstybei svarbūs projektai;\n\n5) visuomenės informavimas ir jos dalyvavimas priimant sprendimus.\n\n2. Visuomenės (viešasis) interesas planuojant teritorijas įgyvendinamas per reglamentuotą viešą teritorijų planavimo procesą, privalomą visiems planavimo organizatoriams, teritorijų planavimo dokumentų sprendiniuose nustatant teritorijos naudojimo ir apsaugos priemones, privalomas ar galimas veiklas ir jų ribojimus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Teritorijų planavimo valstybinė priežiūra ir skundų nagrinėjimas",
      "content": "Teritorijų planavimo valstybinės priežiūros ir asmenų, kurių interesai galimai pažeisti, skundų ir ginčų tarp teritorijų planavimo proceso dalyvių ar asmenų skundų dėl galimų šio įstatymo pažeidimų nagrinėjimo tvarką nustato Lietuvos Respublikos teritorijų planavimo, statybos ir žemės naudojimo valstybinės priežiūros įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\nANTRASIS SKIRSNIS\nKOMPLEKSINIS TERITORIJŲ PLANAVIMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Kompleksinio teritorijų planavimo dokumentai",
      "content": "Kompleksinio teritorijų planavimo dokumentai rengiami vadovaujantis šiuo įstatymu ir jo įgyvendinamaisiais teisės aktais. Kiti teisės aktai kompleksinio teritorijų planavimo dokumentų rengimo proceso reikalavimų nenustato."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Valstybės lygmens bendrieji planai, objektai ir uždaviniai",
      "content": "1. Valstybės teritorijos bendrojo plano sprendiniai privalo būti parengti pagal Lietuvos Respublikos teritorijos bendrojo plano koncepciją. Valstybės teritorijos bendrojo plano objektas – Lietuvos Respublikos teritorija (įskaitant kontinentinį šelfą ir išskirtinę ekonominę zoną Baltijos jūroje).\nStraipsnio dalies pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\n\n2. Valstybės teritorijos bendrasis planas galioja neterminuotai.\n\n3. Valstybės teritorijos bendrojo plano uždaviniai:\n\n1) nustatyti Lietuvos Respublikos teritorijos erdvinio vystymo įgyvendinimo gaires, valstybės teritorijos erdvinę struktūrą ir jos elementus;\n\n2) nustatyti valstybės teritorijos naudojimo privalomąsias nuostatas;\n\n3) optimizuoti valstybės teritorijos urbanistinę struktūrą, inžinerinės ir socialinės infrastruktūros, rekreacinių teritorijų ir kitas sistemas, numatyti jų atsparumo ekstremaliems klimato reiškiniams stiprinimo kryptis;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n4) nustatyti racionalaus žemės ūkio naudmenų, miškų, žemės gelmių, kitų gamtos išteklių naudojimo ir ekologinės pusiausvyros palaikymo, gamtinio karkaso formavimo, gamtos ir nekilnojamojo kultūros paveldo, vertingo kraštovaizdžio išsaugojimo principus, taikytinus švelninant klimato kaitos poveikį ir optimizuojant saugomų teritorijų sistemą;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n5) numatyti valstybei svarbių projektų objektus.\n\n4. Prireikus detalizuoti valstybės teritorijos bendrojo plano sprendinius, rengiamas valstybės teritorijos dalies bendrasis planas, kurio objektas – valstybės teritorijos dalys, išsiskiriančios administraciniu (regionai, apskritys) ar funkciniu bendrumu (pasienio regionai ir kiti). Sprendimą dėl poreikio detalizuoti valstybės teritorijos bendrojo plano sprendinius priima Vyriausybė.\n\n5. Valstybės teritorijos dalies bendrasis planas rengiamas valstybės lygmeniu ir galioja neterminuotai.\n\n6. Valstybės teritorijos dalies bendrajame plane planuojant žemyninėje dalyje esančią teritoriją, į ją įtraukiamos su planuojama teritorija susijusios Lietuvos teritorinės jūros, kontinentinio šelfo ir išskirtinės ekonominės zonos Baltijos jūroje dalys.\n\n7. Valstybės teritorijos dalies bendrojo plano uždaviniai:\n\n1) detalizuoti valstybės teritorijos bendrojo plano sprendinius;\n\n2) nustatyti Lietuvos Respublikos teritorijų vystymo politikos įgyvendinimo gaires atskirose valstybės teritorijos dalyse ir šių teritorijų erdvines struktūras, jų elementus;\n\n3) nustatyti valstybės teritorijos dalies naudojimo privalomąsias nuostatas;\n\n4) detalizuoti valstybės teritorijos bendrajame plane numatytą valstybės teritorijos urbanistinę struktūrą, inžinerinės ir socialinės infrastruktūros, rekreacinių teritorijų ir kitas sistemas, jų atsparumo ekstremaliems klimato reiškiniams stiprinimo kryptis;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n5) detalizuoti valstybės teritorijos bendrajame plane nustatytus racionalaus žemės ūkio naudmenų, miškų, žemės gelmių, kitų gamtos išteklių naudojimo ir ekologinės pusiausvyros palaikymo, klimato kaitos poveikio švelninimo, gamtinio karkaso ir saugomų teritorijų sistemos formavimo, kraštovaizdžio, gamtos ir nekilnojamojo kultūros paveldo išsaugojimo principus;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n6) detalizuoti valstybei svarbių projektų objektų išdėstymą.\n\n8. Planavimo organizatorius, įvertinęs konkrečius visuomenės poreikius, socialinius, ekonominius planuojamos teritorijos ypatumus, planavimo dokumentus, rengiamo bendrojo plano mastelį, planavimo darbų programoje nustato planuojamą ne trumpesnį negu 20 metų laikotarpį ir papildomus teisės aktais pagrįstus planavimo uždavinius.\nStraipsnio dalies pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Valstybės lygmens bendruosiuose planuose nustatomos teritorijos naudojimo privalomosios nuostatos",
      "content": "1. Valstybės teritorijos bendrajame plane valstybės ir savivaldybių institucijoms nustatomos teritorijos naudojimo privalomosios nuostatos:\n\n1) valstybės teritorijos erdvinio vystymo kryptys ir naudojimo funkcinis zonavimas;\n\n2) valstybės teritorijos gyvenamųjų vietovių sistema – urbanistinių centrų sistema ir jų funkciniai ryšiai, urbanistinių centrų plėtojimo perspektyva;\n\n3) europinės ir nacionalinės reikšmės gamtinio karkaso formavimas;\n\n4) valstybinių parkų, valstybinių rezervatų ir valstybinių draustinių sistema, valstybės saugomų ir nacionalinio reikšmingumo lygmens kultūros paveldo vietovių ir kompleksinio kultūros paveldo objektų ir jų apsaugos zonų teritorijų sistema;\n\n5) valstybinės reikšmės magistralinių kelių ir kitos valstybinės reikšmės susisiekimo infrastruktūros, valstybinės svarbos energetikos objektų vystymas;\n\n6) valstybinės reikšmės turizmo, rekreacijos ir kurortų struktūros vystymas;\n\n7) valstybei svarbių projektų objektų išdėstymas.\n\n2. Vadovaujantis Kompleksinio teritorijų planavimo dokumentų rengimo taisyklėmis, valstybės teritorijos dalies bendruosiuose planuose valstybės ir savivaldybių institucijoms nustatomos teritorijos naudojimo privalomosios nuostatos, atitinkančios ir detalizuojančios valstybės teritorijos bendrąjį planą:\n\n1) valstybės teritorijos dalies naudojimo funkcinis zonavimas;\n\n2) valstybės teritorijos dalies gyvenamųjų vietovių sistema – regioninių urbanistinių centrų sistema ir jų funkciniai ryšiai, regioninių urbanistinių centrų plėtojimo perspektyva;\n\n3) regioninės reikšmės gamtinio karkaso dalys, Europos ekologinis tinklas „Natura 2000“;\n\n4) valstybinių parkų, valstybinių rezervatų ir valstybinių draustinių sistema, valstybės saugomų ir nacionalinio reikšmingumo lygmens bei regioninio reikšmingumo lygmens kultūros paveldo vietovių ir kompleksinio kultūros paveldo objektų ir jų apsaugos zonų teritorijų sistema;\n\n5) valstybinės reikšmės krašto kelių ir kitos detalizuotos valstybinės reikšmės susisiekimo infrastruktūros, detalizuotas valstybinės svarbos energetikos objektų vystymas;\n\n6) valstybei svarbių projektų objektų išdėstymas.\n\n3. Atsižvelgdamas į rengiamo bendrojo plano mastelį, planuojamą teritoriją, jos vertingumą ir planavimo darbų programoje suformuluotus atitinkamus planavimo uždavinius, planavimo organizatorius planavimo darbų programoje nurodo, kad bendrajame plane nustatomos įstatymais pagrįstos papildomos aplinkosaugos, kraštovaizdžio, gamtos ir nekilnojamojo kultūros paveldo apsaugos, urbanistinės, architektūrinės, inžinerinės ir socialinės infrastruktūros vystymo ar kitos privalomosios nuostatos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Valstybės lygmens bendrųjų planų sprendinių įgyvendinimas",
      "content": "Valstybės teritorijos ir valstybės teritorijos dalių bendrųjų planų sprendiniai įgyvendinami:\n\n1) detalizuojant sprendinius žemesnio lygmens teritorijų planavimo dokumentuose;\n\n2) planavimo organizatoriui rengiant sprendinių įgyvendinimo programas, kurios derinamos su ilgos, vidutinės ar trumpalaikės trukmės planavimo dokumentais, numatančiais investicinių projektų įgyvendinimo planuojamose teritorijose galimybes ir sudarančiais sąlygas pritraukti privačias investicijas. Valstybės teritorijos ar valstybės teritorijos dalių bendrųjų planų sprendinių įgyvendinimo programas ne vėliau kaip per 3 mėnesius nuo atitinkamų valstybės lygmens bendrųjų planų patvirtinimo tvirtina Vyriausybė.\nStraipsnio punkto pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Savivaldybės lygmens ir vietovės lygmens bendrieji planai, objektai ir uždaviniai",
      "content": "1. Bendrieji planai privalo būti parengti kiekvienos savivaldybės teritorijai.\n\n2. Savivaldybės lygmens bendrieji planai galioja neterminuotai.\n\n3. Vietovės lygmens bendrieji planai rengiami savivaldybės lygmens bendruosiuose planuose nurodytoms prioritetinės plėtros teritorijoms – miestams, jų dalims, miesteliams, jų dalims, kaimų ir viensėdžių teritorijoms arba savivaldybės tarybai priėmus sprendimą atitinkamoje savivaldybės dalyje rengti savivaldybės dalies bendrąjį planą.\n\n4. Vietovės lygmens bendrieji planai galioja tol, kol parengiami ir patvirtinami nauji (juos keičiantys) vietovės lygmens bendrieji planai, parengti anksčiau suplanuotai arba didesnei teritorijai, į kurią patenka anksčiau suplanuota teritorija.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n5. Savivaldybės lygmens ir (ar) vietovės lygmens bendrieji planai yra privalomi valstybės ir savivaldybių institucijoms ir suteikia teisę joms veikti planuojant lėšas ir rengiant detaliuosius planus. Savivaldybės lygmens ir (ar) vietovės lygmens bendrieji planai privalomi visiems suplanuotoje teritorijoje veikiantiems fiziniams ir juridiniams asmenims ar kitoms organizacijoms, jeigu detalieji planai neparengti.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n6. Savivaldybės lygmens ir vietovės lygmens bendrųjų planų uždaviniai:\n\n1) suformuoti planavimo lygmenį atitinkančias teritorijos funkcinio ir erdvinio vystymo kryptis;\n\n2) optimizuoti planuojamos teritorijos urbanistinę struktūrą, socialinę ir inžinerinę infrastruktūrą, numatyti jų atsparumo ekstremaliems klimato reiškiniams stiprinimo priemones;\n\n3) numatyti racionalaus žemės gelmių išteklių, žemės ūkio naudmenų, miškų, kitų gamtos išteklių išsaugojimo ir naudojimo, klimato kaitos poveikio švelninimo, gamtinio karkaso formavimo, gamtos ir nekilnojamojo kultūros paveldo, kraštovaizdžio ir biologinės įvairovės išsaugojimo priemones, optimalią kraštovaizdžio struktūrą;\n\n4) detalizuoti atitinkamų aukštesnio lygmens kompleksinio teritorijų planavimo dokumentų sprendinius.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n7. Planavimo organizatorius, įvertinęs konkrečius visuomenės poreikius, socialinius, ekonominius planuojamos teritorijos ypatumus, planavimo dokumentus, rengiamo bendrojo plano lygmenį ir mastelį, planavimo darbų programoje nustato planuojamą ne trumpesnį negu 10 metų laikotarpį ir papildomus teisės aktais pagrįstus planavimo uždavinius.\nStraipsnio dalies pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Savivaldybės lygmens ir vietovės lygmens bendruosiuose planuose nustatomi teritorijos naudojimo privalomieji reikalavimai",
      "content": "1. Savivaldybės lygmens bendruosiuose planuose, pagal Kompleksinio teritorijų planavimo dokumentų rengimo taisykles detalizuojant atitinkamų valstybės lygmens bendrųjų planų nuostatas, nustatomi šie teritorijos naudojimo privalomieji reikalavimai:\n\n1) teritorijos funkcinis zonavimas;\n\n2) teritorijos gyvenamųjų vietovių sistema – savivaldybės urbanistinių centrų sistema ir jų funkciniai ryšiai, savivaldybės urbanistinių centrų vystymo galimybės ir urbanizuotų teritorijų prioritetinės plėtros kryptys;\n\n3) miškų, saugomų teritorijų ir kraštovaizdžio apsaugos reikalavimai;\n\n4) gamtinio karkaso sistema, papildant ją vietinės reikšmės gamtiniu karkasu su į jo sudėtį įeinančiu ekologiniu tinklu ir atskiraisiais želdynais;\n\n5) veiklos plėtojimo nekilnojamojo kultūros paveldo vietovių teritorijose ir apsaugos zonose reikalavimai;\n\n6) inžinerinės ir socialinės infrastruktūros vystymo principai (ar jos išdėstymo reikalavimai), inžinerinių komunikacijų koridoriai;\n\n7) teritorijos, skiriamos objektams, kurių išdėstymas planuojamoje teritorijoje priklauso nuo jų veiklos poveikio aplinkai ir visuomenės sveikatai;\n\n8) išskiriamos urbanizuotos, urbanizuojamos ir neurbanizuojamos teritorijos (arba nurodomos urbanizuotų teritorijų plėtros kryptys), nustatomos prioritetinės plėtros teritorijos ir galimas plėtros mastas, prioritetinės ir kitos galimos veiklos, prioritetinės savivaldybės infrastruktūros vystymo etapai;\n\n9) mažmeninės prekybos objektų, kurių bendrasis plotas 1 000 m2 ir daugiau, išdėstymo privalomieji reikalavimai (miesto teritorijoje), nurodant didžiausią galimą vieno mažmeninės prekybos objekto bendrąjį plotą atskirose planuojamos teritorijos dalyse;\n\n10) miestai, jų dalys, miesteliai, jų dalys ir kitos teritorijos, kurioms būtina rengti vietovės lygmens bendruosius planus masteliu M 1:2 000–10 000;\n\n11) savivaldybei svarbiems objektams rezervuotinos teritorijos;\n\n12) žemės gelmių išteklių telkiniai;\n\n13) valstybei svarbių projektų objektų teritorijos;\n\n14) teritorijos, kurioms būtina rengti detaliuosius planus ir (ar) šio straipsnio 4 dalyje nurodytus vietovės lygmens bendruosius planus.\n\n2. Rengiant savivaldybės lygmens miestų teritorijų bendruosius planus, papildomai nustatomi leidžiamieji užstatymo intensyvumas ir užstatymo aukštis. Šiuose planuose nurodytose teritorijose, kai numatyta planavimo darbų programoje, gali būti nustatomos dvi leidžiamojo užstatymo intensyvumo rodiklio reikšmės. Tarpinės (didesnės už mažiausiąją, bet ne didesnės už didžiausiąją) rodiklio reikšmės gali būti taikomos planuojant statyti naujus pastatus su gyvenamosios paskirties patalpomis, kai šios reikšmės įteisinamos vietovės lygmens kompleksinio teritorijų planavimo dokumentuose, kuriuose nustatytas detaliųjų planų teritorijos naudojimo reglamentas. Įgyvendinant šiuos vietovės lygmens kompleksinio teritorijų planavimo dokumentų sprendinius, pastatų su gyvenamosios paskirties patalpomis statyba, taikant nustatytas tarpines leidžiamojo užstatymo intensyvumo rodiklio reikšmes, galima pagal Lietuvos Respublikos statybos įstatymo nuostatas, jeigu teisės aktų nustatyta tvarka pasirašytas statytojo ir planavimo organizatoriaus susitarimas (arba tai aptarta šių dokumentų sprendinių įgyvendinimo sutartyse), kuriame numatyta ne mažiau kaip 20 ir ne daugiau kaip 30 procentų papildomai (dėl leidžiamojo užstatymo intensyvumo rodiklių reikšmių skirtumo) gauto šiose teritorijose pastatytų naujų pastatų naudingojo ar pagrindinio ploto savivaldybės tarybos nustatyta tvarka kaip socialinį būstą ar savivaldybės būstą perduoti savivaldybei nuosavybės teise į savivaldybės būsto fondą.\n\n3. Vietovės lygmens bendruosiuose planuose nustatomi šie teritorijos naudojimo privalomieji reikalavimai, atsižvelgiant į rengiamo bendrojo plano mastelį ir pagal Kompleksinio teritorijų planavimo dokumentų rengimo taisykles detalizuojantys savivaldybės lygmens bendruosius planus:\n\n1) detalizuojami aukštesnio lygmens bendrojo plano nustatyti teritorijos erdvinės struktūros elementai (nustatomos atskirų gamtinio karkaso struktūrų ir jų elementų, atskirųjų želdynų ribos, viešosios erdvės ir kita);\n\n2) detalizuojami aukštesnio lygmens bendrojo plano teritorijos naudojimo privalomieji reikalavimai, nustatant leidžiamuosius užstatymo intensyvumo rodiklius, galimus užstatymo tipus, užstatymo aukštį ir, jeigu vietovės lygmens bendrasis planas (jo dalis) rengiamas masteliu M 1:2 000–M 1:5 000, – teritorijos naudojimo tipą kartu su didžiausiais leidžiamaisiais užstatymo tankio rodikliais. Jeigu vietovės lygmens bendrasis planas rengiamas smulkesniu negu M 1:5 000 masteliu, vietoj teritorijos naudojimo tipo jame nurodomas teritorijos funkcinis zonavimas.\n\n4. Jeigu miestų, jų dalių ir miestelių, jų dalių, kaimų ir viensėdžių teritorijų bendrieji planai rengiami masteliu M 1:2 000, planavimo darbų programoje turi būti numatyta, kad juose nustatomas detaliųjų planų teritorijos naudojimo reglamentas.\n\n5. Rengiant savivaldybės lygmens ir vietovės lygmens bendruosius planus, jeigu numatyta planavimo darbų programoje, kartu planuojama ir su žemynine teritorijos dalimi susijusios Lietuvos teritorinės jūros ir (ar) kontinentinio šelfo, ir (ar) išskirtinės ekonominės zonos Baltijos jūroje dalys. Prieš priimant sprendimą planuoti šią teritoriją, turi būti gautas Vyriausybės pritarimas.\n\n6. Atsižvelgdamas į rengiamo bendrojo plano mastelį, planuojamą teritoriją ir jos vertingumą, planavimo darbų programoje suformuluotus bendrojo plano uždavinius, planavimo organizatorius planavimo darbų programoje nurodo, kad bendrajame plane nustatomi įstatymais pagrįsti papildomi aplinkosaugos, kraštovaizdžio, gamtos ir nekilnojamojo kultūros paveldo apsaugos, klimato kaitos poveikio švelninimo ir atsparumo ekstremaliems klimato reiškiniams stiprinimo, visuomenės sveikatos saugos, urbanistiniai, architektūriniai, inžinerinės ir socialinės infrastruktūros vystymo ir kiti privalomieji reikalavimai.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Savivaldybės lygmens ir vietovės lygmens bendrųjų planų sprendinių įgyvendinimas",
      "content": "1. Savivaldybės lygmens ir vietovės lygmens bendrųjų planų sprendiniai įgyvendinami:\n\n1) detalizuojant sprendinius žemesnio lygmens teritorijų planavimo dokumentuose, detaliuosiuose planuose ar žemėtvarkos planavimo dokumentuose – žemės valdos projektuose, kurių rengimą reglamentuoja Žemės įstatymas;\nStraipsnio punkto pakeitimai:\nNr. XIV-1533, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24177\n\n2) išduodant statybą leidžiančius dokumentus Statybos įstatymo nustatyta tvarka šio įstatymo 20 straipsnio 1 dalyje nurodytais atvejais arba kai žemės sklypų formavimo ir pertvarkymo projektai, įgyvendinantys vietovės lygmens kompleksinio teritorijų planavimo dokumentų sprendinius, nerengiami;\n\n3) rengiant sprendinių įgyvendinimo programas, kurios, atsižvelgiant į sprendinių įgyvendinimo lygmenį (savivaldybės, vietovės), derinamos su atitinkamo lygmens planavimo dokumentais, numatančiais valstybės ir savivaldybės investicijų panaudojimo galimybes planuojamose teritorijose. Savivaldybės lygmens ir vietovės lygmens bendrųjų planų sprendinių įgyvendinimo programas ne vėliau kaip per 3 mėnesius nuo atitinkamų savivaldybės lygmens ir vietovės lygmens bendrųjų planų patvirtinimo tvirtina planavimo organizatorius, išskyrus šio įstatymo 6 straipsnio 4 dalyje nurodytus atvejus, kai sudaroma teritorijų planavimo dokumento sprendinių įgyvendinimo sutartis.\n\n2. Savivaldybės lygmens ir vietovės lygmens bendrųjų planų sprendiniai gali būti įgyvendinami pasinaudojant viešojo ir privataus sektorių partneryste pritraukiant privačias lėšas.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Detalieji planai, jų objektai ir uždaviniai",
      "content": "1. Detalieji planai (ar vietovės lygmens bendrieji planai, kuriuose nustatomas detaliųjų planų teritorijos naudojimo reglamentas) rengiami, išskyrus šio straipsnio 4 dalyje nurodytus atvejus, savivaldybės lygmens ir (ar) vietovės lygmens, jeigu jie parengti, bendruosiuose planuose nustatytoms urbanizuotoms ir urbanizuojamoms teritorijoms, kai:\n\n1) numatomas teritorijos vystymas, o numatomiems sprendiniams nepakanka esamos ir (ar) suprojektuotos inžinerinės ir (ar) socialinės savivaldybės infrastruktūros ir ją reikia planuoti;\n\n2) numatoma keisti ar koreguoti galiojančius detaliuosius planus, keičiant juose nustatytą teritorijos naudojimo reglamentą;\n\n3) juos privaloma rengti savivaldybės lygmens bendrojo plano ir (ar) vietovės lygmens bendrojo plano, jeigu jis parengtas, sprendiniuose nurodytoms gyvenamųjų vietovių plėtrai ir (ar) gamtinio ir kultūrinio savitumo išsaugojimui reikšmingoms teritorijoms šiuose sprendiniuose nustatytomis sąlygomis.\n\n2. Detalieji planai galioja neterminuotai arba tol, kol suplanuotai arba didesnei teritorijai, į kurią patenka anksčiau suplanuota teritorija, parengiami ir patvirtinami nauji (juos keičiantys) to paties lygmens kompleksinio teritorijų planavimo dokumentai, kuriuose nustatomas detaliųjų planų teritorijos naudojimo reglamentas, arba šie detalieji planai pripažįstami netekusiais galios šio įstatymo 27 straipsnio 6 dalyje nurodyta tvarka.\n\n3. Detalieji planai yra privalomi valstybės ir savivaldybių institucijoms, visiems suplanuotoje teritorijoje veikiantiems fiziniams ir juridiniams asmenims ar kitoms organizacijoms, išskyrus šio įstatymo 4 straipsnio 6 dalyje nurodytus atvejus. Detalieji planai suteikia teisę valstybės ir savivaldybių institucijoms veikti planuojant lėšas.\n\n4. Detalieji planai, išskyrus galiojančių detaliųjų planų korektūras, užtikrinančias atitiktį savivaldybės ir (ar) vietovės lygmens bendriesiems planams, jeigu jie parengti, nerengiami:\n\n1) neurbanizuotoms ir neurbanizuojamoms teritorijoms. Tokioms teritorijoms, vadovaujantis bendraisiais planais ir specialiojo teritorijų planavimo dokumentais, pagal poreikį rengiami žemėtvarkos planavimo dokumentai (specialiojo teritorijų planavimo žemėtvarkos dokumentai arba žemės valdos projektai), miškotvarkos projektai (miškų tvarkymo schemos ir vidinės miškotvarkos projektai), žemės gelmių naudojimo planai ar kiti specialiojo teritorijų planavimo dokumentai, kurie nustato viešųjų ir privačių subjektų ūkinės veiklos galimybes;\n\n2) jeigu vietovės lygmens bendruosiuose planuose nustatytas detaliųjų planų teritorijos naudojimo reglamentas;\n\n3) teritorijoms, kurioms parengti ir patvirtinti valstybei svarbių projektų teritorijų planavimo dokumentai, o jų sprendiniai yra pakankami statinių projektavimui Statybos įstatymo nustatyta tvarka arba juose nustatytas detaliųjų planų teritorijos naudojimo reglamentas;\n\n4) jeigu tai nustatyta kituose įstatymuose.\n\n5. Detaliųjų planų objektai, išskyrus šio straipsnio 8 dalyje nurodytus atvejus, yra:\n\n1) esamos arba naujai planuojamos miestų ir miestelių dalys, jų kvartalai;\n\n2) esamos arba naujai planuojamos kaimų kompaktiškai užstatytos teritorijos, jų kvartalai.\n\n6. Detaliųjų planų uždaviniai yra:\n\n1) detalizuoti savivaldybės lygmens bendrajame plane ar vietovės lygmens bendrajame plane, jeigu jis parengtas, nustatytus teritorijų naudojimo privalomuosius reikalavimus;\n\n2) nustatyti urbanizuotų ar urbanizuojamų teritorijų naudojimo reglamentus;\n\n3) suplanuoti optimalų planuojamos teritorijos inžinerinių komunikacinių koridorių tinklą;\n\n4) numatyti teritorijas socialinei infrastruktūrai;\n\n5) numatyti priemones gamtos ir nekilnojamajam kultūros paveldui išsaugoti ir naudoti;\n\n6) numatyti teritorijas želdynų plėtrai, priemones jiems atkurti, esamų apsaugai ir naudojimui;\n\n7) suformuoti optimalią urbanistinę struktūrą;\n\n8) nustatyti prioritetinės savivaldybės infrastruktūros vystymo etapus.\n\n7. Kvartalo, kaip planuojamos teritorijos, ribos kiekvienu konkrečiu atveju nustatomos planavimo darbų programoje, vadovaujantis šio įstatymo 2 straipsnio 10 dalyje nurodytais požymiais ir atsižvelgiant į konkrečius planavimo tikslus ir detaliojo plano uždavinius.\n\n8. Keičiant ar koreguojant detalųjį planą, planuojama teritorija gali neatitikti kvartalo apibrėžties, jeigu detaliuoju planu anksčiau suplanuota teritorija mažesnė kaip kvartalas arba detaliojo plano sprendinius numatoma keisti mažesnėje kaip kvartalas suplanuotos teritorijos dalyje. Šiais atvejais planavimo darbų programoje papildomai nurodoma nagrinėjama (numatomų sprendinių įtaką patirianti) teritorija, atitinkanti kvartalo apibrėžtį. Mažesnėje kaip kvartalas teritorijoje detaliojo plano sprendiniai keičiami atsižvelgus į nagrinėjamos teritorijos kraštovaizdį, esamas ir (ar) suplanuotas urbanistines struktūras, inžinerinę ir socialinę infrastruktūrą.\n\n9. Planavimo organizatorius, įvertinęs konkrečius visuomenės poreikius, socialinius, ekonominius, urbanistinius planuojamos teritorijos ypatumus, planavimo dokumentus, gamtinį ir (ar) kultūrinį kraštovaizdį, planuojamoje teritorijoje esančių kultūros paveldo objektų ir vietovių vertingąsias savybes ir jų apsaugai taikomus paveldosaugos reikalavimus, rengiamo detaliojo plano mastelį, planavimo darbų programoje nustato papildomus teisės aktais pagrįstus detaliojo plano uždavinius.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Detaliuosiuose planuose nustatomas teritorijos naudojimo reglamentas",
      "content": "1. Detaliuosiuose planuose pagal Kompleksinio teritorijų planavimo dokumentų rengimo taisykles detalizuojant savivaldybės lygmens bendrąjį planą ir (ar) vietovės lygmens bendrąjį planą, jeigu jis parengtas, nustatomas fiziniams ir juridiniams asmenims ar kitoms organizacijoms privalomas teritorijos naudojimo reglamentas:\n\n1) teritorijos naudojimo tipas, atitinkantis vietovės lygmens bendrąjį planą, jeigu jis parengtas, arba konkreti pagrindinė žemės naudojimo paskirtis, konkretūs žemės naudojimo būdai;\n\n2) leidžiamasis pastatų aukštis;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n3) leidžiamasis žemės sklypų užstatymo tankis;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n4) leidžiamasis žemės sklypų užstatymo intensyvumas ar užstatymo tūrio tankis (pramonės ir sandėliavimo objektų ir (ar) inžinerinės infrastruktūros teritorijose);\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n5) galimi užstatymo tipai, atitinkantys vietovės lygmens bendrąjį planą, jeigu jis parengtas, statinių statybos zona, riba ir linija;\n\n6) inžinerinei ir socialinei infrastruktūrai reikalingų teritorijų ir (ar) inžinerinių komunikacijų koridorių ribos, savivaldybės prioritetinės infrastruktūros vystymo etapai;\nStraipsnio punkto pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870\n\n7) galimos žemės sklypų ribos ir (ar) žemės sklypų formavimo ir pertvarkymo principai (mažiausi ir (ar) didžiausi galimi žemės sklypų dydžiai);\n\n8) atskirųjų želdynų plotai, priklausomųjų želdynų ir želdinių teritorijų dalys procentais.\n\n2. Atsižvelgdamas į rengiamo detaliojo plano mastelį, planuojamą teritoriją ir jos vertingumą, planavimo darbų programoje suformuluotus planavimo uždavinius, planavimo organizatorius planavimo darbų programoje nurodo, ar detaliajame plane pateikiama suplanuotų urbanistinių struktūrų vizualizacija 3D formatu ir kad nustatomi įstatymais pagrįsti papildomi aplinkosaugos, kraštovaizdžio, gamtos ir nekilnojamojo kultūros paveldo (kultūros paveldo vietovių ir jų apsaugos zonų, kultūros paveldo objektų, jų teritorijų ir apsaugos zonų) apsaugos reikalavimai, urbanistiniai ir architektūriniai (pastatų ir viešųjų erdvių išdėstymas, automobilių stovėjimo vietų išdėstymas ir kita), inžinerinės ir socialinės infrastruktūros vystymo, visuomenės sveikatos saugos ar kiti teritorijos naudojimo reglamentai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n3. Detaliuosiuose planuose nustatomi planuojamos teritorijos aprūpinimo inžineriniais tinklais būdai ir susisiekimo komunikacijos (numatomų skirstomųjų tinklų bei aptarnaujančių gatvių ir pagalbinių gatvių trasų išdėstymas), joms funkcionuoti reikalingų servitutų poreikis.\n\n4. Rengiant detalųjį planą, privaloma vadovautis bendrajame plane nustatytomis gamtinio karkaso ir ekologinių tinklų ribomis, jas detalizuojant pagal specifinius vietovės požymius, ir teisės aktų nustatytais veiklos ribojimais.\n\n5. Konkretūs žemės sklypo ar jo dalies žemės naudojimo būdai pagal detaliajame plane patvirtintą teritorijos naudojimo tipą nustatomi tvirtinant detalųjį planą, o kitais galimais žemės naudojimo būdais keičiami savivaldybės mero (toliau – meras) ar jo įgalioto savivaldybės administracijos direktoriaus sprendimu, Vyriausybės nustatyta tvarka informuojant visuomenę.\nStraipsnio dalies pakeitimai:\nNr. XIV-1275, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15623\nNr. XIV-2334, 2023-12-14, paskelbta TAR 2023-12-22, i. k. 2023-25088"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Detaliųjų planų sprendinių įgyvendinimas",
      "content": "1. Detaliųjų planų sprendiniai įgyvendinami valstybės, savivaldybių institucijų arba fizinių, juridinių asmenų ar kitų organizacijų, pasinaudojusių teritorijos planavimo iniciatybos teise ir pasirašiusių šio įstatymo 6 straipsnio 4 dalyje nurodytą sutartį, lėšomis.\n\n2. Detaliojo plano sprendiniams įgyvendinti:\n\n1) jeigu detaliajame plane numatyti tik žemės sklypų formavimo ir (ar) pertvarkymo principai, rengiami žemės sklypų formavimo ir pertvarkymo projektai, kuriuose pagal detaliojo plano nustatytus teritorijos naudojimo reglamentus suformuojami nauji žemės sklypai arba pertvarkomos esamų žemės sklypų ribos, vadovaujantis detaliajame plane numatytais principais, ir nustatoma ar keičiama pagrindinė žemės naudojimo paskirtis, naudojimo būdas;\n\n2) išduodami statybą leidžiantys dokumentai Statybos įstatymo nustatyta tvarka, kai žemės sklypų formavimo ir pertvarkymo projektai yra neprivalomi.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-2148, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09401"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Teisė statyti",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n1. Žemės sklype, esančiame urbanizuotoje ir urbanizuojamoje teritorijoje, kuriai neparengti ir (ar) nepradėti rengti detalieji planai arba vietovės lygmens bendrieji planai, kuriuose nustatomas detaliųjų planų teritorijos naudojimo reglamentas, galima statyba, atitinkanti savivaldybės lygmens bendrojo plano ir (ar) vietovės lygmens bendrojo plano, jeigu jis parengtas, sprendinius, vadovaujantis Statybos įstatymo nuostatomis, išskyrus šio įstatymo 17 straipsnio 1 dalyje nurodytus atvejus, kai teritorijai turi būti parengtas detalusis planas arba vietovės lygmens bendrasis planas, kuriame nustatomas detaliųjų planų teritorijos naudojimo reglamentas. Žemės sklype, esančiame neurbanizuotoje ir neurbanizuojamoje teritorijoje, kuriai nėra parengto galiojančio detaliojo plano, galima statyba, atitinkanti savivaldybės lygmens bendrojo plano ir (ar) vietovės lygmens bendrojo plano, jeigu jis parengtas, sprendinius, žemės sklypo pagrindinę žemės naudojimo paskirtį ir būdą, vadovaujantis Statybos įstatymo nuostatomis.\n\n2. Šio straipsnio 1 dalyje nurodytais atvejais:\n\n1) meras ar jo įgaliotas savivaldybės administracijos valstybės tarnautojas, atsižvelgdamas į savivaldybės lygmens bendrojo plano ir (ar) vietovės lygmens bendrojo plano, jeigu jis parengtas, sprendinius, esamą ar suplanuotą urbanistinę struktūrą, užstatymo tipą, užstatymo aukštį, statinių parametrus, gamtinį ir kultūrinį kraštovaizdį, viešąsias erdves, vykdomą ar suplanuotą vykdyti veiklą ir statytojo pateiktus projektinius pasiūlymus, specialiuosiuose architektūros reikalavimuose statiniui projektuoti nurodo statybai numatyto žemės sklypo teritorijos naudojimo reglamento parametrus. Apie numatomą statinių projektavimą ir visuomenės dalyvavimą svarstant statinių projektinius pasiūlymus informuojama Statybos įstatymo nustatyta tvarka;\n\n2) kai, vadovaujantis įstatymais ir kitais teisės aktais, planuojamai statybai ir numatomai veiklai vykdyti privaloma pakeisti žemės sklypo pagrindinę žemės naudojimo paskirtį ir (ar) pakeisti ar nustatyti, jeigu jis nenustatytas, žemės sklypo naudojimo būdą, jie keičiami ar nustatomi žemės savininkų, valstybinės žemės patikėtinių ar įstatymų nustatytais atvejais kitų subjektų prašymu Vyriausybės nustatyta tvarka mero ar jo įgalioto savivaldybės administracijos direktoriaus sprendimu pagal savivaldybės lygmens bendrąjį planą ir (ar) vietovės lygmens bendrąjį planą, jeigu jis parengtas, įvertinus gautus visuomenės pasiūlymus ir atsižvelgus į gamtinį ir kultūrinį kraštovaizdį, viešąsias erdves ir jų poreikį, vykdomą ar suplanuotą vykdyti veiklą, esamą ar suplanuotą (suprojektuotą) inžinerinę ir (ar) socialinę infrastruktūrą. Prašymai pakeisti žemės sklypo pagrindinę žemės naudojimo paskirtį ir (ar) pakeisti ar nustatyti, jeigu jis nenustatytas, žemės sklypo naudojimo būdą paskelbiami be draudžiamų skelbti asmens duomenų Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje ir atitinkamos savivaldybės interneto svetainėje informuojant, kad 10 darbo dienų nuo prašymo paskelbimo dienos galima teikti pasiūlymus merui ar jo įgaliotam savivaldybės administracijos direktoriui raštu ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje dėl žemės sklypo pagrindinės žemės naudojimo paskirties pakeitimo ir (ar) žemės sklypo naudojimo būdo pakeitimo ar nustatymo. Sprendimas dėl žemės sklypo pagrindinės žemės naudojimo paskirties pakeitimo ir (ar) žemės sklypo naudojimo būdo pakeitimo ar nustatymo kitą darbo dieną po jo priėmimo dienos paskelbiamas Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje ir atitinkamos savivaldybės interneto svetainėje. Per 10 darbo dienų nuo šio sprendimo paskelbimo dienos žemės sklypo savininkas ar valstybinės žemės patikėtinis, taip pat įstatymų nustatytais atvejais kiti subjektai Nekilnojamojo turto kadastro ir Nekilnojamojo turto registro tvarkytojui Vyriausybės nustatyta tvarka pateikia prašymą įregistruoti žemės sklypo kadastro duomenų (pagrindinės žemės naudojimo paskirties ir (ar) žemės sklypo naudojimo būdo) pasikeitimą Nekilnojamojo turto registre – pasikeitusius žemės sklypo kadastro duomenis įrašyti į Nekilnojamojo turto kadastrą.\nStraipsnio punkto pakeitimai:\nNr. XIV-2334, 2023-12-14, paskelbta TAR 2023-12-22, i. k. 2023-25088\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1275, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15623\n\n3. Statyba krašto apsaugos tikslams skirtoje teritorijoje ir stambiems projektams skirtose teritorijose esančiuose žemės sklypuose vykdoma pagal valstybei svarbių projektų teritorijų planavimo dokumentus arba savivaldybės lygmens bendrojo plano ir (ar) vietovės lygmens bendrojo plano, jeigu jis parengtas, sprendinius, vadovaujantis Statybos įstatymo nuostatomis.\n\n4. 30 m aukščio ir aukštesnių ypatingųjų inžinerinių statinių, atsinaujinančių išteklių energetikos objektų statyba turi būti numatyta teritorijų planavimo dokumentuose, išskyrus Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme numatytus atvejus.\nStraipsnio dalies pakeitimai:\nNr. XIV-921, 2022-01-20, paskelbta TAR 2022-01-28, i. k. 2022-01362\nNr. XIV-1246, 2022-06-28, paskelbta TAR 2022-07-07, i. k. 2022-14912\n\n5. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n6. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n7. Žemės ūkio paskirties žemės sklype esančioje užstatytoje teritorijoje, kurioje yra žemės naudotojui priklausantys gyvenamosios paskirties pastatai ir jų priklausiniai, galima statyba nesuformavus atskirų žemės sklypų, didžiausią leidžiamąjį žemės sklypo užstatymo tankį skaičiuojant Lietuvos Respublikos aplinkos ministro nustatyta tvarka pagal Nekilnojamojo turto kadastre nurodytų žemės naudmenų (užstatytos teritorijos) plotą.\n\n8. Kitos pagrindinės žemės naudojimo paskirties žemės sklype (jo dalyje, kai tai numatyta teritorijų planavimo dokumentuose), skirtame vieno ar dviejų butų gyvenamosios paskirties pastatams su pagalbinio ūkio paskirties pastatais, gali būti statomas tik vienas gyvenamosios paskirties vieno ar dviejų butų pastatas su pagalbinio ūkio paskirties pastatais, jeigu teritorijų planavimo dokumentuose nenustatyta kitaip.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\nTREČIASIS SKIRSNIS\nSPECIALUSIS TERITORIJŲ PLANAVIMAS"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Specialiojo teritorijų planavimo objektai ir uždaviniai",
      "content": "1. Specialiojo teritorijų planavimo objektai yra funkciniu bendrumu pasižyminčios teritorijos:\n\n1) žemės ūkiui, miškų ūkiui, žemės gelmių išteklių ir ertmių naudojimui ar kitai veiklai skirtos teritorijos;\n\n2) inžinerinės infrastruktūros sistemos ar šių sistemų dalys;\n\n3) saugomų teritorijų sistema ir jos dalys, nekilnojamojo kultūros paveldo vietovės ir jų apsaugos zonos, kompleksiniai nekilnojamojo kultūros paveldo objektai ir jų apsaugos zonos.\n\n2. Specialiojo teritorijų planavimo uždaviniai pagal specialiojo teritorijų planavimo dokumentų rūšį:\n\n1) sudaryti sąlygas racionaliam žemės, miškų, žemės gelmių išteklių ir ertmių naudojimui;\n\n2) plėtoti susisiekimo komunikacijų, inžinerinių tinklų, energetikos sistemas ir kitą visuomenės poreikiams reikalingą inžinerinę infrastruktūrą ir numatyti jų plėtrai reikalingas teritorijas;\n\n3) numatyti kraštovaizdžio, gamtos ir biologinės įvairovės apsaugos priemones;\n\n4) nustatyti nekilnojamojo kultūros paveldo apsaugos ir veiklos plėtojimo nekilnojamojo kultūros paveldo vietovėse, kompleksiniuose nekilnojamojo kultūros paveldo objektuose ir jų apsaugos zonose paveldosaugos reikalavimus ir teritorijų ribas;\n\n5) neteko galios nuo 2020-01-01.\nStraipsnio punkto pakeitimai:\nNr. XIII-2188, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09843\n\n3. Konkrečius specialiojo teritorijų planavimo uždavinius planavimo organizatorius nustato vadovaudamasis Žemės įstatymu, Lietuvos Respublikos žemės gelmių įstatymu, Miškų įstatymu, Saugomų teritorijų įstatymu, Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymu, Lietuvos Respublikos želdynų įstatymu, Lietuvos Respublikos turizmo įstatymu, Lietuvos Respublikos kelių įstatymu, Lietuvos Respublikos šilumos ūkio įstatymu, Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymu, Lietuvos Respublikos pajūrio juostos įstatymu, Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymu, Savivaldybių infrastruktūros plėtros įstatymu ir kitais Lietuvos Respublikos įstatymais.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Specialiojo teritorijų planavimo dokumentų teisinė galia",
      "content": "1. Patvirtinto valstybės lygmens specialiojo teritorijų planavimo dokumento sprendiniai yra privalomi rengiamiems teritorijų planavimo dokumentams, taip pat jie nustato teritorijos naudojimo, tvarkymo ir (ar) apsaugos priemones kitiems to paties ar žemesnio lygmens teritorijų planavimo dokumentams rengti.\n\n2. Savivaldybės tarybos patvirtinti savivaldybės lygmens ar vietovės lygmens specialiojo teritorijų planavimo dokumentų (išskyrus specialiojo teritorijų planavimo žemėtvarkos dokumentus) sprendiniai konkretizuoja savivaldybės bendrojo plano sprendinius ir savivaldybės tarybos sprendimu specialiojo teritorijų planavimo dokumentai pripažįstami savivaldybės bendrojo plano sudedamąja dalimi. Kitų patvirtintų savivaldybės lygmens ar vietovės lygmens specialiojo teritorijų planavimo dokumentų sprendiniai derinami, išskyrus šio įstatymo 4 straipsnio 4 dalyje nurodytus atvejus, su atitinkamo lygmens kompleksinio teritorijų planavimo dokumentų sprendiniais, o rengiant, keičiant ar koreguojant savivaldybės lygmens bendrąjį planą, integruojami į atitinkamo bendrojo plano sprendinius.\nStraipsnio dalies pakeitimai:\nNr. XIII-705, 2017-11-07, paskelbta TAR 2017-11-14, i. k. 2017-17966\n\n3. Neurbanizuotose ir neurbanizuojamose teritorijose parengti ir patvirtinti vietovės lygmens specialiojo teritorijų planavimo žemėtvarkos dokumentai ir žemės gelmių naudojimo planai privalomi juos patvirtinusiems subjektams, žemės sklypų valdytojams ir naudotojams, taip pat visiems suplanuotoje teritorijoje veikiantiems fiziniams ir juridiniams asmenims ar kitoms organizacijoms.\n\n4. Neurbanizuotose ir neurbanizuojamose teritorijose pagrindinė žemės naudojimo paskirtis gali būti keičiama specialiojo teritorijų planavimo dokumentu arba žemės valdos projektu, jeigu pagrindinės žemės naudojimo paskirties keitimas, išskyrus šio straipsnio 5 dalyje nurodytą atvejį, neprieštarauja savivaldybės lygmens bendrajam planui.\nStraipsnio dalies pakeitimai:\nNr. XIII-705, 2017-11-07, paskelbta TAR 2017-11-14, i. k. 2017-17966\n\n5. Kai žemės gelmių išteklių telkiniai nenurodyti savivaldybės lygmens bendruosiuose planuose, žemės gelmių naudojimo planai neurbanizuotose ir neurbanizuojamose teritorijose teisės aktų nustatyta tvarka gali būti rengiami ir jais pagrindinė žemės naudojimo paskirtis gali būti keičiama, jeigu teritorijų planavimo dokumentuose ar žemės valdos projektuose šiose teritorijose nesuplanuota inžinerinė infrastruktūra ir (ar) jos plėtra.\nPapildyta straipsnio dalimi:\nNr. XIII-705, 2017-11-07, paskelbta TAR 2017-11-14, i. k. 2017-17966\n\nKETVIRTASIS SKIRSNIS\nVALSTYBEI SVARBIŲ PROJEKTŲ TERITORIJŲ PLANAVIMAS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Valstybei svarbių projektų teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka",
      "content": "1. Valstybei svarbių projektų teritorijų planavimo dokumentams taikoma atitinkamos rūšies valstybės lygmens teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka, išskyrus šiame straipsnyje nustatytas išimtis. Kai numatomi vietovės lygmens valstybei svarbaus projekto teritorijų planavimo dokumento sprendiniai atitinka savivaldybės lygmens bendrojo plano sprendinius, už atitinkamo valstybei svarbaus projekto įgyvendinimą atsakingos Vyriausybės įgaliotos ar Seimo paskirtos valstybės institucijos sprendimu šiam teritorijų planavimo dokumentui gali būti taikoma atitinkamos rūšies vietovės lygmens teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka, netaikant šiame straipsnyje nustatytų išimčių ir šio įstatymo 35 straipsnio 4 dalies nuostatos.\n\n2. Valstybei svarbių projektų teritorijų planavimo dokumentai pradedami rengti ir (ar) keičiami Vyriausybei priėmus nutarimą. Valstybei svarbių projektų teritorijų planavimo dokumentų planavimo organizatorius yra už atitinkamo valstybei svarbaus projekto įgyvendinimą atsakinga Vyriausybės įgaliota ar Seimo paskirta valstybės institucija, išskyrus šio straipsnio 1 dalyje nurodytą atvejį, kai vietovės lygmens valstybei svarbaus projekto teritorijų planavimo dokumentui už atitinkamo valstybei svarbaus projekto įgyvendinimą atsakingos Vyriausybės įgaliotos ar Seimo paskirtos valstybės institucijos sprendimu taikoma atitinkamos rūšies vietovės lygmens teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka. Sprendimą dėl valstybei svarbių projektų teritorijų planavimo dokumentų koregavimo pradžios ir planavimo tikslų priima planavimo organizatorius. Valstybei svarbių projektų teritorijų planavimo dokumentų korektūros tvirtinamos valstybei svarbaus projekto teritorijų planavimo dokumentą tvirtinančio subjekto sprendimu ir registruojamos šio įstatymo nustatyta tvarka.\n\n3. Prieš pradėdamas rengti valstybei svarbaus projekto teritorijų planavimo dokumentą, planavimo organizatorius raštu kreipiasi į aplinkos ministro patvirtintame tvarkos apraše nurodytas institucijas dėl teritorijos planavimo sąlygų valstybei svarbaus projekto teritorijų planavimo dokumentui rengti išdavimo. Šios institucijos privalo išduoti valstybei svarbaus projekto teritorijų planavimo dokumentui rengti reikalingas teritorijos planavimo sąlygas per 15 darbo dienų nuo planavimo organizatoriaus prašymo gavimo institucijoje dienos. Teritorijos planavimo sąlygos galioja viso teritorijų planavimo proceso metu, bet ne ilgiau kaip 5 metus. Teritorijos planavimo sąlygos išduodamos, keičiamos ir jų galiojimo terminai pratęsiami aplinkos ministro nustatyta tvarka, laikantis šio įstatymo 25 straipsnio 4 dalyje nustatytų reikalavimų. Kai teritorijos planavimo sąlygų galiojimo terminas pasibaigia teritorijų planavimo proceso baigiamojo etapo tvirtinimo stadijoje, pratęsti teritorijos planavimo sąlygų galiojimo termino ar išduoti naujų teritorijos planavimo sąlygų nereikia – tvirtinanti institucija turi teisę patvirtinti teritorijų planavimo dokumentą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n4. Planavimo organizatorius apie parengtą valstybei svarbaus projekto teritorijų planavimo dokumentą, susipažinimo su šiuo dokumentu ir jo viešo svarstymo ar susipažinimo su parengtais valstybės lygmens teritorijų planavimo dokumentais tvarką, vietą ir laiką turi paskelbti Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje, savo interneto svetainėje, seniūnijos skelbimų lentoje, taip pat apie tai raštu pranešti žemės sklypų, kurie patenka į valstybei svarbaus projekto teritoriją ir kurie su šia teritorija ribojasi, valdytojams ir naudotojams bei kito nekilnojamojo turto, esančio tokiuose žemės sklypuose, savininkams ar naudotojams. Šie pranešimai siunčiami Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatymo 16 straipsnyje nustatyta tvarka.\n\n5. Pasiūlymai dėl valstybei svarbaus projekto teritorijų planavimo dokumento sprendinių planavimo organizatoriui teikiami raštu arba Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje per visą teritorijų planavimo dokumento rengimo laikotarpį iki viešo svarstymo (ir jo metu) ar susipažinimo su parengtais valstybės lygmens teritorijų planavimo dokumentais ir jo metu. Po viešo svarstymo ar pasibaigus susipažinimo su parengtais valstybės lygmens teritorijų planavimo dokumentais terminui pateikti pasiūlymai dėl valstybei svarbaus projekto teritorijų planavimo dokumento sprendinių nepriimami. Planavimo organizatorius per 10 darbo dienų (dėl savivaldybės lygmens teritorijų planavimo dokumentų – per 15 darbo dienų) nuo viešo svarstymo dienos ar per 15 darbo dienų nuo susipažinimo su parengtais valstybės lygmens teritorijų planavimo dokumentais termino pabaigos išnagrinėja visuomenės pateiktus pasiūlymus, parengia apibendrintą informaciją apie priimtus ir motyvuotai atmestus pasiūlymus ir motyvuotai raštu atsako pasiūlymus pateikusiems asmenims. Šie asmenys per 10 darbo dienų nuo atsakymo gavimo dienos, o tais atvejais, kai planavimo organizatorius per nustatytus terminus atsakymo nepateikė, – per 10 darbo dienų nuo dienos, kurią atsakymas turėjo būti pateiktas, turi teisę kreiptis su skundu į apygardos administracinį teismą dėl planavimo organizatoriaus pateikto atsakymo arba dėl to, kad atsakymas nebuvo pateiktas. Teismas, gavęs tokį skundą, nustato 10 darbo dienų terminą, per kurį planavimo organizatorius turi raštu pateikti savo atsiliepimą į skundą. Ne vėliau kaip per 10 darbo dienų nuo planavimo organizatoriaus atsiliepimo į skundą pateikimo dienos teismas nutartimi išsprendžia klausimą, ar dėl paduoto skundo reikia stabdyti tolesnę valstybei svarbaus projekto teritorijų planavimo dokumento rengimo, derinimo ir tvirtinimo procedūrą. Priimdamas šią nutartį, teismas įvertina, ar:\n\n1) galioja įstatymas ar Seimo nutarimas dėl projekto pripažinimo ypatingos valstybinės svarbos projektu, ar Vyriausybės nutarimas dėl projekto pripažinimo valstybei svarbiu projektu ir ar stambus projektas įtrauktas į stambių projektų sąrašą;\nStraipsnio punkto pakeitimai:\nNr. XIV-921, 2022-01-20, paskelbta TAR 2022-01-28, i. k. 2022-01362\n\n2) galioja Vyriausybės nutarimas pradėti rengti valstybei svarbaus projekto teritorijų planavimo dokumentą;\n\n3) buvo išduotos ir galioja valstybei svarbaus projekto teritorijų planavimo dokumento teritorijos planavimo sąlygos;\n\n4) valstybei svarbaus projekto teritorijų planavimo dokumento viešinimo procedūros buvo atliktos šio įstatymo nustatyta tvarka;\n\n5) buvo, laikantis šio įstatymo nustatytų terminų ir tvarkos, skundą padavusiam asmeniui pranešta apie teritorijų planavimo dokumentą, susipažinimo su šiuo dokumentu ir jo viešo svarstymo tvarką, vietą ir laiką.\n\n6. Šio straipsnio 5 dalyje numatyta apygardos administracinio teismo nutartis per 5 darbo dienas nuo jos paskelbimo dienos gali būti skundžiama Lietuvos vyriausiajam administraciniam teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo (toliau – Administracinių bylų teisenos įstatymas) nustatyta tvarka paduodant atskirąjį skundą. Lietuvos vyriausiasis administracinis teismas šį atskirąjį skundą turi išnagrinėti ne vėliau kaip per 20 darbo dienų nuo jo gavimo dienos. Šio straipsnio 5 dalyje numatytas skundas apygardos administraciniame teisme turi būti išnagrinėtas iš esmės per 30 darbo dienų nuo šio straipsnio 5 dalyje nurodytos nutarties priėmimo dienos, o apeliacinis skundas – per 30 darbo dienų nuo apeliacinio skundo priėmimo dienos.\n\n7. Valstybei svarbaus projekto teritorijų planavimo dokumento sprendiniai derinami su institucijomis, išdavusiomis teritorijos planavimo sąlygas. Derinimo procedūros atliekamos ir derinimo išvada ar atsisakymo derinti valstybei svarbaus projekto teritorijų planavimo dokumentą motyvuota išvada paskelbiama Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje. Šios institucijos ne vėliau kaip per 15 darbo dienų nuo teritorijų planavimo dokumento pateikimo joms dienos išnagrinėja teritorijų planavimo dokumentą ir pateikia derinimo išvadą ar atsisakymo derinti valstybei svarbaus projekto teritorijų planavimo dokumentą motyvuotą išvadą. Teritorijų planavimo dokumentas yra suderintas, jeigu jam pritarė ir išvadas pateikė visos derinant teritorijų planavimo dokumentą dalyvaujančios institucijos. Jeigu per nustatytą terminą institucija nepateikia pastabų dėl valstybei svarbaus projekto teritorijų planavimo dokumento, laikoma, kad ši institucija pastabų neturėjo ir valstybei svarbaus projekto teritorijų planavimo dokumentą suderino. Tais atvejais, kai per nustatytą terminą institucija motyvuotai atsisako derinti valstybei svarbaus projekto teritorijų planavimo dokumentą arba šis teritorijų planavimo dokumentas derinamas su išlygomis, planavimo organizatorius, atsižvelgdamas į planavimo sąlygas išdavusios institucijos motyvus dėl atsisakymo derinti valstybei svarbaus projekto teritorijų planavimo dokumentą arba į nurodytus teritorijų planavimo dokumento sprendinių pakeitimus, gali atitinkamai pakeisti valstybei svarbaus projekto teritorijų planavimo dokumento sprendinius. Tais atvejais, kai planavimo organizatorius pagrįstai mano, kad teritorijos planavimo sąlygas išdavusios institucijos nurodyti valstybei svarbaus projekto teritorijų planavimo dokumento sprendinių pakeitimai nereikalingi, arba kai atsisakoma derinti valstybei svarbaus projekto teritorijų planavimo dokumentą nenurodant motyvų, planavimo organizatorius, pateikdamas motyvuotą paaiškinimą, turi teisę teikti valstybei svarbaus projekto teritorijų planavimo dokumentą teritorijų planavimo valstybinę priežiūrą atliekančiai institucijai tikrinti ir išvadai dėl tikrinimo pateikti, o Vyriausybei – šį dokumentą tvirtinti ir be atitinkamos institucijos suderinimo. Vyriausybė, įvertinusi planavimo organizatoriaus pateiktus motyvus, turi teisę patvirtinti su atitinkama institucija nesuderintą valstybei svarbaus projekto teritorijų planavimo dokumentą.\n\n8. Prieš valstybei svarbaus projekto teritorijų planavimo dokumento patvirtinimą teritorijų planavimo valstybinę priežiūrą atliekanti institucija ne vėliau kaip per 15 darbo dienų nuo teritorijų planavimo dokumento gavimo dienos patikrina ir pateikia išvadą dėl valstybei svarbaus projekto teritorijų planavimo dokumento tvirtinimo. Jeigu teritorijų planavimo valstybinę priežiūrą atliekančios institucijos išvada yra neigiama, planavimo organizatorius privalo nedelsdamas ištaisyti išvadoje nurodytus trūkumus. Kai išvadoje nurodyti trūkumai ištaisyti, teritorijų planavimo valstybinę priežiūrą atliekanti institucija, laikydamasi šioje dalyje nustatytų terminų ir tvarkos, iš naujo teikia išvadą dėl valstybei svarbaus projekto teritorijų planavimo dokumento tvirtinimo.\n\n9. Vystant stambiems projektams skirtas teritorijas, Ekonomikos ir inovacijų ministerijos pasirinkimu taikoma bendra arba šiame straipsnyje numatyta valstybei svarbių projektų teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarka. Pasirinkus taikyti bendrą teritorijų planavimo dokumentų rengimo, derinimo, keitimo, koregavimo, tikrinimo, tvirtinimo, galiojimo, viešinimo ir ginčų sprendimo tvarką, šio įstatymo 35 straipsnio 4 dalies nuostatos netaikomos.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\nPENKTASIS SKIRSNIS\nTERITORIJŲ PLANAVIMO PROCESAS"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Kompleksinio teritorijų planavimo dokumentų rengimo organizavimas",
      "content": "1. Kompleksinio teritorijų planavimo dokumentų rengimo organizavimo tvarką nustato šis įstatymas ir Aplinkos ministerijos patvirtintos Kompleksinio teritorijų planavimo dokumentų rengimo taisyklės.\n\n2. Valstybės teritorijos bendrasis planas pradedamas rengti Vyriausybei priėmus nutarimą dėl valstybės teritorijos bendrojo plano rengimo pradžios ir planavimo tikslų. Valstybės teritorijos bendrojo plano rengimą organizuoja Aplinkos ministerija.\n\n3. Valstybės teritorijos dalies bendrasis planas pradedamas rengti Vyriausybei priėmus nutarimą dėl valstybės teritorijos dalies bendrojo plano rengimo pradžios ir planavimo tikslų. Valstybės teritorijos dalies bendrojo plano rengimą organizuoja Aplinkos ministerija.\n\n4. Savivaldybės arba jos dalių bendrieji planai pradedami rengti savivaldybės tarybai priėmus sprendimą dėl savivaldybės arba jos dalių bendrųjų planų rengimo pradžios ir planavimo tikslų. Šių planų rengimą organizuoja savivaldybės administracijos direktorius.\n\n5. Detalieji planai pradedami rengti merui ar jo įgaliotam savivaldybės administracijos direktoriui priėmus sprendimą dėl detaliojo plano rengimo pradžios ir planavimo tikslų. Detaliųjų planų rengimą organizuoja savivaldybės administracijos direktorius.\nStraipsnio dalies pakeitimai:\nNr. XIV-1275, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15623\nNr. XIV-2334, 2023-12-14, paskelbta TAR 2023-12-22, i. k. 2023-25088"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Kompleksinio teritorijų planavimo procesas",
      "content": "1. Kompleksinio teritorijų planavimo procesą sudaro šie etapai:\n\n1) parengiamasis;\n\n2) rengimo;\n\n3) baigiamasis.\n\n2. Parengiamuoju etapu planavimo organizatorius pagal nustatytus planavimo tikslus numato planuojamą teritoriją, parengia ir patvirtina planavimo darbų programą. Planavimo darbų programoje numatomi konkretūs teritorijų planavimo dokumento uždaviniai, nurodoma, ar turi būti atliekami tyrimai, galimybių studijos, ar rengimo etapu bus rengiama teritorijos vystymo koncepcija (toliau – koncepcija) ir jai suformuoti išreiškiama urbanistinė idėja, išskyrus atvejus, kai urbanistinė idėja atrinkta pagal šio straipsnio 3 dalį, taip pat ar numatoma atlikti koncepcijos nepriklausomą profesinį vertinimą. Koncepcija rengiama valstybės ir savivaldybės lygmens bendriesiems planams. Vietovės lygmens bendriesiems planams ir detaliesiems planams koncepcija rengiama, kai planuojama urbanistiniu, kraštovaizdžio, valstybiniu ar visuomenės (viešojo) intereso požiūriu reikšmingų objektų teritorija, kai numatomos kelios rengiamo teritorijų planavimo dokumento sprendinių alternatyvos (tarp jų – rengiant strateginį pasekmių aplinkai vertinimą (toliau – SPAV) arba planavimo organizatoriaus pasirinkimu. Parengiamuoju etapu planavimo organizatorius viešai paskelbia apie priimtą sprendimą dėl teritorijų planavimo dokumento rengimo pradžios, planavimo tikslų ir planavimo darbų programą. Parengiamuoju etapu atliekami planuojamos teritorijos galimos taršos tyrimai, kai planuojama pramoninių teritorijų konversija, taip pat atliekami kiti tyrimai, galimybių studijos, jeigu jie numatyti planavimo darbų programoje. Be to, Vyriausybės nustatyta tvarka nustatoma, ar bus atliekamas SPAV.\n\n3. Urbanistiniu, valstybiniu ar visuomenės (viešojo) intereso požiūriu reikšmingų objektų planavimo atvejais planavimo darbų programoje nurodoma surengti atvirą konkursą geriausiai urbanistinei idėjai atrinkti.\n\n4. Prieš pradėdamas rengti kompleksinio teritorijų planavimo dokumentą, planavimo organizatorius ar jo įgaliotas asmuo aplinkos ministro nustatyta tvarka kreipiasi į Kompleksinio teritorijų planavimo dokumentų rengimo taisyklėse nurodytas institucijas, kad šios per 15 darbo dienų (dėl savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentų – per 10 darbo dienų) nuo prašymo gavimo dienos išduotų teritorijos planavimo sąlygas. Jeigu teritorijos planavimo sąlygos per nustatytą terminą neišduodamos ir planavimo organizatoriui nepranešama apie neišdavimo priežastis, planavimo organizatorius turi teisę pradėti rengti kompleksinio teritorijų planavimo dokumentą. Išduotos teritorijos planavimo sąlygos galioja viso teritorijų planavimo proceso metu, bet ne ilgiau kaip 5 metus (kai rengiami bendrieji planai) arba ne ilgiau kaip 3 metus (kai rengiami detalieji planai). Teritorijos planavimo sąlygos išduodamos, keičiamos ir jų galiojimo terminai pratęsiami aplinkos ministro nustatyta tvarka. Kai teritorijos planavimo sąlygų galiojimo terminas pasibaigia teritorijų planavimo proceso baigiamojo etapo tvirtinimo stadijoje, pratęsti teritorijos planavimo sąlygų galiojimo termino ar išduoti naujų teritorijos planavimo sąlygų nereikia – tvirtinanti institucija turi teisę patvirtinti teritorijų planavimo dokumentą. Pakeitus teritorijos planavimo sąlygas, kartojamos teritorijų planavimo dokumentų viešinimo, derinimo ir tikrinimo procedūros. Šių procedūrų kartoti nereikia, kai teritorijos planavimo sąlygų galiojimo terminas pasibaigia teritorijų planavimo proceso baigiamojo etapo tvirtinimo stadijoje arba kai dėl naujų teritorijos planavimo sąlygų reikalavimų nesikeičia teritorijų planavimo dokumento sprendiniai ir teritorijų planavimo proceso baigiamajame etape pradėtos viešinimo, derinimo ar tikrinimo procedūros gali būti tęsiamos. Teritorijos planavimo sąlygos keičiamos ir jų galiojimo terminai pratęsiami (išskyrus šioje dalyje nurodytą atvejį, kai išduotų teritorijos planavimo sąlygų galiojimo terminas pasibaigia teritorijų planavimo proceso baigiamojo etapo tvirtinimo stadijoje) laikantis šių reikalavimų:\nStraipsnio dalies pakeitimai:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n1) teritorijos planavimo sąlygos turi būti keičiamos naujomis šias sąlygas išdavusios institucijos iniciatyva, kai po teritorijos planavimo sąlygų išdavimo įsigalioja nauji teisės aktai ir (ar) planuojamoje teritorijoje – nauji teritorijų planavimo dokumentai, kurių reikalavimai turi įtakos rengiamo teritorijų planavimo dokumento sprendiniams (ši nuostata netaikoma patvirtintiems teritorijų planavimo dokumentams);\n\n2) teritorijos planavimo sąlygos turi būti keičiamos naujomis planavimo organizatoriaus iniciatyva, kai teritorijų planavimo metu keičiasi teritorijų planavimo dokumento uždaviniai;\n\n3) teritorijos planavimo sąlygų galiojimo terminas teritorijų planavimo metu gali būti pratęsiamas, kai to motyvuotai prašo planavimo organizatorius, kad teritorijų planavimo procesas būtų baigtas, jeigu baigti teritorijų planavimo nepavyko dėl objektyvių, nuo planavimo organizatoriaus nepriklausančių, aplinkybių. Šiuo pagrindu teritorijos planavimo sąlygų galiojimo terminas gali būti pratęstas ne daugiau kaip du kartus ir kiekvieną kartą ne ilgesniam kaip 2 metų terminui;\n\n4) teritorijos planavimo sąlygos keičiamos ir išduodamos ne ilgesniam kaip 2 metų terminui, jeigu jų galiojimo terminas nebuvo pratęstas ir baigėsi teritorijų planavimo proceso baigiamajame etape (išskyrus atvejį, kai teritorijos planavimo sąlygų galiojimo terminas pasibaigia teritorijų planavimo proceso baigiamojo etapo tvirtinimo stadijoje ir jų keisti ar pratęsti galiojimo termino nereikia).\nPapildyta straipsnio punktu:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n5. Rengimo etapą sudaro šios stadijos:\n\n1) esamos būklės įvertinimas – atsižvelgiant į teritorijų planavimo lygmenis, rengiamo teritorijų planavimo dokumento tikslus ir uždavinius, patvirtintą planavimo darbų programą, atliekamas teritorijos gamtinės, demografinės, socialinės, kraštovaizdžio, gamtos ir nekilnojamojo kultūros paveldo apsaugos, aplinkos apsaugos, visuomenės sveikatos saugos, inžinerinės ir ekonominės būklės, valstybės ir viešojo saugumo, krašto apsaugos reikmių vertinimas, teritorijos vystymo tendencijų, probleminių situacijų ar (ir) arealų nustatymas, teisės aktų vertinimas. Pateikiamos galimo teritorijų vystymo prognozės, atsižvelgiant į nustatytas teritorijų vystymo tendencijas;\n\n2) bendrųjų sprendinių formavimas – atsižvelgiant į teritorijų planavimo lygmenis ir planuojamą teritoriją, konkrečiai teritorijai taikomų atitinkamo lygmens planavimo dokumentų nuostatas, nustatomos svarbiausios teritorijos vystymo kryptys, parengiama koncepcija, jeigu planavimo darbų programoje numatyta ją rengti. Vyriausybės nustatyta tvarka atliekamas SPAV, jeigu parengiamuoju etapu priimamas sprendimas šį vertinimą atlikti. Šioje stadijoje teritorijų planavimo dokumentų rengėjas gali kreiptis į teritorijos planavimo sąlygas išdavusias institucijas dėl teritorijos planavimo sąlygų įvykdymo, o teritorijos planavimo sąlygas išdavusios institucijos šiuo atveju privalo teikti konsultacijas. Koncepcijai sprendimu turi pritarti teritorijų planavimo dokumentą tvirtinantis subjektas;\n\n3) sprendinių konkretizavimas – atsižvelgiant į teritorijų planavimo lygmenis, planavimo tikslus ir uždavinius, parengiami teritorijų planavimo dokumentų konkretūs sprendiniai, kuriuose nustatomos privalomosios nuostatos, privalomieji reikalavimai ar teritorijos naudojimo reglamentai.\n\n6. Baigiamąjį etapą sudaro šios stadijos:\n\n1) kompleksinio teritorijų planavimo dokumento sprendinių viešinimas – supažindinimas su parengtu teritorijų planavimo dokumentu, pasiūlymų nagrinėjimas ir konsultavimasis arba viešas svarstymas;\n\n2) kompleksinio teritorijų planavimo dokumento derinimas teritorijų planavimo dokumentą derinančiose institucijose ar Teritorijų planavimo komisijoje;\n\n3) kompleksinio teritorijų planavimo dokumento tikrinimas teritorijų planavimo valstybinę priežiūrą atliekančioje institucijoje;\n\n4) kompleksinio teritorijų planavimo dokumento tvirtinimas ir registravimas Lietuvos Respublikos teritorijų planavimo dokumentų registre.\n\n7. Kiekviena kompleksinio teritorijų planavimo proceso etapo stadija gali būti pradedama tik užbaigus ankstesniąją. Savivaldybės bendrojo plano, savivaldybės dalies bendrojo plano ar detaliojo plano savivaldybės teritorijoje rengimo atvejais kompleksinio teritorijų planavimo proceso rengimo etapo metu savivaldybės administracijos valstybės tarnautojas, atliekantis savivaldybės vyriausiojo architekto funkcijas, turi pritarti kiekvienos šio straipsnio 5 dalies 2 ir 3 punktuose nurodytos rengimo etapo stadijos sprendiniams.\n\n8. Jeigu rengiant savivaldybės dalies bendrąjį planą atliekamas SPAV, rengiant detalųjį planą toje savivaldybės dalyje, kuriai SPAV buvo atliktas, pakartotinis SPAV neatliekamas, jeigu nesuplanuotas joks kitas kiekybinis ir kokybinis poveikis aplinkai, išskyrus pirmiau įvertintą SPAV.\n\n9. Rengiant savivaldybės bendrąjį planą ar savivaldybės dalies bendrąjį planą, kompleksinio teritorijų planavimo proceso baigiamojo etapo metu po viešo svarstymo planavimo organizatorius, atsižvelgęs į šio įstatymo 8 straipsnio 1 dalies nuostatas, nepriima sprendimo planuojamoje teritorijoje (jos dalyje) pradėti rengti naujus ir (ar) keisti ar koreguoti galiojančius detaliuosius planus ar žemės sklypų formavimo ir pertvarkymo projektus, pakeisti pagrindinę žemės naudojimo paskirtį ir (ar) pakeisti ar nustatyti, jeigu jis nenustatytas, žemės sklypo naudojimo būdą pagal šio įstatymo 20 straipsnio 2 dalies 2 punkto nuostatas, jeigu šių detaliųjų planų ar žemės sklypų formavimo ir pertvarkymo projektų uždaviniai ar pagrindinės žemės naudojimo paskirties pakeitimas ir (ar) žemės sklypo naudojimo būdo pakeitimas ar nustatymas prieštarauja numatomiems rengiamo savivaldybės bendrojo plano ar savivaldybės dalies bendrojo plano sprendiniams.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Kompleksinio teritorijų planavimo dokumentų derinimas ir tikrinimas",
      "content": "1. Kompleksinio teritorijų planavimo dokumentų derinimo, tikrinimo, tvirtinimo ir įsigaliojimo tvarką nustato šis įstatymas ir Aplinkos ministerijos patvirtintos Kompleksinio teritorijų planavimo dokumentų rengimo taisyklės.\n\n2. Valstybės lygmens kompleksinio teritorijų planavimo dokumentų derinimo procedūra atliekama šio dokumento sprendinius pateikus derinti planavimo sąlygas išdavusioms institucijoms ir kitoms derinančioms institucijoms, nurodytoms Kompleksinio teritorijų planavimo dokumentų rengimo taisyklėse (toliau – derinančios institucijos). Teritorijų planavimo dokumentai šiose institucijose turi būti išnagrinėti ir dokumentų derinimo ar atsisakymo juos derinti išvada pateikta per 20 darbo dienų (dėl savivaldybės lygmens teritorijų planavimo dokumentų – per 15 darbo dienų, dėl vietovės lygmens teritorijų planavimo dokumentų – per 10 darbo dienų) nuo planavimo organizatoriaus prašymo derinti kompleksinio teritorijų planavimo dokumentą pateikimo dienos. Derinimo procedūros atliekamos ir sprendimai derinti kompleksinio teritorijų planavimo dokumentą ar jo nederinti paskelbiami Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje. Kompleksinio teritorijų planavimo dokumentas yra suderintas, jeigu jam pritarė ir pateikė išvadas visos derinant teritorijų planavimo dokumentą dalyvaujančios derinančios institucijos.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870\n\n3. Derinančios institucijos, gavusios derinti valstybės lygmens kompleksinio teritorijų planavimo dokumentus, pagal kompetenciją patikrina, ar:\n\n1) valstybės lygmens kompleksinio teritorijų planavimo dokumentai atitinka atitinkamo lygmens planavimo dokumentų nuostatas;\nStraipsnio punkto pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\n\n2) įvykdytos planavimo sąlygos (planavimo sąlygų reikalavimų įgyvendinimas kompensacinėmis ar alternatyviomis priemonėmis derinamas su planavimo sąlygas išdavusiomis institucijomis);\n\n3) valstybės lygmens kompleksinio teritorijų planavimo dokumentų turinys neprieštarauja visuomenės (viešajam) interesui, įstatymams ir kitiems teisės aktams, reglamentuojantiems teritorijų planavimo dokumentų rengimą, ar jų sprendinių įgyvendinimas nedaro neigiamo poveikio kitoms (gretimoms) teritorijoms.\n\n4. Savivaldybės lygmens ir vietovės lygmens kompleksinio teritorijų planavimo dokumentų derinimą atlieka Teritorijų planavimo komisija. Šios komisijos sudėtį tvirtina savivaldybės administracijos direktorius. Teritorijų planavimo komisiją sudaro šių institucijų įgalioti atstovai:\n\n1) savivaldybės vyriausiojo architekto funkcijas atliekantis savivaldybės administracijos valstybės tarnautojas (Teritorijų planavimo komisijos pirmininkas);\n\n2) Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos atstovas;\n\n3) Aplinkos ministerijos įgaliotos institucijos, atsakingos už aplinkos apsaugą, atstovas – aplinkos ministro nustatytais atvejais;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n4) Nacionalinio visuomenės sveikatos centro prie Sveikatos apsaugos ministerijos atstovas;\nStraipsnio punkto pakeitimai:\nNr. XII-1719, 2015-05-14, paskelbta TAR 2015-05-26, i. k. 2015-08064\n\n5) saugomos teritorijos direkcijos įgaliotas atstovas – kai planuojama teritorija patenka į valstybinius parkus, valstybinius draustinius, valstybinius rezervatus, biosferos rezervatus, biosferos poligonus, atkuriamuosius ir genetinius sklypus;\n\n6) Kultūros paveldo departamento prie Kultūros ministerijos atstovas – kai į planuojamą teritoriją patenka kultūros paveldo objektai ir vietovės, jų teritorijos ir (ar) apsaugos zonos, išskyrus savivaldybės saugomais paskelbtus kultūros paveldo objektus ir vietoves, jų teritorijas ir (ar) apsaugos zonas;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n7) kiti teritorijos planavimo sąlygas išdavusių (turėjusių išduoti) institucijų (jų padalinių) atstovai.\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n5. Konkretaus teritorijų planavimo dokumento derinimo atveju Teritorijų planavimo komisijos pirmininkas, pasinaudodamas Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacine sistema, kitą darbo dieną po planavimo organizatoriaus prašymo derinti teritorijų planavimo dokumentą pateikimo dienos paskelbia Teritorijų planavimo komisijos nariams apie pateiktą derinti teritorijų planavimo dokumentą.\n\n6. Savivaldybės lygmens ir vietovės lygmens kompleksinio teritorijų planavimo dokumentų derinimo metu patikrinama, ar:\n\n1) pateiktas derinti kompleksinio teritorijų planavimo dokumentas atitinka atitinkamo lygmens planavimo dokumentų nuostatas, galiojančius aukštesnio ir to paties lygmens teritorijų planavimo dokumentų sprendinius, specialiąsias žemės naudojimo sąlygas ir teritorijų planavimo normų reikalavimus, besiribojančių savivaldybių bendruosiuose planuose nurodytus sprendinius, šio įstatymo 6 straipsnio 1 dalyje nurodytus teritorijų planavimo dokumentus;\nStraipsnio punkto pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\n\n2) pateiktas derinti kompleksinio teritorijų planavimo dokumentas neprieštarauja visuomenės (viešajam) interesui, įstatymams ir kitiems teisės aktams, reglamentuojantiems teritorijų planavimo dokumentų rengimą, ar jų sprendinių įgyvendinimas nedaro neigiamo poveikio kitoms (gretimoms) teritorijoms;\n\n3) įvykdytos planavimo sąlygos (planavimo sąlygų reikalavimų įgyvendinimas kompensacinėmis ar alternatyviomis priemonėmis derinamas su planavimo sąlygas išdavusiomis institucijomis).\n\n7. Jeigu iškyla neaiškumų ar yra skirtinga Teritorijų planavimo komisijos narių nuomonė dėl kompleksinio teritorijų planavimo dokumento derinimo, planavimo organizatoriaus ar Teritorijų planavimo komisijos narių motyvuotu prašymu Teritorijų planavimo komisijos pirmininkas, nepasibaigus derinimo terminui, gali organizuoti Teritorijų planavimo komisijos posėdį.\n\n8. Savivaldybės lygmens kompleksinio teritorijų planavimo dokumentas derinamas ne vėliau kaip per 15 darbo dienų, vietovės lygmens kompleksinio teritorijų planavimo dokumentas – ne vėliau kaip per 10 darbo dienų nuo planavimo organizatoriaus prašymo derinti kompleksinio teritorijų planavimo dokumentą pateikimo dienos. Visos derinimo procedūros atliekamos ir sprendimai derinti teritorijų planavimo dokumentą ar jo nederinti skelbiami Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje. Kompleksinio teritorijų planavimo dokumentas yra suderintas, jeigu jam pritaria Teritorijų planavimo komisijos nariai. Jeigu Teritorijų planavimo komisijos narys pagal kompetenciją nepritaria pateikto derinti kompleksinio teritorijų planavimo dokumento sprendiniams, nepritarimo motyvus jis raštu per 5 darbo dienas nuo planavimo organizatoriaus prašymo derinti kompleksinio teritorijų planavimo dokumentą pateikimo dienos pateikia Teritorijų planavimo komisijos pirmininkui. Jeigu Teritorijų planavimo komisijos pirmininkas mano (arba gauna skundą ar prašymą), kad Teritorijų planavimo komisijos nario nepritarimas netinkamai motyvuotas, jis kreipiasi į instituciją, delegavusią šį Teritorijų planavimo komisijos narį, prašydamas patvirtinti arba pripažinti nepagrįstais Teritorijų planavimo komisijos nario nepritarimo motyvus. Institucija, į kurią kreipiasi Teritorijų planavimo komisijos pirmininkas, privalo per 5 darbo dienas nuo tokio kreipimosi gavimo dienos pateikti išvadas. Teritorijų planavimo komisijos pirmininkas, atsižvelgdamas į motyvuotus rašytinius Teritorijų planavimo komisijos narių pasiūlymus, gali pratęsti teritorijų planavimo dokumento derinimo terminus, bet ne ilgiau kaip 5 darbo dienoms, apie tai pranešdamas planavimo organizatoriui ir Teritorijų planavimo komisijos nariams Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n9. Jeigu kompleksinio teritorijų planavimo dokumentui nepritariama, pateikiami nepritarimo motyvai. Teritorijų planavimo komisija kompleksinio teritorijų planavimo dokumentų derinimo metu negali nustatyti naujų planavimo sąlygose nenumatytų reikalavimų.\n\n10. Planavimo organizatorius, planavimo iniciatorius, teritorijų planavimo vadovas, planavimo sąlygas išduodančios ir teritorijų planavimo dokumentą derinančios, tikrinančios, tvirtinančios institucijos ir visuomenė turi teisę, pasinaudodami Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacine sistema, gauti visą su kompleksinio teritorijų planavimo dokumento derinimu susijusią informaciją.\n\n11. Kompleksinio teritorijų planavimo dokumentą derinantys asmenys už savo pagal kompetenciją priimtų sprendimų teisėtumą asmeniškai atsako įstatymų nustatyta tvarka.\n\n12. Jeigu per šiame straipsnyje nustatytus terminus planavimo organizatoriui nepateikiama išvada ar Teritorijų planavimo komisijos posėdžio protokolas dėl kompleksinio teritorijų planavimo dokumento derinimo ar atsisakymo jį derinti, laikoma, kad derinanti institucija ar Teritorijų planavimo komisija kompleksinio teritorijų planavimo dokumentą suderino ir jis gali būti teikiamas tikrinti teritorijų planavimo valstybinę priežiūrą atliekančiai institucijai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870\n\n13. Suderintas kompleksinio teritorijų planavimo dokumentas teikiamas tikrinti teritorijų planavimo valstybinę priežiūrą atliekančiai institucijai. Teritorijų planavimo valstybinę priežiūrą atliekanti institucija patikrina kompleksinio teritorijų planavimo dokumentus ir per 20 darbo dienų (savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentus – per 15 darbo dienų) nuo planavimo organizatoriaus prašymo patikrinti kompleksinio teritorijų planavimo dokumentą pateikimo dienos pateikia jam kompleksinio teritorijų planavimo dokumento patikrinimo aktą. Jeigu kompleksinio teritorijų planavimo dokumento patikrinimo aktas per šiame straipsnyje numatytą terminą nepateikiamas planavimo organizatoriui ir nenurodomos šio straipsnio 14 dalyje numatytos nepritarimo kompleksinio teritorijų planavimo dokumentui priežastys, laikoma, kad teritorijų planavimo valstybinę priežiūrą atliekanti institucija patikrino ir pritarė parengtam kompleksinio teritorijų planavimo dokumentui.\n\n14. Teritorijų planavimo valstybinę priežiūrą atliekanti institucija kompleksinio teritorijų planavimo dokumento patikrinimo aktu nepritaria teritorijų planavimo dokumentui, kai:\n\n1) parengtas kompleksinio teritorijų planavimo dokumentas prieštarauja aukštesnio ar to paties lygmens teritorijų planavimo dokumentui, išskyrus šiame įstatyme numatytas išimtis;\n\n2) prieštarauja įstatymams ir kitiems teisės aktams, reglamentuojantiems teritorijų planavimo dokumentų rengimą.\n\n15. Tuo atveju, kai teritorijų planavimo valstybinę priežiūrą atliekanti institucija kompleksinio teritorijų planavimo dokumento patikrinimo aktu nepritaria teritorijų planavimo dokumento teikimui tvirtinti, šis teritorijų planavimo dokumentas tvirtinti neteikiamas. Kompleksinio teritorijų planavimo dokumentas teikiamas tvirtinti tik tuo atveju, kai ištaisomi kompleksinio teritorijų planavimo dokumento teritorijų planavimo valstybinę priežiūrą atliekančios institucijos patikrinimo akte nurodyti trūkumai ir teritorijų planavimo valstybinę priežiūrą atliekanti institucija pritaria kompleksinio teritorijų planavimo dokumento teikimui tvirtinti. Teritorijų planavimo valstybinę priežiūrą atliekančios institucijos kompleksinio teritorijų planavimo dokumento patikrinimo aktas gali būti skundžiamas Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XII-1022, 2014-07-15, paskelbta TAR 2014-07-22, i. k. 2014-10425"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Kompleksinio teritorijų planavimo dokumentų tvirtinimas ir įsigaliojimas",
      "content": "1. Kai teritorijų planavimo valstybinę priežiūrą atliekanti institucija pritaria kompleksinio teritorijų planavimo dokumento teikimui tvirtinti, planavimo organizatorius teikia šį dokumentą atitinkamai institucijai tvirtinti.\n\n2. Aplinkos ministerija parengtą valstybės teritorijos bendrąjį planą, valstybės teritorijos dalies bendrąjį planą teikia tvirtinti Vyriausybei. Valstybės teritorijos bendrasis planas, valstybės teritorijos dalies bendrasis planas patvirtinami ar atsisakoma juos tvirtinti vadovaujantis Vyriausybės darbo reglamentu per 3 mėnesius nuo jų pateikimo tvirtinti dienos.\n\n3. Meras ar jo įgaliotas savivaldybės administracijos direktorius savivaldybės bendrąjį planą ar savivaldybės dalies bendrąjį planą kartu su šiuose dokumentuose suplanuotai prioritetinei savivaldybės infrastruktūrai vystyti reikalingu preliminariu lėšų poreikiu teikia tvirtinti savivaldybės tarybai. Savivaldybės bendrasis planas ar savivaldybės dalies bendrasis planas patvirtinami arba atsisakoma juos tvirtinti per 20 darbo dienų nuo jų pateikimo tvirtinti dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870\nNr. XIV-1275, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15623\nNr. XIV-2334, 2023-12-14, paskelbta TAR 2023-12-22, i. k. 2023-25088\n\n4. Detaliuosius planus tvirtina meras ar jo įgaliotas savivaldybės administracijos direktorius. Detalusis planas patvirtinamas arba atsisakoma jį tvirtinti per 10 darbo dienų nuo teritorijų planavimo valstybinę priežiūrą atliekančios institucijos pateikto kompleksinio teritorijų planavimo dokumento patikrinimo akto gavimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\nNr. XIV-1275, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15623\nNr. XIV-2334, 2023-12-14, paskelbta TAR 2023-12-22, i. k. 2023-25088\n\n5. Tvirtinanti institucija gali atsisakyti tvirtinti kompleksinio teritorijų planavimo dokumentą tik šiais atvejais:\n\n1) kai planavimo iniciatorius atsisako pasirašyti šio įstatymo 6 straipsnio 4 dalyje nurodytą sutartį;\n\n2) kai teritorijų planavimo valstybinę priežiūrą atliekančios institucijos kompleksinio teritorijų planavimo dokumento (išskyrus valstybei svarbių projektų teritorijų planavimo dokumento patikrinimo aktą) patikrinimo aktas apskųstas teismui, –tol, kol įsigalioja teismo priimtas sprendimas, kuriuo kompleksinio teritorijų planavimo dokumento patikrinimo aktas pripažįstamas neteisėtu.\n\n6. Kompleksinio teritorijų planavimo dokumentas įsigalioja kitą dieną po jo paskelbimo Lietuvos Respublikos teritorijų planavimo dokumentų registre, jeigu sprendime dėl kompleksinio teritorijų planavimo dokumento patvirtinimo nenustatyta vėlesnė jo įsigaliojimo data. Vyriausybės nutarimai, kuriais patvirtinti kompleksinio teritorijų planavimo dokumentai, su nuoroda į šiuos dokumentus skelbiami Teisės aktų registre. Oficialus informacinis pranešimas apie kompleksinio teritorijų planavimo dokumento patvirtinimą skelbiamas kompleksinio teritorijų planavimo dokumentą tvirtinančios institucijos interneto svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje. Iki 1996 m. sausio 1 d. parengti ir Lietuvos Respublikos teritorijų planavimo dokumentų registre įregistruoti kaip detalieji planai teritorijų planavimo dokumentai, kurie neatitinka šiame įstatyme ir jo įgyvendinamuosiuose teisės aktuose nustatytų teritorijų planavimo dokumentų formos ir turinio reikalavimų, vadovaujantis kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos išvadomis, kaip savivaldybės bendrąjį planą įgyvendinantys žemesnio lygmens teritorijų planavimo dokumentai, gali būti pripažinti netekusiais galios savivaldybės tarybos sprendimu. Teisės aktas, kuriuo detalusis planas pripažintas netekusiu galios, įsigalioja kitą dieną po jo paskelbimo Lietuvos Respublikos teritorijų planavimo dokumentų registre, jeigu sprendime dėl detaliojo plano pripažinimo netekusiu galios nenustatyta vėlesnė jo įsigaliojimo data. Informacija apie detaliojo plano pripažinimą netekusiu galios skelbiama savivaldybės interneto svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje. Detalųjį planą pripažinus netekusiu galios, jo galiojimo metu įgyvendintiems šio plano sprendiniams detaliojo plano pripažinimas netekusiu galios nesukuria teisinių pasekmių.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n7. Jeigu meras ar jo įgaliotas savivaldybės administracijos direktorius nepatvirtina detaliojo plano per šio straipsnio 4 dalyje nustatytą terminą arba atsisako jį patvirtinti ir nepraneša atsisakymo tvirtinti motyvų, planavimo iniciatorius turi teisę per 10 darbo dienų kreiptis į Valstybinę teritorijų planavimo ir statybos inspekciją prie Aplinkos ministerijos, kad jos pareigūnai Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka pradėtų administracinių nusižengimų teiseną, taip pat planavimo iniciatorius turi teisę kreiptis į teismą su prašymu įpareigoti merą ar jo įgaliotą savivaldybės administracijos direktorių per nustatytą terminą, ne ilgesnį kaip 7 darbo dienos, priimti sprendimą tvirtinti arba motyvuotai atsisakyti tvirtinti detalųjį planą.\nStraipsnio dalies pakeitimai:\nNr. XII-2643, 2016-09-27, paskelbta TAR 2016-10-06, i. k. 2016-24683\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\nNr. XIV-1275, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15623\nNr. XIV-2334, 2023-12-14, paskelbta TAR 2023-12-22, i. k. 2023-25088"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Kompleksinio teritorijų planavimo dokumentų keitimas ir koregavimas",
      "content": "1. Kompleksinio teritorijų planavimo dokumentai keičiami sprendimą rengti tą teritorijų planavimo dokumentą priėmusios valstybės ar savivaldybės institucijos sprendimu dėl dokumento keitimo, laikantis šiame įstatyme nustatytų teritorijų planavimo proceso reikalavimų ir taikant tą pačią dokumento tvirtinimo procedūrą. Fiziniai asmenys, juridiniai asmenys ar jų padaliniai, kitos organizacijos ar jų padaliniai turi iniciatyvos teisę siūlyti planavimo organizatoriui keisti vietovės lygmens kompleksinio teritorijų planavimo dokumentą šio įstatymo 6 straipsnio 3 ir 4 dalyse nustatyta tvarka.\n\n2. Sprendimą dėl kompleksinio teritorijų planavimo dokumento koregavimo pradžios ir planavimo tikslų priima planavimo organizatorius. Fiziniai asmenys, juridiniai asmenys ar jų padaliniai, kitos organizacijos ar jų padaliniai turi iniciatyvos teisę siūlyti planavimo organizatoriui koreguoti vietovės lygmens kompleksinio teritorijų planavimo dokumentą šio įstatymo 6 straipsnio 3 ir 4 dalyse nustatyta tvarka. Krašto apsaugos ministerija ar jos įgaliota institucija, taip pat Ekonomikos ir inovacijų ministerija ar jos įgaliota institucija turi iniciatyvos teisę siūlyti planavimo organizatoriui koreguoti ir savivaldybės lygmens bendrąjį planą šio įstatymo 6 straipsnio 3 ir 4 dalyse nustatyta tvarka.\n\n3. Kompleksinio teritorijų planavimo dokumentų korektūros rengimo, derinimo, tikrinimo, tvirtinimo ir įsigaliojimo tvarka nustatyta šiame įstatyme ir Kompleksinio teritorijų planavimo dokumentų rengimo taisyklėse. Kompleksinio teritorijų planavimo dokumento korektūra tvirtinama teritorijų planavimo dokumentą tvirtinančio subjekto sprendimu ir registruojama šio įstatymo nustatyta tvarka.\n\n4. Kompleksinio teritorijų planavimo dokumentai keičiami, kai sprendimą rengti tą teritorijų planavimo dokumentą priėmusios valstybės ar savivaldybės institucijos nusprendžia rengti naują (jį keičiantį) to paties lygmens kompleksinio teritorijų planavimo dokumentą anksčiau suplanuotai arba didesnei teritorijai, į kurią patenka anksčiau suplanuota teritorija (išskyrus atvejus, kai planuojama teritorija sumažėja pasikeitus administracinių vienetų ar gyvenamųjų vietovių teritorijų riboms).\n\n5. Kompleksinio teritorijų planavimo dokumentas turi būti keičiamas, kai numatomi kompleksinio teritorijų planavimo dokumento sprendiniai neatitinka teritorijos planavimo sąlygų, išduotų rengiant patvirtintą teritorijų planavimo dokumentą, ir reikia kreiptis visų naujų teritorijos planavimo sąlygų visoje anksčiau suplanuotoje teritorijoje ir (ar) kai visoje anksčiau suplanuotoje teritorijoje numatoma keisti visas galiojančiame kompleksinio teritorijų planavimo dokumente pagal teritorijų planavimo lygmenį nustatytas teritorijos naudojimo privalomąsias nuostatas, privalomuosius reikalavimus arba privalomą teritorijos naudojimo reglamentą. Kompleksinio teritorijų planavimo dokumentas taip pat turi būti keičiamas, kai šio dokumento sprendinių įgyvendinimo stebėsenos ataskaitoje nurodoma, kad jį reikia keisti.\n\n6. Kompleksinio teritorijų planavimo dokumentai, jeigu jų neprivaloma keisti pagal šio straipsnio 5 dalį, gali būti koreguojami taisant technines klaidas, keičiant kompleksinio teritorijų planavimo dokumento sprendinius, nustatant papildomus sprendinius ar kai yra priimtas teismo sprendimas, kad kompleksinio teritorijų planavimo dokumento sprendinys (sprendiniai) neteisėtas (neteisėti), jeigu dėl teismo sprendimo neatsiranda pagrindas naikinti arba keisti kompleksinio teritorijų planavimo dokumentą.\n\n7. Krašto apsaugos ministerijos ar jos įgaliotos institucijos ir Ekonomikos ir inovacijų ministerijos ar jos įgaliotos institucijos iniciatyva savivaldybės lygmens ir vietovės lygmens bendrieji planai koreguojami, kai atitinkamai krašto apsaugai užtikrinti būtinas teritorijų vystymas ar stambiems projektams skirtų teritorijų vystymas nenumatytas savivaldybės lygmens ar vietovės lygmens bendruosiuose planuose. Šiais atvejais savivaldybės lygmens ir vietovės lygmens bendrojo plano koregavimas finansuojamas atitinkamai iš Krašto apsaugos ministerijai ar Ekonomikos ir inovacijų ministerijai skirtų valstybės biudžeto asignavimų.\n\n8. Planavimo organizatorius, norėdamas keisti aukštesnio ar to paties lygmens kompleksinio teritorijų planavimo dokumento sprendinius, išskyrus sprendinius tų teritorijų planavimo dokumentų, kurių planavimo organizatorius yra jis pats, pateikia norimo keisti ar koreguoti kompleksinio teritorijų planavimo dokumento planavimo organizatoriui motyvuotą pasiūlymą dėl dokumento keitimo ar koregavimo. Norimo keisti ar koreguoti kompleksinio teritorijų planavimo dokumento planavimo organizatorius, įvertinęs pateiktą pasiūlymą, per 10 darbo dienų nuo pasiūlymo pateikimo dienos:\n\n1) priima sprendimą dėl galiojančio kompleksinio teritorijų planavimo dokumento koregavimo arba motyvuotai atmeta pasiūlymą;\n\n2) perduoda pasiūlymą valstybės ar savivaldybės institucijai, priėmusiai sprendimą rengti tą kompleksinio teritorijų planavimo dokumentą, o ši per vieną mėnesį priima sprendimą dėl galiojančio kompleksinio teritorijų planavimo dokumento keitimo arba motyvuotai atmeta pasiūlymą.\n\n9. Detaliuosiuose planuose (arba vietovės lygmens bendruosiuose planuose, kuriuose nustatomas detaliųjų planų teritorijos naudojimo reglamentas) nustatyta statinių statybos zona, statybos riba ir statybos linija, inžinerinei ir socialinei infrastruktūrai reikalingų teritorijų ir (ar) komunikacinių koridorių ribos, konkretus pastatų ir viešųjų erdvių išdėstymas nekeičiant užstatymo tipo ir nemažinant šių erdvių ploto, automobilių stovėjimo vietų išdėstymas, apželdinama teritorijos dalis, planuojamos teritorijos aprūpinimo inžineriniais tinklais būdai ir susisiekimo komunikacijų išdėstymo principai, joms funkcionuoti reikalingų servitutų poreikis gali būti koreguojami šiuos teritorijų planavimo dokumentus tvirtinančio subjekto sprendimu, jeigu tai nepažeidžia įstatymų ir kitų teisės aktų reikalavimų, aukštesnio lygmens kompleksinio ar specialiojo teritorijų planavimo dokumento sprendinių ir nesikeičia nustatytos pasekmės ar poveikis aplinkai. Prieš tai šiam kompleksinio teritorijų planavimo dokumento koregavimui turi raštu pritarti visi žemės sklypo valdytojai ir naudotojai bei Teritorijų planavimo komisija. Informacija visuomenei apie šioje dalyje nurodytą kompleksinio teritorijų planavimo dokumento koregavimą skelbiama Vyriausybės nustatyta supaprastinta teritorijų planavimo dokumentų viešinimo procedūrų tvarka planavimo organizatoriaus interneto svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje.\n\n10. Šio straipsnio 9 dalyje nurodyta detaliojo plano (arba vietovės lygmens bendrojo plano, kuriame nustatomas detaliojo plano teritorijos naudojimo reglamentas) sprendinių keitimo tvarka netaikoma, jeigu numatomi koreguojamo detaliojo plano (arba vietovės lygmens bendrojo plano, kuriame nustatomas detaliojo plano teritorijos naudojimo reglamentas) sprendiniai neatitinka teritorijos planavimo sąlygų (jų dalies), išduotų dėl patvirtinto šioje dalyje nurodyto teritorijų planavimo dokumento, ir reikia kreiptis dėl naujų teritorijos planavimo sąlygų. Be to, šio straipsnio 9 dalyje nurodytas detaliojo plano (arba vietovės lygmens bendrojo plano, kuriame nustatomas detaliojo plano teritorijos naudojimo reglamentas) koregavimas neturi pažeisti ar suvaržyti teisės aktuose garantuojamų ir saugomų trečiųjų asmenų teisių ir teisėtų interesų labiau negu iki šių korekcijų atlikimo arba turi būti gauti šių asmenų rašytiniai pritarimai (susitarimai) dėl šioje dalyje nurodytų šio plano sprendinių keitimo.\n\n11. Savivaldybės tarybos patvirtinti savivaldybės lygmens ar vietovės lygmens specialiojo teritorijų planavimo dokumentų (išskyrus specialiojo teritorijų planavimo žemėtvarkos dokumentus) sprendiniai, savivaldybės tarybos sprendimu pripažinti savivaldybės bendrojo plano sudedamąja dalimi, registruojami kaip atitinkamų teritorijų planavimo dokumentų korektūros.\n\n12. Informacija apie kompleksinio teritorijų planavimo dokumento koregavimą, viešinimą ir registravimą, išskyrus šioje dalyje nurodytus atvejus, skelbiama Vyriausybės nustatyta bendrąja teritorijų planavimo dokumentų viešinimo procedūrų tvarka. Vyriausybės nustatyta bendroji teritorijų planavimo dokumentų viešinimo procedūrų tvarka netaikoma šio straipsnio 9 dalyje nurodytais atvejais, kai taikoma Vyriausybės nustatyta supaprastinta teritorijų planavimo dokumentų viešinimo procedūrų tvarka, ir kompleksinio teritorijų planavimo dokumento techninių klaidų taisymo atvejais, kai kompleksinio teritorijų planavimo dokumentas koreguojamas tik jį tvirtinančio subjekto sprendimu pateikus techninės klaidos taisymo aiškinamąjį raštą ir šio dokumento grafinę dalį, jeigu techninė klaida buvo padaryta grafinėje dalyje. Informacija apie priimtą sprendimą ištaisyti kompleksinio teritorijų planavimo dokumento techninę klaidą skelbiama planavimo organizatoriaus interneto svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsena",
      "content": "1. Kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsena atliekama valstybės teritorijos bendrajam planui, valstybės teritorijos dalių bendriesiems planams, savivaldybių ir jų dalių bendriesiems planams.\n\n2. Kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėseną šio įstatymo 7 straipsnio 4 ir 5 dalyse nurodyti subjektai atlieka nuolat. Atitinkamo lygmens teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenai atlikti valstybė ar savivaldybės naudoja Lietuvos Respublikos teritorijų planavimo stebėsenos informacinę sistemą, apimančią valstybės ir savivaldybių teritorijų planavimo lygmenis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n3. Lietuvos Respublikos teritorijų planavimo stebėsenos informacinės sistemos valdytoja – Aplinkos ministerija. Lietuvos Respublikos teritorijų planavimo stebėsenos informacinės sistemos tvarkytojai privalo užtikrinti keitimąsi šioje informacinėje sistemoje kaupiama informacija ir duomenimis. Lietuvos Respublikos teritorijų planavimo stebėsenos informacinės sistemos priežiūra, tvarkymas ir vystymas finansuojami iš Aplinkos ministerijai tiems metams patvirtintų Lietuvos Respublikos valstybės biudžeto asignavimų ir (ar) kitų Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme numatytų finansavimo šaltinių.\nStraipsnio dalies pakeitimai:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n4. Šio įstatymo 7 straipsnio 4 ar 5 dalyje nurodytas subjektas, atlikdamas kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėseną, vadovaudamasis kompleksinio teritorijų planavimo dokumento sprendinių įgyvendinimo programa, kaupia ir analizuoja informaciją, stebi, analizuoja ir prognozuoja teritorijos raidos tendencijas ir jų įtaką kompleksinio teritorijų planavimo dokumento sprendinių įgyvendinimui ir parengia stebėsenos ataskaitą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n5. Valstybės lygmens kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaita parengiama ne rečiau kaip kas 5 metai. Savivaldybės lygmens kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaita parengiama ne rečiau kaip kas 2 metai. Savivaldybės dalies bendrojo plano sprendinių įgyvendinimo stebėsenos ataskaita gali būti įtraukta į savivaldybės bendrojo plano stebėsenos ataskaitą.\n\n6. Kompleksinio teritorijų planavimo organizatoriai, organizuojantys kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaitos rengimą, sprendimą rengti atitinkamą kompleksinio teritorijų planavimo dokumentą priėmusios valstybės institucijos ar savivaldybės interneto svetainėje paskelbia informaciją apie:\n\n1) kompleksinio teritorijų planavimo dokumentą, kurio sprendinių įgyvendinimo stebėsenos ataskaita yra rengiama;\n\n2) kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaitos rengimo pradžios ir pabaigos terminus;\n\n3) kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos organizatorių ir stebėsenos ataskaitos rengėją;\n\n4) tai, kaip visuomenė gali pateikti pasiūlymus dėl kompleksinio teritorijų planavimo dokumento, kurio sprendinių įgyvendinimo stebėsenos ataskaita rengiama, tobulinimo.\n\n7. Planavimo organizatorius sprendimą rengti atitinkamą kompleksinio teritorijų planavimo dokumentą priėmusios valstybės institucijos ar savivaldybės interneto svetainėje paskelbia kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaitą, kurioje išdėsto atliktos stebėsenos rezultatus, reikalingumą keisti kompleksinio teritorijų planavimo dokumentą. Tais atvejais, kai kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaitoje nurodoma, kad reikia keisti kompleksinio teritorijų planavimo dokumentą, planavimo organizatorius ne vėliau kaip per 3 mėnesius nuo ataskaitos paskelbimo dienos pateikia pasiūlymą sprendimą rengti atitinkamą kompleksinio teritorijų planavimo dokumentą priėmusiai valstybės ar savivaldybės institucijai priimti sprendimą keisti kompleksinio teritorijų planavimo dokumentą. Valstybės ar savivaldybės institucija, gavusi planavimo organizatoriaus pasiūlymą keisti kompleksinio teritorijų planavimo dokumentą, privalo priimti sprendimą keisti atitinkamą kompleksinio teritorijų planavimo dokumentą pagal planavimo organizatoriaus parengtą kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaitą arba motyvuotai atmesti pasiūlymą. Tais atvejais, kai kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos ataskaitoje nurodoma, kad reikia koreguoti kompleksinio teritorijų planavimo dokumentą, planavimo organizatorius ne vėliau kaip per vieną mėnesį nuo ataskaitos paskelbimo dienos priima sprendimą koreguoti kompleksinio teritorijų planavimo dokumentą.\n\n8. Kompleksinio teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsenos turinį ir stebėsenos atlikimo tvarką nustato Aplinkos ministerija."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Bendrieji specialiojo teritorijų planavimo dokumentų rengimo reikalavimai",
      "content": "1. Specialiojo teritorijų planavimo dokumentai rengiami:\n\n1) kai juos rengti yra numatyta pagal įstatymus;\n\n2) kai kompleksinio teritorijų planavimo dokumentų sprendiniai nereglamentuoja planuojamos veiklos ar už konkrečios veiklos reglamentavimą atsakingos institucijos sprendimu būtina konkretizuoti ar detalizuoti kompleksinio teritorijų planavimo dokumentų sprendinius;\n\n3) kai už konkrečią veiklos sritį atsakinga institucija planuoja įvesti naują žemės ir kito nekilnojamojo turto valdytojams ir naudotojams privalomą veiklos reglamentavimą kompleksinio teritorijų planavimo dokumentuose, išskyrus atvejus, kai veiklos reglamentavimas nustatomas kultūros paveldo objektų apsaugos reglamentais pagal Nekilnojamojo kultūros paveldo apsaugos įstatymą.\n\n2. Specialiojo teritorijų planavimo dokumentai pradedami rengti specialiojo teritorijų planavimo dokumentą tvirtinančio subjekto sprendimu dėl specialiojo teritorijų planavimo dokumento rengimo pradžios ir planavimo tikslų.\n\n3. Specialiojo teritorijų planavimo procesą sudaro šie etapai:\n\n1) parengiamasis;\n\n2) rengimo;\n\n3) baigiamasis.\n\n4. Parengiamuoju etapu planavimo organizatorius pagal nustatytus planavimo tikslus numato planuojamą teritoriją, parengia ir patvirtina planavimo darbų programą. Planavimo darbų programoje numatomi konkretūs planavimo uždaviniai, nurodoma, ar turi būti atliekami tyrimai, galimybių studijos, ar rengimo etapu bus rengiama teritorijos vystymo koncepcija ir ar numatoma atlikti jos nepriklausomą profesinį vertinimą. Koncepcija rengiama, kai numatomos teritorijų planavimo dokumentų sprendinių alternatyvos, taip pat kitais Vyriausybės įgaliotų institucijų kartu su Aplinkos ministerija patvirtintose tam tikrose specialiojo teritorijų planavimo dokumentų rengimo taisyklėse nustatytais atvejais. Šiuo etapu planavimo organizatorius viešai paskelbia apie priimtą sprendimą dėl specialiojo teritorijų planavimo dokumento rengimo pradžios, planavimo tikslų ir planavimo darbų programą. Parengiamuoju etapu, jeigu planavimo darbų programoje numatyta, atliekami tyrimai, galimybių studijos. Be to, Vyriausybės nustatyta tvarka nustatoma, ar bus atliekamas SPAV.\n\n5. Prieš pradėdamas rengti specialiojo teritorijų planavimo dokumentus, planavimo organizatorius ar jo įgaliotas asmuo Vyriausybės įgaliotos institucijos nustatyta tvarka raštu kreipiasi į specialiojo teritorijų planavimo dokumentų rengimo taisyklėse nurodytas institucijas, kad šios išduotų teritorijos planavimo sąlygas. Teritorijos planavimo sąlygos išduodamos arba motyvuotas atsakymas apie jų neišdavimo priežastis pateikiamas per 15 darbo dienų (dėl savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentų – per 10 darbo dienų) nuo prašymo gavimo dienos. Jeigu teritorijos planavimo sąlygos per nustatytą terminą neišduodamos ir planavimo organizatoriui nepranešama apie neišdavimo priežastis, planavimo organizatorius turi teisę pradėti rengti specialiojo teritorijų planavimo dokumentus. Išduotos teritorijos planavimo sąlygos galioja viso teritorijų planavimo proceso metu, bet ne ilgiau kaip 5 metus. Teritorijos planavimo sąlygos išduodamos, keičiamos ir jų galiojimo terminai pratęsiami aplinkos ministro nustatyta tvarka, laikantis šio įstatymo 25 straipsnio 4 dalyje nustatytų reikalavimų. Kai teritorijos planavimo sąlygų galiojimo terminas pasibaigia teritorijų planavimo proceso baigiamojo etapo tvirtinimo stadijoje, pratęsti teritorijos planavimo sąlygų galiojimo termino ar išduoti naujų teritorijos planavimo sąlygų nereikia – tvirtinanti institucija turi teisę patvirtinti teritorijų planavimo dokumentą.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n6. Specialiojo teritorijų planavimo dokumento rengimo etapą sudaro šios stadijos:\n\n1) esamos būklės įvertinimas – tam tikros srities planuojamos veiklos vystymo galimybių teritorijoje vertinimas, esamų tendencijų ir problemų nustatymas;\n\n2) bendrųjų sprendinių formavimas – atsižvelgiant į specialiojo teritorijų planavimo lygmenis ir veiklos pobūdį, nustatomi planuojamos veiklos vystymo ir (ar) naudmenų tvarkymo prioritetai, jeigu planavimo darbų programoje numatyta, parengiama koncepcija, Vyriausybės nustatyta tvarka atliekamas teritorijų planavimo dokumento SPAV, jeigu parengiamuoju etapu priimamas sprendimas šį vertinimą atlikti. Koncepcijai raštu turi pritarti planavimo organizatorius;\n\n3) sprendinių konkretizavimas – atsižvelgiant į specialiojo teritorijų planavimo lygmenis, parengiami konkretūs sprendiniai tam tikros srities planuojamai veiklai plėtoti ir jai skirtoms teritorijoms naudoti, tvarkyti ir saugoti.\n\n7. Baigiamąjį etapą sudaro šios stadijos:\n\n1) specialiojo teritorijų planavimo dokumento sprendinių viešinimas – parengto teritorijų planavimo dokumento viešinimas Vyriausybės nustatyta bendrąja teritorijų planavimo dokumentų viešinimo procedūrų tvarka, atsižvelgus į šio dokumento teritorijų planavimo lygmenį, išskyrus koreguojamų specialiojo teritorijų planavimo dokumentų viešinimą, kai taikoma Vyriausybės nustatyta supaprastinta teritorijų planavimo dokumentų viešinimo procedūrų tvarka. Vyriausybės nustatyta supaprastinta teritorijų planavimo dokumentų viešinimo procedūrų tvarka netaikoma tais specialiojo teritorijų planavimo dokumento koregavimo atvejais, kai specialiojo teritorijų planavimo dokumente taisomos techninės klaidos tik specialiojo teritorijų planavimo dokumentą tvirtinančio subjekto sprendimu, o informacija apie priimtą sprendimą skelbiama planavimo organizatoriaus interneto svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje;\nStraipsnio punkto pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n2) specialiojo teritorijų planavimo dokumento derinimas teritorijų planavimo dokumentą derinančiose institucijose (kai specialiojo teritorijų planavimo dokumentai rengiami valstybės lygmeniu ir (ar) juos tvirtina Vyriausybė) ar Teritorijų planavimo komisijoje (savivaldybės ir (ar) vietovės lygmeniu);\nStraipsnio punkto pakeitimai:\nNr. XIII-2097, 2019-04-26, paskelbta TAR 2019-04-30, i. k. 2019-07055\n\n3) specialiojo teritorijų planavimo dokumento tikrinimas teritorijų planavimo valstybinę priežiūrą atliekančioje institucijoje;\n\n4) specialiojo teritorijų planavimo dokumento tvirtinimas ir registravimas Lietuvos Respublikos teritorijų planavimo dokumentų registre.\n\n8. Specialiojo teritorijų planavimo dokumentai rengiami, koreguojami, keičiami, derinami, tikrinami ir tvirtinami vadovaujantis šiuo įstatymu, specialiojo teritorijų planavimo dokumentų rengimą organizuojančių subjektų veiklą reglamentuojančiais įstatymais ir Vyriausybės įgaliotų institucijų vadovų kartu su aplinkos ministru patvirtintomis tam tikromis specialiojo teritorijų planavimo dokumentų rengimo taisyklėmis, kuriose nustatoma specialiojo teritorijų planavimo dokumento organizavimo, rengimo, koregavimo, keitimo, derinimo, tikrinimo, tvirtinimo tvarka. Specialiojo teritorijų planavimo dokumentai keičiami sprendimą rengti tą teritorijų planavimo dokumentą priėmusios valstybės ar savivaldybės institucijos sprendimu dėl dokumento keitimo, laikantis šiame įstatyme nustatytų specialiojo teritorijų planavimo proceso reikalavimų ir taikant tą pačią dokumento tvirtinimo procedūrą. Sprendimą dėl specialiojo teritorijų planavimo dokumento koregavimo pradžios ir planavimo tikslų priima planavimo organizatorius.\nStraipsnio dalies pakeitimai:\nNr. XII-1945, 2015-09-24, paskelbta TAR 2015-09-28, i. k. 2015-14292\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n9. Specialiojo teritorijų planavimo dokumentas įsigalioja kitą dieną po jo paskelbimo Lietuvos Respublikos teritorijų planavimo dokumentų registre, jeigu sprendime dėl specialiojo teritorijų planavimo dokumento patvirtinimo nenustatyta vėlesnė jo įsigaliojimo data. Vyriausybės, Vyriausybės įgaliotos institucijos ar institucijų sprendimai, kuriais patvirtinti specialiojo teritorijų planavimo dokumentai, su nuoroda į šiuos dokumentus skelbiami Teisės aktų registre. Oficialus informacinis pranešimas apie specialiojo teritorijų planavimo dokumento patvirtinimą skelbiamas specialiojo teritorijų planavimo dokumentą tvirtinančios institucijos svetainėje ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje.\nPapildyta straipsnio dalimi:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\nŠEŠTASIS SKIRSNIS\nTERITORIJŲ PLANAVIMO VIEŠUMAS"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Teritorijų planavimo viešinimas",
      "content": "1. Teritorijų planavimas yra viešas, išskyrus atvejus, kai planuojama krašto apsaugos tikslams reikalinga teritorija, kuri yra ar bus valdoma ir naudojama krašto apsaugos sistemos institucijų, taip pat kai valstybės sienos ir strateginės reikšmės objektai yra susiję su įslaptinta informacija pagal Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo nuostatas.\nStraipsnio dalies pakeitimai:\nNr. XIII-1320, 2018-06-27, paskelbta TAR 2018-07-04, i. k. 2018-11314\n\n2. Teritorijų planavimo viešinimą užtikrina planavimo organizatorius. Bendroji ir supaprastinta teritorijų planavimo dokumentų viešinimo procedūrų tvarka, atsižvelgiant į teritorijų planavimo dokumentų rūšį ir lygmenį, nustatoma Vyriausybės tvirtinamuose Visuomenės informavimo, konsultavimo ir dalyvavimo priimant sprendimus dėl teritorijų planavimo nuostatuose. Bendroji teritorijų planavimo dokumentų viešinimo procedūrų tvarka taikoma rengiant naujus (keičiant) visų rūšių teritorijų planavimo dokumentus, koreguojant kompleksinio teritorijų planavimo dokumentus, išskyrus šio įstatymo 28 straipsnio 9 dalyje nurodytus atvejus ir kompleksinio teritorijų planavimo dokumento techninių klaidų taisymo atvejus. Supaprastinta teritorijų planavimo dokumentų viešinimo procedūrų tvarka taikoma koreguojant kompleksinio teritorijų planavimo dokumentus šio įstatymo 28 straipsnio 9 dalyje nurodytais atvejais ir koreguojant specialiojo teritorijų planavimo dokumentus, išskyrus specialiojo teritorijų planavimo dokumento techninių klaidų taisymo atvejus.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n3. Suinteresuotos visuomenės atstovai ir kiti fiziniai ir juridiniai asmenys gali aktyviai dalyvauti teritorijų planavimo viešinimo procedūrose.\n\n4. Sprendimo dėl teritorijų planavimo dokumento rengimo ir planavimo tikslų projektas likus ne mažiau kaip 10 darbo dienų iki jo priėmimo dienos turi būti paskelbtas savivaldybės ar sprendimą rengti teritorijų planavimo dokumentą ketinančios priimti valstybės institucijos (kai sprendimą rengti atitinkamą teritorijų planavimo dokumentą priima valstybės institucija) interneto svetainėje, o rengiant savivaldybės ir (ar) vietovės lygmens teritorijų planavimo dokumentą, – ir seniūnijų, kurių teritorijoms rengiamas teritorijų planavimo dokumentas, skelbimų lentoje, informuojant, iki kada ir kokiu adresu galima susipažinti su sprendimo ir planavimo tikslų dokumentais, siųsti pasiūlymus dėl planavimo tikslų.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n5. Asmens duomenų viešinimo tikslai:\n\n1) Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje – viešo teritorijų planavimo proceso ir visuomenės dalyvavimo jame užtikrinimas, suteikiant visuomenei teisę gauti informaciją, dalyvauti priimant sprendimus ir ginti savo pažeistas teises teritorijų planavimo procese;\n\n2) Lietuvos Respublikos teritorijų planavimo dokumentų registre – kaupti duomenis apie patvirtintus teritorijų planavimo dokumentus ir užtikrinti jų sprendinių viešumą;\n\n3) Topografijos, inžinerinės infrastruktūros teritorijų planavimo ir statybos elektroninių vartų informacinėje sistemoje – sudaryti galimybę per vieną informacinę sistemą pasiekti Lietuvos Respublikos teritorijų planavimo dokumentų registre, Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje teikiamus duomenis ir su teritorijų planavimu susijusias viešąsias ir administracines elektronines paslaugas.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n6. Šiame įstatyme nurodyti asmens duomenys tvarkomi vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendruoju duomenų apsaugos reglamentu) ir kitais teisės aktais, reglamentuojančiais asmens duomenų apsaugą. Lietuvos Respublikos teritorijų planavimo dokumentų registre, Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje, Topografijos, inžinerinės infrastruktūros, teritorijų planavimo ir statybos elektroninių vartų informacinėje sistemoje, savivaldybių interneto svetainėse viešai, iki juose skelbiami teritorijų planavimo dokumentai, gali būti skelbiami šie duomenys:\n\n1) informacija apie teritorijų planavimo proceso dalyvius:\n\na) informacija apie planavimo organizatorius arba jų įgaliotus asmenis:\n\ni) kai planavimo organizatorius arba jo įgaliotas asmuo yra fizinis asmuo – asmens vardas, pavardė, elektroninio pašto adresas ir kontaktinis adresas, kuriuo galima teikti pasiūlymus, fiksuotojo arba mobiliojo ryšio telefono numeris;\n\nii) kai planavimo organizatorius juridinis asmuo – juridinio asmens pavadinimas, juridinio asmens kodas, elektroninio pašto adresas, buveinė (adresas), fiksuotojo arba mobiliojo ryšio telefono numeris, juridinio asmens interneto svetainės adresas;\n\nb) informacija apie planavimo iniciatorius:\n\ni) kai planavimo iniciatorius juridinis asmuo – juridinio asmens pavadinimas, juridinio asmens kodas, elektroninio pašto adresas, buveinė (adresas), fiksuotojo arba mobiliojo ryšio telefono numeris, juridinio asmens interneto svetainės adresas;\n\nii) kai planavimo iniciatorius fizinis asmuo – asmens vardas, pavardė, elektroninio pašto adresas ir kontaktinis adresas, kuriuo galima teikti pasiūlymus, fiksuotojo arba mobiliojo ryšio telefono numeris;\n\nc) informacija apie asmenis, turinčius teisę vadovauti teritorijų planavimo dokumentų rengimui – asmens vardas, pavardė, atestavimą atliekančios organizacijos kvalifikacijos atestatas, fiksuotojo arba mobiliojo ryšio telefono numeris, darbo elektroninio pašto adresas, darbovietės adresas;\n\nd) informacija apie asmenis, turinčius teisę rengti teritorijų planavimo dokumentus:\n\ni) kai asmuo, turintis teisę rengti teritorijų planavimo dokumentus, yra fizinis asmuo – asmens vardas, pavardė, elektroninio pašto adresas ir kontaktinis adresas, kuriuo galima teikti pasiūlymus, fiksuotojo arba mobiliojo ryšio telefono numeris;\n\nii) kai asmuo, turintis teisę rengti teritorijų planavimo dokumentus, yra juridinis asmuo – juridinio asmens pavadinimas, juridinio asmens kodas, elektroninio pašto adresas, buveinė (adresas), fiksuotojo arba mobiliojo ryšio telefono numeris, juridinio asmens interneto svetainės adresas;\n\ne) informacija apie teritorijų planavimo proceso dalyvius – viešuosius juridinius asmenis (planavimo sąlygas išduodanti institucija, teritorijų planavimo dokumentą derinanti institucija, teritorijų planavimo dokumentą tikrinanti institucija, teritorijų planavimo dokumentą tvirtinanti institucija, patvirtintą teritorijų planavimo dokumentą Lietuvos Respublikos teritorijų planavimo dokumentų registre registruojanti institucija): institucijos pavadinimas, juridinio asmens kodas, buveinė (adresas), elektroninio pašto adresas, fiksuotojo arba mobiliojo ryšio telefono numeris, dokumentą išduodančio asmens vardas ir pavardė, jo kontaktinė informacija (pareigos, darbo elektroninio pašto adresas, darbo fiksuotojo arba mobiliojo ryšio telefono numeris);\n\n2) informacija:\n\na) apie planuojamą teritoriją – žemės sklypo unikalus numeris, kadastro numeris, plotas, adresas. Kai planuojama teritorija nėra adreso objektas, nurodomi savivaldybės, gyvenamosios vietovės pavadinimai, kai planuojama teritorija nėra nurodyta, nurodomos koordinatės valstybinėje koordinačių sistemoje;\n\nb) apie planuojamos teritorijos kaimyninius žemės sklypus (sklypai, kurie turi bendrą ribą su planuojama teritorija arba yra nuo jos atskirti ne aukštesnės kaip D kategorijos gatve, vietinės reikšmės keliu ar siauresniu kaip 10 metrų žemės plotu, nesuformuotu sklypu) – adresas, žemės sklypo unikalus numeris, kadastro numeris, jeigu tokie yra suteikti.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Teritorijų planavimo viešinimo procedūros",
      "content": "Teritorijų planavimo viešinimo procedūros yra:\n\n1) informacijos teikimas visuomenei apie teritorijų planavimo pradžią ir tikslus;\n\n2) susipažinimas su parengtais teritorijų planavimo dokumentais;\n\n3) konsultavimasis;\n\n4) pasiūlymų teikimas ir nagrinėjimas;\n\n5) viešas svarstymas."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Informacijos teikimo būdai",
      "content": "1. Informacija teikiama šiais būdais:\n\n1) elektroninėje erdvėje – informuojama apie siūlymus (inicijavimą) vykdyti teritorijų planavimą, skelbiami sprendimai dėl teritorijų planavimo pradžios ir planavimo tikslų, SPAV rengimo, planavimo darbų programa. Jeigu rengiama, – SPAV ataskaita, koncepcija, taip pat informacija apie pasiūlymų teikimo tvarką ir susipažinimo su parengtais teritorijų planavimo dokumentais tvarką ir jų viešo svarstymo vietą ir laiką, viešam svarstymui pateikti sprendiniai, patvirtinto teritorijų planavimo dokumento sprendiniai;\n\n2) planavimo organizatoriaus buveinėje – informuojama apie teritorijų planavimo dokumentų rengimo pradžią ir planavimo tikslus, planavimo organizatorius ir teritorijų planavimo dokumentų rengėjus, apie pasiūlymų teikimo tvarką ir susipažinimo su teritorijų planavimo dokumentu, SPAV ataskaita tvarką ir jų viešo svarstymo vietą ir laiką;\n\n3) seniūnijų skelbimo lentose ir pranešimuose (siunčiamuose elektroniniu paštu) planuojamoje teritorijoje esančių seniūnijų seniūnams ir seniūnaičiams – informuojama apie teritorijų planavimo dokumentų rengimo pradžią ir planavimo tikslus, apie pasiūlymų teikimo tvarką ir parengtų teritorijų planavimo dokumentų viešo svarstymo vietą ir laiką;\nStraipsnio punkto pakeitimai:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n4) registruotais laiškais – Vyriausybės nustatyta tvarka ir atvejais informuojama apie teritorijų planavimo dokumentų rengimo pradžią ir planavimo tikslus, apie pasiūlymų teikimo tvarką ir parengtų teritorijų planavimo dokumentų viešo svarstymo vietą ir laiką;\n\n5) žodžiu ar raštu pagal suinteresuotų asmenų žodinius ir rašytinius prašymus;\n\n6) kai rengiami detalieji planai (ar vietovės lygmens bendrieji planai, kuriuose nustatomas detaliųjų planų teritorijos naudojimo reglamentas), prie planuojamos teritorijos ribų planavimo organizatoriaus nurodytoje vietoje (vietose) įrengtame informaciniame stende (stenduose) – informuojama apie teritorijų planavimo dokumentų rengimo pradžią ir planavimo tikslus, apie pasiūlymų teikimo tvarką ir parengtų teritorijų planavimo dokumentų viešo svarstymo vietą ir laiką.\nPapildyta straipsnio punktu:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n2. Planavimo organizatorius gali naudoti papildomus informacijos apie teritorijų planavimo procesą teikimo būdus.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Informavimas apie teritorijų planavimo pradžią",
      "content": "1. Valstybės institucijų sprendimai dėl valstybės lygmens teritorijų planavimo dokumentų rengimo pradžios ir planavimo tikslų, planavimo darbų programa ir informacija apie numatomą SPAV rengimą skelbiama šių institucijų interneto svetainėse ir Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n2. Valstybės ir (ar) savivaldybių institucijų sprendimai dėl savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentų rengimo pradžios ir planavimo tikslų, planavimo darbų programa ir informacija apie numatomą SPAV rengimą skelbiama šių institucijų interneto svetainėse, seniūnijų skelbimo lentose ir pranešimuose (siunčiamuose elektroniniu paštu) planuojamoje teritorijoje esančių seniūnijų seniūnams ir seniūnaičiams, Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Susipažinimas su parengtais teritorijų planavimo dokumentais",
      "content": "1. Fiziniai ir juridiniai asmenys ar jų padaliniai ar kitos organizacijos ar jų padaliniai turi teisę susipažinti su parengtais teritorijų planavimo dokumentais teritorijų planavimą organizavusioje institucijoje, gauti teritorijų planavimo dokumentų ar jų dalių, brėžinių kopijas už Vyriausybės nustatyto dydžio atlyginimą, kuris nustatomas apskaičiavus išlaidas, susijusias su šių dokumentų parengimu (kopijavimu, leidyba ir kita).\n\n2. Visuomenę su parengtais teritorijų planavimo dokumentais supažindina planavimo organizatorius ar jo įgaliotas asmuo. Susipažinti su parengtais teritorijų planavimo dokumentais Vyriausybės nustatyta supaprastinta teritorijų planavimo dokumentų viešinimo procedūrų tvarka skiriamas ne trumpesnis kaip 10 darbo dienų laikotarpis, iš jo ne mažiau kaip 5 darbo dienos – viešai ekspozicijai. Susipažinti su parengtais teritorijų planavimo dokumentais Vyriausybės nustatyta bendrąja teritorijų planavimo dokumentų viešinimo procedūrų tvarka skiriama:\n\n1) su valstybės lygmens teritorijų planavimo dokumentais – ne trumpesnis kaip 2 mėnesių laikotarpis, iš jo ne mažiau kaip vienas mėnuo – viešai ekspozicijai;\n\n2) su savivaldybės lygmens teritorijų planavimo dokumentais – ne trumpesnis kaip vieno mėnesio laikotarpis, iš jo ne mažiau kaip 15 darbo dienų – viešai ekspozicijai;\n\n3) su vietovės lygmens teritorijų planavimo dokumentais – ne trumpesnis kaip 10 darbo dienų laikotarpis, iš jo ne mažiau kaip 5 darbo dienos viešai ekspozicijai.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n3. Planavimo organizatoriai parengto teritorijų planavimo dokumento sprendinius, susipažinimo su juo, viešo svarstymo tvarką, vietą ir laiką turi paskelbti Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje ir sprendimą rengti teritorijų planavimo dokumentą priėmusios valstybės ar savivaldybės institucijos interneto svetainėje. Planavimo organizatoriai apie parengtą savivaldybės ar vietovės lygmens teritorijų planavimo dokumentą, susipažinimo su juo, viešo svarstymo tvarką, vietą ir laiką taip pat turi paskelbti seniūnijų, kuriose yra planuojama teritorija, skelbimų lentoje ir pranešimuose (siunčiamuose elektroniniu paštu) šių seniūnijų seniūnams ir seniūnaičiams, o Vyriausybės nustatyta tvarka ir atvejais – pranešti registruotąja pašto siunta.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\nNr. XIV-2420, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25641\n\n4. Kai žemės sklypas numatomas valstybei svarbiam projektui įgyvendinti arba rengiamas valstybei svarbaus projekto teritorijų planavimo dokumentas, planavimo organizatorius apie parengtą teritorijų planavimo dokumentą informuoja šio įstatymo 23 straipsnyje nustatyta tvarka.\n\n5. Apie parengtą detaliojo plano projektą planavimo organizatorius privalo registruotais laiškais pranešti žemės sklypų valdytojams ir naudotojams, kurių teisės naudotis žemės sklypais suvaržomos nustačius specialiąsias žemės naudojimo sąlygas, taikomas detaliajame plane nustatytose Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme nurodytose teritorijose.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n6. Fiziniai asmenys, juridiniai asmenys ar jų padaliniai, kitos organizacijos ar jų padaliniai, kuriems dėl visuomenės (viešojo) intereso numatoma nustatyti papildomus žemės ir kito nekilnojamojo turto naudojimo apribojimus, informuojami apie rengiamą teritorijų planavimo dokumentą Vyriausybės nustatyta tvarka. Fiziniams asmenims, juridiniams asmenims ar jų padaliniams, kitoms organizacijoms ar jų padaliniams papildomi žemės ir kito nekilnojamojo turto naudojimo apribojimai dėl kitų asmenų privataus intereso teritorijų planavimo dokumentu gali būti nustatyti Lietuvos Respublikos civilinio kodekso (toliau – Civilinis kodeksas) nustatytais pagrindais."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Konsultavimasis",
      "content": "Konsultavimosi metu, vadovaudamiesi Vyriausybės tvirtinamais Visuomenės informavimo ir dalyvavimo priimant sprendimus dėl teritorijų planavimo nuostatais, planavimo organizatoriai ir teritorijų planavimo dokumentų rengėjai tariasi su kompetentingomis suinteresuotomis organizacijomis ar suinteresuota visuomene dėl rengiamų ir parengtų valstybės lygmens teritorijų planavimo dokumentų sprendinių."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Pasiūlymų teikimas ir nagrinėjimas",
      "content": "1. Pasiūlymai dėl teritorijų planavimo dokumentų planavimo organizatoriui teikiami raštu ar Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje per visą teritorijų planavimo dokumentų rengimo laikotarpį iki viešo svarstymo ar susipažinimo su parengtais valstybės lygmens teritorijų planavimo dokumentais pabaigos (pasiūlymus galima teikti ir žodžiu), išskyrus šio straipsnio 3 dalyje nurodytą pakartotinį viešą svarstymą ar pakartotinį susipažinimą su parengtais valstybės lygmens teritorijų planavimo dokumentais.\nStraipsnio dalies pakeitimai:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n2. Pasiūlymus dėl teritorijų planavimo dokumentų pateikusiems asmenims planavimo organizatorius motyvuotai atsako raštu arba Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje, jeigu pasiūlymai buvo pateikti šioje sistemoje. Planavimo organizatoriaus atsakymas per 10 darbo dienų nuo atsakymo gavimo dienos gali būti apskųstas atitinkamai teritorijų planavimo valstybinę priežiūrą atliekančiai institucijai.\n\n3. Planavimo organizatoriaus atsakyme pasiūlymus pateikusiam asmeniui nurodoma, ar planavimo organizatorius pritaria pasiūlymams, ar motyvuotai juos atmeta. Kai pasiūlymai dėl teritorijų planavimo dokumento priimami, teritorijų planavimo dokumentas atitinkamai pakoreguojamas ir planavimo organizatoriaus sprendimu teikiamas pakartotinai viešai svarstyti ar pakartotinai susipažinti, jeigu pagal priimtus pasiūlymus keičiami teritorijų planavimo dokumento sprendiniai, apie kuriuos nebuvo informuota visuomenė. Kai teritorijų planavimo dokumento sprendiniai keičiami atsižvelgus į priimtus pasiūlymus, apie kuriuos buvo viešai informuota, ar į teritorijų planavimo dokumentą derinančių institucijų pastabas teritorijų planavimo proceso baigiamojo etapo teritorijų planavimo dokumento derinimo stadijoje, visuomenė su pakeistais teritorijų planavimo dokumento sprendiniais supažindinama Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje ir sprendimą rengti teritorijų planavimo dokumentą priėmusios valstybės institucijos ar savivaldybės interneto svetainėje. Planavimo organizatorius apie parengtą ir pagal pasiūlymus, į kuriuos atsižvelgta, pataisytą teritorijų planavimo dokumentą, susipažinimo su juo, svarstymo tvarką, vietą ir laiką turi paskelbti Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje ir sprendimą rengti teritorijų planavimo dokumentą priėmusios valstybės institucijos ar savivaldybės interneto svetainėje.\nStraipsnio dalies pakeitimai:\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n4. Jeigu planavimo organizatorius po viešo svarstymo ar pasibaigus susipažinimo su parengtu valstybės lygmens teritorijų planavimo dokumentu terminui nusprendžia pakeisti dalį rengiamo teritorijų planavimo dokumento sprendinių, teritorijų planavimo dokumentas su pakeistais sprendiniais teikiamas pakartotinai viešai svarstyti ar pakartotinai susipažinti. Šioje dalyje nurodytu atveju pasiūlymai planavimo organizatoriui teikiami tik dėl pakeistų teritorijų planavimo dokumento sprendinių šio straipsnio 1 ir 2 dalyse nustatyta tvarka.\n\n5. Planavimo organizatorius, išnagrinėjęs visuomenės pateiktus pasiūlymus dėl teritorijų planavimo dokumentų, parengia apibendrintą informaciją apie priimtus ir motyvuotai atmestus pasiūlymus su paaiškinimais, kaip atsižvelgta į visuomenės nuomonę, ir šią informaciją, visuomenės pasiūlymų kopijas kartu su parengtais teritorijų planavimo dokumentais teikia teritorijų planavimo dokumentą tikrinančiai institucijai.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Viešas svarstymas",
      "content": "1. Viešas svarstymas yra organizuojamas parengus savivaldybės lygmens ir vietovės lygmens teritorijų planavimo dokumentus, praėjus šio įstatymo 35 straipsnyje nustatytam susipažinimo su parengtais teritorijų planavimo dokumentais terminui.\n\n2. Planavimo organizatoriai turi pateikti parengtą teritorijų planavimo dokumentą, taip pat kitą su sprendiniais susijusią medžiagą. Viešo svarstymo metu planavimo organizatorius ar jo įgaliotas asmuo aptaria pagal pasiūlymus, gautus iki viešo svarstymo, padarytas pataisas, taip pat galimas naujas pataisas pagal viešo svarstymo metu gautus pasiūlymus ir paaiškina, kodėl ir kokie pasiūlymai yra nepriimtini.\n\nSEPTINTASIS SKIRSNIS\nLIETUVOS RESPUBLIKOS TERITORIJŲ PLANAVIMO DOKUMENTŲ REGISTRAS"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Lietuvos Respublikos teritorijų planavimo dokumentų registras",
      "content": "1. Teritorijų planavimo dokumentai registruojami Lietuvos Respublikos teritorijų planavimo dokumentų registre. Šiame registre kaupiami ir tvarkomi teisės aktai, kuriais patvirtinti teritorijų planavimo dokumentai, ir teritorijų planavimo dokumentų sprendiniai. Šio registro objektas – teritorijų planavimo dokumentai ir teisės aktai, kuriais tvirtinami teritorijų planavimo dokumentai.\n\n2. Lietuvos Respublikos teritorijų planavimo dokumentų registras yra valstybės registras. Lietuvos Respublikos teritorijų planavimo dokumentų registrą steigia ir Lietuvos Respublikos teritorijų planavimo dokumentų registro nuostatus tvirtina Vyriausybė.\n\n3. Teritorijų planavimo dokumentai, parengti Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinėje sistemoje, ir teisės aktai, kuriais šie dokumentai patvirtinti, sprendimai dėl detaliųjų planų pripažinimo netekusiais galios šio įstatymo 27 straipsnio 6 dalyje nurodyta tvarka automatiškai perkeliami ir įregistruojami Lietuvos Respublikos teritorijų planavimo dokumentų registro duomenų bazėje Lietuvos Respublikos teritorijų planavimo dokumentų registro nuostatuose nustatyta tvarka. Planavimo organizatoriai duomenis apie patvirtintus teritorijų planavimo dokumentus, pradėtus rengti iki Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinės sistemos sukūrimo, ir teisės aktus, kuriais patvirtinti šie teritorijų planavimo dokumentai, Lietuvos Respublikos teritorijų planavimo dokumentų registro nuostatuose nustatyta tvarka privalomai pateikia registruoti ne vėliau kaip per 5 darbo dienas nuo teritorijų planavimo dokumento patvirtinimo dienos. Lietuvos Respublikos teritorijų planavimo dokumentų registro tvarkytojas registruoja patvirtintą teritorijų planavimo dokumentą ir teisės aktą, kuriuo patvirtintas teritorijų planavimo dokumentas, tik tuo atveju, jeigu yra pateikti patvirtinto teritorijų planavimo dokumento sprendiniai Lietuvos Respublikos teritorijų planavimo dokumentų registro nuostatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n4. Lietuvos Respublikos teritorijų planavimo dokumentų registro valdytoja – Aplinkos ministerija.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175\n\n5. Lietuvos Respublikos teritorijų planavimo dokumentų registre kaupiami duomenys yra vieši, išskyrus įstatymų nustatytus apribojimus. Fiziniams ir juridiniams asmenims, išskyrus Lietuvos Respublikos įstatymuose, Europos Sąjungos teisės aktuose ir Lietuvos Respublikos teritorijų planavimo dokumentų registro nuostatuose nustatytas išimtis, Lietuvos Respublikos teritorijų planavimo dokumentų registro duomenys teikiami už atlyginimą, kurio dydį ir mokėjimo tvarką nustato Vyriausybė. Lietuvos Respublikos teritorijų planavimo dokumentų registro duomenys neatlygintinai teikiami valstybės ir savivaldybių institucijoms jų tiesioginėms funkcijoms atlikti ir kitais įstatymų nustatytais atvejais. Teritorijų planavimo dokumentų paieškos ir peržiūros paslaugos turi būti teikiamos neatlygintinai.\n\n6. Planavimo organizatorius turi saugoti patvirtintus teritorijų planavimo dokumentus su visais procedūriniais dokumentais Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka.\n\nAŠTUNTASIS SKIRSNIS\nTERITORIJŲ PLANAVIMO DOKUMENTŲ RENGĖJAI IR SAVIVALDYBIŲ VYRIAUSIEJI ARCHITEKTAI"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Teritorijų planavimo dokumentų rengėjai ir vadovai, jų atestavimo tvarka ir kvalifikaciniai reikalavimai",
      "content": "1. Kompleksinio teritorijų planavimo dokumentų rengėjų ir vadovų teisės:\n\n1) rengti kompleksinio teritorijų planavimo dokumentus turi teisę fiziniai asmenys, šio įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka turintys teisę vadovauti kompleksinio teritorijų planavimo dokumentų rengimui, juridiniai asmenys ir jų padaliniai, užsienio organizacijos ir jų padaliniai, užsiimantys teritorijų planavimo veikla, kai tiems darbams vadovauja atestuoti teritorijų planavimo vadovai. Jeigu planavimo darbų programoje, atsižvelgiant į teritorijų planavimo dokumento lygmenį, planavimo tikslus, teritorijų planavimo dokumento uždavinius ir planuojamą teritoriją, numatoma spręsti ir specialiojo teritorijų planavimo dokumentams priskirtinus uždavinius, nustatytus šio įstatymo 21 straipsnio 2 dalyje, rengiant kompleksinio teritorijų planavimo dokumentą privalo dalyvauti fiziniai asmenys, turintys teisę vadovauti šio įstatymo 5 straipsnio 4 dalyje nurodytų specialiojo teritorijų planavimo dokumentų rengimui. Ši nuostata netaikoma, kai teritorijų planavimo vadovas pats turi kvalifikacijos atestatą, suteikiantį teisę vadovauti atitinkamo specialiojo teritorijų planavimo dokumento rengimui, arba kai į kompleksinio teritorijų planavimo dokumentą, vadovaujantis šio įstatymo 22 straipsnio 2 dalimi, integruojami patvirtintų specialiojo teritorijų planavimo dokumentų sprendiniai;\n\n2) vadovauti kompleksinio teritorijų planavimo dokumentų rengimui turi teisę fizinis asmuo, įgijęs aukštąjį universitetinį meno studijų srities architektūros krypties arba jam lygiavertį išsilavinimą ir gavęs atestavimą atliekančios organizacijos kvalifikacijos atestatą (toliau – atestatas), suteikiantį teisę vadovauti kompleksinio teritorijų planavimo dokumentų rengimui pagal teritorijų planavimo dokumentų rūšis ir teritorijų planavimo lygmenis. Šiame punkte nurodytų asmenų atestavimą atlieka Lietuvos Respublikos architektų rūmai. Šis reikalavimas netaikomas kitos Europos Sąjungos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, piliečiams ir kitiems fiziniams asmenims, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo teisėmis, jeigu jie turi kitos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, kompetentingos institucijos išduotą atestatą arba kitą dokumentą, įrodantį, kad jie kilmės valstybėje turi teisę užsiimti kompleksinio teritorijų planavimo dokumentų rengimą atitinkančia veikla.\n\n2. Specialiojo teritorijų planavimo dokumentų rengėjų ir vadovų, jeigu atitinkamos rūšies specialiojo teritorijų planavimo dokumentų rengimą reglamentuojantys įstatymai nenustato kitaip, teisės:\n\n1) rengti specialiojo teritorijų planavimo dokumentus turi teisę fiziniai asmenys, šio įstatymo ir kitų įstatymų nustatyta tvarka turintys teisę vadovauti specialiojo teritorijų planavimo dokumentų rengimui, juridiniai asmenys ir jų padaliniai, užsienio organizacijos ir jų padaliniai, užsiimantys teritorijų planavimo veikla, kai tiems darbams vadovauja fiziniai asmenys, turintys teisę vadovauti šiems darbams, išskyrus atvejus, kai konkrečių specialiojo teritorijų planavimo dokumentų rengimą reglamentuojantys įstatymai nenustato privalomo tokių vadovų atestavimo;\n\n2) vadovauti specialiojo teritorijų planavimo dokumentų rengimui (išskyrus atvejus, kai konkrečių specialiojo teritorijų planavimo dokumentų rengimą reglamentuojančiuose įstatymuose nustatyta kitaip) turi teisę teritorijų planavimo vadovas, turintis profesinę patirtį vadovaujant aukštesnio ar atitinkamo lygmens kompleksinio teritorijų planavimo dokumentų rengimui, jeigu juose buvo sprendžiami atitinkami specialiojo teritorijų planavimo dokumentui priskirtini uždaviniai, arba fizinis asmuo, pagal Vyriausybės nustatytas studijų sritis ir kryptis įgijęs aukštąjį (universitetinį ar koleginį) arba jam lygiavertį išsilavinimą, atitinkantį specialiojo teritorijų planavimo dokumento rūšį, ir turintis atestatą, suteikiantį teisę vadovauti specialiojo teritorijų planavimo dokumentų rengimui pagal teritorijų planavimo dokumentų rūšis ir teritorijų planavimo lygmenis. Šiame punkte nurodytų asmenų atestavimą atlieka viešoji įstaiga Statybos sektoriaus vystymo agentūra, išskyrus asmenis, įgijusius aukštąjį universitetinį meno studijų srities architektūros krypties arba jam lygiavertį išsilavinimą, kurių atestavimą atlieka Lietuvos Respublikos architektų rūmai. Šis reikalavimas netaikomas kitos Europos Sąjungos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, piliečiams ir kitiems fiziniams asmenims, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo teisėmis, jeigu jie turi kitos valstybės narės, Šveicarijos Konfederacijos arba valstybės, pasirašiusios Europos ekonominės erdvės sutartį, kompetentingos institucijos išduotą atestatą arba kitą dokumentą, įrodantį, kad jie kilmės valstybėje turi teisę užsiimti specialiojo teritorijų planavimo dokumentų rengimą atitinkančia veikla.\nStraipsnio punkto pakeitimai:\nNr. XIV-384, 2021-06-10, paskelbta TAR 2021-06-17, i. k. 2021-13828\n\n3. Atestatų (išskyrus nekilnojamojo kultūros paveldo apsaugos specialiojo teritorijų planavimo vadovų, kurių atestavimas vykdomas Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymo nustatyta tvarka) išdavimo, keitimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir galiojimo panaikinimo tvarką nustato aplinkos ministras kartu su kultūros ministru. Atestavimo komisija įvertina pretendento išsilavinimą, profesinę patirtį, gebėjimus ir kūrybingumą, profesinių ir teisinių žinių egzamino rezultatus, kvalifikacijos tobulinimo dokumentus, kitą pretendento pateiktą medžiagą ir pateikia išvadą atestatą išduoti arba prašymo netenkinti. Atestavimą atliekanti organizacija, remdamasi atestavimo komisijos išvada, priima atitinkamą sprendimą ir išduoda atestatą arba informuoja pretendentą apie prašymo netenkinimo motyvus ne vėliau kaip per 30 darbo dienų nuo visų dokumentų atestatui gauti gavimo dienos. Fiziniai asmenys turi teisę visas su atestavimu susijusias procedūras atestavimą atliekančios organizacijos nustatyta tvarka atlikti per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai kreipdamiesi į atestavimą atliekančias organizacijas.\nStraipsnio dalies pakeitimai:\nNr. XIV-500, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15875\n\n4. Atestatas pagal teritorijų planavimo dokumentų rūšis ir teritorijų planavimo lygmenis išduodamas neterminuotam laikui šio straipsnio 1 ir 2 dalyse nurodytiems fiziniams asmenims, atitinkantiems šiuos kvalifikacinius reikalavimus:\n\n1) fiziniai asmenys, siekiantys įgyti teisę vadovauti kompleksinio teritorijų planavimo dokumentų rengimui, privalo turėti šio straipsnio 1 dalies 2 punkte nurodytą išsilavinimą, ne mažesnę kaip 3 metų profesinę patirtį (jos trukmė skaičiuojama pradedant nuo šio straipsnio 1 dalies 2 punkte nurodyto išsilavinimo įgijimo dienos) dalyvaujant rengiant atitinkamo lygmens kompleksinio teritorijų planavimo dokumentus arba profesinę patirtį vadovaujant žemesnio lygmens kompleksinio teritorijų planavimo dokumentų rengimui, taip pat būti atestavimą atliekančios institucijos nustatyta tvarka išlaikę profesinių ir teisinių žinių egzaminą pagal aplinkos ministro patvirtintą programą;\n\n2) fiziniai asmenys, siekiantys įgyti teisę vadovauti specialiojo teritorijų planavimo dokumento rengimui (išskyrus atvejus, kai konkrečių specialiojo teritorijų planavimo dokumentų rengimą reglamentuojančiuose įstatymuose nustatyta kitaip), privalo turėti šio straipsnio 2 dalies 2 punkte nurodytą teritorijų planavimo vadovo patirtį arba ten pat nurodytą išsilavinimą ir ne mažesnę kaip 3 metų profesinę patirtį (jos trukmė skaičiuojama pradedant nuo šio straipsnio 2 dalies 2 punkte nurodyto išsilavinimo įgijimo dienos) dalyvaujant rengiant atitinkamo lygmens specialiojo teritorijų planavimo dokumentus arba profesinę patirtį vadovaujant žemesnio lygmens specialiojo teritorijų planavimo dokumentų rengimui, taip pat būti atestavimą atliekančios institucijos nustatyta tvarka išlaikę profesinių ir teisinių žinių egzaminą pagal aplinkos ministro patvirtintą programą (nekilnojamojo kultūros paveldo apsaugos specialiojo teritorijų planavimo vadovai – pagal aplinkos ministro ir kultūros ministro patvirtintą programą). Profesinių žinių egzaminų rezultatai atestuotiems, nustatyta tvarka tobulinantiems kvalifikaciją architektams, neturintiems administracinių nuobaudų profesinėje srityje ir dėl kurių nėra nustatytų profesinės etikos pažeidimų, galioja neterminuotai;\n\n3) profesinė patirtis dalyvaujant rengiant teritorijų planavimo dokumentus ar vadovaujant teritorijų planavimo dokumentų rengimui įrodoma pateikiant patvirtinto teritorijų planavimo dokumento pagrindinio ir (ar) kitų brėžinių su asmens pavarde ir parašu kampiniame brėžinio spaude kopijas. Atestavimo komisijos vertinimui papildomai gali būti pateiktos teritorijų planavimo viešinimo procedūrų, numatytų atitinkamose teritorijų planavimo dokumentų rengimo taisyklėse, dokumentų kopijos ir (ar) patvirtinto teritorijų planavimo dokumento rengėjo pažyma, nurodanti, kokiuose teritorijų planavimo proceso etapuose ir stadijose asmuo dalyvavo. Atestavimo komisija vertina asmens profesinę patirtį atsižvelgdama į pateiktų teritorijų planavimo dokumentų planavimo tikslus ir uždavinius bei asmens indėlį dalyvaujant rengiant šiuos dokumentus ir (ar) vadovaujant jų rengimui.\n\n5. Fiziniai asmenys, gavę atestatus, ne rečiau kaip kas 5 metai privalo tobulinti savo kvalifikaciją kvalifikacijos tobulinimo kursuose, išklausydami ne mažiau kaip 20 valandų teritorijų planavimo dokumentų rengimo, teisinių ir profesinių žinių srities paskaitų pagal aukštųjų mokyklų, asociacijų, mokymo įstaigų patvirtintas mokymo programas, suderintas su atestavimą atliekančia organizacija. Kvalifikacijos tobulinimą patvirtinantys dokumentai pateikiami atestavimą atliekančiai organizacijai šios organizacijos nustatyta tvarka. Jeigu atestavimą atliekanti organizacija nustato, kad atestato turėtojas nevykdė šio reikalavimo, atestato galiojimas sustabdomas 6 mėnesių terminui, iki atestuotas asmuo pateikia atestavimą atliekančiai organizacijai kvalifikacijos tobulinimą patvirtinančius dokumentus šios organizacijos nustatyta tvarka. Atestavimą atliekanti organizacija sustabdo atestato galiojimą tuo atveju, kai asmuo po atestavimą atliekančios organizacijos įspėjimo per 2 mėnesius nepateikė kvalifikacijos tobulinimą patvirtinančių dokumentų.\nStraipsnio dalies pakeitimai:\nNr. XIV-500, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15875\n\n6. Kai teritorijų planavimo valstybinę priežiūrą atliekanti institucija nustato, kad šio straipsnio 1 ir 2 dalyse nurodyti asmenys, rengdami teritorijų planavimo dokumentus ar vadovaudami jų rengimui, pažeidė įstatymų, kitų teisės aktų, teritorijų planavimo dokumentų rengimo reikalavimus, atestatų galiojimas gali būti sustabdomas, iki bus pašalinti pažeidimai, dėl kurių buvo sustabdytas atestatų galiojimas, visais atvejais ne ilgiau kaip 6 mėnesiams.\n\n61. Atestavimą atliekanti organizacija, atsižvelgdama į pažeidimo pobūdį, pasekmes, aplinkybes, kuriomis padarytas pažeidimas, 6 mėnesiams sustabdo atestato galiojimą architektams, kai jų veikloje nustatomi Europos architektūros paslaugų teikėjų etikos kodekso pažeidimai, taip pat kai paaiškėja, kad jie padarė pažeidimus, nurodytus Lietuvos Respublikos architektūros įstatyme, ir nustato terminą pažeidimams, dėl kurių sustabdomas atestato galiojimas, pašalinti.\nPapildyta straipsnio dalimi:\nNr. XIV-500, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15875\n\n7. Atestato turėtojui pateikus dokumentus, įrodančius, kad pažeidimai, dėl kurių buvo sustabdytas atestato galiojimas, pašalinti, atestato galiojimo sustabdymas panaikinamas per 10 darbo dienų nuo šių dokumentų pateikimo dienos.\n\n8. Atestato galiojimas panaikinamas, kai:\n\n1) asmuo, rengdamas teritorijų planavimo dokumentus, šiurkščiai pažeidė įstatymų, kitų teisės aktų, reglamentuojančių teritorijų planavimo dokumentų rengimą, reikalavimus. Šiurkščiu pažeidimu laikomas toks įstatymų, kitų teisės aktų, reglamentuojančių teritorijų planavimo dokumentų rengimą, pažeidimas, dėl kurio atsirado žala tretiesiems asmenims, gamtos ir kultūros paveldo objektams ir vietovėms;\n\n2) sustabdžius atestato galiojimą, asmuo tęsia veiklą, kuriai reikalingas atestatas;\n\n3) atestato turėtojas, sustabdžius atestato galiojimą, per nustatytą terminą nepašalino nustatytų pažeidimų, dėl kurių atestato galiojimas buvo sustabdytas;\n\n4) asmuo per nustatytą terminą nepateikė prašomų dokumentų ir (ar) duomenų, kurių reikia informacijai apie jo padarytus pažeidimus ištirti;\n\n5) paaiškėja, kad atestato turėtojas pateikė neteisingus duomenis atestatui gauti;\n\n6) atestato turėtojo prašymu;\n\n7) atestato turėtojas miršta;\nPapildyta straipsnio punktu:\nNr. XIV-500, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15875\n\n8) paaiškėja, kad atestato turėtojas padarė pažeidimus, nurodytus Architektūros įstatyme.\nPapildyta straipsnio punktu:\nNr. XIV-500, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15875\n\n9. Panaikinus atestato galiojimą, šio straipsnio 1 ir 2 dalyse nurodyti fiziniai asmenys dėl naujo atestato išdavimo gali kreiptis ne anksčiau kaip po vienų metų, išskyrus šio straipsnio 8 dalies 6 punkte nurodytą atvejį.\n\n10. Fizinis asmuo, pageidaujantis gauti arba pakeisti teritorijų planavimo vadovo atestatą, už šias paslaugas turi sumokėti atestavimą atliekančiai organizacijai aplinkos ministro nustatytą įmoką. Nustatant šios įmokos dydį, turi būti laikomasi nuostatos, kad jis turi padengti ekonomiškai pagrįstas atestavimo paslaugos teikimo sąnaudas ir užtikrinti pajamas, reikalingas šių paslaugų teikimui reikiamos infrastruktūros plėtrai ir gerinimui.\n\n11. Esant techninėms galimybėms, atestavimą atliekanti organizacija turi sudaryti sąlygas fiziniams asmenims, įgijusiems teisę vadovauti teritorijų planavimo dokumentų rengimui, atestatą gauti elektronine forma.\n\nStraipsnio pakeitimai:\nNr. XII-2576, 2016-06-30, paskelbta TAR 2016-07-13, i. k. 2016-20325"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Savivaldybių vyriausieji architektai",
      "content": "Savivaldybių administracijų valstybės tarnautojų, atliekančių savivaldybės vyriausiojo architekto funkcijas, kvalifikacinius reikalavimus nustato Lietuvos Respublikos architektūros įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIII-427, 2017-06-08, paskelbta TAR 2017-06-19, i. k. 2017-10249\n\nDEVINTASIS SKIRSNIS\nJURIDINIŲ ASMENŲ IR KITŲ VIEŠOJO ADMINISTRAVIMO SUBJEKTŲ ATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMĄ"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Juridinių asmenų atsakomybė už teritorijų planavimo dokumentų rengimą neturint teisės verstis šia veikla",
      "content": "1. Už teritorijų planavimo dokumentų rengimą neturint teisės verstis šia veikla skiriama bauda nuo vieno tūkstančio keturių šimtų keturiasdešimt aštuonių iki dviejų tūkstančių aštuonių šimtų devyniasdešimt šešių eurų.\n\n2. Už pakartotinį šio straipsnio 1 dalyje numatytą pažeidimą per vienus metus juridiniam asmeniui skiriama bauda nuo dviejų tūkstančių dvidešimt septynių iki penkių tūkstančių septynių šimtų devyniasdešimt dviejų eurų.\n\nStraipsnio pakeitimai:\nNr. XII-1197, 2014-10-07, paskelbta TAR 2014-10-15, i. k. 2014-14126"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Juridinių asmenų atsakomybė už teritorijų planavimo dokumentų derinimo organizavimo tvarkos pažeidimus, sprendimo suderinti teritorijų planavimo dokumentus priėmimą, kai pažeidžiama teisės aktuose nustatyta jų derinimo tvarka arba kai jų sprendiniai neatitinka teritorijų planavimą reglamentuojančių teisės aktų reikalavimų ar aukštesnės galios teritorijų planavimo dokumentų sprendinių",
      "content": "1. Už tyčinius teritorijų planavimo dokumentų derinimo organizavimo tvarkos pažeidimus, sprendimo suderinti teritorijų planavimo dokumentus priėmimą, kai pažeidžiama teisės aktuose nustatyta jų derinimo tvarka arba kai jų sprendiniai neatitinka teritorijų planavimą reglamentuojančių teisės aktų reikalavimų ar aukštesnės galios teritorijų planavimo dokumentų sprendinių, sprendimą priėmusiai institucijai skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki vieno tūkstančio vieno šimto penkiasdešimt aštuonių eurų.\n\n2. Už pakartotinius šio straipsnio 1 dalyje numatytus pažeidimus per vienus metus sprendimą priėmusiai institucijai skiriama bauda nuo aštuonių šimtų šešiasdešimt aštuonių iki vieno tūkstančio septynių šimtų trisdešimt septynių eurų.\n\nStraipsnio pakeitimai:\nNr. XII-1197, 2014-10-07, paskelbta TAR 2014-10-15, i. k. 2014-14126"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Juridinių asmenų, derinančių teritorijų planavimo dokumentus, atsakomybė už nepagrįstą atsisakymą derinti teritorijų planavimo dokumentą ir už išvados dėl teritorijų planavimo dokumentų derinimo nepateikimą per šio įstatymo nustatytus terminus",
      "content": "1. Už nepagrįstą atsisakymą derinti teritorijų planavimo dokumentą, taip pat už išvados dėl teritorijų planavimo dokumentų derinimo nepateikimą per šio įstatymo nustatytus terminus juridiniam asmeniui skiriama bauda nuo penkių šimtų septyniasdešimt devynių iki vieno tūkstančio vieno šimto penkiasdešimt aštuonių eurų.\n\n2. Už pakartotinius šio straipsnio 1 dalyje numatytus pažeidimus per vienus metus juridiniam asmeniui skiriama bauda nuo aštuonių šimtų šešiasdešimt aštuonių iki vieno tūkstančio septynių šimtų trisdešimt septynių eurų.\n\nStraipsnio pakeitimai:\nNr. XII-1197, 2014-10-07, paskelbta TAR 2014-10-15, i. k. 2014-14126"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Atsakomybė už šio įstatymo 42, 43 ir 44 straipsniuose nurodytus pažeidimus ir jų nagrinėjimo tvarka",
      "content": "1. Už šio įstatymo 42, 43 ir 44 straipsniuose nurodytus pažeidimus atsako ir juridinių asmenų padaliniai, taip pat kitos užsienio organizacijos ir jų padaliniai. Nurodyti pažeidimai tiriami, protokolai surašomi ir pažeidimų bylos nagrinėjamos ne teismo tvarka pagal Administracinių nusižengimų kodeksą, išskyrus šiame straipsnyje nurodytus atvejus.\n\n2. Dėl šio įstatymo 42, 43 ir 44 straipsniuose nurodytų pažeidimų protokolus surašo šio straipsnio 4 dalyje nurodyti pareigūnai.\n\n3. Šio įstatymo 42, 43 ir 44 straipsniuose nurodytus pažeidimus nagrinėja Valstybinė teritorijų planavimo ir statybos inspekcija prie Aplinkos ministerijos (toliau – Inspekcija).\n\n4. Inspekcijos vardu nagrinėti šiame įstatyme nurodytus pažeidimus ir skirti nuobaudas turi teisę Inspekcijos vadovas, vadovo pavaduotojas ar vadovo įgalioti kiti šios institucijos pareigūnai.\n\nStraipsnio pakeitimai:\nNr. XIV-1316, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15644\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\nDEŠIMTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Kompensavimas ir žalos atlyginimas",
      "content": "Žala, atsiradusi dėl neteisėtais veiksmais įgyvendinamų teritorijų planavimo dokumentų ir dėl šio įstatymo reikalavimų nevykdymo, atlyginama Civilinio kodekso ir kitų įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Naudojimasis informacinėmis sistemomis",
      "content": "1. Teritorijų planavimo procedūras planavimo organizatoriai, teritorijų planavimo dokumentų rengėjai, viešojo administravimo subjektai ir kiti teritorijų planavimo proceso dalyviai atlieka naudodamiesi Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacine sistema šios sistemos nuostatuose nustatyta tvarka, išskyrus atvejus, kai teritorijų planavimo dokumentai pradėti rengti iki šios sistemos sukūrimo. Lietuvos Respublikos teritorijų planavimo dokumentų rengimo ir teritorijų planavimo proceso valstybinės priežiūros informacinės sistemos nuostatus tvirtina aplinkos ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-1316, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15644\nNr. XIV-2122, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14310\n\n2. Konkretaus teritorijų planavimo proceso dalyviai ir visuomenė turi teisę gauti informaciją apie šio proceso eigą naudodamiesi šio straipsnio 1 dalyje nurodytomis informacinėmis sistemomis.\n\nStraipsnio pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Atsakomybė už šio įstatymo pažeidimą",
      "content": "Asmenys, pažeidę šį įstatymą, atsako Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Administracinių sprendimų, neatitinkančių šio įstatymo ir kitų teisės aktų nuostatų, panaikinimas",
      "content": "1. Teritorijų planavimo proceso (iki teritorijų planavimo dokumento patvirtinimo) metu neteisėtai priimtus administracinius sprendimus suinteresuotų asmenų prašymu ar savo iniciatyva administracine tvarka panaikina šiuos sprendimus priėmę subjektai arba teismas. Kreiptis į sprendimus priėmusią instituciją ar teismą turi teisę asmenys, kurių teisės ir teisėti interesai yra pažeisti, taip pat šių asmenų skundų ar pranešimų pagrindu arba savo iniciatyva – pagal kompetenciją teritorijų planavimo valstybinę priežiūrą atliekančios institucijos, kiti viešojo administravimo subjektai, suinteresuotos visuomenės atstovai, gindami visuomenės (viešąjį) interesą.\n\n2. Neteisėtai priimtą sprendimą dėl teritorijų planavimo dokumento patvirtinimo panaikina teismas. Teismas gali priimti administracinį sprendimą panaikinti visą teritorijų planavimo dokumentą arba jo dalį.\n\n3. Kreiptis į teismą panaikinti neteisėtai priimtą administracinį sprendimą dėl teritorijų planavimo dokumento patvirtinimo panaikinimo turi teisę teritorijų planavimo valstybinę priežiūrą atliekančios institucijos ir kiti pagal kompetenciją viešojo administravimo subjektai, kurių teisės ir teisėti interesai yra pažeisti.\n\n4. Suinteresuotos visuomenės atstovai, kiti suinteresuoti fiziniai ir juridiniai asmenys turi teisę kreiptis į teismą dėl priimto administracinio sprendimo dėl teritorijų planavimo dokumento patvirtinimo panaikinimo tik tuo atveju, jeigu jie:\n\n1) dalyvavo teritorijų planavimo viešinimo procedūrose ir teikė skundus ar pranešimus dėl viešojo administravimo subjektų priimtų su teritorijų planavimu susijusių sprendimų ar dėl šių subjektų neveikimo teritorijų planavimo valstybinę priežiūrą atliekančioms institucijoms iki skundžiamo administracinio sprendimo dėl teritorijų planavimo dokumento patvirtinimo priėmimo, jeigu viešinimo procedūrų metu žinojo ar objektyviai galėjo numatyti apie savo galimai pažeidžiamas teises;\n\n2) dėl priežasčių, kurias teismas pripažino svarbiomis, negalėjo dalyvauti teritorijų planavimo viešinimo procedūrose ir teikti skundus ar pranešimus dėl viešojo administravimo subjektų priimtų su teritorijų planavimu susijusių sprendimų ar dėl šių subjektų neveikimo teritorijų planavimo valstybinę priežiūrą atliekančioms institucijoms iki skundžiamo administracinio sprendimo dėl teritorijų planavimo dokumento patvirtinimo.\n\n5. Suinteresuota visuomenė, turinti įrodymų ar teisinį pagrindą manyti, kad buvo pažeistas visuomenės (viešasis) interesas, nurodytas šio įstatymo 8 straipsnio 1 dalyje, turi teisę ginti visuomenės (viešąjį) interesą teritorijų planavime ir kreiptis į instituciją, ginančią visuomenės (viešąjį) interesą srityje, kurioje buvo padarytas visuomenės (viešojo) intereso pažeidimas, arba į prokurorą su prašymu, kad būtų ištirti galimi visuomenės (viešojo) intereso pažeidimų atvejai.\n\n6. Visuomenės (viešąjį) interesą ginantiems subjektams naikinamasis terminas pareikšti reikalavimus dėl patvirtintų teritorijų planavimo dokumentų, išskyrus valstybei svarbių projektų teritorijų planavimo dokumentus, jų sprendinių ar juos patvirtinančių administracinių aktų ginčijimo yra 5 metai nuo patvirtinto teritorijų planavimo dokumento įsigaliojimo. Visuomenės (viešąjį) interesą ginantiems subjektams naikinamasis terminas pareikšti reikalavimus dėl patvirtintų valstybei svarbių projektų teritorijų planavimo dokumentų, jų sprendinių ar juos patvirtinančių administracinių aktų ginčijimo yra 2 metai nuo patvirtinto teritorijų planavimo dokumento įsigaliojimo.\nTAR pastaba. 49 straipsnio 6 dalyje nurodytas 5 metų naikinamasis terminas taikomas ir iki įstatymo  Nr. XIV-158 įsigaliojimo dienos (2021-07-01) patvirtintiems teritorijų planavimo dokumentams, jeigu šio įstatymo įsigaliojimo dieną nepraėję 2 metai nuo patvirtinto teritorijų planavimo dokumento įsigaliojimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Teritorijų planavimo proceso tęstinumas",
      "content": "Pagal šio įstatymo reikalavimus rengiami nauji teritorijų planavimo dokumentai turi neprieštarauti galiojantiems aukštesnio lygmens teritorijų planavimo dokumentams ir privalo įvertinti galiojančių teritorijų planavimo dokumentų sprendinius. Jeigu galiojančio žemesnio lygmens teritorijų planavimo dokumento sprendiniai neatitinka pagal šį įstatymą parengto naujo aukštesnio lygmens teritorijų planavimo dokumento sprendinių, galiojantis žemesnio lygmens teritorijų planavimo dokumentas neprivalo būti keičiamas ar koreguojamas ir galioja neterminuotai, išskyrus šio įstatymo 4 straipsnio 4 dalyje numatytus atvejus. Galiojantys žemesnio lygmens teritorijų planavimo dokumentai gali būti keičiami ar koreguojami aukštesnio lygmens kompleksinio teritorijų planavimo organizatoriaus iniciatyva ir lėšomis. Asmenų patiriami nuostoliai, atsiradę dėl pakeistų žemesnio lygmens teritorijų planavimo dokumentų sprendinių, kompensuojami šiems asmenims raštu susitarus su planavimo organizatoriumi dėl nuostolių kompensavimo dydžio ir terminų. Ginčai dėl nuostolių kompensavimo sprendžiami teisme. Šios nuostatos netaikomos Žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme numatytais atvejais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                             ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nteritorijų planavimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1992 m. gegužės 21 d. Tarybos direktyva 92/43/EEB dėl natūralių buveinių ir laukinės faunos bei floros apsaugos (OL 1992 m. specialusis leidimas, 15 skyrius, 2 tomas, p. 102).\n\n2. 1996 m. gruodžio 9 d. Tarybos direktyva 96/82/EB dėl didelių, su pavojingomis medžiagomis susijusių avarijų pavojaus kontrolės (OL 1997 m. specialusis leidimas, 5 skyrius, 2 tomas, p. 410).\n\n3. 2001 m. birželio 27 d. Europos Parlamento ir Tarybos direktyva 2001/42/EB dėl tam tikrų planų ir programų pasekmių aplinkai vertinimo (OL 2001 m. specialusis leidimas, 15 skyrius, 6 tomas, p. 157).\n\n4. 2009 m. balandžio 23 d. Europos Parlamento ir Tarybos direktyva 2009/28/EB dėl skatinimo naudoti atsinaujinančių išteklių energiją, iš dalies keičianti bei vėliau panaikinanti Direktyvas 2001/77/EB ir 2003/30/EB (OL 2009 L 140, p. 16).\n\n5. 2009 m. lapkričio 30 d. Europos Parlamento ir Tarybos direktyva 2009/147/EB dėl laukinių paukščių apsaugos (OL 2010 L 20, p. 7)."
    }
  ],
  "definitions": [
    {
      "term": "Bendrasis planas",
      "definition": "kompleksinio teritorijų planavimo dokumentas, kuriame pagal teritorijų planavimo lygmenį ir uždavinius nustatoma planuojamos teritorijos erdvinė struktūra ir teritorijos naudojimo privalomosios nuostatos, reikalavimai arba reglamentas ir apsaugos principai.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Detalusis planas",
      "definition": "urbanizuotos arba urbanizuojamos teritorijos vietovės lygmens kompleksinio teritorijų planavimo dokumentas, kuriame nustatomas teritorijos naudojimo reglamentas.",
      "source_provision": "art2"
    },
    {
      "term": "Funkcinis zonavimas",
      "definition": "rengiant teritorijų planavimo dokumentus pagal planavimo lygmenis ir uždavinius, vadovaujantis Lietuvos Respublikos aplinkos ministerijos (toliau – Aplinkos ministerija) patvirtintomis Kompleksinio teritorijų planavimo dokumentų rengimo taisyklėmis, atliekamas teritorijos suskirstymas į zonas nustatant pagrindinių žemės naudojimo paskirčių ir galimų jose veiklų prioritetus.",
      "source_provision": "art2"
    },
    {
      "term": "Inžinerinė infrastruktūra",
      "definition": "įvairių veiklos sričių, aprūpinančių ūkį ir gyventojus, objektai: inžineriniai tinklai, susisiekimo komunikacijos ar aplinkos kokybei gerinti reikalingi objektai.",
      "source_provision": "art2"
    },
    {
      "term": "Inžinerinės infrastruktūros vystymo planas",
      "definition": "specialiojo teritorijų planavimo dokumentas, kuriame numatomas inžinerinės infrastruktūros objektų išdėstymas, šių objektų, gretimų teritorijų naudojimo ir apsaugos priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Inžinerinių komunikacijų koridorius",
      "definition": "žemės juosta, skirta centralizuotiems inžinerinės infrastruktūros tiesiniams įrengti ir eksploatuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Kompaktiškai užstatyta teritorija",
      "definition": "didesnė kaip 5 ha užstatyta teritorija (pastatų, kiemų, aikštelių užimta žemė, kita tiesioginiam statinių eksploatavimui naudojama žemė), kurioje užstatymo tankis ne mažesnis kaip 20 procentų.",
      "source_provision": "art2"
    },
    {
      "term": "Kompleksinio teritorijų planavimo dokumentai",
      "definition": "teritorijų planavimo dokumentai, kuriuose pagal teritorijų planavimo lygmenį ir uždavinius nustatomas planuojamų teritorijų erdvinis vystymas ir svarbiausi naudojimo ir apsaugos reikalavimai arba reglamentas.",
      "source_provision": "art2"
    },
    {
      "term": "Kompleksinis teritorijų planavimas",
      "definition": "teritorijų planavimas jų erdvinio vystymo kryptims, naudojimo ir apsaugos prioritetams nustatyti.",
      "source_provision": "art2"
    },
    {
      "term": "Kvartalas",
      "definition": "gyvenamosios vietovės urbanizuotos ar urbanizuojamos teritorijos struktūros elementas, kurį mažiausiai iš trijų pusių riboja inžinerinių komunikacijų koridoriai ar natūralūs barjerai – žemės reljefo formos, vandens telkiniai, želdiniai, antropogeniniai komponentai ir kt.",
      "source_provision": "art2"
    },
    {
      "term": "Pastatų aukštis",
      "definition": "aukštis, matuojamas metrais nuo pastatų (jų dalių) statybos zonos esamo žemės paviršiaus vidutinės altitudės iki pastatų (jų dalių) stogo kraigo ar jų konstrukcijos aukščiausio taško.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Planuojama teritorija",
      "definition": "teritorija, kuriai rengiamas teritorijų planavimo dokumentas.",
      "source_provision": "art2"
    },
    {
      "term": "Prioritetinės plėtros teritorijos",
      "definition": "savivaldybės ir vietovės lygmens bendruosiuose planuose išskirtos urbanizuotos ir (ar) urbanizuojamos teritorijos (jų dalys), kuriose savivaldybė įsipareigoja vystyti socialinę ir (ar) inžinerinę infrastruktūrą.\nStraipsnio dalies pakeitimai:\nNr. XIII-2896, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10870",
      "source_provision": "art2"
    },
    {
      "term": "Socialinė infrastruktūra",
      "definition": "infrastruktūra, kurią sudaro kultūros, švietimo, visuomenės sveikatos saugos, sporto ir sveikatingumo, rekreacijos ir turizmo, religinės paskirties ir kiti viešojo naudojimo objektai.",
      "source_provision": "art2"
    },
    {
      "term": "Specialiojo teritorijų planavimo dokumentai",
      "definition": "teritorijų planavimo dokumentai, kuriuose pagal teritorijų planavimo lygmenį ir uždavinius nustatomos tam tikroms veikloms planuojamų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonės.",
      "source_provision": "art2"
    },
    {
      "term": "Specialusis teritorijų planavimas",
      "definition": "teritorijų planavimas tam tikroms veikloms reikalingų teritorijų ir saugomų teritorijų naudojimo, tvarkymo ir (ar) apsaugos priemonėms nustatyti.",
      "source_provision": "art2"
    },
    {
      "term": "Statybos linija",
      "definition": "linija, su kuria turi sutapti pastatų ir (ar) turinčių stogą inžinerinių statinių antžeminės dalies gatvės fasado projekcija, neįskaitant balkonų, erkerių, karnizų ir kitų fasado elementų.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Statybos riba",
      "definition": "linija, už kurios pastatų ir (ar) turinčių stogą inžinerinių statinių statyba negalima.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Statybos zona",
      "definition": "planuojamos teritorijos dalis, kurioje yra arba numatomos pastatų ir (ar) turinčių stogą inžinerinių statinių antžeminės dalys.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Suinteresuota visuomenė",
      "definition": "visuomenė, kurios teisėtiems interesams daro arba gali daryti poveikį rengiamo teritorijų planavimo dokumento sprendiniai ar kuri yra suinteresuota, kad šie sprendiniai būtų įgyvendinti. Pagal šią apibrėžtį asociacijos ir kiti viešieji juridiniai asmenys (išskyrus valstybės ar savivaldybės, jų institucijų įsteigtus juridinius asmenis), kurie įsteigti teisės aktų nustatyta tvarka ir skatina darnų teritorijų vystymą ir aplinkos apsaugą, visais atvejais laikomi suinteresuotais asmenimis.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorija",
      "definition": "tam tikras žemės paviršiaus sausumos ir (ar) vandens plotas.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijos naudojimo reglamentas",
      "definition": "vietovės lygmens kompleksinio teritorijų planavimo dokumentų sprendiniuose nustatyta teritorijos naudojimo ir apsaugos nuostatų, veiklos teritorijoje plėtojimo reikalavimų ir apribojimų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijos naudojimo tipas",
      "definition": "teritorijų planavimo dokumentuose nurodoma planuojamos teritorijos kategorija, apimanti pagrindinę žemės naudojimo paskirtį, galimus žemės naudojimo būdus ir galimas vyraujančias statinių ar jų grupių paskirtis. Kartu nustatomi leidžiamieji užstatymo intensyvumo ir užstatymo tankio rodikliai.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijos planavimo sąlygos",
      "definition": "planuojamai teritorijai taikomi rengiamo teritorijų planavimo dokumento atžvilgiu aukštesnio lygmens teritorijų planavimo dokumentų sprendiniai, Lietuvos Respublikos strateginio valdymo įstatyme nurodytų, išskyrus teritorijų planavimo dokumentus, reikiamų planavimo dokumentų (toliau – planavimo dokumentai) nuostatos ir teisės aktais pagrįsti planavimo sąlygas pateikiančios institucijos reikalavimai dėl teritorijų planavimo dokumentuose būtinų nustatyti privalomųjų nuostatų, privalomųjų reikalavimų ar teritorijos naudojimo reglamento, taip pat inžinerinių tinklų, energetikos objektų, kurie pagal Lietuvos Respublikos elektros energetikos įstatymą ir Lietuvos Respublikos gamtinių dujų įstatymą laikomi kilnojamaisiais daiktais, ir susisiekimo komunikacijų prisijungimo reikalavimai.\nStraipsnio dalies pakeitimai:\nNr. XIII-3125, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15369\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijos vystymas",
      "definition": "planuojamos teritorijos ekonominės, socialinės ir (ar) aplinkos būklės urbanistiniai kokybiniai pokyčiai ir kiekybinė plėtra.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimas",
      "definition": "pagal šio ir kitų įstatymų, taip pat jų įgyvendinamųjų teisės aktų reikalavimus vykdomas procesas, kuriuo siekiama darnaus teritorijų vystymo ir kuris apima žemės naudojimo prioritetų, aplinkosaugos, visuomenės sveikatos saugos, paveldosaugos ir kitų priemonių nustatymą, gyvenamųjų vietovių, gamybos, inžinerinės ir socialinės infrastruktūros sistemų kūrimą, sąlygų gyventojų užimtumui reguliuoti ir veiklai plėtoti sudarymą, visuomenės ir privačių interesų suderinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumentai",
      "definition": "kompleksinio (bendrieji ir detalieji planai) ir specialiojo teritorijų planavimo dokumentai, kuriuose grafiškai ir raštu pateikiami teritorijų naudojimo, tvarkymo, apsaugos priemonių, teritorijų vystymo reikmių ir sąlygų sprendiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumento sprendinys",
      "definition": "grafiškai ir raštu išreikštas teritorijų planavimo uždavinių sprendimo rezultatas.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumento sprendinių įgyvendinimo programa",
      "definition": "dokumentas, kuriame nustatomi teritorijų planavimo dokumento sprendinių įgyvendinimo būdai.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumento techninė klaida",
      "definition": "spausdinimo, skaičiavimo, faktinių duomenų neatitikimo ar kita klaida, kurią ištaisius nekinta patvirtinto teritorijų planavimo dokumento sprendinio esmė ir jo atitiktis teritorijos planavimo sąlygoms, pateiktoms rengiant šį teritorijų planavimo dokumentą.\nPapildyta straipsnio dalimi:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumento viešas svarstymas",
      "definition": "teritorijų planavimo viešinimo procedūra, per kurią, visuomenei nustatyta tvarka susipažinus su parengtu teritorijų planavimo dokumentu, organizuojamas viešas susirinkimas jo sprendiniams, pateiktoms jų alternatyvoms ir pasiūlymams aptarti.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumentų rengėjas",
      "definition": "fizinis asmuo, juridinis asmuo ar jo padalinys, kita organizacija ar jos padalinys, šio įstatymo ir kitų teisės aktų nustatyta tvarka turintys teisę Europos Sąjungoje rengti teritorijų planavimo dokumentus.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo dokumentų sprendinių įgyvendinimo stebėsena",
      "definition": "teritorijų planavimo dokumentų sprendinių įgyvendinimo sisteminis kokybinių ir kiekybinių aplinkos pokyčių stebėjimas ir vertinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo normos",
      "definition": "Vyriausybės ar jos įgaliotų institucijų teisės aktų nuostatos, kuriomis nustatomi teritorijų planavimo kiekybiniai, kokybiniai reikalavimai, taikomi rengiant teritorijų planavimo dokumentus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo organizatoriai (toliau",
      "definition": "planavimo organizatoriai) – Vyriausybės įgalioti viešojo administravimo subjektai, savivaldybių administracijų direktoriai, įstatymų nustatyti asmenys, organizuojantys teritorijų planavimo dokumentų rengimą, derinimą, tikrinimą, viešinimo procedūras ir teikimą tvirtinti.",
      "source_provision": "art2"
    },
    {
      "term": "Teritorijų planavimo vadovas",
      "definition": "reikiamą aukštąjį arba jam lygiavertį išsilavinimą ir kvalifikaciją įgijęs asmuo, turintis teisę šio įstatymo ir kitų teisės aktų nustatyta tvarka rengti teritorijų planavimo dokumentus ar vadovauti jų rengimui.",
      "source_provision": "art2"
    },
    {
      "term": "Urbanizuojamos teritorijos",
      "definition": "savivaldybės ir vietovės lygmens bendruosiuose planuose numatomos kompaktiškai pastatais užstatyti teritorijos su inžinerinių komunikacijų koridoriais ir neužstatomais bendrai naudoti pritaikytais želdynais, viešosiomis erdvėmis ir valstybiniais miškais miestuose.",
      "source_provision": "art2"
    },
    {
      "term": "Urbanizuotos teritorijos",
      "definition": "pastatais užstatytos miestų, miestelių, kompaktiškai užstatytų kaimų teritorijos su inžinerinių komunikacijų koridoriais ir neužstatytais bendrai naudoti pritaikytais želdynais, viešosiomis erdvėmis ir valstybiniais miškais miestuose.",
      "source_provision": "art2"
    },
    {
      "term": "Užstatymo aukštis",
      "definition": "savivaldybės lygmens bendrojo plano (rengiamo miesto teritorijai) ir (ar) vietovės lygmens bendrojo plano teritorijos naudojimo privalomasis reikalavimas, kuriuo nustatomas planuojamos teritorijos (jos dalies) vyraujantis pastatų aukštis.\nStraipsnio dalies pakeitimai:\nNr. XIV-158, 2021-01-12, paskelbta TAR 2021-01-22, i. k. 2021-01175",
      "source_provision": "art2"
    },
    {
      "term": "Užstatymo intensyvumas",
      "definition": "visų pastatų antžeminės dalies patalpų, įskaitant cokolinių aukštų ir naudojamų pastogių patalpas, bendrojo ploto sumos santykis su žemės sklypo plotu.",
      "source_provision": "art2"
    },
    {
      "term": "Užstatymo tankis",
      "definition": "pastatų ir turinčių stogą inžinerinių statinių antžemine dalimi užstatomo ploto, nustatomo pagal išorinių sienų ar kitų atitvarų projekciją į žemės paviršių, santykis su žemės sklypo plotu.",
      "source_provision": "art2"
    },
    {
      "term": "Užstatymo tipas",
      "definition": "vietovės lygmens bendruosiuose ir detaliuosiuose planuose nustatoma teritorijos urbanistinė kategorija, apimanti teritorijai būdingą ir (ar) galimą pastatų ir erdvių išdėstymo struktūros ir parametrų visumą.",
      "source_provision": "art2"
    },
    {
      "term": "Užstatymo tūrio rodiklis",
      "definition": "pramonės ir sandėliavimo ar inžinerinės infrastruktūros teritorijose nustatomas statinių tūrio santykis su žemės sklypo plotu.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybei svarbus projektas",
      "definition": "Lietuvos Respublikos įstatymu ar Lietuvos Respublikos Seimo nutarimu pripažintas ypatingos valstybinės svarbos projektas, Vyriausybės nutarimu valstybei svarbiu pripažintas projektas, taip pat Lietuvos Respublikos investicijų įstatymo nustatyta tvarka į stambių projektų sąrašą įtrauktas stambus projektas.\nStraipsnio dalies pakeitimai:\nNr. XIII-3163, 2020-06-26, paskelbta TAR 2020-07-10, i. k. 2020-15495\nNr. XIV-921, 2022-01-20, paskelbta TAR 2022-01-28, i. k. 2022-01362",
      "source_provision": "art2"
    },
    {
      "term": "Visuomenė",
      "definition": "vienas arba daugiau fizinių ir (ar) juridinių asmenų, jų asociacijos, organizacijos arba grupės.",
      "source_provision": "art2"
    },
    {
      "term": "Viešoji erdvė",
      "definition": "gyvenamosios vietovės urbanizuotos teritorijos erdvinės struktūros elementas, skirtas visuomenės bendriesiems interesams.\n\n46. Sąvokos „karinės infrastruktūros projektas“, „specialiosios paskirties projektas“, „žemės sklypas“, „žemės valdos projektas“, „žemėtvarkos projektas“ suprantamos taip, kaip jos apibrėžiamos Žemės įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-1533, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24177\nStraipsnio dalies pakeitimai:\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717\n\n47. Sąvoka „stambus projektas“ suprantama taip, kaip ji apibrėžiama Investicijų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-2564, 2024-04-23, paskelbta TAR 2024-04-26, i. k. 2024-07717",
      "source_provision": "art2"
    }
  ]
}
