{
  "id": "lt-law-viii-948",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo papildymo 12(1) straipsniu ir 9, 13, 16 straipsnių papildymo įstatymas",
  "short_name": "VIII-948",
  "status": "in_force",
  "issued_date": "1998-12-03",
  "in_force_date": "1998-12-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.26D68919B87C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 3 punkto papildymas",
      "content": "9 straipsnio 3 punkte po žodžių „Savivaldybių biudžetams“ įrašyti žodžius „gali būti“ ir šį punktą išdėstyti taip:\n\n„3) C – planuojamų biudžetinių metų specialios tikslinės dotacijos iš valstybės biudžeto. Savivaldybių biudžetams gali būti skiriamos šios specialios tikslinės dotacijos:“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 121 straipsniu",
      "content": "Papildyti Įstatymą 121 straipsniu:\n\n„121 straipsnis.   Lėšų, skiriamų savivaldybių prognozuojamoms planuojamų biudžetinių metų pajamoms išlyginti, dydžio nustatymas\n\nJei pagal šio įstatymo 9 straipsnį apskaičiuojama valstybės biudžeto bendroji dotacija savivaldybių mokestinėms pajamoms išlyginti nesusidaro arba jos dalies nepakanka mokestinėms pajamoms išlyginti pagal šio įstatymo 12 straipsnį, o kai kurioms savivaldybėms apskaičiuotas prognozuojamas planuojamų biudžetinių metų pajamų be specialių tikslinių dotacijų kapitalo investicijoms dydis yra mažesnis už apskaičiuotą iki planuojamų biudžetinių metų tokių pajamų dydį, šioms pajamoms išlyginti sudaromos lėšos iš fizinių asmenų pajamų mokesčio atskaitymų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio papildymas",
      "content": "1. Papildyti 13 straipsnį nauja 2 dalimi:\n\n„2. Prognozuojamos mokestinės pajamos vienam gyventojui apskaičiuojamos be šio įstatymo 121 straipsnyje nustatytų lėšų.“\n\n2. Buvusią 13 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio papildymas",
      "content": "1. Papildyti 16 straipsnio 1 dalį 5 ir 6 punktais:\n\n„5) fizinių asmenų pajamų mokesčio atskaitymų dalį procentais, skiriamą savivaldybių pajamoms išlyginti;\n\n6) lėšų dalį, skiriamą kiekvienai savivaldybei pajamoms išlyginti.“\n\n2. 16 straipsnio 2 dalyje po žodžio „dotacijų“ įrašyti žodžius „ir lėšų“ ir šią dalį išdėstyti taip:\n\n„2. Patvirtintos dotacijų ir lėšų sumos, nurodytos šio straipsnio 1 dalyje, savivaldybėms pervedamos kas mėnesį lygiomis dalimis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
