{
  "id": "lt-law-ix-1161",
  "type": "statute",
  "title": "Lietuvos Respublikos teismo ekspertizės įstatymas",
  "short_name": "IX-1161",
  "status": "in_force",
  "issued_date": "2002-10-29",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.286DC4AF9827/pVWvAylIUD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato reikalavimus asmenims, siekiantiems tapti teismo ekspertais, teismo ekspertizės įstaigų ir teismo ekspertų statusą, teismo ekspertų veiklos principus, atsakomybę už Lietuvos Respublikos teismo ekspertų profesinės etikos kodekso (toliau – Teismo ekspertų profesinės etikos kodeksas) pažeidimus, teismo eksperto kvalifikacijos suteikimo tvarką, specialių žinių panaudojimo sąlygas bei tvarką ir reikalavimus teismo ekspertizės aktui.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktų, nurodytų šio įstatymo priede, nuostatomis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Teismo ekspertų ir teismo ekspertizės įstaigų veiklos teisiniai pagrindai",
      "content": "Teismo ekspertai ir teismo ekspertizės įstaigos savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Lietuvos Respublikos tarptautinėmis sutartimis, Europos Sąjungos teisės aktais, Lietuvos Respublikos baudžiamojo proceso kodeksu, Lietuvos Respublikos civilinio proceso kodeksu, Lietuvos Respublikos administracinių bylų teisenos įstatymu, Lietuvos Respublikos administracinių nusižengimų kodeksu, šiuo ir kitais įstatymais, šio įstatymo 22 straipsnio 3 dalyje nurodytais teismo ekspertizių atlikimo nuostatais ir kitais teisės aktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Ekspertinis tyrimas – proceso įstatymų ir šio įstatymo nustatyta tvarka teismo eksperto ar specialisto atliekamas tyrimas, kuriam reikia specialių žinių (teismo ekspertizė, objektų tyrimas ir konsultacija).\n\n2. Specialios žinios – išsilavinimo, specialaus pasirengimo arba profesinės veiklos būdu įgytos išsamios mokslo, technikos, meno ar kitos srities žinios, reikalingos ekspertiniam tyrimui atlikti.\n\n3. Teismo ekspertas – asmuo, turintis teismo eksperto kvalifikaciją ir įrašytas į Lietuvos Respublikos teismo ekspertų sąrašą.\n\n4. Teismo ekspertizė – teismo eksperto atliekamas teismo ar teisėjo jam pavestas tyrimas, kuriuo šis ekspertas atsako į specialių žinių reikalaujančius klausimus ir kurio rezultatus jis fiksuoja ekspertizės akte.\n\n5. Teismo ekspertizės įstaiga – valstybės įstaiga ar jos padalinys, kurių pagrindinė paskirtis yra atlikti ekspertinius tyrimus.\n\n6. Valstybė narė – Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.\n\n7. Valstybės narės teismo ekspertas – asmuo, turintis valstybės narės kompetentingos institucijos patvirtintą teismo eksperto kvalifikaciją.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos teismų įstatyme, proceso įstatymuose.\n\nII SKYRIUS\nTEISMO EKSPERTAI"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "4",
      "title": "4 straipsnis. Teismo ekspertizes atliekantys subjektai",
      "content": "1. Teismo ekspertizes atlieka teismo ekspertai, įrašyti į šio įstatymo 10 straipsnyje nurodytą teismo ekspertų sąrašą, išskyrus šio straipsnio 2, 3 ir 4 dalyse nurodytus atvejus.\n\n2. Valstybės narės teismo ekspertams neribojama laisvė laikinai teikti paslaugas Lietuvos Respublikoje. Valstybės narės teismo ekspertams, teikiantiems paslaugas Lietuvos Respublikoje savo valstybės narės suteiktu teismo eksperto vardu, netaikomos šio įstatymo 5−13 straipsnių nuostatos.\n\n3. Jeigu teismo ekspertų sąraše nėra reikiamos specialybės teismo ekspertų, ekspertu gali būti skiriamas į šį sąrašą neįrašytas asmuo. Proceso įstatymuose gali būti nustatyta kitokia ekspertų skyrimo tvarka.\n\n4. Prireikus ekspertu gali būti skiriamas asmuo, turintis teisę būti ekspertu valstybėje, su kuria Lietuvos Respublika yra sudariusi teisinės pagalbos sutartį."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "5",
      "title": "5 straipsnis. Teismo ekspertų veiklos principai, atsakomybė už Teismo ekspertų profesinės etikos kodekso pažeidimus ir skundų nagrinėjimas",
      "content": "1. Teismo ekspertų veikla turi būti grindžiama nepriklausomumo, profesionalumo, profesinių sprendimų skaidrumo, sąžiningumo, nešališkumo, pagarbos teisės aktams ir asmenų teisėms, konfidencialumo, teisingumo ir tyrimo išsamumo principais. Šių principų turinys apibrėžiamas Teismo ekspertų profesinės etikos kodekse. Teismo ekspertų profesinės etikos kodeksą tvirtina šio įstatymo 19 straipsnyje nurodyta Teismo ekspertų veiklos koordinavimo taryba.\n\n2. Fizinių ar juridinių asmenų, kitų organizacijų ar jų padalinių (toliau – fiziniai ar juridiniai asmenys) skundus dėl Teismo ekspertų profesinės etikos kodekso pažeidimų (toliau − skundai) nagrinėja Teismo ekspertų veiklos koordinavimo taryba, vadovaudamasi teisingumo ministro tvirtinamu Teismo ekspertų veiklos koordinavimo tarybos darbo reglamentu. Teismo ekspertų veiklos koordinavimo taryba nenagrinėja skundų dėl teismo ekspertų proceso veiksmų.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685\n\n3. Skundus Teismo ekspertų veiklos koordinavimo taryba nagrinėja posėdžiuose, kurie rengiami ne rečiau kaip kartą per ketvirtį.\n\n4. Teismo ekspertų veiklos koordinavimo taryba, atlikdama šiame straipsnyje nustatytas funkcijas, susijusias su skundų nagrinėjimu, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat informacinių sistemų, kurios suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme, (toliau ‒ informacinės sistemos), fizinių ar juridinių asmenų šioms funkcijoms atlikti reikalingą informaciją, duomenis (įskaitant fizinio asmens ir teismo eksperto asmens duomenis) ir paaiškinimus, dokumentus ar dokumentų nuorašus. Teismo ekspertizės įstaigos ir šio įstatymo 6 straipsnio 2 dalyje nurodytos kvalifikaciją suteikiančios institucijos pagal kompetenciją privalo pateikti Teismo ekspertų veiklos koordinavimo tarybai informaciją ir paaiškinimus, ar ekspertiniai tyrimai buvo atlikti pagal kvalifikaciją ir tai sričiai taikomų teisės aktų reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685\n\n5. Teismo ekspertų veiklos koordinavimo taryba, nustačiusi Teismo ekspertų profesinės etikos kodekso pažeidimų, turi teisę priimti šiuos sprendimus:\n\n1) pareikšti įspėjimą;\n\n2) pareikšti viešą įspėjimą, apie kurį paskelbiama teismo ekspertų sąraše. Šis viešas įspėjimas teismo ekspertų sąraše skelbiamas vienus metus;\n\n3) siūlyti teisingumo ministrui išbraukti teismo ekspertą iš teismo ekspertų sąrašo.\n\n6. Šio straipsnio 5 dalyje nurodyti sprendimai nepriimami, jeigu nuo Teismo ekspertų profesinės etikos kodekso pažeidimų padarymo dienos praėjo daugiau kaip treji metai.\n\n7. Šio straipsnio 5 dalies 1 ir 2 punktuose nurodyti sprendimai galioja vienus metus nuo jų įsiteisėjimo dienos. Šio straipsnio 5 dalies 1 punkte nurodyto sprendimo apskundimas nesustabdo jo galiojimo.\n\n8. Šio straipsnio 5 dalies 1 punkte nurodytas sprendimas įsiteisėja jo priėmimo dieną. Šio straipsnio 5 dalies 2 ir 3 punktuose nurodyti sprendimai įsiteisėja pasibaigus jų apskundimo terminui, jeigu jie nebuvo apskųsti.\n\n9. Teismo ekspertų veiklos koordinavimo tarybos sprendimai gali būti skundžiami teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n10. Jeigu nagrinėjant skundus Teismo ekspertų veiklos koordinavimo tarybai kyla pagrįstų abejonių dėl teismo eksperto kvalifikacijos, ji turi teisę siūlyti teismo ekspertizės įstaigos vadovui arba šio įstatymo 6 straipsnio 2 dalyje nurodytai kvalifikaciją suteikiančiai institucijai svarstyti kvalifikacijos, kurios pagrindu asmuo buvo įrašytas į teismo ekspertų sąrašą, patikrinimo klausimą. Šis Teismo ekspertų veiklos koordinavimo tarybos siūlymas yra pagrindas teismo ekspertizės įstaigos vadovui arba šio įstatymo 6 straipsnio 2 dalyje nurodytai kvalifikaciją suteikiančiai institucijai spręsti dėl kvalifikacijos, kurios pagrindu asmuo buvo įrašytas į teismo ekspertų sąrašą, patikrinimo.\n\n11. Teismo ekspertizės įstaigos vadovas arba šio įstatymo 6 straipsnio 2 dalyje nurodyta kvalifikaciją suteikusi institucija ne vėliau kaip per mėnesį nuo siūlymo gavimo dienos informuoja Teismo ekspertų veiklos koordinavimo tarybą ir teismo ekspertą apie priimtą sprendimą patikrinti ar atsisakyti patikrinti teismo eksperto kvalifikaciją, kurios pagrindu asmuo buvo įrašytas į teismo ekspertų sąrašą. Apie patikrinimo rezultatus Teismo ekspertų veiklos koordinavimo taryba ir teismo ekspertas, kurio kvalifikacija buvo patikrinta, informuojami ne vėliau kaip per penkias darbo dienas nuo sprendimo, kuris priimamas atlikus patikrinimą, priėmimo dienos.\n\n12. Teismo eksperto, kuriam kvalifikacija buvo suteikta šio įstatymo 8 straipsnyje nustatyta tvarka, kvalifikacijos patikrinimas pagal Teismo ekspertų veiklos koordinavimo tarybos siūlymą vykdomas taikant mutatis mutandis šio įstatymo 8 ir 9 straipsnių nuostatas. Teismo eksperto, kuriam kvalifikacija buvo suteikta šio įstatymo 6 straipsnio 2 dalyje nustatyta tvarka, kvalifikacijos patikrinimo pagal Teismo ekspertų veiklos koordinavimo tarybos siūlymą tvarką nustato šio įstatymo 6 straipsnio 2 dalyje nurodytos kvalifikaciją suteikiančios institucijos. Šios institucijos, atlikdamos šioje dalyje nustatytą kvalifikacijos patikrinimo funkciją, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat informacinių sistemų, fizinių ar juridinių asmenų šiai funkcijai atlikti reikalingą informaciją, duomenis (įskaitant fizinio asmens ir teismo eksperto asmens duomenis) ir paaiškinimus, dokumentus ar dokumentų nuorašus.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "6",
      "title": "6 straipsnis. Reikalavimai asmenims, siekiantiems tapti teismo ekspertais",
      "content": "1. Asmuo, siekiantis tapti teismo ekspertu, privalo:\n\n1) turėti aukštąjį išsilavinimą, tinkantį pasirinktai teismo ekspertizės rūšiai, kurių sąrašą tvirtina Teismo ekspertų veiklos koordinavimo taryba;\n\n2) išlaikyti teismo eksperto kvalifikacijos ir teismo ekspertizės metodologijos egzaminą, kurio programą tvirtina teismo ekspertizės įstaigos vadovas;\n\n3) išlaikyti teisinių žinių egzaminą pagal teisingumo ministro tvirtinamą teisinių žinių programą asmenims, siekiantiems tapti teismo ekspertais;\n\n4) pasirengti įgyti teismo eksperto kvalifikaciją, jeigu teismo ekspertizės įstaigoje yra nustatytas toks reikalavimas;\n\n5) būti nepriekaištingos reputacijos.\n\n2. Šio straipsnio 1 dalies 2 punkte nustatyti reikalavimai netaikomi asmenims, kuriems specialių žinių turinčio asmens kvalifikaciją suteikė kitos valstybės institucijos ar prie jų tam tikslui sudarytos komisijos, ar įstaigos ar organizacijos, kurioms įgaliojimai suteikti kvalifikaciją tam tikroje srityje nustatyti įstatymuose ar kituose norminiuose teisės aktuose (toliau – kvalifikaciją suteikianti institucija), ir tokios teismo eksperto kvalifikacijos nesuteikia teismo ekspertizės įstaigos. Tokie asmenys į teismo ekspertų sąrašą įrašomi laikantis šio įstatymo 11 ir 13 straipsnių nuostatų.\n\n3. Nuo šio straipsnio 1 dalies 2 punkte nurodyto teismo eksperto kvalifikacijos egzamino, išskyrus teismo ekspertizės metodologijos dalį, atleidžiamas asmuo, turintis mokslo ir meno krypties, tinkančios pagal jo pasirinktą teismo ekspertizės rūšį, daktaro laipsnį."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "7",
      "title": "7 straipsnis. Nepriekaištinga reputacija",
      "content": "1. Asmuo, siekiantis tapti teismo ekspertu, nelaikomas esąs nepriekaištingos reputacijos, jeigu jis:\n\n1) yra padaręs labai sunkų nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo arba atleidimo nuo bausmės atlikimo dienos nėra praėję dvylika metų;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Lietuvos Respublikos baudžiamojo kodekso 36 straipsnyje nurodytu atveju, bet nuo atleidimo dienos nėra praėję penkeri metai arba yra atleistas Baudžiamojo kodekso 391 straipsnyje nurodytu atveju, bet nuo atleidimo dienos nėra praėję dešimt metų;\n\n2) yra padaręs sunkų nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję dešimt metų;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 straipsnyje nurodytu atveju, bet nuo atleidimo dienos nėra praėję ketveri metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję aštuoneri metai;\n\n3) yra padaręs apysunkį nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję aštuoneri metai;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 ar 37 straipsnyje nurodytais atvejais, bet nuo atleidimo dienos nėra praėję treji metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję šešeri metai;\n\n4) yra padaręs nesunkų nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję penkeri metai;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 ar 37 straipsnyje nurodytais atvejais, bet nuo atleidimo dienos nėra praėję dveji metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję treji metai;\n\n5) yra padaręs tyčinį baudžiamąjį nusižengimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję treji metai;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 ar 37 straipsnyje nurodytais atvejais, bet nuo atleidimo dienos nėra praėję vieni metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję dveji metai;\n\n6) piktnaudžiauja alkoholiu, vartoja psichotropines, narkotines ar kitas psichiką veikiančias medžiagas ne medicinos tikslais;\n\n7) yra išbrauktas iš teismo ekspertų sąrašo, nes neatitinka teismo ekspertui taikomų elgesio ir veiklos reikalavimų, nustatytų Teismo ekspertų profesinės etikos kodekse, ir nuo išbraukimo iš teismo ekspertų sąrašo dienos nėra praėję treji metai;\n\n8) yra atleistas iš darbo, pareigų ar praradęs teisę verstis tam tikra veikla už neatitiktį įstatymuose keliamiems nepriekaištingos reputacijos reikalavimams, teisės aktuose nustatytų etikos normų pažeidimą arba profesinės ar tarnybinės veiklos pažeidimus ar pripažintas padaręs tarnybinius nusižengimus, už kuriuos turėtų būti skiriama tarnybinė nuobauda – atleidimas iš pareigų, ir nuo atleidimo iš darbo, pareigų ar teisės verstis tam tikra veikla praradimo arba nuo pripažinimo padarius tarnybinį nusižengimą dienos nėra praėję treji metai;\n\n9) yra atleistas arba pašalintas iš skiriamų ar renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo arba pareigūno vardo pažeminimo ir nuo atleidimo arba pašalinimo iš pareigų dienos nėra praėję treji metai.\n\n2. Jeigu asmuo padaro korupcinio pobūdžio nusikalstamą veiką, kuri suprantama taip, kaip apibrėžiama Lietuvos Respublikos korupcijos prevencijos įstatyme, šio straipsnio 1 dalyje nurodyti terminai, kai asmuo nelaikomas esąs nepriekaištingos reputacijos, ilginami vienu trečdaliu.\n\nStraipsnio pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "8",
      "title": "8 straipsnis. Teismo eksperto kvalifikacijos suteikimas, patvirtinimas ir pripažinimas, teismo eksperto kvalifikacijos pažymėjimo išdavimas ir galiojimas",
      "content": "1. Teismo eksperto kvalifikacijos suteikimo, kvalifikacijos patvirtinimo, pripažinimo ir teismo eksperto kvalifikacijos pažymėjimo išdavimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n2. Teismo eksperto kvalifikaciją suteikia ir patvirtina teismo ekspertizės įstaigos vadovo sudaryta kvalifikacinė komisija (toliau – kvalifikacinė komisija). Kvalifikacinė komisija turi būti sudaryta ne mažiau kaip iš penkių narių, bent du iš jų – tam tikros srities ekspertai ir vienas teisininkas. Jeigu teismo ekspertizės įstaigoje nėra teisininko, jis turi būti kviečiamas iš aukštųjų mokyklų arba iš šios srities specialistų turinčių valstybės institucijų. Dalyvauti kvalifikacinės komisijos darbe turi būti kviečiami aukštųjų mokyklų ir mokslinių tyrimų institutų mokslininkai ar kitų teismo ekspertizės įstaigų teismo ekspertai ar teismų, ikiteisminio tyrimo institucijų ar prokuratūros atstovai. Kai teismo eksperto kvalifikacija teismo ekspertizės įstaigoje suteikiama asmeniui, siekiančiam tapti privačiu teismo ekspertu, daugiau kaip pusė kvalifikacinės komisijos narių turi būti ne iš teismo ekspertizės įstaigos, kurioje sudaryta kvalifikacinė komisija.\n\n3. Teismo ekspertizės įstaigoje sudaryta kvalifikacinė komisija gali suteikti teismo eksperto kvalifikaciją, leidžiančią daryti tik tos rūšies teismo ekspertizes, kurios yra atliekamos toje įstaigoje. Teismo ekspertizės įstaiga turi teisę aprobuoti naujų rūšių teismo ekspertizių darymą ir suteikti teismo eksperto kvalifikaciją jų pradininkams, sudarydama kvalifikacinę komisiją iš reikiamos mokslo, technikos, meno ar kitos srities žinovų ir giminingos srities ekspertų. Apie aprobuotą naują teismo ekspertizės rūšį skelbiama teismo ekspertizės įstaigos interneto svetainėje ir ne vėliau kaip per tris darbo dienas nuo šio paskelbimo dienos pranešama privatiems teismo ekspertams, kurie atlieka teismo ekspertizę, kurią aprobavo teismo ekspertizės įstaiga. Jeigu teismo ekspertizės įstaiga aprobuoja naują teismo ekspertizės, kurią atlieka privatūs teismo ekspertai, rūšį, šie teismo ekspertai per vienus metus nuo teismo ekspertizės rūšies aprobavimo paskelbimo turi kreiptis į teismo ekspertizės įstaigą su prašymu dėl tos teismo ekspertizės rūšies teismo eksperto kvalifikacijos patvirtinimo ir teismo eksperto kvalifikacijos pažymėjimo išdavimo. Teismo eksperto kvalifikacijos pažymėjimas išduodamas, jo galiojimo terminas pratęsiamas, sustabdomas jo galiojimas ar panaikinamas galiojimo sustabdymas, pripažįstamas negaliojančiu šio straipsnio 7, 8 dalyse ir 9 straipsnyje nustatyta tvarka.\n\n4. Asmuo, nedirbantis teismo ekspertizės įstaigoje, bet norintis įgyti teismo eksperto kvalifikaciją, turi kreiptis į teismo ekspertizės įstaigos vadovą su prašymu suteikti jam tos rūšies teismo ekspertizes darančio teismo eksperto kvalifikaciją (toliau – prašymas). Toks asmuo turi atitikti šio įstatymo 6 straipsnio 1 dalies 1 ir 5 punktuose nustatytus reikalavimus asmenims, siekiantiems tapti teismo ekspertais. Teismo ekspertizės įstaigos vadovas ne vėliau kaip per dešimt darbo dienų nuo prašymo ir visos sprendimui priimti reikalingos informacijos gavimo dienos išnagrinėja prašymą ir išsiunčia asmeniui sprendimą leisti laikyti šio įstatymo 6 straipsnio 1 dalies 2 ir 3 punktuose nurodytus egzaminus arba motyvuotą sprendimą neleisti jų laikyti, jeigu prašymą pateikęs asmuo neatitinka šio įstatymo 6 straipsnio 1 dalies 1 ir 5 punktuose nustatytų reikalavimų. Kai teismo ekspertizės įstaigoje yra nustatytas reikalavimas pasirengti įgyti teismo eksperto kvalifikaciją, asmeniui per šioje dalyje nustatytą terminą išsiunčiamas sprendimas leisti pasirengti arba neleisti pasirengti įgyti teismo eksperto kvalifikaciją. Jeigu šioje dalyje nurodyti sprendimai asmeniui neišsiunčiami per šioje dalyje nustatytą terminą, laikoma, kad priimtas sprendimas leisti laikyti šio įstatymo 6 straipsnio 1 dalies 2 ir 3 punktuose nurodytus egzaminus arba leisti pasirengti įgyti teismo eksperto kvalifikaciją.\n\n5. Valstybės narės teismo ekspertams, norintiems būti įrašytiems į teismo ekspertų sąrašą ir turintiems valstybės narės kompetentingos institucijos patvirtintą teismo eksperto kvalifikaciją, kvalifikacinės komisijos sprendimu pripažįstama teismo eksperto kvalifikacija atlikti tam tikros rūšies teismo ekspertizes, kai jie pateikia valstybės narės kompetentingos institucijos išduotus dokumentus, kuriais patvirtinama teisė atlikti teismo ekspertizę valstybėje narėje, netaikant šio įstatymo 6 straipsnio 1 dalies 1 ir 2 punktuose nustatytų reikalavimų asmenims, siekiantiems tapti teismo ekspertais.\n\n6. Jeigu teismo ekspertizės įstaigoje yra nustatytas reikalavimas pasirengti įgyti teismo eksperto kvalifikaciją, asmuo, siekiantis tapti teismo ekspertu, gali laikyti šio įstatymo 6 straipsnio 1 dalies 2 ir 3 punktuose nurodytus egzaminus tik įvykdęs šį reikalavimą.\n\n7. Asmeniui, laikiusiam šio įstatymo 6 straipsnio 1 dalies 2 ir 3 punktuose nurodytus egzaminus, taip pat asmeniui, kuris kreipėsi į teismo ekspertizės įstaigą dėl teismo eksperto kvalifikacijos patvirtinimo, apie kvalifikacinės komisijos priimtus sprendimus dėl teismo eksperto kvalifikacijos suteikimo ar patvirtinimo ir teismo eksperto kvalifikacijos pažymėjimo išdavimo arba atsisakymo suteikti teismo eksperto kvalifikaciją, jeigu asmuo neišlaikė egzamino, ar atsisakymo patvirtinti teismo eksperto kvalifikaciją pranešama raštu ne vėliau kaip per penkias darbo dienas nuo šių egzaminų laikymo ar kvalifikacinės komisijos sprendimo patvirtinti ar atsisakyti patvirtinti teismo eksperto kvalifikaciją priėmimo dienos. Asmeniui, išlaikiusiam šio įstatymo 6 straipsnio 1 dalies 2 ir 3 punktuose nurodytus egzaminus, taip pat asmeniui, kurio teismo eksperto kvalifikacija buvo patvirtinta, ne vėliau kaip per dešimt darbo dienų nuo kvalifikacinės komisijos sprendimo priėmimo dienos tam tikros teismo ekspertizės įstaigos vadovas išduoda teismo eksperto kvalifikacijos pažymėjimą. Šio straipsnio 5 dalyje nurodytam asmeniui teismo eksperto kvalifikacijos pažymėjimas išduodamas, kai jis išlaiko šio įstatymo 6 straipsnio 1 dalies 3 punkte nurodytą egzaminą. Asmeniui, neišlaikiusiam šio įstatymo 6 straipsnio 1 dalies 2 punkte nurodyto egzamino, pakartotinai laikyti šį egzaminą leidžiama ne anksčiau kaip po dviejų mėnesių nuo egzamino laikymo dienos. Jeigu asmeniui nepranešama apie kvalifikacinės komisijos priimtus sprendimus ar teismo eksperto kvalifikacijos pažymėjimas neišduodamas šioje dalyje nustatytais terminais, laikoma, kad priimtas sprendimas suteikti ar patvirtinti teismo eksperto kvalifikaciją ir išduoti teismo eksperto kvalifikacijos pažymėjimą. Šis pažymėjimas patvirtina asmens pasirengimą atlikti jame nurodytos rūšies teismo ekspertizes.\n\n8. Teismo ekspertizės įstaigos vadovo išduotas teismo eksperto kvalifikacijos pažymėjimas galioja penkerius metus nuo jo išdavimo dienos. Likus ne mažiau kaip dviem mėnesiams iki teismo eksperto kvalifikacijos pažymėjimo galiojimo termino pabaigos, teismo ekspertas kreipiasi į teismo ekspertizės įstaigos, kurioje buvo sudaryta teismo eksperto kvalifikaciją suteikusi kvalifikacinė komisija, vadovą dėl teismo eksperto kvalifikacijos pažymėjimo galiojimo termino pratęsimo. Sprendimą dėl teismo eksperto kvalifikacijos pažymėjimo galiojimo termino pratęsimo priima kvalifikacinė komisija ne vėliau kaip per dvidešimt darbo dienų nuo teismo eksperto kreipimosi dėl teismo eksperto kvalifikacijos pažymėjimo galiojimo termino pratęsimo ir visos šiam sprendimui priimti reikalingos informacijos gavimo dienos. Apie šį sprendimą asmeniui pranešama raštu ne vėliau kaip per tris darbo dienas nuo sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "9",
      "title": "9 straipsnis. Teismo eksperto kvalifikacijos pažymėjimo galiojimo termino nepratęsimas, galiojimo sustabdymas ir galiojimo sustabdymo panaikinimas, pripažinimas negaliojančiu",
      "content": "1. Teismo eksperto kvalifikacijos pažymėjimo galiojimo terminas nepratęsiamas:\n\n1) kai kvalifikacinė komisija nustato, kad teismo eksperto atliekami ekspertiniai tyrimai yra netinkamos kokybės (netinkamai panaudotos specialios žinios, tyrimo metodai ar nesilaikyta kitų proceso įstatymuose ir šiame įstatyme nustatytų reikalavimų);\n\n2) kai nėra išnykusios ar pašalintos šio straipsnio 3 dalies 2 ir 3 punktuose nurodytos priežastys, dėl kurių teismo eksperto kvalifikacijos pažymėjimo galiojimas buvo sustabdytas.\n\n2. Sprendimą dėl teismo eksperto kvalifikacijos pažymėjimo galiojimo sustabdymo, teismo eksperto kvalifikacijos pažymėjimo galiojimo sustabdymo panaikinimo ar jo pripažinimo negaliojančiu priima kvalifikacinė komisija. Apie šį sprendimą asmeniui pranešama raštu ne vėliau kaip per tris darbo dienas nuo sprendimo priėmimo dienos.\n\n3. Teismo eksperto kvalifikacijos pažymėjimo galiojimas sustabdomas:\n\n1) paties teismo eksperto prašymu;\n\n2) kai teismo ekspertas įtariamas ar kaltinamas padaręs šio įstatymo 7 straipsnio 1‒5 punktuose nurodytas nusikalstamas veikas;\nStraipsnio punkto pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685\n\n3) kai paaiškėja, kad siekiant teismo eksperto kvalifikacijos buvo pateikti neteisingi duomenys.\n\n4. Teismo eksperto kvalifikacijos pažymėjimo galiojimo sustabdymas panaikinamas, kai teismo ekspertas pateikia teismo ekspertizės įstaigai prašymą atnaujinti sustabdyto teismo eksperto kvalifikacijos pažymėjimo galiojimą. Jeigu teismo eksperto kvalifikacijos pažymėjimo galiojimas buvo sustabdytas šio straipsnio 3 dalies 2 ir 3 punktuose nurodytais atvejais, teismo ekspertas teismo ekspertizės įstaigai taip pat turi pateikti dokumentą, įrodantį, kad išnyko ar buvo pašalintos priežastys, dėl kurių teismo eksperto kvalifikacijos pažymėjimo galiojimas buvo sustabdytas.\n\n5. Teismo eksperto kvalifikacijos pažymėjimas pripažįstamas negaliojančiu:\n\n1) paties teismo eksperto prašymu;\n\n2) šio straipsnio 1 dalies 1 punkte nurodytu pagrindu;\n\n3) kai teismo ekspertas per teismo ekspertizės įstaigos nustatytą terminą, kuris turi būti ne trumpesnis kaip dvidešimt darbo dienų nuo pranešimo apie sprendimą dėl teismo eksperto kvalifikacijos pažymėjimo galiojimo sustabdymo gavimo dienos, nepašalina šio straipsnio 3 dalies 3 punkte nurodytos priežasties, dėl kurios teismo eksperto kvalifikacijos pažymėjimo galiojimas buvo sustabdytas;\n\n4) kai nustatoma kuri nors iš aplinkybių, nurodytų šio įstatymo 7 straipsnyje;\n\n5) kai teismo ekspertas miršta.\n\n6. Jeigu teismo eksperto kvalifikacijos pažymėjimas buvo pripažintas negaliojančiu šio straipsnio 5 dalies 2 ir 3 punktuose nurodytais atvejais, į teismo ekspertizės įstaigą dėl teismo eksperto kvalifikacijos suteikimo ir naujo teismo eksperto kvalifikacijos pažymėjimo išdavimo galima kreiptis ne anksčiau kaip po vienų metų nuo kvalifikacinės komisijos sprendimo pripažinti teismo eksperto kvalifikacijos pažymėjimą negaliojančiu.\n\n7. Kvalifikacinės komisijos sprendimai, išskyrus šio straipsnio 3 dalies 1 punkte, 5 dalies 1 ir 5 punktuose nurodytus sprendimus, gali būti skundžiami teismo ekspertizės įstaigos vadovui.\n\n8. Teismo ekspertizės įstaigos vadovo sprendimai dėl atsisakymo patenkinti skundo reikalavimus gali būti skundžiami teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n9. Teismo ekspertizės įstaigos, atlikdamos šio įstatymo 8 straipsnyje ir šiame straipsnyje nustatytas teismo eksperto kvalifikacijos suteikimo, patvirtinimo ir pripažinimo, teismo eksperto kvalifikacijos pažymėjimo išdavimo, galiojimo termino pratęsimo, galiojimo sustabdymo ir galiojimo sustabdymo panaikinimo, pripažinimo negaliojančiu funkcijas, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat informacinių sistemų, fizinių ar juridinių asmenų šioms funkcijoms atlikti reikalingą informaciją ir duomenis (įskaitant fizinio asmens ir teismo eksperto asmens duomenis, taip pat duomenis apie šių asmenų teistumą).\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685"
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "10",
      "title": "10 straipsnis. Teismo ekspertų sąrašas",
      "content": "1. Įrašymo į teismo ekspertų sąrašą, išbraukimo iš jo ir duomenų apie teismo ekspertus teismo ekspertų sąraše pakeitimo tvarką nustato teisingumo ministras. Teismo ekspertų sąrašas tvarkomas Licencijų informacinėje sistemoje. Lietuvos Respublikos teisingumo ministerija, atlikdama šio įstatymo 11 ir 12 straipsniuose nustatytas įrašymo į teismo ekspertų sąrašą ir išbraukimo iš jo funkcijas, keisdama duomenis apie teismo ekspertus teismo ekspertų sąraše, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat informacinių sistemų, fizinių ar juridinių asmenų šioms funkcijoms atlikti reikalingą informaciją ir duomenis (įskaitant fizinio asmens ir teismo eksperto asmens duomenis, taip pat duomenis apie šių asmenų teistumą).\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685\n\n2. Asmuo gali dirbti teismo eksperto darbą teismo ekspertizės įstaigoje tik būdamas įrašytas į teismo ekspertų sąrašą.\n\n3. Teismo ekspertų sąraše nurodomas teismo eksperto vardas ir pavardė, kontaktinis adresas ir telefono ryšio numeris, elektroninio pašto adresas, teismo ekspertizės rūšis pagal Teismo ekspertų veiklos koordinavimo tarybos tvirtinamą teismo ekspertizės rūšių sąrašą. Teismo ekspertas turi pranešti Teisingumo ministerijai apie duomenų, įrašytų apie jį teismo ekspertų sąraše, pasikeitimus nedelsdamas, bet ne vėliau kaip per penkias darbo dienas nuo duomenų pasikeitimo dienos."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "11",
      "title": "11 straipsnis. Įrašymo į teismo ekspertų sąrašą tvarka",
      "content": "1. Į teismo ekspertų sąrašą įrašomi teismo eksperto kvalifikaciją turintys, šio įstatymo 6 ir 7 straipsniuose nustatytus reikalavimus atitinkantys ir šio įstatymo 13 straipsnyje nustatyta tvarka prisiekę asmenys. Šie asmenys laikomi įrašytais į teismo ekspertų sąrašą tol, kol bus iš jo išbraukti šio įstatymo 12 straipsnyje nustatyta tvarka.\n\n2. Gavęs teismo eksperto kvalifikacijos pažymėjimą, asmuo įgyja teisę per vienus metus nuo teismo eksperto kvalifikacijos pažymėjimo išdavimo dienos kreiptis į teisingumo ministrą su prašymu įrašyti jį į teismo ekspertų sąrašą.\n\n3. Asmuo, kuris be svarbios priežasties praleido šio straipsnio 2 dalyje nustatytą prašymo įrašyti asmenį į teismo ekspertų sąrašą terminą, privalo pakartotinai išlaikyti teismo eksperto kvalifikacijos ir teismo ekspertizės metodologijos egzaminą tam, kad vėl įgytų šio straipsnio 2 dalyje nustatytą teisę.\n\n4. Teisingumo ministras per trisdešimt dienų nuo šio straipsnio 2 dalyje nurodyto prašymo gavimo dienos prisaikdina teismo ekspertą ir įrašo jį į teismo ekspertų sąrašą.\n\n5. Asmuo, kurio prašymas per šio straipsnio 4 dalyje nustatytą terminą nepatenkinamas, turi teisę kreiptis į teismą Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n6. Atsižvelgiant į šio įstatymo 4 straipsnio 1 dalį ir siekiant informuoti ekspertinius tyrimus skiriančius teismus ar teisėjus, prokurorus ar ikiteisminio tyrimo įstaigos pareigūnus ar kitus įstatymų įgaliotus pareigūnus arba juos užsakančius fizinius ar juridinius asmenis (toliau − ekspertinius tyrimus skiriantys ar juos užsakantys asmenys) apie teismo ekspertus, įrašytus į teismo ekspertų sąrašą, duomenys apie teismo ekspertus, įrašytus į teismo ekspertų sąrašą, skelbiami Licencijų informacinėje sistemoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "12",
      "title": "12 straipsnis. Išbraukimas iš teismo ekspertų sąrašo",
      "content": "1. Teisingumo ministras teismo ekspertą iš teismo ekspertų sąrašo išbraukia šiais atvejais:\n\n1) kai teismo ekspertas miršta;\n\n2) paties teismo eksperto prašymu;\n\n3) kai kvalifikacinė komisija, kvalifikaciją suteikianti institucija arba valstybės narės kompetentinga institucija priėmė sprendimą pripažinti negaliojančiu teismo eksperto kvalifikacijos pažymėjimą ar kitą asmeniui, turinčiam specialių žinių, suteiktą kvalifikaciją liudijantį dokumentą, ar dokumentą, kuriuo patvirtinama teisė atlikti teismo ekspertizę valstybėje narėje (toliau – kvalifikaciją liudijantis dokumentas);\n\n4) kai paaiškėja, kad asmuo neatitinka šio įstatymo 6 straipsnio 1 dalyje nustatytų reikalavimų;\n\n5) kai jis pritaria Teismo ekspertų veiklos koordinavimo tarybos siūlymui išbraukti teismo ekspertą iš teismo ekspertų sąrašo;\n\n6) pasibaigus kvalifikaciją liudijančio dokumento galiojimo terminui, jeigu šis terminas nebuvo pratęstas.\n\n2. Teismo ekspertas teisingumo ministro sprendimu laikinai išbraukiamas iš teismo ekspertų sąrašo, jeigu buvo sustabdytas jam išduoto kvalifikaciją liudijančio dokumento galiojimas arba nustačius, kad teismo ekspertas neinformavo apie šio įstatymo 10 straipsnio 3 dalyje nurodytų duomenų pasikeitimus. Šiuo atveju teismo ekspertas išbraukiamas iš teismo ekspertų sąrašo tol, kol bus panaikintas kvalifikaciją liudijančių dokumentų galiojimo sustabdymas ar bus pranešta apie šio įstatymo 10 straipsnio 3 dalyje nurodytų duomenų pasikeitimus.\n\n3. Apie šio straipsnio 1 ir 2 dalyse nurodytus sprendimus, išskyrus šio straipsnio 1 dalies 1 punkte nurodytą atvejį, asmeniui pranešama raštu ne vėliau kaip per tris darbo dienas nuo sprendimo priėmimo dienos.\n\n4. Sprendimas šio straipsnio 1 dalies 3−6 punktuose ar šio straipsnio 2 dalyje nurodytais pagrindais išbraukti teismo ekspertą iš teismo ekspertų sąrašo gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "13",
      "title": "13 straipsnis. Teismo eksperto priesaika",
      "content": "1. Į teismo ekspertų sąrašą įrašomas asmuo prieš jo įrašymą į šį sąrašą privalo prisiekti šiais žodžiais:\n„Aš, (vardas, pavardė), prisiekiu dorai ir sąžiningai atlikti teismo eksperto pareigas, sakyti teisme tik tiesą ir nieko nenuslėpti, gerbti dorovės normas, žmogaus ir piliečių teises bei laisves, saugoti profesinę paslaptį. Tepadeda man Dievas.“\n\n2. Prisiekti galima ir be paskutinio sakinio.\n\n3. Priesaiką priima teisingumo ministras.\n\n4. Teismo eksperto priesaikos tekstas, pasirašytas teismo eksperto ir teisingumo ministro, laikomas teismo eksperto asmens byloje.\n\n5. Teismo ekspertas, prisiekęs įrašant jį į teismo ekspertų sąrašą, atleidžiamas nuo priesaikos teisme ir laikomas įspėtu dėl atsakomybės už melagingos išvados ir paaiškinimų davimą."
    },
    {
      "provision_ref": "art14",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "14",
      "title": "14 straipsnis. Teismo eksperto teisės",
      "content": "1. Procesines teismo eksperto teises nustato proceso įstatymai.\n\n2. Teismo ekspertas taip pat turi teisę:\n\n1) savarankiškai pasirinkti atliekamų tyrimų būdus;\n\n2) šio įstatymo 26 straipsnio 2 dalyje nustatyta tvarka gauti produkcijos pavyzdžius ar katalogus, techninę dokumentaciją ir kitokią teismo ekspertizėms atlikti reikalingą informaciją;\n\n3) prašyti ekspertiniam tyrimui reikalingos papildomos medžiagos iš ekspertinius tyrimus skiriančių ar juos užsakančių asmenų;\n\n4) dalyvauti proceso veiksmuose, jeigu taip gaunama teismo ekspertizei reikalinga medžiaga.\n\n3. Teismo ekspertas neturi teisės savarankiškai rinkti ar imti medžiagos, reikalingos teismo ekspertizei, bet nepateiktos jam proceso įstatymų nustatyta tvarka.\n\n4. Teismo ekspertizės įstaigos ekspertas neturi teisės verstis privačia teismo eksperto veikla, sutartiniais pagrindais konsultuoti proceso šalis ir teikti išvadas joms iškilusiais klausimais, reikalaujančiais specialių žinių.\n\n5. Jeigu nepratęsiamas kvalifikaciją liudijančio dokumento galiojimo terminas, sustabdomas jo galiojimas arba jis pripažįstamas negaliojančiu, teismo ekspertas netenka teisės atlikti teismo ekspertizę. Jeigu kvalifikaciją liudijančių dokumentų galiojimo terminas nepratęsiamas, galiojimas sustabdomas ar jie pripažįstami negaliojančiais teismo ekspertui atliekant teismo ekspertizę, teismo ekspertas turi nedelsdamas, bet ne vėliau kaip per vieną darbo dieną nuo sužinojimo apie kvalifikaciją liudijančių dokumentų galiojimo termino nepratęsimą, galiojimo sustabdymą ar pripažinimą negaliojančiais, apie tai pranešti ekspertinį tyrimą skyrusiam ar jį užsakiusiam asmeniui."
    },
    {
      "provision_ref": "art15",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "15",
      "title": "15 straipsnis. Teismo eksperto pareigos",
      "content": "1. Procesines teismo eksperto pareigas nustato proceso įstatymai.\n\n2. Teismo ekspertas taip pat privalo:\n\n1) ekspertinius tyrimus atlikti pagal kompetenciją, moksliškai patvirtintais, visuotinai pripažintais ir patikimais ar akredituotais tyrimo metodais;\n\n2) atsisakyti spręsti ne jo kompetencijos klausimus ir atlikti specialių žinių nereikalaujančias užduotis;\n\n3) garantuoti išsamų ir nešališką visų pateiktų duomenų ištyrimą;\n\n4) saugoti ekspertiniam tyrimui pateiktus objektus. Už jų praradimą ar sugadinimą teismo ekspertas atsako proceso įstatymų, Baudžiamojo kodekso, Lietuvos Respublikos darbo kodekso ir (ar) kitų įstatymų, reguliuojančių drausminę ar tarnybinę atsakomybę, nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685\n\n5) saugoti valstybės, tarnybos, komercines ir profesines paslaptis, neskelbti ekspertinių tyrimų duomenų be ekspertinį tyrimą skyrusio ar jį užsakiusio asmens leidimo ar sutikimo. Be ekspertinį tyrimą užsakiusio fizinio ar juridinio asmens sutikimo ekspertinių tyrimų duomenys teikiami Teismo ekspertų veiklos koordinavimo tarybai, valstybės institucijoms, kurioms įstatymai suteikia teisę gauti tokią informaciją, taip pat kvalifikaciją suteikiančioms institucijoms jų funkcijoms atlikti."
    },
    {
      "provision_ref": "art16",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "16",
      "title": "16 straipsnis. Teismo eksperto nepriklausomumas",
      "content": "1. Atlikdamas teismo ekspertizę, teismo ekspertas yra nepriklausomas. Savo išvadas jis teikia remdamasis tik specialiomis žiniomis ir atliktų tyrimų rezultatais.\n\n2. Valstybės ir savivaldybių institucijoms ir įstaigoms, Lietuvos Respublikos Seimo nariams ir kitiems pareigūnams, politinėms partijoms ir politinėms organizacijoms, asociacijoms, kitiems fiziniams ir juridiniams asmenims kištis į teismo eksperto darbą draudžiama."
    },
    {
      "provision_ref": "art17",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "17",
      "title": "17 straipsnis. Teismo eksperto atsakomybė",
      "content": "1. Teismo ekspertas atsako už savo surašyto teismo ekspertizės akto pagrįstumą ir tikrumą.\n\n2. Už pareigų nevykdymą, melagingos išvados ir paaiškinimų pateikimą ar kitokį priesaikos sulaužymą teismo ekspertas, kuriam skiriama atlikti teismo ekspertizę, atsako pagal proceso įstatymus, Baudžiamąjį kodeksą, Darbo kodeksą ir (ar) kitus įstatymus, reguliuojančius drausminę ar tarnybinę atsakomybę.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685"
    },
    {
      "provision_ref": "art18",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "18",
      "title": "18 straipsnis. Teismo ekspertizių apmokėjimas baudžiamosiose, civilinėse, administracinėse ir administracinių nusižengimų bylose",
      "content": "Už paskirtas teismo ekspertizes baudžiamosiose, civilinėse, administracinėse ir administracinių nusižengimų bylose apmokama proceso įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art19",
      "chapter": "II SKYRIUS TEISMO EKSPERTAI",
      "section": "19",
      "title": "19 straipsnis. Teismo ekspertų veiklos koordinavimo taryba",
      "content": "1. Teismo ekspertų veiklos koordinavimo taryba yra kolegiali visuomeniniais pagrindais veikianti institucija.\n\n2. Teismo ekspertų veiklos koordinavimo taryba:\n\n1) teikia pasiūlymus Teisingumo ministerijai dėl teisinio reguliavimo tobulinimo teismo ekspertizės srityje;\n\n2) nagrinėja skundus ir šio įstatymo nustatyta tvarka priima sprendimus;\n\n3) koordinuoja teismo ekspertizės įstaigų ir teismo ekspertų veiklą;\n\n4) tvirtina teismo ekspertizės rūšių sąrašą;\n\n5) derina teisėsaugos institucijų, teismo ekspertizės įstaigų ir kitų ekspertinius tyrimus atliekančių įstaigų, privačių teismo ekspertų interesus teismo ekspertizės srityje;\n\n6) nustato teismo ekspertizės srities strategines kryptis ir prioritetus;\n\n7) atlieka kitas įstatymų ir kitų teisės aktų nustatytas funkcijas.\n\n3. Teismo ekspertų koordinavimo taryba sudaroma iš teismo ekspertizės įstaigų, teisėsaugos institucijų, kitų valstybės institucijų, mokslo ir studijų institucijų atstovų. Teismo ekspertų veiklos koordinavimo tarybos sudėtį ir nuostatus tvirtina teisingumo ministras.\n\n4. Teismo ekspertų veiklos koordinavimo taryba sudaroma ketveriems metams. Teismo ekspertų veiklos koordinavimo tarybos nariu asmuo gali būti ne daugiau kaip dvi kadencijas iš eilės.\n\nIII SKYRIUS\nPRIVATŪS TEISMO EKSPERTAI"
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS PRIVATŪS TEISMO EKSPERTAI",
      "section": "20",
      "title": "20 straipsnis. Privatūs teismo ekspertai",
      "content": "1. Privatūs teismo ekspertai yra asmenys, turintys teismo eksperto kvalifikaciją, įrašyti į teismo ekspertų sąrašą, išskyrus šio įstatymo 4 straipsnio 2 dalyje nurodytus valstybės narės teismo ekspertus, bet nedirbantys teismo ekspertizės įstaigoje.\n\n2. Privačių teismo ekspertų veikla gali būti vykdoma Lietuvos Respublikoje steigiant juridinius asmenis ar jų filialus, kitose užsienio valstybėse įsteigtų juridinių asmenų ar kitų organizacijų filialus."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS PRIVATŪS TEISMO EKSPERTAI",
      "section": "21",
      "title": "21 straipsnis. Privačių teismo ekspertų veikla",
      "content": "1. Privačių teismo ekspertų, atliekančių teismo ekspertizę teismo ar teisėjo pavedimu, veiklą reglamentuoja proceso įstatymai ir šio įstatymo nuostatos, nustatančios teismo ekspertų veiklą.\n\n2. Sutartiniais pagrindais proceso šalis gali kviestis privatų teismo ekspertą konsultantu. Konsultacijos pagrindu atliktų tyrimų rezultatai, užfiksuoti rašytiniame dokumente − konsultacinėje išvadoje, neturi teismo ekspertizės akto statuso. Konsultacinėje išvadoje turi būti nurodyta jos surašymo data ir vieta, privataus teismo eksperto duomenys (vardas, pavardė, eksperto kvalifikacija, išsilavinimas, specialybė), proceso šalis, pasikvietusi privatų teismo ekspertą konsultantu, procesas, kuriame bus teikiamas dokumentas (bylos ar ikiteisminio tyrimo numeris), taip pat tirti objektai, taikyti metodai ir priemonės, gauti rezultatai.\n\n3. Privatus teismo ekspertas, šio straipsnio 2 dalyje nustatyta tvarka sutartiniais pagrindais konsultavęs proceso šalis, negali toje pačioje byloje atlikti teismo ekspertizės. Šis draudimas taikomas ir tuo atveju, jeigu privatus teismo ekspertas ne šio straipsnio 2 dalyje nustatyta tvarka, bet kaip tam tikros srities specialistas, kuriam kvalifikaciją suteikė kvalifikaciją suteikiančios institucijos, sutartiniais pagrindais proceso šalims suteikė konsultacijas dėl to paties tyrimo objekto.\n\n4. Privatūs teismo ekspertai negali atlikti pinigų banknotų, balistinių, statybinių medžiagų ir kitų gaminių degumo, šūvio pėdsakų, sprogstamųjų medžiagų ir sprogimo pėdsakų, narkotinių ir psichotropinių medžiagų ekspertinių tyrimų, ekspertinių tyrimų, su kuriais susijusi informacija tvarkoma žinybiniuose registruose (daktiloskopinių, deoksiribonukleorūgšties (DNR) analičių), taip pat ekspertinių tyrimų, kurie sudaro valstybės, tarnybos paslaptį, jeigu asmuo neturi leidimo dirbti, susipažinti ar gauti tokią informaciją, ar kuriuos draudžia atlikti kiti įstatymai.\n\nIV SKYRIUS\nTEISMO EKSPERTIZĖS ĮSTAIGOS IR TEISMO EKSPERTŲ KATEGORIJOS"
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS TEISMO EKSPERTIZĖS ĮSTAIGOS IR TEISMO EKSPERTŲ KATEGORIJOS",
      "section": "22",
      "title": "22 straipsnis. Teismo ekspertizės įstaigos",
      "content": "1. Teismo ekspertizės įstaigos teisinė forma yra biudžetinė įstaiga, kuri steigiama, pertvarkoma, reorganizuojama ar likviduojama Vyriausybės nutarimu įstatymų nustatyta tvarka ir kurioje dirbantys teismo ekspertai atlieka ekspertinius tyrimus.\n\n2. Teismo ekspertizės įstaigos savininko teises ir pareigas įgyvendina Vyriausybė arba jos įgaliota valstybės valdymo institucija.\n\n3. Teismo ekspertizės įstaigos savininko teises ir pareigas įgyvendinanti institucija tvirtina teismo ekspertizių atlikimo toje įstaigoje nuostatus (toliau – teismo ekspertizių atlikimo nuostatai)."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV SKYRIUS TEISMO EKSPERTIZĖS ĮSTAIGOS IR TEISMO EKSPERTŲ KATEGORIJOS",
      "section": "23",
      "title": "23 straipsnis. Teismo ekspertizės įstaigų funkcijos",
      "content": "1. Teismo ekspertizės įstaigos:\n\n1) atlieka teismo ekspertizes pagal teismo ar teisėjo nutartis, kitus ekspertinius tyrimus – pagal prokurorų, ikiteisminio tyrimo įstaigų pareigūnų ar pagal kitų įstatymų įgaliotų pareigūnų užduotis;\n\n2) atlieka savo srities mokslinius tyrimus, rengia ir aprobuoja ekspertinio tyrimo metodikas;\n\n3) rengia savo srities teismo ekspertus;\n\n4) teikia metodinę pagalbą ekspertinius tyrimus skiriantiems teismams, prokuratūrai ir ikiteisminio tyrimo įstaigoms ar kitiems įstatymų įgaliotiems pareigūnams;\n\n5) atlieka ekspertinius tyrimus fizinių ar juridinių asmenų prašymu. Šiais atvejais fiziniai ar juridiniai asmenys už atliktus ekspertinius tyrimus apmoka teismo ekspertizės įstaigai pagal įkainius, kurių apskaičiavimo tvarką nustato teismo ekspertizės įstaigos savininko teises ir pareigas įgyvendinanti institucija.\n\n2. Teismo ekspertizių atlikimo nuostatuose gali būti nustatyta ir kitų funkcijų."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS TEISMO EKSPERTIZĖS ĮSTAIGOS IR TEISMO EKSPERTŲ KATEGORIJOS",
      "section": "24",
      "title": "24 straipsnis. Teismo ekspertizės įstaigoje dirbančių teismo ekspertų kategorijos",
      "content": "1. Siekiant užtikrinti tinkamą teismo ekspertizių kokybę, nuolatinį teismo ekspertų tobulėjimą, teismo ekspertizės įstaigoje dirbantiems teismo ekspertams suteikiamos kvalifikacinės kategorijos. Į turimą kvalifikacinę kategoriją taip pat gali būti atsižvelgiama nustatant darbo užmokestį.\n\n2. Kvalifikacinė kategorija suteikiama įvertinus teismo ekspertizės įstaigoje dirbančio teismo eksperto gebėjimus atlikti nustatytas funkcijas ir pasiektus rezultatus.\n\n3. Teismo ekspertui gali būti suteiktos šios kvalifikacinės kategorijos: trečioji (žemiausia), antroji (aukštesnė), pirmoji (aukščiausia).\n\n4. Kvalifikacinių kategorijų suteikimo tvarka nustatoma teismo ekspertizės įstaigos vadovo tvirtinamuose teismo ekspertizės įstaigos kvalifikacinių kategorijų suteikimo nuostatuose.\n\nV SKYRIUS\nSPECIALIŲ ŽINIŲ PANAUDOJIMO SĄLYGOS IR GAUTŲ REZULTATŲ ĮFORMINIMAS BEI PRIPAŽINIMAS"
    },
    {
      "provision_ref": "art25",
      "chapter": "V SKYRIUS SPECIALIŲ ŽINIŲ PANAUDOJIMO SĄLYGOS IR GAUTŲ REZULTATŲ ĮFORMINIMAS BEI PRIPAŽINIMAS",
      "section": "25",
      "title": "25 straipsnis. Specialių žinių panaudojimo ribos",
      "content": "1. Teismo ekspertas atlieka jam pavestą užduotį remdamasis tik savo srities specialiomis žiniomis. Teismo eksperto išvados turi atitikti jo srities specialias žinias. Su specialiomis teismo eksperto žiniomis nesuderinamos jo išvados negali turėti įrodomosios reikšmės.\n\n2. Teisinės žinios teismo ekspertizėje nelaikomos specialiomis žiniomis. Teismo ekspertai negali teikti išvadų teisiniais klausimais."
    },
    {
      "provision_ref": "art26",
      "chapter": "V SKYRIUS SPECIALIŲ ŽINIŲ PANAUDOJIMO SĄLYGOS IR GAUTŲ REZULTATŲ ĮFORMINIMAS BEI PRIPAŽINIMAS",
      "section": "26",
      "title": "26 straipsnis. Teismo ekspertizei reikalingos medžiagos gavimas",
      "content": "1. Teismo ekspertizei reikalingą medžiagą pateikia ją paskyręs teismas ar teisėjas arba jų įpareigoti pareigūnai ar atstovai.\n\n2. Lietuvos Respublikoje veikiantys juridiniai asmenys, kitos organizacijos ar jų padaliniai teismo ekspertizės įstaigų reikalavimu privalo pateikti savo produkcijos pavyzdžius ar katalogus, techninę dokumentaciją ir kitokią teismo ekspertizėms reikalingą informaciją.\n\n3. Teismo ekspertams turi būti sudarytos sąlygos dalyvauti proceso veiksmuose, jeigu taip gaunama teismo ekspertizei reikalinga medžiaga."
    },
    {
      "provision_ref": "art27",
      "chapter": "V SKYRIUS SPECIALIŲ ŽINIŲ PANAUDOJIMO SĄLYGOS IR GAUTŲ REZULTATŲ ĮFORMINIMAS BEI PRIPAŽINIMAS",
      "section": "27",
      "title": "27 straipsnis. Teismo ekspertizės rezultatų įforminimas",
      "content": "1. Teismo ekspertizės rezultatus teismo ekspertas įformina surašydamas ir pateikdamas teismui teismo ekspertizės aktą. Jį sudaro įžanginė dalis, tiriamoji dalis ir išvados.\n\n2. Teismo ekspertizės akto įžanginėje dalyje nurodoma:\n\n1) teismo ekspertizės akto surašymo data ir vieta;\n\n2) nutartis skirti teismo ekspertizę;\n\n3) teismo ekspertizei pateikta medžiaga ir klausimai;\n\n4) teismo eksperto duomenys (vardas, pavardė, išsilavinimas, specialybė, kvalifikacija, darbo teismo ekspertu stažas);\n\n5) teismo ekspertizės pradžios ir pabaigos datos;\n\n6) papildomos medžiagos pareikalavimo ir gavimo data;\n\n7) atliekant teismo ekspertizę dalyvavę asmenys.\n\n3. Teismo ekspertizės akto tiriamojoje dalyje nurodomi:\n\n1) teismo ekspertui ištirti pateikti objektai, jų būklė ir jų apžiūros rezultatai;\n\n2) atlikti tyrimai, jų metu naudoti metodai ir priemonės;\n\n3) gauti rezultatai ir motyvuotas jų įvertinimas.\n\n4. Teismo ekspertizės akto išvadose suformuluojami motyvuoti atsakymai į visus pateiktus klausimus.\n\n5. Prie teismo ekspertizės akto pridėta vaizdinė medžiaga yra sudedamoji teismo ekspertizės akto dalis.\n\n6. Jeigu teismo ekspertizei pateiktos medžiagos nepakanka išvadai pateikti ir nėra galimybės gauti papildomos medžiagos arba teismo ekspertui pateikti klausimai neatitinka jo specialių žinių, teismo ekspertas surašo aktą, kuriame motyvuotai išdėsto atsisakymo pateikti išvadą priežastis.\n\n7. Teismo eksperto atliekamų tyrimų eigą, sąlygas ir rezultatus fiksuojantys dokumentai saugomi teismo ekspertizės įstaigoje. Prireikus ekspertinius tyrimus skiriantys ar juos užsakantys asmenys gali jų pareikalauti."
    },
    {
      "provision_ref": "art28",
      "chapter": "V SKYRIUS SPECIALIŲ ŽINIŲ PANAUDOJIMO SĄLYGOS IR GAUTŲ REZULTATŲ ĮFORMINIMAS BEI PRIPAŽINIMAS",
      "section": "28",
      "title": "28 straipsnis. Ekspertinių tyrimų rezultatų pripažinimas",
      "content": "Pagal pamatiniame sprendime 2009/905/TVR nurodytą tarptautinį standartą akredituotose valstybių narių ir Lietuvos Respublikos laboratorijose kompetentingos teisėsaugos arba teisminės institucijos prašymu atliktų šiame pamatiniame sprendime nurodytų ekspertinių tyrimų rezultatai pripažįstami vienodai patikimais."
    },
    {
      "provision_ref": "art29",
      "chapter": "V SKYRIUS SPECIALIŲ ŽINIŲ PANAUDOJIMO SĄLYGOS IR GAUTŲ REZULTATŲ ĮFORMINIMAS BEI PRIPAŽINIMAS",
      "section": "29",
      "title": "29 straipsnis. Į teismo ekspertų sąrašą neįrašyto asmens įspėjimas",
      "content": "Jeigu ekspertizę atliko teismo ar teisėjo paskirtas asmuo, neįrašytas į teismo ekspertų sąrašą, ekspertizės akto įžanginėje dalyje pažymima, kad jis buvo įspėtas apie baudžiamąją atsakomybę už melagingos išvados pateikimą ir teismui prisiekė kaip ekspertas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n\nLietuvos Respublikos\nteismo ekspertizės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. lapkričio 30 d. Tarybos pamatinis sprendimas 2009/905/TVR dėl kriminalistinių laboratorinių tyrimų paslaugų teikėjų akreditacijos."
    }
  ],
  "definitions": [
    {
      "term": "Ekspertinis tyrimas",
      "definition": "proceso įstatymų ir šio įstatymo nustatyta tvarka teismo eksperto ar specialisto atliekamas tyrimas, kuriam reikia specialių žinių (teismo ekspertizė, objektų tyrimas ir konsultacija).",
      "source_provision": "art3"
    },
    {
      "term": "Specialios žinios",
      "definition": "išsilavinimo, specialaus pasirengimo arba profesinės veiklos būdu įgytos išsamios mokslo, technikos, meno ar kitos srities žinios, reikalingos ekspertiniam tyrimui atlikti.",
      "source_provision": "art3"
    },
    {
      "term": "Teismo ekspertas",
      "definition": "asmuo, turintis teismo eksperto kvalifikaciją ir įrašytas į Lietuvos Respublikos teismo ekspertų sąrašą.",
      "source_provision": "art3"
    },
    {
      "term": "Teismo ekspertizė",
      "definition": "teismo eksperto atliekamas teismo ar teisėjo jam pavestas tyrimas, kuriuo šis ekspertas atsako į specialių žinių reikalaujančius klausimus ir kurio rezultatus jis fiksuoja ekspertizės akte.",
      "source_provision": "art3"
    },
    {
      "term": "Teismo ekspertizės įstaiga",
      "definition": "valstybės įstaiga ar jos padalinys, kurių pagrindinė paskirtis yra atlikti ekspertinius tyrimus.",
      "source_provision": "art3"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė, taip pat Europos ekonominės erdvės valstybė.",
      "source_provision": "art3"
    },
    {
      "term": "Valstybės narės teismo ekspertas",
      "definition": "asmuo, turintis valstybės narės kompetentingos institucijos patvirtintą teismo eksperto kvalifikaciją.\n\n8. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos teismų įstatyme, proceso įstatymuose.\n\nII SKYRIUS\nTEISMO EKSPERTAI",
      "source_provision": "art3"
    },
    {
      "term": "Fizinių ar juridinių asmenų, kitų organizacijų ar jų padalinių (toliau",
      "definition": "fiziniai ar juridiniai asmenys) skundus dėl Teismo ekspertų profesinės etikos kodekso pažeidimų (toliau − skundai) nagrinėja Teismo ekspertų veiklos koordinavimo taryba, vadovaudamasi teisingumo ministro tvirtinamu Teismo ekspertų veiklos koordinavimo tarybos darbo reglamentu. Teismo ekspertų veiklos koordinavimo taryba nenagrinėja skundų dėl teismo ekspertų proceso veiksmų.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685\n\n3. Skundus Teismo ekspertų veiklos koordinavimo taryba nagrinėja posėdžiuose, kurie rengiami ne rečiau kaip kartą per ketvirtį.\n\n4. Teismo ekspertų veiklos koordinavimo taryba, atlikdama šiame straipsnyje nustatytas funkcijas, susijusias su skundų nagrinėjimu, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat informacinių sistemų, kurios suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme, (toliau ‒ informacinės sistemos), fizinių ar juridinių asmenų šioms funkcijoms atlikti reikalingą informaciją, duomenis (įskaitant fizinio asmens ir teismo eksperto asmens duomenis) ir paaiškinimus, dokumentus ar dokumentų nuorašus. Teismo ekspertizės įstaigos ir šio įstatymo 6 straipsnio 2 dalyje nurodytos kvalifikaciją suteikiančios institucijos pagal kompetenciją privalo pateikti Teismo ekspertų veiklos koordinavimo tarybai informaciją ir paaiškinimus, ar ekspertiniai tyrimai buvo atlikti pagal kvalifikaciją ir tai sričiai taikomų teisės aktų reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685\n\n5. Teismo ekspertų veiklos koordinavimo taryba, nustačiusi Teismo ekspertų profesinės etikos kodekso pažeidimų, turi teisę priimti šiuos sprendimus:\n\n1) pareikšti įspėjimą;\n\n2) pareikšti viešą įspėjimą, apie kurį paskelbiama teismo ekspertų sąraše. Šis viešas įspėjimas teismo ekspertų sąraše skelbiamas vienus metus;\n\n3) siūlyti teisingumo ministrui išbraukti teismo ekspertą iš teismo ekspertų sąrašo.\n\n6. Šio straipsnio 5 dalyje nurodyti sprendimai nepriimami, jeigu nuo Teismo ekspertų profesinės etikos kodekso pažeidimų padarymo dienos praėjo daugiau kaip treji metai.\n\n7. Šio straipsnio 5 dalies 1 ir 2 punktuose nurodyti sprendimai galioja vienus metus nuo jų įsiteisėjimo dienos. Šio straipsnio 5 dalies 1 punkte nurodyto sprendimo apskundimas nesustabdo jo galiojimo.\n\n8. Šio straipsnio 5 dalies 1 punkte nurodytas sprendimas įsiteisėja jo priėmimo dieną. Šio straipsnio 5 dalies 2 ir 3 punktuose nurodyti sprendimai įsiteisėja pasibaigus jų apskundimo terminui, jeigu jie nebuvo apskųsti.\n\n9. Teismo ekspertų veiklos koordinavimo tarybos sprendimai gali būti skundžiami teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n10. Jeigu nagrinėjant skundus Teismo ekspertų veiklos koordinavimo tarybai kyla pagrįstų abejonių dėl teismo eksperto kvalifikacijos, ji turi teisę siūlyti teismo ekspertizės įstaigos vadovui arba šio įstatymo 6 straipsnio 2 dalyje nurodytai kvalifikaciją suteikiančiai institucijai svarstyti kvalifikacijos, kurios pagrindu asmuo buvo įrašytas į teismo ekspertų sąrašą, patikrinimo klausimą. Šis Teismo ekspertų veiklos koordinavimo tarybos siūlymas yra pagrindas teismo ekspertizės įstaigos vadovui arba šio įstatymo 6 straipsnio 2 dalyje nurodytai kvalifikaciją suteikiančiai institucijai spręsti dėl kvalifikacijos, kurios pagrindu asmuo buvo įrašytas į teismo ekspertų sąrašą, patikrinimo.\n\n11. Teismo ekspertizės įstaigos vadovas arba šio įstatymo 6 straipsnio 2 dalyje nurodyta kvalifikaciją suteikusi institucija ne vėliau kaip per mėnesį nuo siūlymo gavimo dienos informuoja Teismo ekspertų veiklos koordinavimo tarybą ir teismo ekspertą apie priimtą sprendimą patikrinti ar atsisakyti patikrinti teismo eksperto kvalifikaciją, kurios pagrindu asmuo buvo įrašytas į teismo ekspertų sąrašą. Apie patikrinimo rezultatus Teismo ekspertų veiklos koordinavimo taryba ir teismo ekspertas, kurio kvalifikacija buvo patikrinta, informuojami ne vėliau kaip per penkias darbo dienas nuo sprendimo, kuris priimamas atlikus patikrinimą, priėmimo dienos.\n\n12. Teismo eksperto, kuriam kvalifikacija buvo suteikta šio įstatymo 8 straipsnyje nustatyta tvarka, kvalifikacijos patikrinimas pagal Teismo ekspertų veiklos koordinavimo tarybos siūlymą vykdomas taikant mutatis mutandis šio įstatymo 8 ir 9 straipsnių nuostatas. Teismo eksperto, kuriam kvalifikacija buvo suteikta šio įstatymo 6 straipsnio 2 dalyje nustatyta tvarka, kvalifikacijos patikrinimo pagal Teismo ekspertų veiklos koordinavimo tarybos siūlymą tvarką nustato šio įstatymo 6 straipsnio 2 dalyje nurodytos kvalifikaciją suteikiančios institucijos. Šios institucijos, atlikdamos šioje dalyje nustatytą kvalifikacijos patikrinimo funkciją, turi teisę gauti iš valstybės ir savivaldybių institucijų, taip pat informacinių sistemų, fizinių ar juridinių asmenų šiai funkcijai atlikti reikalingą informaciją, duomenis (įskaitant fizinio asmens ir teismo eksperto asmens duomenis) ir paaiškinimus, dokumentus ar dokumentų nuorašus.\nStraipsnio dalies pakeitimai:\nNr. XIV-3058, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19685",
      "source_provision": "art5"
    }
  ]
}
