{
  "id": "lt-law-ix-1688",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymo 14, 17, 25, 28, 31 ir 32 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1688",
  "status": "in_force",
  "issued_date": "2003-07-03",
  "in_force_date": "2003-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.285F59EDE165/oRBADcfLcz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "1. 14 straipsnio 1 dalies 1 punkte išbraukti žodžius „statinių eksploatacijos“ ir šį punktą išdėstyti taip:\n\n„1) kartu su Aplinkos ministerija tvirtina branduolinės energetikos objektų projektavimo ir statybos techninius reglamentus;“.\n\n2. Pakeisti 14 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) vykdo branduolinių medžiagų apskaitos bei kontrolės valstybinę priežiūrą;“.\n\n3. 14 straipsnio 1 dalies 5 ir 6 punktus pripažinti netekusiais galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Socialinės apsaugos ir darbo ministerija koordinuoja potencialiai pavojingų įrenginių priežiūrą, kurią vykdo įgaliotos įrenginių techninės būklės tikrinimo įstaigos Potencialiai pavojingų įrenginių priežiūros įstatymo nustatyta tvarka, išskyrus tuos, kuriuos kontroliuoja Valstybinė atominės energetikos saugos inspekcija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio pakeitimas",
      "content": "1. 25 straipsnio 2 punkte išbraukti žodžius „ir remontuoti jų saugos sistemas“ ir šį punktą išdėstyti taip:\n\n„2) eksploatuoti branduolinės energetikos objektus;“.\n\n2. Pakeisti 25 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) saugoti branduolines ir radioaktyviąsias medžiagas bei jų atliekas;“.\n\n3. 25 straipsnio 5 punkte išbraukti žodžius „saugoti ir“ ir šį punktą išdėstyti taip:\n\n„5) laidoti branduolines ir radioaktyviąsias medžiagas bei jų atliekas;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio 1 dalies pakeitimas",
      "content": "28 straipsnio 1 dalyje išbraukti žodžius „ribotam laikui“ ir šią dalį išdėstyti taip:\n\n„1. Veiklai, išvardytai šio įstatymo 25 straipsnyje, licencijos išduodamos Lietuvos Respublikos įstatymuose ir kituose norminiuose aktuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 31 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "31 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 32 straipsnio 9 dalies pakeitimas",
      "content": "32 straipsnio 9 dalyje vietoj žodžių „Socialinės apsaugos ir darbo ministerija“ įrašyti žodžius „Valstybinė darbo inspekcija prie Socialinės apsaugos ir darbo ministerijos“ ir šią dalį išdėstyti taip:\n\n„9. Visose darbų vykdymo stadijose branduolinės saugos, radiacinės apsaugos ir kituose norminiuose aktuose nustatytų sąlygų bei reikalavimų įgyvendinimą kontroliuoja ir prižiūri pagal kompetenciją: VATESI, Sveikatos apsaugos ministerija, Aplinkos ministerija, Valstybinė darbo inspekcija prie Socialinės apsaugos ir darbo ministerijos, Vidaus reikalų ministerija, Valstybės saugumo departamentas, Radiacinės saugos centras ir apskrities viršininkas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio Įstatymo 1 straipsnio 1 ir 2 dalys bei 3 ir 4 straipsniai įsigalioja nuo 2004 m. sausio 1 d.\n\n2. Šio Įstatymo 1 straipsnio 3 dalis įsigalioja nuo Lietuvos Respublikos įstojimo į Europos Sąjungą dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
