{
  "id": "lt-law-ix-1269",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo 2, 14, 15 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1269",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.28171DB80C1A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 45 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 45 dalį ir ją išdėstyti taip:\n\n„45. Statinio architektas - statinio, kaip architektūros kūrinio, autorius, projektuotojas, fizinis asmuo (specialistas, turintis architektūros aukštąjį išsimokslinimą), kuris vienas savarankiškai kuria statinio architektūrą, yra statinio projekto architektūrinės dalies rengėjas ir tos dalies vadovas, dirba  turėdamas verslo liudijimą arba projektavimo įmonėje; projektavimo įmonės fizinių asmenų (turinčių aukštąjį architektūrinį išsimokslinimą) grupė, vadovaujama statinio projekto architektūrinės dalies vadovo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) fizinis asmuo, turintis verslo liudijimą statinio projektavimo darbams. Fizinis asmuo, neturintis verslo liudijimo (turintis statybos, architektūros ar kito techninio profilio aukštąjį ar aukštesnįjį išsimokslinimą), turi teisę rengti nesudėtingo statinio, skirto savo ar savo šeimos narių reikmėms, projektą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 1 dalies 2 punkto ir 5 dalies pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) fizinis asmuo,  turintis statybos darbų  verslo liudijimą;“.\n\n2. Pakeisti 15 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jei statytojas (užsakovas) vykdo statybą ūkio būdu, jis turi šio Įstatymo nustatytas rangovo pareigas ir teises. Šiuo atveju statytojas, jei jis yra fizinis asmuo (turintis statybos, architektūros ar kito techninio profilio aukštąjį ar aukštesnįjį išsimokslinimą) ir stato nesudėtingą statinį savo ar savo šeimos narių reikmėms, gali neturėti verslo liudijimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti  31 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Statinio projekto vykdymo priežiūrą (statybos metu) statinio projektuotojo pavedimu atlieka statinio projekto rengėjas pagal statytojo (užsakovo) ir statinio projektuotojo sutartį. Statinio projektuotojo rašytiniu sutikimu arba kai statinio projektuotojo nebėra (nebeveikia projektą parengusi projektavimo įmonė, projektuotojas fizinis asmuo jau nesiverčia projektavimo veikla, neturi šios veiklos  verslo liudijimo ar projekto vadovo atestato arba yra miręs), projekto vykdymo priežiūrą gali atlikti kitas statytojo (užsakovo) pasirinktas statinio projektuotojas. Jei statinio projektuotojas nevykdo ar pažeidžia statinio projekto vykdymo priežiūros reikalavimus (nustatytus Vyriausybės įgaliotos institucijos), statytojas (užsakovas) turi teisę nutraukti statinio projekto vykdymo priežiūros sutartį ar pasirinkti kitą projektuotoją (neprojektavusį statomo statinio) šiai priežiūrai atlikti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
