{
  "id": "lt-law-viii-238",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos gyventojų genocido ir rezistencijos tyrimo centro įstatymas",
  "short_name": "VIII-238",
  "status": "in_force",
  "issued_date": "1997-06-05",
  "in_force_date": "1997-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.28635AB7F3EB/vXbiiueCim",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos gyventojų genocido ir rezistencijos tyrimo centro teisinį statusą, jo veiklos tikslą ir uždavinius, valdymą ir finansavimą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos gyventojų genocido ir rezistencijos tyrimo centro teisinis statusas",
      "content": "1. Lietuvos gyventojų genocido ir rezistencijos tyrimo centras (toliau – Centras) – valstybės biudžetinė įstaiga, vykdanti totalitarinių režimų okupacijų, Lietuvos teritorijoje ir prieš Lietuvos gyventojus įvykdytų nusikaltimų įvertinimą, pasitelkiant mokslinius ir taikomuosius tyrimus, jų sklaidą, memorializaciją (įamžinimą).\n\n2. Centro savininko teises ir pareigas įgyvendina Lietuvos Respublikos Seimas.\n\n3. Centras yra ribotos civilinės atsakomybės viešasis juridinis asmuo, turintis sąskaitą banke ir antspaudą su Lietuvos valstybės herbu ir pavadinimu „Lietuvos gyventojų genocido ir rezistencijos tyrimo centras“.\n\nANTRASIS SKIRSNIS\nCENTRO VEIKLOS TIKSLAS IR UŽDAVINIAI"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Centro veiklos tikslas",
      "content": "Centro veiklos tikslas – totalitarinių režimų Lietuvos okupacijų laikotarpiu ir pasipriešinimo (rezistencijos) pažinimas ir įvertinimas taikant mokslinius ir taikomuosius tyrimus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Centro veiklos uždaviniai",
      "content": "Centro uždavinys – Lietuvos istorijos tyrimai ir istorinio teisingumo atkūrimas okupacinių režimų ir Lietuvos rezistencijos laikotarpiais. Įgyvendindamas šį uždavinį, Centras:\n\n1) vykdo mokslinius tyrimus ir jų sklaidą:\n\na) 1918–1923 m. vykusių Lietuvos nepriklausomybės kovų laikotarpio;\n\nb) 1920–1939 m. Vilniaus krašto aneksijos ir pasipriešinimo jai laikotarpio;\n\nc) 1918–1990 m. totalitarinių ir autoritarinių režimų okupacijų laikotarpio, kuriuo Lietuvoje vykdyti karo, fizinio ir kultūrinio genocido ir kiti nusikaltimai žmoniškumui, vyko ginkluotas ir neginkluotas pasipriešinimas (rezistencija) šioms okupacijoms;\n\nd) 1944–1953 m. Lietuvos partizaninio (ginkluoto ir neginkluoto) pasipriešinimo (rezistencijos) laikotarpio;\n\ne) totalitarinių ir autoritarinių režimų, nacių ir komunistų partijų veikimo prieš Lietuvos visuomenę, Lietuvos gyventojų persekiojimo sovietų ir nacių okupacijos metais ir Lietuvos visuomenės priešinimosi totalitarinių režimų veikimui Lietuvoje ir už jos ribų laikotarpių;\n\nf) Lietuvos išsivadavimo iš totalitarinių režimų, Lietuvos nepriklausomybės atkūrimo, 1990–1991 m. SSRS, o vėliau Rusijos Federacijos vykdytos agresijos ir jos padarinių laikotarpių;\n\n2) vykdo taikomuosius tyrimus ir jų sklaidą:\n\na) bendradarbiauja su teisėsaugos institucijomis, inicijuoja teisinį įvykdytų veikų įvertinimą;\n\nb) renka duomenis įvairioms savo aptarnaujamoms komisijoms;\n\nc) vykdo tikslines Lietuvos Respublikos Vyriausybės patvirtintas tyrimų programas ir dalyvauja kitose mokslinių tyrimų programose;\n\n3) įgyvendina memorializaciją (įamžinimą) įvairiomis materialiomis ir nematerialiomis formomis:\n\na) organizuoja muziejinę reprezentaciją;\n\nb) didina totalitarinių režimų ir jų okupacijų laikotarpio pažinimą ir supratimą švietimo, įvairių formų kultūrinėmis ir meninėmis priemonėmis;\n\nc) organizuoja memorializaciją (įamžinimą) įvairiomis materialiomis ir nematerialiomis formomis;\n\n4) atlieka kituose įstatymuose jam nustatytus uždavinius.\n\nTREČIASIS SKIRSNIS\nCENTRO VALDYMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Centro struktūra ir valdymas",
      "content": "1. Be kitų struktūrinių padalinių, Centre sudaromas atskiras struktūrinis padalinys – Okupacijų ir laisvės kovų muziejus.\n\n2. Centro valdymo organai yra generalinis direktorius ir Lietuvos gyventojų genocido ir rezistencijos tyrimo centro taryba (toliau – Taryba).\n\n3. Prie Centro veikia:\n\n1) Pasipriešinimo dalyvių (rezistentų) teisių komisija. Ši komisija yra kolegiali patariamoji juridinio asmens teisių neturinti institucija, teikianti Centrui išvadas dėl karių savanorių, laisvės kovų dalyvių ir asmenų, nukentėjusių nuo 1939–1990 m. okupacijų ir 1990–1991 m. SSRS vykdytos agresijos atkūrus Lietuvos nepriklausomybę, teisinio statuso pripažinimo. Jos sudėtį ir nuostatus Centro generalinio direktoriaus teikimu tvirtina Taryba. Šią komisiją sudaro du Centro atstovai (komisijos pirmininkas ir jo pavaduotojas, turintys aukštąjį universitetinį istorijos arba teisės studijų krypties išsilavinimą arba ne mažesnę kaip 3 metų darbo viešajame sektoriuje patirtį), po vieną atstovą iš Lietuvos Respublikos teisingumo ministerijos, Lietuvos Respublikos krašto apsaugos ministerijos, Lietuvos Respublikos generalinės prokuratūros, Lietuvos Respublikos valstybės saugumo departamento, Lietuvos Laisvės Kovos Sąjūdžio ir Lietuvos politinių kalinių ir tremtinių bendrijos. Jos nariams taikomi tokie pat kaip ir valstybės tarnautojams Lietuvos Respublikos valstybės tarnybos įstatyme nustatyti nepriekaištingos reputacijos reikalavimai. Komisiją techniškai aptarnauja Centras. Šios komisijos veikla finansuojama iš valstybės biudžeto lėšų, skiriamų Centrui. Pasipriešinimo dalyvių (rezistentų) teisių komisijos narių darbas apmokamas Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka;\n\n2) kitos institucijos, veikiančios prie Centro pagal kitus įstatymus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Centro generalinis direktorius",
      "content": "1. Centrui vadovauja generalinis direktorius – valstybės pareigūnas. Kandidatus į Centro generalinio direktoriaus pareigas atrenka ir Lietuvos Respublikos Seimo Pirmininkui teikia Taryba, savo išvadoje motyvuotai pagrįsdama teikiamų kandidatų tinkamumą Centro generalinio direktoriaus pareigoms. Centro generalinį direktorių 5 metų kadencijai į pareigas skiria ir iš jų atleidžia Seimas Seimo Pirmininko teikimu. Tas pats asmuo į Centro generalinio direktoriaus pareigas skiriamas ne daugiau kaip 2 kadencijoms iš eilės.\n\n2. Centro generaliniu direktoriumi gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis humanitarinių arba socialinių mokslų studijų krypties magistro kvalifikacinį laipsnį arba jam prilygintą aukštojo mokslo kvalifikaciją, ne mažesnę kaip 5 metų vadovaujamojo darbo patirtį ir leidimą dirbti ar susipažinti su įslaptinta informacija, žymima slaptumo žyma „visiškai slaptai“. Kriterijai, kada įstaigos vadovas ar asmuo, pretenduojantis tapti įstaigos vadovu negali būti laikomas nepriekaištingos reputacijos, nustatyti Valstybės tarnybos įstatyme. Centro generaliniu direktoriumi skiriamas asmuo taip pat nelaikomas nepriekaištingos reputacijos, jeigu jis yra slapta bendradarbiavęs su buvusios SSRS slaptosiomis tarnybomis ar yra buvęs komunistų partijos nariu.\n\n3. Centro generalinio direktoriaus įgaliojimai nutrūksta be atskiro Seimo sprendimo tą pačią dieną, kai:\n\n1) pasibaigia jo kadencija ir jis neskiriamas kitai kadencijai, o paskiriamas naujas Centro generalinis direktorius;\n\n2) jis miršta;\n\n3) Seimo ar Seimo pritarimu jis paskiriamas į kitas pareigas.\n\n4. Centro generalinis direktorius iš einamų pareigų Seimo atleidžiamas, kai:\n\n1) jis atsistatydina, išskyrus šio straipsnio 5 dalyje numatytą išimtį;\n\n2) jis dėl sveikatos būklės nebegali eiti savo pareigų;\n\n3) jis netenka Lietuvos Respublikos pilietybės;\n\n4) jis nebeatitinka nepriekaištingos reputacijos reikalavimų;\n\n5) jam įsiteisėja apkaltinamasis teismo nuosprendis;\n\n6) teismas pripažįsta jį neveiksniu arba ribotai veiksniu tam tikroje srityje;\n\n7) jam panaikinamas leidimas dirbti ar susipažinti su įslaptinta informacija Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka;\n\n8) Seimas pareiškia nepasitikėjimą juo Lietuvos Respublikos Seimo statuto nustatyta tvarka.\n\n5. Centro generalinis direktorius atsistatydinimo pareiškimą įteikia Seimo Pirmininkui. Jeigu Seimo balsavimas dėl Centro generalinio direktoriaus atleidimo šio straipsnio 4 dalies 1 punkte nustatytu pagrindu neįvyksta per vieną mėnesį nuo atsistatydinimo pareiškimo įteikimo Seimo Pirmininkui dienos, Centro generalinis direktorius laikomas atsistatydinusiu po vieno mėnesio nuo atsistatydinimo pareiškimo įteikimo Seimo Pirmininkui dienos, išskyrus atvejus, kai atsistatydinimo pareiškime nurodoma vėlesnė jo atsistatydinimo diena. Jeigu Seimui balsuojant sprendimas dėl Centro generalinio direktoriaus atleidimo iš pareigų jam atsistatydinus nepriimamas, o Centro generalinis direktorius per dvi savaites nuo šio balsavimo Seime dienos neatsiima savo atsistatydinimo pareiškimo, laikoma, kad Centro generalinis direktorius atsistatydina iš pareigų praėjus vienam mėnesiui nuo šio balsavimo Seime dienos, išskyrus atvejus, kai atsistatydinimo pareiškime nurodoma vėlesnė atsistatydinimo diena.\n\n6. Centro generalinis direktorius, kurio kadencija pasibaigusi, šias pareigas laikinai eina tol, kol paskiriamas naujas Centro generalinis direktorius. Kai Centro generalinio direktoriaus įgaliojimai nutrūksta anksčiau laiko, kol paskiriamas naujas Centro generalinis direktorius, šias pareigas laikinai eina Tarybos pasiūlytas, esant Seimo valdybos pritarimui, Centro valstybės tarnautojas ar darbuotojas, dirbantis pagal darbo sutartį.\n\n7. Centro generalinį direktorių atleidžiant iš pareigų šio straipsnio 3 dalies 1 punkte ir 4 dalies 2 punkte nustatytais pagrindais, jam išmokama 2 mėnesių jo vidutinio darbo užmokesčio dydžio išeitinė išmoka. Centro generaliniam direktoriui mirus, jo šeimai išmokama 2 mėnesių jo vidutinio darbo užmokesčio dydžio išmoka.\n\n8. Šio straipsnio 4 dalies 2 punkte numatytu atveju klausimą dėl Centro generalinio direktoriaus atleidimo iš pareigų Seimas sprendžia tik tada, kai yra sveikatos apsaugos ministro sudarytos gydytojų komisijos išvada.\n\n9. Centro generalinis direktorius strateginiais Centro veiklos, programų sudarymo ir jų įgyvendinimo klausimais gali inicijuoti laikinas konsultacines grupes iš valstybės ir savivaldybių institucijų ir įstaigų ar asociacijų atstovų, suderinęs su šių organizacijų vadovais.\n\n10. Už savo veiklą Centras yra atskaitingas Seimui. Centro generalinis direktorius Seimo statuto nustatyta tvarka kiekvienais metais iki birželio 1 dienos paskelbia ir pateikia Seimui Centro veiklos metinę ataskaitą. Centro veiklos metinė ataskaita yra skelbiama Centro interneto svetainėje."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Taryba, jos sudarymo tvarka, Tarybos ir jos narių įgaliojimų pasibaigimo pagrindai",
      "content": "1. Taryba yra kolegialus Centro valdymo organas.\n\n2. Tarybos sudėtį tvirtina Seimas. Taryba sudaroma iš 11 asmenų, skiriamų 5 metų kadencijai. Tas pats asmuo į Tarybos nario pareigas gali būti skiriamas ne daugiau kaip 2 kadencijoms iš eilės. Tarybą sudaro keturi Lietuvos universitetų rektorių konferencijos pateikti asmenys, turintys aukštąjį universitetinį išsilavinimą, įgytą vienam baigus istorijos studijų krypties studijas, kitam – ekonomikos studijų krypties, trečiam – teisės studijų krypties, o ketvirtajam – vadybos studijų krypties studijas; vienas Centro pateiktas asmuo, atrenkamas Centro nustatyta tvarka; vienas Lietuvos istorijos instituto pateiktas asmuo; du Seimo Laisvės kovų ir valstybės istorinės atminties komisijos teikiami asmenys, kurių vieną ši komisija, atsižvelgdama į Seimo Žmogaus teisių komiteto, Seimo Nacionalinio saugumo ir gynybos komiteto rekomendacijas, atrenka iš Seimo mažumos pasiūlytų kandidatų, o kitą – iš Seimo daugumos pasiūlytų kandidatų; vienas Lietuvos Respublikos Prezidento pateiktas asmuo; vienas Vyriausybės pateiktas asmuo; vienas Lietuvos politinių kalinių ir tremtinių sąjungos pateiktas asmuo. Tarybos nariai paprasta visų Tarybos narių balsų dauguma išsirenka Tarybos pirmininką ir jo pavaduotoją.\n\n3. Tarybos nariu gali būti skiriamas tik nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis humanitarinių arba socialinių mokslų studijų krypties magistro kvalifikacinį laipsnį arba jam prilygintą aukštojo mokslo kvalifikaciją, ne mažesnę kaip 5 metų darbo patirtį ir (ar) 3 metų vadovaujamojo darbo patirtį. Tarybos nariui taikomi tokie pat kaip ir valstybės tarnautojams Valstybės tarnybos įstatyme nustatyti nepriekaištingos reputacijos reikalavimai. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis neatitinka šių reikalavimų, taip pat jeigu jis yra slapta bendradarbiavęs su buvusios SSRS slaptosiomis tarnybomis ar yra buvęs komunistų partijos nariu.\n\n4. Tarybos nariu paskirtas asmuo, kuris yra politinės organizacijos narys, privalo per 10 darbo dienų nuo jo paskyrimo į šias pareigas dienos sustabdyti savo narystę šioje organizacijoje ir negali dalyvauti jos veikloje, kol eina Tarybos nario pareigas.\n\n5. Tarybos narys negali būti atšauktas iš pareigų nepasibaigus Tarybos kadencijai, išskyrus atvejus, kai Tarybos narys atleidžiamas Seimo nutarimu, jeigu:\n\n1) jis be pateisinamos priežasties praleidžia daugiau kaip 3 iš eilės Tarybos posėdžius;\n\n2) dėl savo sveikatos būklės negali eiti pareigų;\n\n3) jis teismo pripažįstamas neveiksniu ar ribotai veiksniu tam tikroje srityje;\n\n4) jis netenka Lietuvos Respublikos pilietybės;\n\n5) jis nebeatitinka nepriekaištingos reputacijos reikalavimų arba paaiškėja, kad jis neatitinka šio straipsnio 4 dalyje nustatytų reikalavimų;\n\n6) Vyriausioji tarnybinės etikos komisija priima sprendimą dėl šio Tarybos nario Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo nuostatų šiurkštaus pažeidimo;\n\n7) Seimas visų Seimo narių balsų dauguma pareiškia nepasitikėjimą juo.\n\n6. Tarybos nario įgaliojimai nutrūksta be atskiro Seimo sprendimo tą pačią dieną, kai:\n\n1) jis atsistatydina;\n\n2) pasibaigia jo kadencija ir į šias pareigas paskiriamas kitas Tarybos narys;\n\n3) Seimo ar Seimo pritarimu jis paskiriamas į kitas pareigas;\n\n4) jis miršta.\n\n7. Kai Taryboje atsiranda laisva Tarybos nario vieta, Tarybos pirmininkas kreipiasi į instituciją, pateikusią buvusį Tarybos narį, prašydamas pateikti Seimui naują Tarybos narį iki Tarybos kadencijos pabaigos.\n\n8. Tarybos pirmininkas, likus ne mažiau kaip 60 dienų iki Tarybos kadencijos pabaigos, kreipiasi į Tarybos narius teikiančias institucijas dėl naujų kandidatų į Tarybos narius siūlymo Seimui.\n\n9. Taryba turi teisę atsistatydinti in corpore nepasibaigus Tarybos kadencijai. Jeigu Taryba atsistatydina in corpore, visų Tarybos narių įgaliojimai nutrūksta, kai iš naujo sudaryta Taryba susirenka į pirmąjį posėdį.\n\n10. Kai Taryba atsistatydina in corpore, naujos Tarybos sudarymą organizuoja Seimo Laisvės kovų ir valstybės istorinės atminties komisija. Ši komisija ne vėliau kaip per 10 dienų nuo Tarybos atsistatydinimo in corpore pareiškimo gavimo dienos kreipiasi į institucijas ir organizacijas, pateikusias Tarybos narių kandidatūras, prašydama per ne ilgesnį negu vieno mėnesio laikotarpį pateikti pretendentus į Tarybos narius. Seimo Laisvės kovų ir valstybės istorinės atminties komisija šaukia pirmąjį Tarybos posėdį, kuriame Tarybos nariai išsirenka Tarybos pirmininką ir jo pavaduotoją. Tarybos pirmininko pavaduotojas išrenkamas tokia pat tvarka, kaip ir Tarybos pirmininkas.\n\n11. Taryba savo veikloje vadovaujasi Centro nuostatais ir veikia pagal pačios tvirtinamą Tarybos darbo reglamentą.\n\n12. Tarybos nariams už jų darbą apmokama Biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Tarybos kompetencija, atskaitomybė",
      "content": "1. Taryba:\n\n1) Centro generalinio direktoriaus siūlymu tvirtina Centro mokslinių tyrimų krypčių sąrašą;\n\n2) siūlo Centro generaliniam direktoriui ilgalaikį strateginį veiklos planą ir metinį veiklos planą;\n\n3) nustato Centro generaliniam direktoriui metinius veiklos tikslus;\n\n4) teikia siūlymus Centro generaliniam direktoriui ir Seimui dėl Centro veiklos ir valdymo, dėl mokslinių ir taikomųjų tyrimų krypčių įgyvendinimo;\n\n5) teikia nuomonę dėl Centro generalinio direktoriaus teikiamos Centro veiklos metinės ataskaitos;\n\n6) Centro generalinio direktoriaus teikimu tvirtina specialiuosius reikalavimus į Centro padalinių vadovų pareigas priimamiems asmenims;\n\n7) Centro generalinio direktoriaus siūlymu tvirtina Centro biudžeto paskirstymo aprašą. Tarybos prašymu Centro generalinis direktorius privalo jai pateikti Centro finansinius dokumentus ir ataskaitas;\n\n8) tvirtina atrankos į laisvas Centro generalinio direktoriaus pareigas skelbimo ir organizavimo tvarkos aprašą;\n\n9) skelbia ir vykdo pretendentų atranką į laisvas Centro generalinio direktoriaus pareigas;\n\n10) Centro generalinio direktoriaus teikimu tvirtina Pasipriešinimo dalyvių (rezistentų) teisių komisijos sudėtį ir jos nuostatus;\n\n11) Centro generalinio direktoriaus teikimu tvirtina Centro Mokslo krypties komisijos sudėtį ir jos nuostatus.\n\n2. Taryba kiekvienais metais iki birželio 1 dienos parengia savo veiklos metinę ataskaitą ir ją paskelbia Centro interneto svetainėje. Tarybos veiklos metinė ataskaita yra sudedamoji Centro generalinio direktoriaus teikiamos Seimui Centro veiklos metinės ataskaitos dalis."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Tarybos posėdžiai",
      "content": "1. Tarybos posėdis yra pagrindinė Tarybos veiklos forma. Tarybos posėdžius ne rečiau kaip 2 kartus per metus savo iniciatyva arba ne mažiau kaip 1/3 visų Tarybos narių reikalavimu šaukia Tarybos pirmininkas, o kai jis negali vykdyti savo pareigų dėl laikinojo nedarbingumo, atostogų ar kitų priežasčių, – Tarybos pirmininko pavaduotojas savo iniciatyva arba ne mažiau kaip 1/3 visų Tarybos narių reikalavimu. Tarybos posėdžiai šaukiami ne vėliau kaip per 2 savaites, kai atsiranda aplinkybės, dėl kurių būtina nedelsiant atlikti Tarybos kompetencijai priskirtas funkcijas.\n\n2. Tarybos posėdžiai yra teisėti, kai juose dalyvauja daugiau kaip pusė Tarybos narių.\n\n3. Tarybos nutarimai priimami daugiau kaip pusės visų Tarybos narių balsų dauguma. Balsams pasiskirsčius po lygiai, lemia Tarybos posėdžio pirmininko balsas. Tarybos nutarimus pasirašo Tarybos posėdžio pirmininkas. Tarybos nutarimai skelbiami Centro interneto svetainėje Tarybos darbo reglamente nustatyta tvarka.\n\n4. Tarybos posėdžiai protokoluojami. Tarybos darbo reglamente numatytais atvejais gali būti rengiami vieši posėdžiai, transliuojami Centro interneto svetainėje."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Papildomi reikalavimai Centro valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartį",
      "content": "1. Centro valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartį, privalo pateikti duomenis ir atskleisti informaciją apie savo ryšius, susijusius su dalyvavimu okupacinių režimų represinėse struktūrose, ir (ar) mokymąsi tų struktūrų mokyklose; apie bendradarbiavimą su tomis struktūromis; duomenis apie savo dalyvavimą komunistų partijoje einant vadovaujančiųjų darbuotojų pareigas.\n\n2. Prie komunistų partijos vadovaujančiųjų darbuotojų yra priskiriami Lietuvos komunistų partijos centro komiteto (LKP CK) sekretoriai, padalinių vadovai (iki skyrių instruktorių imtinai), rajonų komitetų sekretoriai, padalinių vadovai ir instruktoriai, įmonių ir organizacijų etatiniai partijos sekretoriai.\n\n3. Duomenų pateikimo, jų patikrinimo tvarką ir atsakomybę už jų teisingumą nustato Centro generalinis direktorius"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Vyriausybės įgaliota įstaiga",
      "content": "1. Totalitarinių režimų Lietuvoje okupacijų, ginkluoto ir neginkluoto pasipriešinimo (rezistencijos) šioms okupacijoms procesų Lietuvoje ir memorializacijos (įamžinimo) funkcijas atlieka Vyriausybės įgaliota įstaiga, kurios teisinė forma yra viešoji įstaiga.\n\n2. Vyriausybės įgaliota įstaiga atlieka šias funkcijas:\n\n1) vykdo viešuosius konkursus, skirtus totalitarinių režimų Lietuvoje okupacijų, ginkluoto ir neginkluoto pasipriešinimo (rezistencijos) šioms okupacijoms procesų Lietuvoje tyrimų, jų leidybos ir memorializacijos (įamžinimo) projektams atrinkti;\n\n2) skiria valstybės paramą viešojo konkurso būdu atrinktiems totalitarinių režimų Lietuvoje okupacijų, ginkluoto ir neginkluoto pasipriešinimo (rezistencijos) šioms okupacijoms procesų Lietuvoje tyrimų, jų leidybos ir memorializacijos (įamžinimo) projektams;\n\n3) vykdo totalitarinių režimų Lietuvoje okupacijų, ginkluoto ir neginkluoto pasipriešinimo (rezistencijos) šioms okupacijoms procesų Lietuvoje tyrimų, jų leidybos ir memorializacijos (įamžinimo) projektų, kuriems skyrė valstybės paramą, įgyvendinimo priežiūrą;\n\n4) organizuoja XX a. totalitarinių režimų Lietuvoje okupacijų laikotarpio mokslinius tyrimus ir jų leidybą, ginkluoto ir neginkluoto pasipriešinimo (rezistencijos) šioms okupacijoms procesų Lietuvoje laikotarpio mokslinius tyrimus ir memorializacijos (įamžinimo) projektus ir programas;\n\n5) kiekvienais metais rengia ir kartu su savo veiklos ataskaita viešai skelbia praėjusiais metais įgyvendintų projektų, kuriems skyrė valstybės paramą, eigos ir pasiektų rezultatų apžvalgą;\n\n6) atlieka kitas funkcijas, susijusias su totalitarinių režimų Lietuvoje okupacijų, ginkluoto ir neginkluoto pasipriešinimo (rezistencijos) šioms okupacijoms procesais Lietuvoje ir memorializacija (įamžinimu).\n\n3. Šio straipsnio 2 dalyje nurodytos Vyriausybės įgaliotos įstaigos funkcijos yra finansuojamos iš Centrui skirtų valstybės biudžeto asignavimų ir (ar) kitų lėšų.\n\n4. Centras teikia Vyriausybės įgaliotai įstaigai šio straipsnio 2 dalyje nurodytoms funkcijoms atlikti reikalingą informaciją, bendradarbiauja su Vyriausybės įgaliota įstaiga atliekamų tyrimų, jų leidybos ir memorializacijos (įamžinimo) srityse, keičiasi aktualia informacija ir duomenimis, reikalingais Vyriausybės įgaliotos įstaigos projektams vykdyti ir organizuoti.\n\nKETVIRTASIS SKIRSNIS\nCENTRO FINANSAVIMAS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Centro lėšų šaltiniai:",
      "content": "1. Centro lėšas sudaro:\n\n1) valstybės biudžeto lėšos;\n\n2) nacionalinių, tarptautinių ir užsienio fondų bei organizacijų skiriamos lėšos;\n\n3) lėšos, gaunamos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n4) lėšos, gaunamos už dalyvavimą tarptautinėse mokslinėse programose;\n\n5) kitos teisėtai įgyjamos lėšos.\n\n2. Tam tikroms valstybės programoms finansuoti Seimo ar Vyriausybės sprendimu gali būti skiriama papildomų valstybės biudžeto lėšų.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
