{
  "id": "lt-law-x-1429",
  "type": "statute",
  "title": "Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymo 1, 2, 3, 4, 5, 7, 8, 9, 10, 12, 14, 15, 21, 24, 25 straipsnių ir priedo pakeitimo bei papildymo įstatymas",
  "short_name": "X-1429",
  "status": "in_force",
  "issued_date": "2008-01-18",
  "in_force_date": "2008-02-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.296722248400",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "1 straipsnio 1 dalyje vietoj žodžių „investicinių fondų ar investicinių kintamojo kapitalo bendrovių valdymo įmonių“ įrašyti žodžius „valdymo įmonių, turinčių teisę teikti investicines paslaugas“ ir šią dalį išdėstyti taip:\n\n„1. Šis Įstatymas nustato indėlių, laikomų Lietuvos Respublikos įstatymų nustatyta tvarka įsteigtuose bankuose (toliau – bankai), Lietuvos Respublikoje įsteigtuose užsienio bankų filialuose (toliau – bankų filialai) bei Centrinėje kredito unijoje ir kredito unijose (toliau – kredito unijos), draudimo tvarką ir šių indėlių draudimo išmokų dydį bei bankų, finansų maklerio įmonių ir valdymo įmonių, turinčių teisę teikti investicines paslaugas (toliau – įmonės), taip pat bankų filialuose, užsienio finansų maklerio įmonių ir valdymo įmonių filialuose (toliau – įmonių filialai) prisiimtų įsipareigojimų investuotojams draudimo tvarką ir draudimo išmokų dydį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Draudimo įmonė – valstybės įmonė „Indėlių ir investicijų draudimas“.\n\n2. Draudžiamasis įvykis – bankroto bylos iškėlimas kredito unijai, bankui ar įmonei arba priežiūros institucijos sprendimo dėl banko veiklos, indėlių priėmimo ar investicinių paslaugų teikimo nutraukimo priėmimas, kai kredito unija ar bankas (banko filialas) negali atsiskaityti su kreditoriais ar kai įmonė (įmonės filialas) yra nepajėgi įvykdyti įsipareigojimų investuotojams.\n\n3. Indėlininkas – fizinis arba juridinis asmuo, laikantis indėlį banke, banko filiale ar kredito unijoje, išskyrus subjektus, kurių indėliai pagal šį Įstatymą negali būti draudimo objektai. Kai fizinis arba juridinis asmuo (išskyrus valdymo įmonę, jei ji valdo kolektyvinio investavimo subjektus ir pensijų fondus) laikydamas indėlį veikia kaip patikėtinis, indėlininku laikomas patikėtojas. Kai reikalavimo teises į lėšas pagal sutartis turi asmenų grupė, kiekvienas jos asmuo laikomas indėlininku ir lėšos padalijamos kiekvienam iš jų lygiomis dalimis, jeigu sutartyse, iš kurių atsiranda jų reikalavimo teisės, arba teismų sprendimuose nenustatyta kitaip.\n\n4. Indėlis – indėlininko pinigų, laikomų banke, banko filiale arba kredito unijoje pagal banko indėlio ir (ar) banko sąskaitos sutartis, ir kitų pinigų, į kuriuos indėlininkas turi reikalavimo teises, atsirandančias iš kredito įstaigos įsipareigojimo atlikti operacijas su indėlininko pinigais ar suteikti investicines paslaugas, suma (įskaitant priskaičiuotas palūkanas).\n\n5. Indėlių draudimo fondas – fondas, kuriame sukauptas turtas, skirtas indėlininkams priklausančioms draudimo išmokoms išmokėti.\n\n6. Indėlių ir (ar) įsipareigojimų investuotojams draudėjas (toliau – draudėjas) – bankas, Lietuvos Respublikoje filialą įsteigęs užsienio bankas (toliau – užsienio bankas), kredito unija arba įmonė ar užsienio įmonė, turinčios teisę teikti investicines paslaugas, šio Įstatymo nustatyta tvarka mokantys draudimo įmokas į valstybės įmonės „Indėlių ir investicijų draudimas“ administruojamą Indėlių draudimo fondą ar Įsipareigojimų investuotojams draudimo fondą.\n\n7. Indėlių ir (ar) įsipareigojimų investuotojams draudimo įmoka (toliau – draudimo įmoka) – draudėjo šio Įstatymo nustatyta tvarka mokama pinigų suma į valstybės įmonės „Indėlių ir investicijų draudimas“ administruojamą Indėlių draudimo fondą ar Įsipareigojimų investuotojams draudimo fondą.\n\n8. Indėlių ir (ar) įsipareigojimų investuotojams draudimo išmoka (toliau – draudimo išmoka) – šio Įstatymo nustatyta pinigų suma, į kurią indėlininkas ar investuotojas įgyja teisę atsitikus draudžiamajam įvykiui.\n\n9. Indėlių ir (ar) įsipareigojimų investuotojams draudimo suma (toliau – draudimo suma) – draudžiamo indėlio ar įsipareigojimų investuotojams suma, apskaičiuojama šio Įstatymo nustatyta tvarka.\n\n10. Investicinės paslaugos – investicinės ir papildomos paslaugos, nurodytos Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 13 ir 22 dalyse.\n\n11. Investuotojas – fizinis arba juridinis asmuo, perdavęs draudėjui pinigus arba vertybinius popierius norėdamas pasinaudoti draudėjo teikiamomis investicinėmis paslaugomis. Jeigu reikalavimo teises į pinigus ir (arba) vertybinius popierius pagal sutartis turėjo asmenų grupė, kiekvienas jos asmuo laikomas investuotoju ir vertybiniai popieriai bei pinigai padalijami kiekvienam iš jų lygiomis dalimis, jei sutartyse, iš kurių atsiranda reikalavimo teisės, ar teismų sprendimuose nenustatyta kitaip. Jeigu pinigus ar vertybinius popierius perdavęs asmuo (išskyrus valdymo įmonę, kai ji valdo kolektyvinio investavimo subjektus ir pensijų fondus) veikė kaip patikėtinis, investuotoju laikomas patikėtojas.\n\n12. Įsipareigojimai investuotojui – draudėjo, teikiančio investuotojui investicines paslaugas, įsipareigojimai grąžinti investuotojui priklausančius pinigus ir (arba) grąžinti investuotojui priklausančius vertybinius popierius.\n\n13. Įsipareigojimų investuotojams draudimo fondas – fondas, kuriame sukauptas turtas, skirtas investuotojams priklausančioms draudimo išmokoms išmokėti.\n\n14. Kolektyvinio investavimo subjektas – kaip jis apibrėžtas Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme.\n\n15. Pensijų fondas – kaip jis apibrėžtas Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme, Lietuvos Respublikos pensijų kaupimo įstatyme, taip pat profesinių pensijų fondas, kaip jis apibrėžtas Lietuvos Respublikos profesinių pensijų kaupimo įstatyme.\n\n16. Priežiūros institucija:\n\n1) Lietuvos bankas;\n\n2) Vertybinių popierių komisija;\n\n3) analogiškas Lietuvos bankui ar Vertybinių popierių komisijai funkcijas atliekanti institucija užsienio valstybėje.\n\n17. Valdymo įmonė – kaip ji apibrėžta Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme, ir pensijų fondo valdymo įmonė, kaip ji apibrėžta Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme.\n\n18. Vertybiniai popieriai – finansinės priemonės, nurodytos Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "1. 3 straipsnio 1 dalyje po žodžio „narių“ įrašyti žodžius „ir Europos ekonominės erdvės valstybių (toliau – Europos valstybių)“ ir šią dalį išdėstyti taip:\n\n„1. Indėlių draudimo objektas yra indėlininkų indėliai litais ir užsienio valiuta – Jungtinių Amerikos Valstijų doleriais, eurais ir Europos Sąjungos valstybių narių ir Europos ekonominės erdvės valstybių (toliau – Europos valstybių) nacionalinėmis valiutomis (toliau – užsienio valiuta).“\n\n2. 3 straipsnio 2 dalyje išbraukti žodžius „Jungtinių Amerikos Valstijų doleriais, eurais ir Europos Sąjungos valstybių narių nacionalinėmis valiutomis“ ir šią dalį išdėstyti taip:\n\n„2. Įsipareigojimų investuotojams draudimo objektas yra įsipareigojimai grąžinti investuotojams vertybinius popierius, nesvarbu, kokia valiuta jie yra išreikšti, arba pinigus litais ar užsienio valiuta.“\n\n3. 3 straipsnio 4 dalyje vietoj žodžio „asmenų“ įrašyti žodį „subjektų“, 6 punkte išbraukti žodžius „pensijų fondų valdymo įmonių“, 7 punkte išbraukti žodžius „investicinių kintamojo kapitalo bendrovių“, papildyti dalį 9 punktu ir šią dalį išdėstyti taip:\n\n„4. Draudimo objektas negali būti paties draudėjo išleisti skolos vertybiniai popieriai (indėlio sertifikatai) ir įsipareigojimai, susiję su jo akceptuotais bei paprastaisiais vekseliais, pagal Lietuvos Respublikos hipotekinių obligacijų ir hipotekinio kreditavimo įstatymą išleistos hipotekinės obligacijos, taip pat toliau išvardytų subjektų indėliai ar įsipareigojimai jiems:\n\n1) Lietuvos banko;\n\n2) draudimo įmonės;\n\n3) kredito įstaigų;\n\n4) finansų maklerio įmonių;\n\n5) pagal Draudimo įstatymą veikiančių draudimo įmonių;\n\n6) pensijų fondų;\n\n7) valdymo įmonių;\n\n8) įmonių, kurios verčiasi lizingu (finansine nuoma);\n\n9) kolektyvinio investavimo subjektų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "4 straipsnio 1 dalyje išbraukti žodžius „Sąjungos“, „narės“ ir šią dalį išdėstyti taip:\n\n„1. Jeigu Europos valstybės jurisdikcijai nepriklausančio užsienio banko ar įmonės Lietuvos Respublikoje įsteigtame filiale laikomi indėliai ar prisiimti įsipareigojimai investuotojams yra apdraudžiami (kompensuojami) arba kitaip užtikrinamas jų saugumas pagal užsienio valstybės teisės aktus, tačiau draudimo įmonės taryba nustato, kad šios indėlių ar įsipareigojimų investuotojams apdraudimo (kompensavimo) arba kitokios saugumo užtikrinimo sąlygos yra blogesnės, negu nustatyta šiame Įstatyme, tai filialą įsteigęs užsienio bankas ar įmonė privalo draudimo įmonės tarybos nustatyta ir „Valstybės žiniose“ paskelbta tvarka papildomai apdrausti filiale laikomus indėlininkų indėlius, užsienio banko ar įmonės filiale prisiimtus įsipareigojimus investuotojams. Europos valstybės jurisdikcijai priklausantis užsienio bankas ar įmonė, įsteigę filialą Lietuvos Respublikoje, šiuo atveju turi teisę papildomai apdrausti filiale laikomus indėlius ir filiale prisiimtus įsipareigojimus investuotojams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 5 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 5 straipsnio 1 dalyje vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“, 4 punkte vietoj skaičiaus „20 000“ įrašyti skaičių „22 000“ ir šią dalį išdėstyti taip:\n\n„1. Indėlių draudimo suma yra lygi indėlininko indėliui, buvusiam banke, banko filiale arba kredito unijoje draudžiamojo įvykio dieną, tačiau ji negali būti didesnė kaip:\n\n1) 45 000 litų – nuo šio Įstatymo įsigaliojimo dienos;\n\n2) 50 000 litų – nuo 2004 m. sausio 1 d.;\n\n3) 60 000 litų – nuo 2007 m. sausio 1 d.;\n\n4) 22 000 eurų atitinkanti suma litais – nuo 2008 m. sausio 1 d.“\n\n2. 5 straipsnio 3 dalyje vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“, 4 punkte vietoj skaičiaus „20 000“ įrašyti skaičių „22 000“ ir šią dalį išdėstyti taip:\n\n„3. Įsipareigojimų investuotojui draudimo suma yra lygi banko ar įmonės įsipareigojimams investuotojui draudžiamojo įvykio dieną, tačiau ji negali būti didesnė kaip:\n\n1) 45 000 litų – nuo šio Įstatymo įsigaliojimo dienos;\n\n2) 50 000 litų – nuo 2004 m. sausio 1 d.;\n\n3) 60 000 litų – nuo 2007 m. sausio 1 d.;\n\n4) 22 000 eurų atitinkanti suma litais – nuo 2008 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Įmonių draudimo įmoka\n\n1. Įmonių, kurios neturi teisės teikti papildomos paslaugos – saugoti klientams priklausančius vertybinius popierius ir pinigines lėšas, metinė įmoka yra 3 000 litų. Įmonių, kurios turi teisę teikti papildomą paslaugą – saugoti klientams priklausančius vertybinius popierius ir (arba) pinigines lėšas, metinė įmoka – 10 000 litų.\n\n2. Įmonės, vykdančios pavedimus klientų sąskaita, papildomai moka metinės įmokos dalį – 0,01 procento per praėjusius kalendorinius metus įvykdytų pavedimų bendros vertės, tačiau ši dalis turi būti ne mažesnė kaip 1 000 litų ir ne didesnė kaip 10 000 litų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio 3 dalies pakeitimas",
      "content": "8 straipsnio 3 dalyje vietoj žodžio „draudiminis“ įrašyti žodį „draudžiamasis“, vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“ ir šią dalį išdėstyti taip:\n\n„3. Nuo tos dienos, kurią draudėjui įvyksta draudžiamasis įvykis arba draudimo įmonės taryba nutraukia draudėjo indėlių draudimą, draudimo įmokos nebemokamos. Šiuo atveju iki draudžiamojo įvykio dienos arba iki draudimo nutraukimo dienos nesumokėtos draudimo įmokos dalis laikoma draudėjo įsiskolinimu, o delspinigiai, nustatyti šio straipsnio 2 dalyje, nėra skaičiuojami nuo draudžiamojo įvykio dienos arba draudimo nutraukimo dienos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 9 straipsnio pakeitimas",
      "content": "9 straipsnio 1 dalyje vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“, 3 dalies 5 punkte vietoj skaičiaus „20 000“ įrašyti skaičių „22 000“, 4 ir 5 dalyse vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“ ir visą straipsnį išdėstyti taip:\n\n„9 straipsnis. Draudimo išmokos dydis\n\n1. Indėlininkas įgyja teisę į draudimo išmoką nuo draudžiamojo įvykio dienos. Investuotojas įgyja teisę į draudimo išmoką nuo draudžiamojo įvykio dienos tik tuo atveju, jeigu investuotojo vertybinius popierius ir (arba) pinigus draudėjas yra perleidęs arba panaudojęs be investuotojo valios. Apskaičiuojant draudimo išmoką už įsipareigojimus investuotojams, į įsipareigojimus investuotojui yra įskaičiuojami tik tie investuotojo vertybiniai popieriai ir pinigai, kurių draudėjas nesugeba grąžinti investuotojui.\n\n2. Draudimo išmokos už indėlius ir draudimo išmokos už įsipareigojimus investuotojams apskaičiuojamos ir išmokamos atskirai.\n\n3. Draudimo išmokų indėlininkams ar investuotojams dydžiai:\n\n1) 100 procentų indėlio ar įsipareigojimų investuotojams iki 10 000 litų – nuo šio Įstatymo įsigaliojimo dienos iki 2007 m. gruodžio 31 d.;\n\n2) 90 procentų indėlio ar įsipareigojimų investuotojams nuo 10 000 litų iki 45 000 litų – nuo šio Įstatymo įsigaliojimo dienos iki 2003 m. gruodžio 31 d.;\n\n3) 90 procentų indėlio ar įsipareigojimų investuotojams nuo 10 000 litų iki 50 000 litų – nuo 2004 m. sausio 1 d. iki 2006 m. gruodžio 31 d.;\n\n4) 90 procentų indėlio ar įsipareigojimų investuotojams nuo 10 000 litų iki 60 000 litų – nuo 2007 m. sausio 1 d. iki 2007 m. gruodžio 31 d.;\n\n5) nuo 2008 m. sausio 1 d. – 100 procentų indėlio ar įsipareigojimų investuotojams iki 3 000 eurų atitinkančios sumos litais ir 90 procentų indėlio ar įsipareigojimų investuotojams nuo 3 000 eurų atitinkančios sumos litais iki 22 000 eurų atitinkančios sumos litais.\n\n4. Už indėlius ar įsipareigojimus investuotojams užsienio valiuta draudimo išmokos apskaičiuojamos pagal draudžiamojo įvykio dieną Lietuvos banko nustatytą lito ir užsienio valiutos santykį.\n\n5. Draudimo išmokos investuotojams dydis skaičiuojamas pagal investuotojo vertybinių popierių rinkos vertę, buvusią draudžiamojo įvykio dieną.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 10 straipsnio pakeitimas",
      "content": "10 straipsnio 1, 2 ir 3 dalyse vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“ ir visą straipsnį išdėstyti taip:\n\n„10 straipsnis. Draudimo išmokos mokėjimo tvarka\n\n1. Draudimo išmokos išmokamos litais per 3 mėnesius nuo draudžiamojo įvykio dienos. Draudimo įmonės taryba gali pratęsti šį terminą ne ilgiau kaip 3 mėnesiams (indėlių draudimo atveju – ne daugiau kaip du kartus po 3 mėnesius).\n\n2. Indėlininko ar investuotojo teisė gauti draudimo išmoką galioja 5 metus nuo draudžiamojo įvykio dienos.\n\n3. Draudimo išmoką apskaičiuoja ir moka draudimo įmonė, remdamasi draudėjo draudžiamojo įvykio dienos duomenimis apie indėlininkus ar investuotojus, jų indėlius ar įsipareigojimus investuotojams ir apie papildomai apdraustų indėlių ar įsipareigojimų investuotojams sumas. Draudimo išmokų apskaičiavimo ir mokėjimo tvarką nustato draudimo įmonės taryba ir paskelbia „Valstybės žiniose“.\n\n4. Papildomo draudimo išmokos dydis apskaičiuojamas iš draudimo išmokos, apskaičiuotos pagal šio Įstatymo 9 straipsnio nuostatas, atimant draudimo išmoką (garantiją), apskaičiuotą pagal užsienio valstybės teisės aktų nuostatas.\n\n5. Ginčus dėl indėlininko ar investuotojo teisės į draudimo išmoką sprendžia teismas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 12 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "12 straipsnio 1 dalies 2 punkte vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“ ir šį punktą išdėstyti taip:\n\n„2) indėlininkams ar investuotojams, kurių indėliai ar įsipareigojimai investuotojams pagal sutartis ar kitokiu būdu (išskyrus paveldėjimą) yra perleisti po draudžiamojo įvykio dienos;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu draudėjo priežiūros institucija atšaukia draudėjui teisę laikinai ar visam laikui priimti indėlius, tokiam draudėjui draudimo įmonės taryba be išankstinio įspėjimo atitinkamai laikinai ar visam laikui nutraukia indėlių draudimą. Jeigu priežiūros institucija panaikina laikinai ar visam laikui draudėjui teisę teikti investicines paslaugas, tokio draudėjo įsipareigojimų investuotojams draudimas nutraukiamas atitinkamai laikinai ar visam laikui.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 15 straipsnio pakeitimas",
      "content": "15 straipsnyje vietoj žodžio „draudiminis“ įrašyti žodį „draudžiamasis“, vietoj žodžio „draudiminio“ įrašyti žodį „draudžiamojo“ ir šį straipsnį išdėstyti taip:\n\n„15 straipsnis. Draudimo nutraukimo pasekmės\n\nJeigu draudėjui, kuriam buvo nutrauktas draudimas, įvyksta draudžiamasis įvykis, draudimo įmonė išmoka draudimo išmokas tik už tuos indėlius bei įsipareigojimus, kurie buvo prisiimti iki sprendimo apie draudimo nutraukimą įsigaliojimo ir nebuvo grąžinti ar įvykdyti iki draudžiamojo įvykio dienos.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 21 straipsnio 5 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 21 straipsnio 5 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) tvirtina draudimo įmonės nuosavo kapitalo lėšų ir administruojamų fondų investavimo politiką;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 24 straipsnio 1 dalies pakeitimas",
      "content": "24 straipsnio 1 dalyje po žodžių „perkainojimo rezervas“ įrašyti žodį „(rezultatas)“ ir šią dalį išdėstyti taip:\n\n„1. Draudimo įmonės nuosavą kapitalą sudaro draudimo įmonės savininko kapitalas, privalomasis rezervas, perkainojimo rezervas (rezultatas) ir nepaskirstytas einamųjų metų pelnas (nuostoliai). Draudimo įmonės savininko kapitalas yra nurodomas draudimo įmonės įstatuose.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 25 straipsnio 3 dalies pakeitimas",
      "content": "25 straipsnio 3 dalyje vietoj žodžio „išlaidas“ įrašyti žodį „sąnaudas“, po žodžio „tvirtindama“ vietoj žodžio „įmonės“ įrašyti žodžius „Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo“ ir šią dalį išdėstyti taip:\n\n„3. Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo administravimo sąnaudų dydį, įvertinusi kiekvieno iš fondų laukiamas administravimo sąnaudas ir fondų dydžius, nustato draudimo įmonės taryba, tvirtindama Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo administravimo sąnaudų sąmatą.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nindėlių ir įsipareigojimų\ninvestuotojams draudimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1994 m. gegužės 30 d. Europos Parlamento ir Tarybos direktyva 94/19/EB dėl indėlių garantijų sistemų (OL 2004 m. specialusis leidimas, 6 skyrius, 2 tomas, p. 252).\n\n2. 1997 m. kovo 3 d. Europos Parlamento ir Tarybos direktyva 97/9/EB dėl investuotojų kompensavimo sistemų (OL 2004 m. specialusis leidimas, 6 skyrius, 2 tomas, p. 311).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Draudimo įmonė",
      "definition": "valstybės įmonė „Indėlių ir investicijų draudimas“.",
      "source_provision": "art2"
    },
    {
      "term": "Draudžiamasis įvykis",
      "definition": "bankroto bylos iškėlimas kredito unijai, bankui ar įmonei arba priežiūros institucijos sprendimo dėl banko veiklos, indėlių priėmimo ar investicinių paslaugų teikimo nutraukimo priėmimas, kai kredito unija ar bankas (banko filialas) negali atsiskaityti su kreditoriais ar kai įmonė (įmonės filialas) yra nepajėgi įvykdyti įsipareigojimų investuotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Indėlininkas",
      "definition": "fizinis arba juridinis asmuo, laikantis indėlį banke, banko filiale ar kredito unijoje, išskyrus subjektus, kurių indėliai pagal šį Įstatymą negali būti draudimo objektai. Kai fizinis arba juridinis asmuo (išskyrus valdymo įmonę, jei ji valdo kolektyvinio investavimo subjektus ir pensijų fondus) laikydamas indėlį veikia kaip patikėtinis, indėlininku laikomas patikėtojas. Kai reikalavimo teises į lėšas pagal sutartis turi asmenų grupė, kiekvienas jos asmuo laikomas indėlininku ir lėšos padalijamos kiekvienam iš jų lygiomis dalimis, jeigu sutartyse, iš kurių atsiranda jų reikalavimo teisės, arba teismų sprendimuose nenustatyta kitaip.",
      "source_provision": "art2"
    },
    {
      "term": "Indėlis",
      "definition": "indėlininko pinigų, laikomų banke, banko filiale arba kredito unijoje pagal banko indėlio ir (ar) banko sąskaitos sutartis, ir kitų pinigų, į kuriuos indėlininkas turi reikalavimo teises, atsirandančias iš kredito įstaigos įsipareigojimo atlikti operacijas su indėlininko pinigais ar suteikti investicines paslaugas, suma (įskaitant priskaičiuotas palūkanas).",
      "source_provision": "art2"
    },
    {
      "term": "Indėlių draudimo fondas",
      "definition": "fondas, kuriame sukauptas turtas, skirtas indėlininkams priklausančioms draudimo išmokoms išmokėti.",
      "source_provision": "art2"
    },
    {
      "term": "Indėlių ir (ar) įsipareigojimų investuotojams draudėjas (toliau",
      "definition": "draudėjas) – bankas, Lietuvos Respublikoje filialą įsteigęs užsienio bankas (toliau – užsienio bankas), kredito unija arba įmonė ar užsienio įmonė, turinčios teisę teikti investicines paslaugas, šio Įstatymo nustatyta tvarka mokantys draudimo įmokas į valstybės įmonės „Indėlių ir investicijų draudimas“ administruojamą Indėlių draudimo fondą ar Įsipareigojimų investuotojams draudimo fondą.",
      "source_provision": "art2"
    },
    {
      "term": "Indėlių ir (ar) įsipareigojimų investuotojams draudimo įmoka (toliau",
      "definition": "draudimo įmoka) – draudėjo šio Įstatymo nustatyta tvarka mokama pinigų suma į valstybės įmonės „Indėlių ir investicijų draudimas“ administruojamą Indėlių draudimo fondą ar Įsipareigojimų investuotojams draudimo fondą.",
      "source_provision": "art2"
    },
    {
      "term": "Indėlių ir (ar) įsipareigojimų investuotojams draudimo išmoka (toliau",
      "definition": "draudimo išmoka) – šio Įstatymo nustatyta pinigų suma, į kurią indėlininkas ar investuotojas įgyja teisę atsitikus draudžiamajam įvykiui.",
      "source_provision": "art2"
    },
    {
      "term": "Indėlių ir (ar) įsipareigojimų investuotojams draudimo suma (toliau",
      "definition": "draudimo suma) – draudžiamo indėlio ar įsipareigojimų investuotojams suma, apskaičiuojama šio Įstatymo nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Investicinės paslaugos",
      "definition": "investicinės ir papildomos paslaugos, nurodytos Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 13 ir 22 dalyse.",
      "source_provision": "art2"
    },
    {
      "term": "Investuotojas",
      "definition": "fizinis arba juridinis asmuo, perdavęs draudėjui pinigus arba vertybinius popierius norėdamas pasinaudoti draudėjo teikiamomis investicinėmis paslaugomis. Jeigu reikalavimo teises į pinigus ir (arba) vertybinius popierius pagal sutartis turėjo asmenų grupė, kiekvienas jos asmuo laikomas investuotoju ir vertybiniai popieriai bei pinigai padalijami kiekvienam iš jų lygiomis dalimis, jei sutartyse, iš kurių atsiranda reikalavimo teisės, ar teismų sprendimuose nenustatyta kitaip. Jeigu pinigus ar vertybinius popierius perdavęs asmuo (išskyrus valdymo įmonę, kai ji valdo kolektyvinio investavimo subjektus ir pensijų fondus) veikė kaip patikėtinis, investuotoju laikomas patikėtojas.",
      "source_provision": "art2"
    },
    {
      "term": "Įsipareigojimai investuotojui",
      "definition": "draudėjo, teikiančio investuotojui investicines paslaugas, įsipareigojimai grąžinti investuotojui priklausančius pinigus ir (arba) grąžinti investuotojui priklausančius vertybinius popierius.",
      "source_provision": "art2"
    },
    {
      "term": "Įsipareigojimų investuotojams draudimo fondas",
      "definition": "fondas, kuriame sukauptas turtas, skirtas investuotojams priklausančioms draudimo išmokoms išmokėti.",
      "source_provision": "art2"
    },
    {
      "term": "Kolektyvinio investavimo subjektas",
      "definition": "kaip jis apibrėžtas Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondas",
      "definition": "kaip jis apibrėžtas Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme, Lietuvos Respublikos pensijų kaupimo įstatyme, taip pat profesinių pensijų fondas, kaip jis apibrėžtas Lietuvos Respublikos profesinių pensijų kaupimo įstatyme.\n\n16. Priežiūros institucija:\n\n1) Lietuvos bankas;\n\n2) Vertybinių popierių komisija;\n\n3) analogiškas Lietuvos bankui ar Vertybinių popierių komisijai funkcijas atliekanti institucija užsienio valstybėje.",
      "source_provision": "art2"
    },
    {
      "term": "Valdymo įmonė",
      "definition": "kaip ji apibrėžta Lietuvos Respublikos kolektyvinio investavimo subjektų įstatyme, ir pensijų fondo valdymo įmonė, kaip ji apibrėžta Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Vertybiniai popieriai",
      "definition": "finansinės priemonės, nurodytos Lietuvos Respublikos finansinių priemonių rinkų įstatymo 3 straipsnio 4 dalyje.“",
      "source_provision": "art2"
    }
  ]
}
