{
  "id": "lt-law-xi-1920",
  "type": "statute",
  "title": "Lietuvos Respublikos mokslo ir studijų įstatymo 7, 11, 21, 22, 69, 70 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1920",
  "status": "in_force",
  "issued_date": "2012-01-19",
  "in_force_date": "2012-01-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.29E3D98AEDFC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) informuoti steigėjus, juridinio asmens dalyvius ir visuomenę apie studijų ir mokslinės veiklos kokybės užtikrinimo priemones, valstybės skirtų lėšų naudojimą, o valstybinės aukštosios mokyklos – ir apie savo finansinę, ūkinę ir mokslinę veiklą; savo studijų programų išorinio kokybės įvertinimo ir akreditavimo rezultatus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) informuoti steigėją (juridinio asmens dalyvius) ir visuomenę apie mokslinės veiklos kokybės užtikrinimo priemones, valstybės skirtų lėšų naudojimą, o valstybinis mokslinių tyrimų institutas – ir apie savo finansinę, ūkinę veiklą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio 1, 2 ir 3 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinės aukštosios mokyklos senatas (akademinė taryba) yra aukštosios mokyklos valdymo organas.“\n\n2. Papildyti 21 straipsnio 2 dalį nauju 7 punktu:\n\n„7) nustato universiteto lėšų (taip pat lėšų, skirtų vadovų ir kitų darbuotojų darbo užmokesčiui) ir turto valdymo, naudojimo ir disponavimo jais tvarką, svarsto ir tvirtina svarbiausius su tuo susijusius sprendimus;“.\n\n3. Papildyti 21 straipsnio 2 dalį nauju 8 punktu:\n\n„8) tvirtina rektoriaus pateiktą aukštosios mokyklos metinę pajamų ir išlaidų sąmatą ir šios sąmatos įvykdymo ataskaitą;“.\n\n4. Buvusį 21 straipsnio 2 dalies 7 punktą laikyti 9 punktu.\n\n5. Papildyti 21 straipsnio 3 dalį nauju 7 punktu:\n\n„7) nustato kolegijos lėšų (taip pat lėšų, skirtų vadovų ir kitų darbuotojų darbo užmokesčiui) ir turto valdymo, naudojimo ir disponavimo jais tvarką, svarsto ir tvirtina svarbiausius su tuo susijusius sprendimus;“.\n\n6. Papildyti 21 straipsnio 3 dalį nauju 8 punktu:\n\n„8) tvirtina direktoriaus pateiktą aukštosios mokyklos metinę pajamų ir išlaidų sąmatą ir šios sąmatos įvykdymo ataskaitą;“.\n\n7. Buvusį 21 straipsnio 3 dalies 7 punktą laikyti 9 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio 2 dalies 7 punkto pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) teikia senatui (akademinei tarybai) tvirtinti ir viešai skelbia aukštosios mokyklos metinę veiklos ataskaitą, metinę pajamų ir išlaidų sąmatą ir šios sąmatos įvykdymo ataskaitą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 69 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "69 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 70 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 70 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Asmuo, kurio pirmosios pakopos ar vientisosios studijos yra valstybės finansuojamos, po aukštosios mokyklos nustatyto akademinio mokymosi laikotarpio, ne ilgesnio negu studijų metai, po kurio atliekama reguliari pagrindinė žinių patikra, netenka valstybės finansavimo studijoms, jeigu atitinkamo laikotarpio jo studijų rezultatų vidurkis yra daugiau kaip 20 procentinių punktų mažesnis negu aukštosios mokyklos atitinkamos studijų programos ir formos to paties kurso studijuojančiųjų atitinkamo laikotarpio studijų rezultatų vidurkis. Valstybės finansavimo netekęs asmuo už studijas turi mokėti aukštosios mokyklos nustatytą studijų kainą, o jo valstybės finansuojamą vietą užima geriausiai valstybės nefinansuojamoje vietoje besimokantis asmuo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Baigiamosios nuostatos",
      "content": "Šio įstatymo 6 straipsnyje išdėstytos Lietuvos Respublikos mokslo ir studijų įstatymo 70 straipsnio 7 dalies nuostatos taikomos ir asmenims, kurių pirmosios pakopos ar vientisosios studijos yra valstybės finansuojamos ir kurie į aukštąsias mokyklas priimti iki šio įstatymo įsigaliojimo, bet ne anksčiau kaip 2009 m. gegužės 12 d., jeigu jų studijų sutartyse nėra numatyta kitokia studijų rezultatų palyginimo tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
