{
  "id": "lt-law-ix-1114",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės turto perdavimo savivaldybių nuosavybėn įstatymo 3, 4 ir 5 straipsnių papildymo įstatymas",
  "short_name": "IX-1114",
  "status": "in_force",
  "issued_date": "2002-10-03",
  "in_force_date": "2002-10-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2A773E890D5D/DILmibaYYO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 3 straipsnį 5 dalimi:\n\n„5. Savivaldybių nuosavybėn perduodami apskričių viršininkų, kitų valstybės institucijų, miškų urėdijų, valstybinių parkų administracijų valdomi valstybei nuosavybės teise priklausantys vietinės reikšmės viešieji keliai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 2 dalies 4 punkto ir 6 dalies papildymas",
      "content": "1. 4 straipsnio 2 dalies 4 punkte po žodžio „punktuose“ įrašyti žodžius ir skaičių „bei 5 dalyje“ ir šį punktą išdėstyti taip:\n\n„4) 3 straipsnio 3 dalies 1, 2, 3 ir 4 punktuose bei 5 dalyje išvardytas turtas - pagal perdavimo-priėmimo aktus, kuriuose nurodomas objekto pavadinimas, adresas (vieta), nekilnojamojo turto techninės inventorizacijos data, balansinė ir likutinė vertė;“.\n\n2. 4 straipsnio 6 dalyje po žodžio „punktuose“ įrašyti žodžius ir skaičių „bei 5 dalyje“ ir šią dalį išdėstyti taip:\n\n„6. Šio įstatymo 3 straipsnio 3 dalies 2, 3 ir 4 punktuose bei 5 dalyje nurodyti objektai perduodami neatsižvelgiant į tai, kada atlikta jų techninė inventorizacija. Techninės inventorizacijos duomenys tikslinami po turto perdavimo. Jeigu techninė inventorizacija iš viso nebuvo atlikta, turtas inventorizuojamas prieš jo perdavimą savivaldybių nuosavybėn.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 5 straipsnį 3 dalimi:\n\n„3. Turtui, perduotam savivaldybių nuosavybėn pagal 3 straipsnio 5 dalies nuostatą, prižiūrėti reikalingos lėšos tikslinamos kiekvienais metais tvirtinant Kelių priežiūros ir plėtros programos sąmatą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
