{
  "id": "lt-law-x-1744",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos apsaugos įstatymo papildymo 13-1 straipsniu įstatymas",
  "short_name": "X-1744",
  "status": "in_force",
  "issued_date": "2008-10-06",
  "in_force_date": "2008-10-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2A83942AF24F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti Įstatymą 131 straipsniu:\n\n„131 straipsnis. Lietuvos Respublikos upių, ežerų ir tvenkinių kadastras\n\n1. Lietuvos Respublikos upių, ežerų ir tvenkinių kadastras yra valstybės kadastras.\n\n2. Lietuvos Respublikos upių, ežerų ir tvenkinių kadastras steigiamas, reorganizuojamas ir likviduojamas Lietuvos Respublikos valstybės registrų įstatymo ir Lietuvos Respublikos Vyriausybės nustatyta tvarka. Lietuvos Respublikos upių, ežerų ir tvenkinių kadastrą tvarko vadovaujančioji kadastro tvarkymo įstaiga – Lietuvos Respublikos aplinkos ministerija ir kadastro tvarkymo įstaiga – Aplinkos apsaugos agentūra.\n\n3. Lietuvos Respublikos upių, ežerų ir tvenkinių kadastre Lietuvos Respublikos Vyriausybės nustatyta tvarka registruojami šie paviršiniai vandens telkiniai:\n\n1) upės, kurių ilgis ne mažesnis kaip 3 kilometrai arba baseino plotas ne mažesnis kaip 5 kvadratiniai kilometrai;\n\n2) ežerai ir tvenkiniai, kurių vandens paviršiaus plotas ne mažesnis kaip 0,5 hektaro;\n\n3) upės, ežerai, tvenkiniai, kanalai ir dirbtiniai nepratekami paviršiniai vandens telkiniai, priskirti valstybinės reikšmės vidaus vandens telkiniams arba kuriuose vykdomas valstybinis aplinkos monitoringas;\n\n4) paviršiniai vandens telkiniai, jungiantys Lietuvos Respublikos upių, ežerų ir tvenkinių kadastro objektus, nurodytus šios dalies 1–3 punktuose.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
