{
  "id": "lt-law-xi-1712",
  "type": "statute",
  "title": "Lietuvos Respublikos indėlių ir įsipareigojimų investuotojams draudimo įstatymo 20, 21, 25 straipsnių pakeitimo ir Įstatymo papildymo 12-1 straipsniu įstatymas",
  "short_name": "XI-1712",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2011-11-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2B190CE219B2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 121 straipsniu",
      "content": "Papildyti Įstatymą 121 straipsniu:\n\n„121 straipsnis. Banko turto, teisių, sandorių ir įsipareigojimų perdavimo finansavimas\n\n1. Draudimo įmonė, iš priežiūros institucijos gavusi informaciją apie pagal Lietuvos Respublikos bankų įstatymo 761 straipsnio nuostatas numatomą vykdyti banko turto, teisių, sandorių ir įsipareigojimų perdavimą kitam bankui, sprendžia klausimą dėl dalyvavimo banko turto, teisių ir įsipareigojimų perdavimo finansavime.\n\n2. Draudimo įmonė dalyvauja banko turto, teisių, sandorių ir įsipareigojimų perdavimo finansavime vienu ar abiem šiais būdais:\n\n1) apmokėdama pagal Lietuvos Respublikos finansinio tvarumo įstatymo 71 straipsnio nuostatas steigiamo laikinojo banko akcijas;\n\n2) pervesdama lėšas laikinajam bankui ar kitam bankui, kuris pagal Lietuvos Respublikos bankų įstatymo 761 straipsnio nuostatas perima banko turtą, teises ir įsipareigojimus, tam, kad būtų padengta perduodamų įsipareigojimų vertės ir kartu perduodamo turto, teisių ir sandorių vertės skirtumo suma.\n\n3. Jeigu draudimo įmonė dalyvauja banko turto, teisių, sandorių ir įsipareigojimų perdavimo finansavime, bendra draudimo įmonės mokama suma neturi viršyti sumos, kurią, įvykus draudžiamajam įvykiui, draudimo įmonė pagal šį Įstatymą privalėtų išmokėti banko, kurio turtas, teisės ir įsipareigojimai perduodami, indėlininkams ir investuotojams.\n\n4. Draudimo įmonės dalyvavimas banko turto, teisių, sandorių ir įsipareigojimų perdavimo finansavime šio straipsnio 2 dalies 2 punkte nurodytu būdu prilyginamas draudimo išmokos banko indėlininkams ir investuotojams išmokėjimui, ir bankas, kurio turtas, teisės ir įsipareigojimai perduodami, panaudota finansavimui suma privalo padidinti įsipareigojimus draudimo įmonei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio 1 dalies 12 punkto pakeitimas ir 13 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti 20 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) šio Įstatymo 121 straipsnyje nustatytais būdais ir sąlygomis dalyvauti banko turto, teisių, sandorių ir įsipareigojimų perdavimo finansavime;“.\n\n2. 20 straipsnio 1 dalies 13 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio 5 dalies 10 punkto pakeitimas",
      "content": "Pakeisti 21 straipsnio 5 dalies 10 punktą ir jį išdėstyti taip:\n\n„10) suderinusi su draudimo įmonės savininko teises ir pareigas įgyvendinančia institucija, priima sprendimą šio Įstatymo 121 straipsnyje nustatytais būdais ir sąlygomis dalyvauti banko turto, teisių, sandorių ir įsipareigojimų perdavimo finansavime;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 25 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 25 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo pajamas sudaro draudimo įmokos, sumos, įstatymų nustatyta tvarka išieškotos iš likviduojamo draudėjo, pajamos iš Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo investicijų, lėšos, gautos pardavus laikinojo banko akcijas ar po laikinojo banko likvidavimo likusį turtą, taip pat kitos sumos.“\n\n2. Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo sąnaudas sudaro draudimo išmokos, Indėlių draudimo fondo ir Įsipareigojimų investuotojams draudimo fondo administravimo sąnaudos, sumos, skirtos dalyvauti banko turto, teisių, sandorių ir įsipareigojimų perdavimo finansavime.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
