{
  "id": "lt-law-ix-1793",
  "type": "statute",
  "title": "Lietuvos Respublikos kino įstatymo 6, 8 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1793",
  "status": "in_force",
  "issued_date": "2003-10-21",
  "in_force_date": "2003-11-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2A1FFB656F7E/WOnrTZWZyr",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 6 straipsnio 1 dalyje po žodžių „balso teisę turinti“ įrašyti žodžius „institucija, veikianti“, išbraukti žodžius „visuomeniniais pagrindais veikianti institucija“, po žodžio „Ji“ įrašyti žodžius „kaip ekspertas ir konsultantas“ ir šią dalį išdėstyti taip:\n\n„1. Kino taryba (toliau – Taryba) yra kolegiali, patariamojo balso teisę turinti institucija, veikianti prie Vyriausybės įgaliotos institucijos, atsakingos už valstybės politiką kino srityje. Ji, kaip ekspertas ir konsultantas, analizuoja Lietuvos kino plėtros ir sklaidos klausimus, nagrinėja kino programas ir filmų gamybos projektus, pretenduojančius gauti valstybės finansavimą, ir pasiūlymus šiais klausimais teikia Vyriausybės įgaliotai institucijai, atsakingai už valstybės politiką kino srityje. Tarybos darbo reglamentą tvirtina pati Taryba.“\n\n2. 6 straipsnio 3 dalyje išbraukti žodį „ir“, po žodžių „sudėtį ir nuostatus“ įrašyti žodžius „teikiamų paslaugų apmokėjimo tvarką“ ir šią dalį išdėstyti taip:\n\n„3. Tarybos sudėtį, nuostatus, teikiamų paslaugų apmokėjimo tvarką tvirtina Vyriausybės įgaliota institucija, atsakinga už valstybės politiką kino srityje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 8 straipsnio 1 dalyje po žodžio „sudaro“ įrašyti žodžius „ir tvirtina“, išbraukti antrą sakinį ir šią dalį išdėstyti taip:\n\n„1. Filmų gamybai, debiutinių filmų gamybos projektams įgyvendinti, nacionaliniams filmams rodyti, kino priemonėms modernizuoti, kinui populiarinti Vyriausybės įgaliota institucija, atsakinga už valstybės politiką kino srityje, sudaro ir tvirtina Nacionalinio kino rėmimo programą.“\n\n2. Pakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2.Nacionalinės kino rėmimo programos lėšas sudaro:\n\n1) valstybės biudžeto asignavimai. Planuojant kiekvienų metų valstybės biudžeto išlaidas, Nacionalinio kino rėmimo programai yra numatoma suma, lygi 30 procentų praėjusiais metais apskaičiuoto pridėtinės vertės mokesčio už kino filmų platinimą ir viešą rodymą. Suma apskaičiuojama pagal Statistikos departamento paskelbtus duomenis (pajamos už filmų viešą rodymą kino salėse);\n\n2) 25 procentai surinkto atlyginimo už garso ir vaizdo (audiovizualinių) kūrinių panaudojimą asmeniniams tikslams (atlyginimo už tuščią vaizdo laikmeną ir asmeniniam atgaminimui skirtą vaizdo įrangą);\n\n3) rinkliava už filmų registro duomenų teikimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 2 dalies pakeitimas",
      "content": "12 straipsnio 2 dalies antrame sakinyje vietoj žodžio „darbo“, įrašyti žodžius „teikiamų paslaugų“ ir šią dalį išdėstyti taip:\n\n„2. Indeksus, kurie turi būti nurodomi filmų afišose, kitoje reklamoje ir bet kokio pobūdžio informacinėje medžiagoje, skirtoje filmams anonsuoti, suteikia Filmų indeksavimo komisija. Jos sudėtį ir nuostatus Vyriausybės įgaliotos institucijos, atsakingos už valstybės politiką kino srityje, teikimu tvirtina bei Komisijos narių teikiamų paslaugų apmokėjimo tvarką nustato Vyriausybė. Ne mažiau kaip pusę Filmų indeksavimo komisijos narių sudaro Lietuvos kinematografininkų sąjungos, prodiuserių, filmų platintojų ir rodytojų asociacijų deleguoti atstovai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
