{
  "id": "lt-law-i-1543",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo papildymo ir pakeitimo įstatymas",
  "short_name": "I-1543",
  "status": "in_force",
  "issued_date": "1996-09-24",
  "in_force_date": "1996-10-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2A0497640168",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 39 straipsnio pirmosios dalies papildymas",
      "content": "39 straipsnio pirmojoje dalyje po žodžių „kitus darbuotojus“ įrašyti žodžius „taip pat vykdo įstatymų jiems suteiktus įgaliojimus“ ir šią dalį išdėstyti taip:\n\n„Teismų pirmininkai vykdo teisingumą ir vadovauja teismų organizaciniam darbui, įstatymo numatytais atvejais nagrinėja skundus dėl kitų nutarimų, kuriuos teisėjai priėmė pagal sumarinį procesą, vadovauja teismo raštinės darbui, priima į darbą ir atleidžia iš darbo teismo raštinės tarnautojus bei kitus darbuotojus, taip pat vykdo įstatymų jiems suteiktus įgaliojimus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas nauju XVI skirsniu",
      "content": "Papildyti įstatymą nauju XVI skirsniu:\n\n„XVI skirsnis\nHIPOTEKOS įSTAIGOS"
    },
    {
      "provision_ref": "art681",
      "section": "681",
      "title": "681 straipsnis. Hipotekos įstaigų teisinis statusas",
      "content": "Hipotekos įstaigos priklauso teismų sistemai ir steigiamos prie apylinkės teismų hipotekinėms ir kitoms apsaugotoms teisėms bei apsaugotoms sutartims registruoti, iš jų atsirandantiems reikalavimams nagrinėti bei nutartims dėl jų patenkinimo priimti.\n\nVilniaus mieste steigiama viena hipotekos įstaiga.\n\nHipotekos įstaiga yra juridinis asmuo, turi antspaudą su Lietuvos valstybės herbu ir sąskaitą banke.\n\nHipotekos įstaigos vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais Lietuvos Respublikos įstatymais, Vyriausybės nutarimais, Teisingumo ministerijos teisės aktais bei Hipotekos įstaigų nuostatais."
    },
    {
      "provision_ref": "art682",
      "section": "682",
      "title": "682 straipsnis. Hipotekos teisėjas",
      "content": "Hipotekos teisėjas yra hipotekos įstaigos vadovas. Hipotekos teisėją iš apylinkės teismo teisėjų skiria šio teismo pirmininkas. Jeigu hipotekos įstaigos vadovas negali eiti savo pareigų (atostogos, liga ar kitos priežastys), apylinkės teismo pirmininkas jam pavaduoti skiria kitą apylinkės teismo teisėją.\n\nHipotekos teisėjas vadovauja hipotekos įstaigai, organizuoja hipotekos įstaigos darbą, įstatymų nustatyta tvarka į darbą priima ir iš darbo atleidžia, taip pat atostogas suteikia kitiems hipotekos įstaigos darbuotojams.\n\nHipotekos teisėjas turi tokias pat teises ir pareigas kaip ir kiti apylinkės teisėjai.\n\nHipotekos teisėjas tvirtina hipotekines, apsaugoto įkeitimo ir kitas apsaugotas sutartis, perleidimo sutartis perleidžiant reikalavimus, kylančius iš apsaugotų teisių ir apsaugotų sutarčių, įkeitimo sutartis įkeičiant reikalavimus, kylančius iš apsaugotų teisių ir apsaugotų sutarčių, priima nutartis dėl apsaugotų teisių bei apsaugotų sutarčių įregistravimo, perregistravimo ir išregistravimo, turto arešto, turto pardavimo reikalavimui patenkinti bei vykdo kitus įstatymų jam suteiktus įgaliojimus ar pavestas funkcijas.\n\nHipotekos teisėjas turi teisę įgalioti hipotekos įstaigos darbuotojus atlikti jo kompetencijai priklausančius sutarčių tvirtinimo bei nutarčių priėmimo veiksmus.\n\nHipotekos teisėjo veiksmai, jeigu jie varžo kieno nors teises, gali būti apskundžiami apylinkės teismo pirmininkui.\n\nHipotekos teisėjo nutartys gali būti apskundžiamos kasacine ir apeliacine tvarka."
    },
    {
      "provision_ref": "art683",
      "section": "683",
      "title": "683 straipsnis. Hipotekos įstaigų pavaldumas",
      "content": "Teisingumo ministerija koordinuoja ir kontroliuoja hipotekos įstaigų darbą bei vykdo šių įstaigų organizacinį vadovavimą. Teisingumo ministerija nustato hipotekos įstaigų darbuotojų skaičių, jų darbo užmokestį, teisingumo ministro nustatyta tvarka tikrina šių įstaigų ūkinę ir finansinę veiklą."
    },
    {
      "provision_ref": "art684",
      "section": "684",
      "title": "684 straipsnis. Hipotekos įstaigų veiklos viešumas",
      "content": "Hipotekos įstaigose sukaupta ir saugoma informacija yra vieša. Hipotekos įstaigos privalo su šia informacija supažindinti kiekvieną to pareikalavusį asmenį. Naudojimasis hipotekos įstaigų informacija yra atlygintinas.\n\nHipotekos įstaigos yra atsakingos už jų išduotų dokumentų teisingumą."
    },
    {
      "provision_ref": "art685",
      "section": "685",
      "title": "685 straipsnis. Žalos, patirtos dėl hipotekos įstaigų darbuotojų kaltės, atlyginimas",
      "content": "Jeigu asmenys, atlikdami tarnybines pareigas, dėl hipotekos įstaigų darbuotojų kaltės patiria žalą, šią žalą atlygina valstybė, jeigu kiti įstatymai nenumato ko kita."
    },
    {
      "provision_ref": "art686",
      "section": "686",
      "title": "686 straipsnis. Hipotekos įstaigų finansavimas",
      "content": "Hipotekos įstaigos yra finansuojamos iš valstybės biudžeto ir turi atskirą išlaidų sąmatą. Hipotekos įstaigų materialinei techninei bazei stiprinti gali būti panaudojamos hipotekos įstaigų raštinės rinkliavos.\n\nHipotekos teikiamų paslaugų apmokėjimo tvarką bei hipotekos įstaigų raštinės rinkliavų dydį nustato Vyriausybė."
    },
    {
      "provision_ref": "art687",
      "section": "687",
      "title": "687 straipsnis. Hipotekos įstaigų likvidavimas (reorganizavimas)",
      "content": "Hipotekos įstaigos likviduojamos (reorganizuojamos) įstatymu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo XVI ir XVII skirsnių pervardijimas",
      "content": "Įstatymo buvusius XVI ir XVII skirsnius laikyti atitinkamai XVII ir XVIII skirsniais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
