{
  "id": "lt-law-xi-893",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 2, 7, 10, 19, 22 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-893",
  "status": "in_force",
  "issued_date": "2010-06-10",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2A38153C928F/TAIS_440304",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2\nstraipsnio 33 dalį ir ją išdėstyti taip:\n„33.\nPapildomas vairuotojų mokymas – mokymas nustatyta tvarka, organizuojamas ir\nvykdomas motorinių transporto priemonių vairuotojams, kuriems teisė\nvairuoti buvo atimta dėl KET pažeidimų, taip pat specialiųjų\ntransporto priemonių vairuotojams, naudojantiems mėlynus ir (ar) raudonus (arba\ntik mėlynus) žybčiojančius švyturėlius ir (arba) specialiuosius garso signalus.“\n2. Pakeisti 2\nstraipsnio 33 dalį ir ją išdėstyti taip:\n„33.\nPapildomas vairuotojų mokymas – mokymas nustatyta tvarka, organizuojamas ir\nvykdomas tik praktinio vairuotojų mokymo centruose pradedantiesiems\nvairuotojams, motorinių transporto priemonių vairuotojams, kuriems teisė\nvairuoti buvo atimta dėl KET pažeidimų, taip pat specialiųjų\ntransporto priemonių vairuotojams, naudojantiems mėlynus ir (ar) raudonus (arba\ntik mėlynus) žybčiojančius švyturėlius ir (arba) specialiuosius garso signalus.“\n3. Pakeisti 2\nstraipsnio 39 dalį ir ją išdėstyti taip:\n„39.\nPraktinio vairuotojų mokymo centras – juridinis asmuo, kuriam Vyriausybės\narba jos įgaliotos institucijos nustatyta tvarka suteikta teisė organizuoti ir\nrengti papildomą motorinių transporto priemonių vairuotojų mokymą.“\n4.\nPapildyti 2 straipsnį nauja 66 dalimi:\n„66.\nVairuotojų mokymas pradinei profesinei kvalifikacijai įgyti – C1, C1E, C, CE,\nD1, D1E, D, DE kategorijų motorinių transporto priemonių ir jų junginių su\npriekabomis vairuotojų mokymas siekiant, kad jie įgytų kvalifikacijos\npažymėjimą, patvirtinantį šių transporto priemonių vairuotojų pradinę profesinę\nkvalifikaciją vežti krovinius ar keleivius komerciniais tikslais.“\n5.\nPapildyti 2 straipsnį nauja 67 dalimi:\n„67.\nVairuotojų periodinis profesinis mokymas – C1, C1E, C, CE, D1, D1E, D, DE\nkategorijų motorinių transporto priemonių ir jų junginių su priekabomis\nvairuotojų mokymas siekiant, kad jie įgytų vairuotojo profesinės kvalifikacijos\nperiodinio tobulinimo pažymėjimą, patvirtinantį, kad šių transporto priemonių vairuotojai\ntobulino profesinę kvalifikaciją vežti krovinius ar keleivius komerciniais\ntikslais.“\n6. Buvusias 2 straipsnio 66 ir 67 dalis laikyti atitinkamai 68 ir 69\ndalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7\nstraipsnio 1 dalį, 2 dalį\npripažinti netekusia galios ir visą straipsnį išdėstyti taip:\n„7 straipsnis. Valstybinė eismo\nsaugumo užtikrinimo politika\nValstybinę eismo\nsaugumo užtikrinimo politiką formuoja, Valstybinę eismo saugumo programą ir\nšios programos įgyvendinimo priemonių planą tvirtina Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 1 ir 5 dalių pakeitimas ir",
      "content": "papildymas\n1. Pakeisti 10\nstraipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n„11) suderinusi\nsu Švietimo ir mokslo ministerija, nustato C1, C1E, C, CE, D1, D1E, D, DE\nkategorijų motorinių transporto priemonių vairuotojų mokymo pradinei profesinei\nkvalifikacijai įgyti bei vairuotojų periodinio profesinio mokymo tvarką;“.\n2. Pakeisti 10\nstraipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n„12) nustato\nmotorinių transporto priemonių vairuotojų, kuriems teisė vairuoti buvo atimta\ndėl KET pažeidimų, papildomo vairuotojų mokymo tvarką;“.\n3. Pakeisti 10\nstraipsnio 5 dalies 5 punktą ir jį išdėstyti taip:\n„5) suderinusi su\nSusisiekimo ministerija, nustato motorinės transporto priemonės vairuotojo\npažymėjimo išdavimo, teisės vairuoti transporto priemones atėmimo ir grąžinimo\ntvarką;“.\n4. Papildyti 10\nstraipsnio 5\ndalį nauju 7 punktu:\n„7) suderinusi\nsu Susisiekimo ministerija, nustato specialiųjų transporto priemonių\nvairuotojų, naudojančių mėlynus ir (ar) raudonus (arba tik mėlynus)\nžybčiojančius švyturėlius ir (arba) specialiuosius garso signalus, papildomo vairuotojų\nmokymo tvarką;“.\n5. Buvusį 10\nstraipsnio 5 dalies 7 punktą laikyti 8 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 19\nstraipsnį 6 dalimi:\n„6. Specialiųjų\ntransporto priemonių vairuotojai, naudojantys mėlynus ir (ar) raudonus\n(arba tik mėlynus) žybčiojančius švyturėlius ir (arba) specialiuosius\ngarso signalus, privalo nustatyta tvarka užbaigti papildomus vairuotojų\nmokymus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 22 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 22\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4.\nPradedantiesiems vairuotojams išduodamas 2 metus galiojantis vairuotojo\npažymėjimas. Pradedantysis vairuotojas gali pakeisti šį pažymėjimą į 10 metų galiojantį\nvairuotojo pažymėjimą tik užbaigęs papildomus vairuotojų mokymus pagal\nnustatytą tvarką.“\n2. Pakeisti 22\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. C1, C1E, C, CE,\nD1, D1E, D, DE kategorijų motorinių transporto priemonių vairuotojai privalo\nnustatyta tvarka baigti mokymus\npradinei profesinei kvalifikacijai įgyti bei periodinius profesinius mokymus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 1 ir 2 dalis ir 3\nstraipsnio 1 dalį, įsigalioja 2010 m. liepos 1 d.\n2. Šio įstatymo 1 straipsnio 1 dalis įsigalioja 2010 m. liepos 1 d. ir\ngalioja iki 2013 m. birželio 30 d.\n3. Šio įstatymo 1 straipsnio 2 dalis įsigalioja 2013 m. liepos 1 d.\n4. Šio įstatymo\n3 straipsnio 1 dalis įsigalioja 2011 m. sausio 1 d.\nStraipsnio pakeitimai:\nNr.\nXI-1808,\n2011-12-15, Žin., 2011, Nr. 156-7389 (2011-12-22)\nNr. XI-1942,\n2012-03-27, Žin., 2012, Nr. 38-1892 (2012-03-31)\nNr.\nXII-53,\n2012-12-13, Žin., 2012, Nr. 151-7722 (2012-12-21)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Vyriausybė ir\njos įgaliotos institucijos parengia ir patvirtina šio įstatymo\nįgyvendinamuosius teisės aktus.\n2. Vyriausybė\niki 2011 m. birželio 30 d. parengia teisės aktus, kuriuose būtų numatyta\npapildomo vairuotojų mokymo tvarka, įskaitant dvejų ir daugiau metų vairavimo\nstažą turinčių vairuotojų, nuolat pažeidžiančių Kelių eismo taisykles,\npapildomą mokymą ir galimybę sukurti balų už Kelių eismo taisyklių pažeidimus\nsistemą.\n\nSkelbiu šį Lietuvos Respublikos\nSeimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
