{
  "id": "lt-law-xi-2078",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo 29, 33, 40, 88, 95, 105 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 42-1, 104-1, 104-2 straipsniais įstatymas",
  "short_name": "XI-2078",
  "status": "in_force",
  "issued_date": "2012-06-19",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2B3B132A5F01",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Europos Sąjungos valstybių narių mokesčių administracijų (kompetentingų institucijų) prašymai dėl pagalbos išieškant mokestines nepriemokas nagrinėjami ir vykdomi Lietuvos Respublikos savitarpio pagalbos išieškant mokesčius įstatymo nustatyta tvarka. Prašymuose nurodytos sumos, už kurių išieškojimą pagal Lietuvos Respublikos savitarpio pagalbos išieškant mokesčius įstatymo nuostatas atsakingas mokesčių administratorius, išieškomos kaip mokestinė nepriemoka šio Įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 33 straipsnį nauju 20 punktu:\n\n„20) atleisti mokesčių mokėtoją ar trečiąjį asmenį nuo mokesčių administratoriaus kompetencijai priklausančiuose įgyvendinti teisės aktuose nustatytų reikalavimų vykdymo, jeigu tinkamas mokesčių mokėtojo mokestinės prievolės įvykdymas užtikrinamas centrinio mokesčių administratoriaus pripažintomis lygiavertėmis alternatyviomis priemonėmis;“.\n\n2. Buvusį 33 straipsnio 20 punktą laikyti 21 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 40 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 40 straipsnį nauju 10 punktu:\n\n„10) šio Įstatymo 421 straipsnyje nustatyta tvarka pateikti Valstybinei mokesčių inspekcijai informaciją apie šio Įstatymo 421 straipsnyje nurodytus sandorius;“.\n\n2. Buvusį 40 straipsnio 10 punktą laikyti 11 punktu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 421 straipsniu",
      "content": "Papildyti Įstatymą 421 straipsniu:\n\n„421 straipsnis. Informacijos apie sandorius pateikimas\n\n1. Nuolatiniai Lietuvos gyventojai (toliau šiame straipsnyje – gyventojas) pateikia Valstybinei mokesčių inspekcijai informaciją apie jų sudarytus sandorius, kurie atitinka visas šias sąlygas:\n\n1) gyventojas pagal sudarytus sandorius gauna lėšų (įskaitant pasiskolintas) iš fizinių arba užsienio juridinių asmenų (toliau šiame straipsnyje – asmuo);\n\n2) asmens gyventojui per vienus kalendorinius metus grynaisiais pinigais sumokėta suma pagal vieną sandorį arba pagal keletą su tuo pačiu asmeniu sudarytų sandorių viršija penkiasdešimt tūkstančių litų;\n\n3) sandoriai nėra notarinės formos;\n\n4) gyventojas pagal sandorius negauna pajamų, kurios mokesčių administratoriui yra deklaruotos kitų mokesčių įstatymų nustatyta tvarka.\n\n2. Šio straipsnio 1 dalyje nurodyta informacija pateikiama vieną kartą per kalendorinius metus centrinio mokesčių administratoriaus nustatyta tvarka ir terminais.\n\n3. Jeigu gyventojas centrinio mokesčių administratoriaus nustatyta tvarka ir terminais šio straipsnio 1 dalyje nurodytos informacijos nepateikė, tokiais sandoriais negali būti pagrindžiami jo turto įsigijimo ir pajamų gavimo šaltiniai. Gyventojo pavėluotai pateikta arba patikslinta šiame straipsnyje nurodyta atitinkamo laikotarpio informacija nevertinama, jeigu dėl gyventojo kompetentinga valstybės institucija yra jau pradėjusi mokestinį patikrinimą arba kitą šio Įstatymo 143 straipsnyje nurodyto teisės pažeidimo tyrimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 88 straipsnio pakeitimas ir papildymas",
      "content": "1. 88 straipsnio 3 dalį pripažinti netekusia galios.\n\n2. Papildyti 88 straipsnį nauja 6 dalimi:\n\n„6. Šio Įstatymo 100 straipsnio 1 dalyje nustatytais pagrindais mokesčių mokėtojas gali būti atleidžiamas nuo skaičiuojamų (apskaičiuotų), bet nesumokėtų (neišieškotų) palūkanų, padidintų palūkanų, palūkanų delspinigių ar jų dalies. Šiam atleidimui mutatis mutandis taikomos šio Įstatymo 100 straipsnio nuostatos, reglamentuojančios atleidimo nuo delspinigių tvarką.“\n\n3. Buvusias 88 straipsnio 6, 7, 8 dalis laikyti atitinkamai 7, 8, 9 dalimis."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 95 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 95 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Mokesčių administratorius gali naudoti ir kitus šio ir kitų įstatymų nustatytus atsiradusios arba galinčios atsirasti mokestinės prievolės įvykdymo užtikrinimo būdus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 1041 straipsniu",
      "content": "Papildyti Įstatymą 1041 straipsniu:\n\n„1041 straipsnis. Mokestinės prievolės nustatymas pagal paskutinės prieš tai buvusio mokestinio laikotarpio mokesčių mokėtojo pateiktos mokesčio deklaracijos duomenis\n\n1. Mokesčių administratorius, siekdamas užtikrinti nedeklaruotos mokestinės prievolės įvykdymą, centrinio mokesčių administratoriaus nustatyta tvarka turi teisę savo sprendimu nustatyti mokesčių mokėtojui mokestinę prievolę pagal paskutinės prieš tai buvusio mokestinio laikotarpio mokesčių mokėtojo pateiktos to mokesčio deklaracijos, kurioje mokesčių mokėtojas deklaravo mokėtiną mokesčio sumą, duomenis, jeigu mokesčių mokėtojas mokesčio įstatymo nustatyta tvarka laiku nepateikia atitinkamo mokesčio deklaracijos.\n\n2. Šio straipsnio 1 dalyje nurodyta tvarka mokesčių administratoriaus nustatytai mokestinei prievolei taikomos mokesčių mokėtojo deklaruotos mokestinės prievolės vykdymo taisyklės ir laikoma, kad ši mokestinė prievolė deklaruota paskutinę mokesčio įstatyme nustatyto mokesčio deklaracijos pateikimo termino dieną.\n\n3. Šio straipsnio nuostatos nepanaikina mokesčių mokėtojo pareigos mokesčio įstatymo nustatyta tvarka apskaičiuoti mokestį ir pateikti mokesčio deklaraciją. Jeigu, pasibaigus mokesčio deklaracijos pateikimo terminui, mokesčių mokėtojas pateikia mokesčio deklaraciją, mokesčių administratoriaus nustatyta mokestinė prievolė patikslinama pagal tos pateiktos mokesčio deklaracijos duomenis.\n\n4. Šio straipsnio nuostatos neriboja mokesčių administratoriaus teisės atlikti mokestinį patikrinimą to mokestinio laikotarpio, dėl kurio mokesčių administratorius nustatė mokesčių mokėtojui mokestinę prievolę, ir šio Įstatymo nustatyta tvarka apskaičiuoti (perskaičiuoti) mokesčių mokėtojui priklausantį mokėti mokestį.\n\n5. Skundai dėl mokesčių administratoriaus sprendimo šio straipsnio nustatyta tvarka nustatyti mokesčių mokėtojui mokestinę prievolę nagrinėjami šio Įstatymo 146 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas 1042 straipsniu",
      "content": "Papildyti Įstatymą 1042 straipsniu:\n\n„1042 straipsnis. Nurodymas mokesčių mokėtojui atsiskaityti negrynaisiais pinigais\n\n1. Mokesčių administratorius, siekdamas užtikrinti galimos paslėpti atsiskaitant grynaisiais pinigais mokestinės prievolės įvykdymą, turi teisę duoti nurodymą mokesčių mokėtojui laikinai (iki vienų metų) su juridiniais asmenimis ir ūkinę komercinę veiklą vykdančiais fiziniais asmenimis atsiskaityti (išmokėti arba gauti pinigus) tik negrynaisiais pinigais (toliau šiame straipsnyje – nurodymas atsiskaityti negrynaisiais pinigais). Nurodymas atsiskaityti negrynaisiais pinigais gali būti duodamas tik juridiniams asmenims ir ūkinę komercinę veiklą vykdantiems fiziniams asmenims.\n\n2. Nurodymas atsiskaityti negrynaisiais pinigais gali būti duodamas, jeigu mokesčių mokėtojas arba mokesčių mokėtojo – juridinio asmens vadovas ar jo įgaliotas asmuo, veikdamas to juridinio asmens naudai arba interesais, buvo pripažintas kaltu arba jam buvo paskirta administracinė nuobauda dėl apgaulingo ar aplaidaus apskaitos tvarkymo, nusikalstamu būdu įgytų pinigų ar turto legalizavimo ir (ar) jo realizavimo, nelegalaus darbo, darbo užmokesčio mokėjimo tvarkos pažeidimo, buhalterinės piniginių lėšų ir materialinių vertybių apskaitos taisyklių pažeidimo, neteisingų duomenų apie pajamas, pelną ar turtą pateikimo ir teistumas neišnykęs ir nepanaikintas arba nuo tos dienos, kurią pasibaigia administracinės nuobaudos vykdymas, nėra praėję daugiau kaip vieni metai.\n\n3. Nurodymas atsiskaityti negrynaisiais pinigais taip pat gali būti duodamas, jeigu patikrinimo, ar teisingai apskaičiuotas ir sumokėtas mokestis, metu, taip pat pavedimo dėl specialisto išvados teikimo vykdymo metu nustatoma mokesčių įstatymų pažeidimų ir yra pagrįsta rizika, kad mokesčių mokėtojas, atsiskaitydamas grynaisiais pinigais, gali slėpti pajamas ar kitaip vengti mokėti mokesčius.\n\n4. Tuo atveju, kai nurodymo atsiskaityti negrynaisiais pinigais neįmanoma įvykdyti dėl objektyvių priežasčių, mokesčių mokėtojas nedelsdamas privalo apie tai pranešti mokesčių administratoriui, nurodyti konkrečius atsiskaitymo grynaisiais pinigais atvejus ir pateikti tai pagrindžiančius įrodymus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 105 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 105 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Teisė išieškoti mokestinę nepriemoką įgyjama kitą dieną po to, kai pasibaigia raginime geruoju sumokėti mokestį ir su juo susijusias sumas nurodytas terminas, o jeigu raginimas nesiunčiamas, – kitą dieną po šio straipsnio 1 dalies 2 ir 3 punktuose nustatyto termino pabaigos. Tais atvejais, kai pasibaigus mokesčio sumokėjimo terminui mokesčių mokėtojas mokesčio deklaraciją pateikia pavėluotai arba pateikia patikslintą mokesčių deklaraciją, mokesčių administratorius įgyja teisę išieškoti patikslintoje mokesčių deklaracijoje nurodytą mokestį ir su juo susijusius delspinigius kitą dieną po minėtos deklaracijos pateikimo dienos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pasiūlymas centriniam mokesčių administratoriui",
      "content": "Centrinis mokesčių administratorius priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 3, 4, 7, 8 ir 9 straipsniai įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
