{
  "id": "lt-law-ix-231",
  "type": "statute",
  "title": "Lietuvos valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymo 7 straipsnio pakeitimo įstatymas",
  "short_name": "IX-231",
  "status": "in_force",
  "issued_date": "2001-03-27",
  "in_force_date": "2001-04-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2AE58801548A/TAIS_145444",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "***1. 7 straipsnio 3 dalies 1\npunkte vietoj datos „2003 m. sausio 1 d.“ įrašyti datą „2003 m. liepos 1 d.“,\npakeisti lentelę ir visą šį punktą išdėstyti taip:\n„1) kurių\nvidutinis darbo užmokestis, Vyriausybės nustatyta tvarka apskaičiuotas iš trijų\npaskutinių mėnesių tarnybinių atlyginimų (pareiginių algų) ir iš paskutinių\ndvylikos mėnesių nustatytų priedų ir priemokų (toliau – buvęs darbo\nužmokestis), yra didesnis už šio įstatymo nustatytą darbo užmokestį, įsigaliojus\nšiam įstatymui, mokamas iki tol gautas darbo užmokestis ir 2000 metais\nnedidinamas. Nustatytu pereinamuoju laikotarpiu (2001 m. sausio 1 d. – 2003 m.\nliepos 1 d.) iki 2001 m. sausio 1 d. buvęs darbo užmokestis mažinamas\nkiekvieną mėnesį priklausantį darbo užmokestį apskaičiuojant (kol susilygins su\nšio įstatymo nustatytu darbo užmokesčiu) pagal formulę:\nA = C – [(C–B) x\nM].\nČia:\nA – pereinamuoju\nlaikotarpiu priklausantis darbo užmokestis;\nC – buvęs darbo\nužmokestis;\nB\n– valstybės politiko, teisėjo ar valstybės pareigūno darbo užmokestis,\nnustatytas šiuo įstatymu;\nM – darbo\nužmokesčio perskaičiavimo koeficientas, nuosekliai mažinantis buvusį darbo\nužmokestį. Nustatomi šie pereinamojo laikotarpio koeficientai:\n\nMetai\n\n2001\n\n2002\n\n2003\n\nPusmečiai\n\nI\n\nII\n\nI\n\nII\n\nI\n\nM\n\n0\n\n0,4\n\n0,6\n\n0,8\n\n0,9\n\n***\nPastaba:\nPripažinti, kad Lietuvos Respublikos valstybės politikų, teisėjų ir valstybės\npareigūnų darbo apmokėjimo įstatymo 7 straipsnio 3 dalies 1 punktas\n(2000 m. rugpjūčio 29 d., 2000 m. spalio 17 d., 2001 m. kovo 27 d. redakcijos),\n7 straipsnio 5 dalis (2000 m. rugpjūčio 29 d. ir 2001 m. kovo 27 d.\nredakcijos), 7 straipsnio 6 dalies nuostata, įtvirtinanti pereinamąjį\nlaikotarpį, ir šio įstatymo priedėlio II skirsnis “Teisėjų pareiginės algos” ta\napimtimi, kuria juose nustatomas teisėjų, kurių darbo užmokestis yra didesnis\nuž šio įstatymo nustatytą darbo užmokestį, darbo užmokesčio mažinimas, prieštarauja\nLietuvos Respublikos Konstitucijos 5 straipsniui, 109 straipsniui, 114\nstraipsnio 1 daliai ir Lietuvos Respublikos Konstitucijoje įtvirtintam teisinės\nvalstybės principui.\nStraipsnio pakeitimai:\nLietuvos\nRespublikos Konstitucinis Teismas, Nutarimas\n2001-07-12, Žin.,\n2001, Nr. 62-2276 (2001-07-18)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 5 dalies pakeitimas",
      "content": "*** 7 straipsnio\n5 dalyje vietoj žodžių ir skaičių „Nuo 2006 m. sausio 1 d.“ įrašyti žodžius\n„Pasibaigus pereinamajam laikotarpiui“ ir šią dalį išdėstyti taip:\n„5. Pasibaigus pereinamajam laikotarpiui, valstybės politikams, teisėjams ir valstybės pareigūnams turi būti mokamas šio\nįstatymo nustatytas darbo užmokestis.“\n\n*** Pastaba: Pripažinti, kad\nLietuvos Respublikos valstybės politikų, teisėjų ir valstybės pareigūnų darbo\napmokėjimo įstatymo 7 straipsnio 3 dalies 1 punktas (2000 m. rugpjūčio 29 d.,\n2000 m. spalio 17 d., 2001 m. kovo 27 d. redakcijos), 7 straipsnio 5 dalis\n(2000 m. rugpjūčio 29 d. ir 2001 m. kovo 27 d. redakcijos), 7 straipsnio 6\ndalies nuostata, įtvirtinanti pereinamąjį laikotarpį, ir šio įstatymo priedėlio\nII skirsnis “Teisėjų pareiginės algos” ta apimtimi, kuria juose nustatomas\nteisėjų, kurių darbo užmokestis yra didesnis už šio įstatymo nustatytą darbo\nužmokestį, darbo užmokesčio mažinimas, prieštarauja Lietuvos Respublikos\nKonstitucijos 5 straipsniui, 109 straipsniui, 114 straipsnio 1 daliai ir\nLietuvos Respublikos Konstitucijoje įtvirtintam teisinės valstybės principui.\nStraipsnio pakeitimai:\nLietuvos\nRespublikos Konstitucinis Teismas, Nutarimas\n2001-07-12, Žin.,\n2001, Nr. 62-2276 (2001-07-18)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                   VALDAS ADAMKUS\n___________________"
    }
  ],
  "definitions": []
}
