{
  "id": "lt-law-ix-1813",
  "type": "statute",
  "title": "Lietuvos Respublikos Prezidento įstatymo 1, 3, 5, 7, 8, 9, 13, 15, 20 straipsnių pakeitimo ir įstatymo papildymo 21, 22, 23, 24 straipsniais įstatymas",
  "short_name": "IX-1813",
  "status": "in_force",
  "issued_date": "2003-11-11",
  "in_force_date": "2003-11-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2A7EF3F97A6C/MVJNWjbYFE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis\n\nPo Respublikos Prezidento rinkimų rezultatų oficialaus paskelbimo Vyriausioji rinkimų komisija ne vėliau kaip per 7 dienas išrinktam Respublikos Prezidentui įteikia Lietuvos Respublikos Prezidento pažymėjimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis\n\nNustatomi tokie Respublikos Prezidento priesaikos tekstai:\n\n1) „Aš, (vardas, pavardė),\nprisiekiu Tautai būti ištikimas Lietuvos Respublikai ir Konstitucijai, gerbti ir vykdyti įstatymus, saugoti Lietuvos žemių vientisumą;\nprisiekiu sąžiningai eiti savo pareigas ir būti visiems lygiai teisingas;\nprisiekiu visomis išgalėmis stiprinti Lietuvos nepriklausomybę, tarnauti Tėvynei, demokratijai, Lietuvos žmonių gerovei.\nTepadeda man Dievas!“;\n\n2) „Aš, (vardas, pavardė),\nprisiekiu Tautai būti ištikimas Lietuvos Respublikai ir Konstitucijai, gerbti ir vykdyti įstatymus, saugoti Lietuvos žemių vientisumą;\nprisiekiu sąžiningai eiti savo pareigas ir būti visiems lygiai teisingas;\nprisiekiu visomis išgalėmis stiprinti Lietuvos nepriklausomybę, tarnauti Tėvynei, demokratijai, Lietuvos žmonių gerovei.“\n\nPrisiekiantis asmuo turi teisę pasirinkti vieną iš šio straipsnio pirmojoje dalyje nustatytų priesaikos tekstų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "5 straipsnio 2 dalyje po žodžio „Lietuvos“ įrašyti žodį „nacionalinis“ ir šią dalį išdėstyti taip:\n\n„Respublikos Prezidento priesaikos priėmimo ceremoniją tiesiogiai transliuoja Lietuvos nacionalinis radijas ir televizija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "7 straipsnyje vietoj žodžių „Respublikos Prezidento rinkimų komisija“ įrašyti žodžius „Vyriausioji rinkimų komisija“ ir šį straipsnį išdėstyti taip:\n\n„7 straipsnis\n\nAsmuo, išrinktas Respublikos Prezidentu, turi sustabdyti savo veiklą politinėse partijose ir politinėse organizacijose iki naujos Respublikos Prezidento rinkimų kampanijos pradžios. Tokį pareiškimą Respublikos Prezidentas turi paskelbti kitą dieną po to, kai Vyriausioji rinkimų komisija įteikia jam Lietuvos Respublikos Prezidento pažymėjimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "8 straipsnio 1 dalyje po žodžių „Respublikos Prezidento“ įrašyti žodį „gyvybę“ ir šią dalį išdėstyti taip:\n\n„Respublikos Prezidento gyvybę, garbę ir orumą gina Lietuvos Respublikos įstatymai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "9 straipsnio 1 dalyje vietoj žodžio „valstybiniame“ įrašyti žodžius „Lietuvos nacionaliniame“ ir šią dalį išdėstyti taip:\n\n„Respublikos Prezidentui, kaip valstybės vadovui, Lietuvos nacionaliniame radijuje ir televizijoje suteikiamas laikas pasisakyti šalies vidaus ir užsienio politikos klausimais.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis\n\nRespublikos Prezidentas turi rezidenciją Vilniuje.\n\nRespublikos Prezidento kanceliarija yra valstybės įstaiga, padedanti Respublikos Prezidentui įgyvendinti savo funkcijas ir atliekanti Respublikos Prezidento rezidencijos finansinį, ūkinį bei materialinį aptarnavimą.\n\nRespublikos Prezidento politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybių skaičių, Respublikos Prezidento kanceliarijos struktūrą, Respublikos Prezidento kanceliarijos valstybės tarnautojų pareigybių ir darbuotojų skaičių nustato Respublikos Prezidentas. Šiais Respublikos Prezidento rezidencijos ir kanceliarijos vidaus darbo organizavimo klausimais Respublikos Prezidentas leidžia potvarkius. Respublikos Prezidento potvarkiai dėl Respublikos Prezidento politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybių skaičiaus, Respublikos Prezidento kanceliarijos struktūros, Respublikos Prezidento kanceliarijos valstybės tarnautojų pareigybių ir darbuotojų skaičiaus skelbiami įstatymų nustatyta tvarka.\n\nRespublikos Prezidento politinio (asmeninio) pasitikėjimo valstybės tarnautojai bei Respublikos Prezidento kanceliarijos vadovas (kancleris), valstybės tarnautojai ir darbuotojai į pareigas priimami įstatymų nustatyta tvarka.\n\nLėšos, skirtos Respublikos Prezidentui, Respublikos Prezidento rezidencijai ir Respublikos Prezidento kanceliarijai finansuoti, yra numatomos kiekvienų metų valstybės ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio 3 dalies pakeitimas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 15 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Respublikos Prezidento dekretai skelbiami ir įsigalioja Lietuvos Respublikos įstatymų nustatyta tvarka.“\n\n2. 15 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 20 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Kadenciją baigusiam Respublikos Prezidentui iki gyvos galvos:\n\n1) nustatoma 50 procentų Respublikos Prezidento darbo užmokesčio dydžio pensija per mėnesį;\n\n2) suteikiamos gyvenamosios patalpos su aptarnavimu, taip pat apsauga ir transportas. Aptarnaujančių asmenų, apsaugos ir transporto priemonių skaičių nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo papildymas 21 straipsniu",
      "content": "Papildyti Įstatymą 21 straipsniu:\n\n„21 straipsnis\n\nLietuvos Respublikos Konstitucijos 89 straipsnyje nustatytais atvejais Respublikos Prezidento pareigas laikinai eina arba laikinai jį pavaduoja Seimo Pirmininkas.\n\nKai Respublikos Prezidentas laikinai išvyksta į užsienį ir dėl to laikinai negali eiti savo pareigų, Respublikos Prezidentas pasirašo dekretą, kuriuo Seimo Pirmininkui pavedama laikinai pavaduoti Respublikos Prezidentą.\n\nKai Respublikos Prezidentas serga ir dėl to laikinai negali eiti savo pareigų, Respublikos Prezidentas pasirašo dekretą, kuriuo Seimo Pirmininkui pavedama laikinai pavaduoti Respublikos Prezidentą. Jeigu Respublikos Prezidentas dėl sveikatos būklės negali pareikšti savo valios dėl Respublikos Prezidento laikino pavadavimo, taikoma Lietuvos Respublikos Konstitucijos 89 straipsnio pirmojoje dalyje bei šiame įstatyme nustatyta Respublikos Prezidento pareigų laikino ėjimo tvarka.\n\nTuo atveju, kai Respublikos Prezidentas miršta, įstatymų nustatyta tvarka išduotas mirties akto įrašo nuorašas, patvirtinantis Respublikos Prezidento mirtį, per įmanomai trumpiausią laiką įteikiamas Seimui.\n\nTuo atveju, kai Respublikos Prezidentas atsistatydina iš savo pareigų, jo pasirašytas dekretas dėl Respublikos Prezidento atsistatydinimo iš pareigų, taip pat šio straipsnio antrojoje ir trečiojoje dalyse nurodytais atvejais pasirašytas Respublikos Prezidento dekretas dėl Respublikos Prezidento laikino pavadavimo įteikiamas Seimui.\n\nTuo atveju, kai Seimas Respublikos Prezidentą pašalina iš pareigų apkaltos proceso tvarka, taikoma Lietuvos Respublikos Konstitucijos 89 straipsnio pirmojoje dalyje bei šiame įstatyme nustatyta Respublikos Prezidento pareigų laikino ėjimo tvarka.\n\nLietuvos Respublikos Konstitucijos 89 straipsnio pirmojoje dalyje nustatytais atvejais Seimas ne vėliau kaip per 10 dienų privalo paskirti Respublikos Prezidento rinkimus, kurie turi būti surengti ne vėliau kaip per du mėnesius. Jeigu Seimas negali susirinkti ir paskelbti Respublikos Prezidento rinkimų, šiuos rinkimus skelbia Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo papildymas 22 straipsniu",
      "content": "Papildyti Įstatymą 22 straipsniu:\n\n„22 straipsnis\n\nSeimo Pirmininkas laikinai eina Respublikos Prezidento pareigas Lietuvos Respublikos Konstitucijos 89 straipsnio pirmojoje dalyje nustatytais atvejais:\n\n1) Respublikos Prezidentui mirus;\n\n2) Respublikos Prezidentui atsistatydinus;\n\n3) Seimui pašalinus Respublikos Prezidentą iš pareigų apkaltos proceso tvarka;\n\n4) kai Seimas nutaria, kad Respublikos Prezidento sveikatos būklė neleidžia jam eiti pareigų.\n\nLaikinai eidamas Respublikos Prezidento pareigas, Seimo Pirmininkas tam laikui netenka savo įgaliojimų Seime, jam laikinai pereina visi Respublikos Prezidento įgaliojimai. Seimo Pirmininkas Respublikos Prezidento pareigas eina tol, kol įstatymo nustatyta tvarka prisieks naujai išrinktas Respublikos Prezidentas. Šiuo laikotarpiu Seimo pavedimu Seimo Pirmininko pareigas laikinai eina vienas iš Seimo Pirmininko pavaduotojų.\n\nSeimo Pirmininkui pradėjus laikinai eiti Respublikos Prezidento pareigas, Seimas ne vėliau kaip per 10 dienų priima nutarimą dėl Respublikos Prezidento rinkimų paskelbimo. Šie Respublikos Prezidento rinkimai turi būti surengti ne vėliau kaip per du mėnesius. Jeigu Seimas negali susirinkti ir paskelbti Respublikos Prezidento rinkimų, šiuos rinkimus skelbia Lietuvos Respublikos Vyriausybė.\n\nKai šio įstatymo nustatyta tvarka prisiekia naujai išrinktas Respublikos Prezidentas, Seimo Pirmininkas nustoja laikinai eiti Respublikos Prezidento pareigas ir pradeda eiti Seimo Pirmininko pareigas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo papildymas 23 straipsniu",
      "content": "Papildyti Įstatymą 23 straipsniu:\n\n„23 straipsnis\n\nSeimo Pirmininkas laikinai pavaduoja Respublikos Prezidentą Lietuvos Respublikos Konstitucijos 89 straipsnio antrojoje dalyje nustatytais atvejais:\n\n1) kai Respublikos Prezidentas laikinai išvykęs į užsienį ir dėl to laikinai negali eiti pareigų;\n\n2) kai Respublikos Prezidentas suserga ir dėl to laikinai negali eiti pareigų.\n\nSeimo Pirmininkas laikinai pavaduotoja Respublikos Prezidentą, kai įsigalioja Respublikos Prezidento dekretas, kuriuo Seimo Pirmininkui laikinai pavedama pavaduoti Respublikos Prezidentą dėl jo laikino išvykimo į užsienį ar susirgimo.\n\nŠio straipsnio pirmojoje dalyje nurodytais atvejais Seimo Pirmininkas turi savo, kaip Seimo Pirmininko, įgaliojimus.\n\nLaikinai pavaduodamas Respublikos Prezidentą, Seimo Pirmininkas negali skelbti pirmalaikių Seimo rinkimų, atleisti ar skirti ministrų be Seimo sutikimo.\n\nIšnykus šio straipsnio pirmojoje dalyje nustatytoms priežastims, Seimo Pirmininkas nustoja pavaduoti Respublikos Prezidentą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 24 straipsniu",
      "content": "Papildyti Įstatymą 24 straipsniu:\n\n„24 straipsnis\n\nJokiais kitais Lietuvos Respublikos Konstitucijos 89 straipsnyje bei šio įstatymo 22 ir 23 straipsniuose nenurodytais atvejais jokiems kitiems asmenims ar institucijoms negalima vykdyti Respublikos Prezidento įgaliojimų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
