{
  "id": "lt-law-xi-322",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "XI-322",
  "status": "in_force",
  "issued_date": "2009-07-07",
  "in_force_date": "2009-09-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2BCDDE648E91",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "10 straipsnio 2 dalyje vietoj žodžių „Lietuvos Respublikos Vyriausybės kanclerio“ įrašyti žodžius „Ministro Pirmininko kanclerio, Ministro Pirmininko kanclerio pavaduotojų, Ministro Pirmininko tarnybos departamentų direktorių, Ministro Pirmininko patarėjų“, vietoj žodžių „ministerijų valstybės sekretorių, ministerijų sekretorių“ įrašyti žodžius „ministerijų kanclerių“ ir šią dalį išdėstyti taip:\n\n„2. Kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gruodžio 31 dieną ėjusių pareigas Respublikos Prezidento, Lietuvos Respublikos Seimo narių, Europos Parlamento narių, Ministro Pirmininko, ministrų, Ministro Pirmininko kanclerio, Ministro Pirmininko kanclerio pavaduotojų, Ministro Pirmininko tarnybos departamentų direktorių, Ministro Pirmininko patarėjų, viceministrų, savivaldybių tarybų narių, ministerijų kanclerių, Lietuvos Respublikos teismų pirmininkų, teismų pirmininkų pavaduotojų, teismų skyrių pirmininkų, teisėjų, Mokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės narių, Vyriausiosios administracinių ginčų komisijos narių, generalinio prokuroro, generalinio prokuroro pavaduotojų, Generalinės prokuratūros struktūrinių padalinių, taip pat apygardų ir apylinkių prokuratūrų vadovų, valstybės kontrolieriaus, valstybės kontrolieriaus pavaduotojų, Valstybės kontrolės valstybės tarnautojų, apskričių viršininkų, apskričių viršininkų pavaduotojų, Lietuvos Respublikos Vyriausybės įstaigų (departamentų, agentūrų, tarnybų, inspekcijų), prie ministerijų įsteigtų departamentų, tarnybų, inspekcijų, kitų valstybės valdymo institucijų vadovų (generalinių direktorių, direktorių, viršininkų) ir vadovų pavaduotojų, Lietuvos banko valdybos pirmininko ir valdybos pirmininko pavaduotojų, Muitinės departamento prie Finansų ministerijos ir teritorinių muitinių valstybės tarnautojų, Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir teritorinių mokesčių inspekcijų valstybės tarnautojų, Vidaus reikalų ministerijos valdymo srities statutinių įstaigų valstybės tarnautojų, Seimo kontrolierių, valstybės saugumo sistemos valstybės tarnautojų ir jų šeimos narių deklaracijų duomenys, išskyrus operatyvinės veiklos subjektų teises turinčių valstybės institucijų valstybės tarnautojų ir pareigūnų, kurių veiklą reglamentuoja Operatyvinės veiklos įstatymas, ir jų šeimos narių deklaracijų duomenis, yra skelbiami be šių gyventojų rašytinio sutikimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. rugsėjo 15 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
