{
  "id": "lt-law-ix-1360",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo priedėlio 11 skyriaus pakeitimo įstatymas",
  "short_name": "IX-1360",
  "status": "in_force",
  "issued_date": "2003-03-13",
  "in_force_date": "2003-04-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2BCA2EC9B162",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Priedėlio 11 skyriaus papildymas",
      "content": "Papildyti priedėlio 11 skyriaus 1 pastraipą 19 punktu ir šią pastraipą išdėstyti taip:\n\n„Svarbiausios ilgalaikės nacionalinio saugumo stiprinimo valstybinės programos:\n\n– krašto apsaugos sistemos ir gynybai reikalingos infrastruktūros plėtotės;\n\n– kariuomenės ir jos aktyvaus rezervo parengimo bei apginklavimo;\n\n– valstybės sienos apsaugos sistemos plėtotės;\n\n– oro erdvės kontrolės sistemos plėtotės ir jos integravimo į bendrą Europos kontrolės sistemą;\n\n– karinių specialistų rengimo, karinio švietimo ir karo mokslo plėtojimo;\n\n– piliečių mokymo ir rengimo pasipriešinimui bei civilinei saugai;\n\n– ekonominių grėsmių mažinimo ir ekonominio saugumo stiprinimo, krašto ūkio funkcionavimo ekstremaliomis sąlygomis;\n\n– valstybės valdžios institucijų funkcionavimo ekstremaliomis sąlygomis;\n\n– valstybės strateginių atsargų kaupimo ir išlaikymo;\n\n– vientisos civilinės saugos ir gelbėjimo sistemos plėtotės;\n\n– ekologinio saugumo užtikrinimo;\n\n– Ignalinos AE saugios eksploatacijos užtikrinimo iki jos eksploatacijos pabaigos ir po to;\n\n– energetikos sistemos stabilumo ir integravimosi į Europos energetikos sistemas;\n\n– geležinkelio rekonstravimo pagal europinės vėžės standartus, jo integravimo į Europos transporto sistemą;\n\n–svarbiausių nacionalinių išteklių tausojimo ir apsaugos;\n\n– natūralaus gyventojų prieaugio palaikymo;\n\n– kovos su nusikalstamumu;\n\n– kovos su korupcija;\n\n– narkotikų kontrolės ir narkomanijos prevencijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
