{
  "id": "lt-law-xi-924",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto kadastro įstatymo 2, 8, 11 ir 20 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-924",
  "status": "in_force",
  "issued_date": "2010-06-22",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2C22FCB37625",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Kadastro vietovė – pagrindinis nekilnojamojo turto kadastro teritorinis vienetas, turintis nustatytas ribas, plotą, pavadinimą ir unikalų skaitmeninį kodą, skirtas nekilnojamųjų daiktų apskaitai ir žymėjimui. Kadastro vietovė skaidoma į kadastro blokus, kurie turi ribas ir unikalius skaitmeninius kodus. Kadastro vietovės nustatomos ir keičiamos Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nustatyta tvarka.\n\n2. Matininkas – fizinis asmuo, turintis Vyriausybės įgaliotos institucijos išduotą matininko kvalifikacijos pažymėjimą, kuriuo suteikiama teisė nustatyti nekilnojamųjų daiktų kadastro duomenis.\n\n3. Nekilnojamojo daikto kadastriniai matavimai – veiksmai, kuriais nustatoma nekilnojamojo daikto tapatybė, žemės sklypo ribų posūkio taškų ir statinių fizinių ribų koordinatės, geometriniai matmenys ir techniniai nekilnojamųjų daiktų parametrai, apskaičiuojamas žemės sklypo ir jame esančių žemės naudmenų plotas ir kiti šį daiktą apibūdinantys kadastro duomenys.\n\n4. Nekilnojamojo daikto kadastro duomenys – duomenys, apibūdinantys nekilnojamojo daikto buvimo vietą, gamtines ir ūkines žemės savybes, geometrinius statinių parametrus ir nekilnojamųjų daiktų naudojimo sąlygas.\n\n5. Nekilnojamojo daikto kadastro duomenų byla – nekilnojamojo daikto kadastro duomenų nustatymo metu parengtų planų, užpildytų kadastro formų ir kitų dokumentų apie nekilnojamąjį daiktą rinkinys.\n\n6. Nekilnojamojo daikto kadastro duomenų nustatymas – nekilnojamojo daikto kadastriniai matavimai ar kiti teisės aktų nustatyti veiksmai, dokumentų, kurių reikia naujo nekilnojamojo daikto kadastro duomenims įrašyti į nekilnojamojo turto kadastrą ar jau įrašytiems duomenims pakeisti, ir nekilnojamojo daikto kadastro duomenų bylos parengimas ar jau sudarytos bylos papildymas.\n\n7. Nekilnojamojo daikto perdalijimas (amalgamacija) – nekilnojamojo daikto pertvarkymas, kai vieno nekilnojamojo daikto dalis atidalijama nesudarant atskiro nekilnojamojo daikto ir sujungiama su greta esančiu nekilnojamuoju daiktu.\n\n8. Nekilnojamojo turto kadastras – susistemintas ir metodiškai sutvarkytas nekilnojamųjų daiktų grafinių ir atributinių duomenų rinkinys (valstybinėje koordinačių sistemoje), saugomas kompiuterių laikmenose. Juo galima naudotis elektroniniu ar kitu būdu.\n\n9. Nekilnojamojo turto kadastro žemėlapis – nekilnojamojo turto kadastro grafinė dalis, kurioje parodoma nekilnojamojo turto kadastre įrašytų nekilnojamųjų daiktų vieta ir ribos valstybinėje koordinačių sistemoje. Ši informacija pateikiama skaitmenimis, grafiniais elementais.\n\n10. Patalpa – nustatytos paskirties pastato dalis (butas, kontora ir pan.), atitvarinėmis konstrukcijomis atskirta nuo bendrojo naudojimo patalpų, kitų butų ar negyvenamųjų patalpų.\n\n11. Riboženklis – žemės sklypo ribas vietovėje žymintis ženklas, atitinkantis Vyriausybės įgaliotos institucijos nustatytą standartą ir teisiškai saugomas įstatymų nustatyta tvarka.\n\n12. Žemės sklypo planas – pagal matavimus vietovėje Vyriausybės įgaliotos institucijos nustatyta tvarka parengtas brėžinys, kuriame pažymimos žemės sklypo ribos ir kadastro duomenys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "8 straipsnio 2 dalyje išbraukti žodžius „o formuojant žemės sklypus kaimo gyvenamosiose vietovėse nuosavybės teisių atkūrimui ir asmeniniam ūkiui žemės sklypų ribų posūkio taškų koordinatės nustatomos grafiškai pagal paskiausiai atnaujintą kartografinę medžiagą Kadastro nuostatų nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„2. Žemės sklypų kadastriniai matavimai atliekami nustatant žemės sklypų ribų posūkio taškų ir riboženklių koordinates valstybinėje koordinačių sistemoje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Nekilnojamųjų daiktų kadastro duomenis nustatantys asmenys, jų teisės ir pareigos\n\n1. Nekilnojamųjų daiktų kadastro duomenų nustatymo darbus Lietuvos Respublikos teritorijoje turi teisę atlikti Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai. Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, gali atlikti nekilnojamųjų daiktų duomenų nustatymo darbus turėdami jiems išduotus kvalifikacijos pažymėjimus arba kitus dokumentus, kurie suteikia teisę atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai gali atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus, kai jų darbuotojas (fizinis asmuo) turi jam išduotą kvalifikacijos pažymėjimą ar kitą dokumentą, suteikiantį teisę atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus. Tuo atveju, jeigu valstybės narės pilietis, kitas fizinis asmuo, juridinių asmenų ar kitų organizacijų, ar jų padalinių darbuotojas turi kitos valstybės narės kompetentingos institucijos išduotą kvalifikacijos pažymėjimą arba kitą dokumentą, įrodantį, kad jis turi teisę atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus, reikalavimas tokį pažymėjimą gauti iš naujo netaikomas.\n\n2. Žemės sklypų kadastrinius matavimus ribų posūkio taškų koordinates nustatant grafiškai pagal paskiausiai atnaujintą kartografinę medžiagą Lietuvos Respublikos teritorijoje turi teisę atlikti Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai. Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, gali atlikti žemės sklypų kadastrinius matavimus ribų posūkio taškų koordinates nustatant grafiškai pagal paskiausiai atnaujintą kartografinę medžiagą, jeigu jie turi Žemės reformos įstatymo nustatyta tvarka jiems išduotus kvalifikacijos pažymėjimus žemės reformos žemėtvarkos projektams arba kitiems dokumentams rengti, suteikiančius teisę atlikti tokius kadastrinius matavimus. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai gali atlikti žemės sklypų kadastrinius matavimus ribų posūkio taškų koordinates nustatant grafiškai pagal paskiausiai atnaujintą kartografinę medžiagą, kai jų darbuotojas (fizinis asmuo) turi Žemės reformos įstatymo nustatyta tvarka jam išduotą kvalifikacijos pažymėjimą žemės reformos žemėtvarkos projektams rengti. Tuo atveju, jeigu valstybės narės pilietis, kitas fizinis asmuo, juridinių asmenų ar kitų organizacijų, ar jų padalinių darbuotojas turi kitos valstybės narės kompetentingos institucijos išduotą kvalifikacijos pažymėjimą arba kitą dokumentą, įrodantį, kad jis turi teisę atlikti žemės sklypų kadastrinius matavimus ribų posūkio taškų koordinates nustatant grafiškai pagal paskiausiai atnaujintą kartografinę medžiagą, reikalavimas tokį pažymėjimą gauti iš naujo netaikomas.\n\n3. Fizinis asmuo, pageidaujantis gauti matininko kvalifikacijos pažymėjimą, turi atitikti šiuos kvalifikacijos reikalavimus:\n\n1) turėti aukštąjį arba aukštesnįjį išsilavinimą, įgytą baigus studijų programas, į kurias yra įtraukti geodezijos, nekilnojamojo turto kadastro, žemėtvarkos (kraštotvarkos), teritorijų planavimo, topografijos, kartografijos, geoinformacinių sistemų, statybinių konstrukcijų, inžinerinių tinklų, susisiekimo komunikacijų dalykai, kurių kreditų skaičių nustato Vyriausybė;\n\n2) turėti ne trumpesnę kaip dvejų metų darbo patirtį nekilnojamųjų daiktų kadastro duomenų nustatymo srityje;\n\n3) ne anksčiau kaip prieš trejus metus iki matininko kvalifikacijos pažymėjimo išdavimo kvalifikacijos kursuose pagal Vyriausybės įgaliotos institucijos patvirtintas programas turi būti išklausęs ne trumpesnį kaip trisdešimties valandų kursą ir išlaikęs kvalifikacijos egzaminą.\n\n4. Fizinis asmuo, pageidaujantis gauti matininko kvalifikacijos pažymėjimą, Vyriausybės įgaliotai institucijai pateikia prašymą ir dokumentus, įrodančius kvalifikacijos atitiktį. Matininko kvalifikacijos pažymėjimas išduodamas arba rašytinis motyvuotas atsisakymas išduoti kvalifikacijos pažymėjimą pareiškėjui pateikiamas ne vėliau kaip per 30 dienų nuo dokumentų, reikalingų kvalifikacijos pažymėjimui išduoti, gavimo dienos. Matininko kvalifikacijos pažymėjimas teikiamas Vyriausybės įgaliotos institucijos nustatyta tvarka. Tuo atveju, jeigu į tinkamai pateiktą prašymą išduoti kvalifikacijos pažymėjimą kartu su visais kvalifikacijos pažymėjimui išduoti reikalingais dokumentais neatsakoma per šioje dalyje nustatytą terminą, laikoma, kad toks pažymėjimas yra išduotas.\n\n5. Už matininko kvalifikacijos pažymėjimų ar jų dublikatų išdavimą, kvalifikacijos pažymėjimų patikslinimą imama valstybės rinkliava Rinkliavų įstatymo nustatyta tvarka.\n\n6. Matininkai įstatymų nustatyta tvarka turi teisę:\n\n1) laisvai vienytis į asociacijas;\n\n2) patekti į kadastro duomenis nustatyti pageidaujančiam asmeniui nuosavybės teise priklausantį ar jo valdomą nekilnojamąjį daiktą šiems kadastro duomenims nustatyti;\n\n3) gavę gretimų sklypų savininkų sutikimą, atlikti kadastro duomenų nustatymo darbus ir gretimuose žemės sklypuose, jeigu tai būtina kadastro duomenims nustatyti. Tokiu atveju apie numatomus atlikti darbus Kadastro nuostatų nustatyta tvarka turi būti pranešama gretimų žemės sklypų savininkams;\n\n4) gauti nekilnojamojo turto kadastro duomenis ir dokumentus nekilnojamojo turto kadastro duomenims nustatyti;\n\n5) gauti teritorijų planavimo dokumentus ir duomenis nekilnojamojo turto kadastro duomenims nustatyti;\n\n6) teisės aktų nustatyta tvarka gauti kitą informaciją, duomenis ar dokumentus, reikalingus nekilnojamojo turto kadastro duomenims nustatyti.\n\n7. Matininkas, parengęs įstatymų ir kitų teisės aktų nustatytus nekilnojamojo turto kadastro dokumentus, pasirašydamas juose patvirtina, kad parengti dokumentai atitinka įstatymų ir kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastrinius matavimus, reikalavimus.\n\n8. Matininkas privalo:\n\n1) savo veikloje vadovautis Lietuvos Respublikos įstatymais ir kitais teisės aktais;\n\n2) būti nešališkas;\n\n3) tobulinti kvalifikaciją;\n\n4) Vyriausybės nustatyta tvarka teikti informaciją suinteresuotiesiems asmenims dėl savo parengtų nekilnojamojo turto kadastro dokumentų;\n\n5) atlikti kitas teisės aktų nustatytas pareigas.\n\n9. Matininko veiklos pažeidimu laikoma, kai matininkas nesilaiko šio straipsnio 8 dalyje nustatytų jo veiklos reikalavimų.\n\n10. Matininko kvalifikacijos pažymėjimų galiojimas gali būti sustabdomas, kai šiuos kvalifikacijos pažymėjimus išduodanti Vyriausybės įgaliota institucija nustato, kad šio straipsnio 1 dalyje nurodyti asmenys, nustatydami nekilnojamųjų daiktų kadastro duomenis, pažeidė įstatymų, kitų teisės aktų, reglamentuojančių kvalifikacijos pažymėjimų išdavimą, reikalavimus.\n\n11. Matininkui per Vyriausybės įgaliotos institucijos nustatytą terminą ištaisius nustatytus pažeidimus ir pateikus dokumentus, įrodančius šių pažeidimų pašalinimą, pažymėjimo sustabdymas panaikinamas.\n\n12. Matininko kvalifikacijos pažymėjimo galiojimas panaikinamas Vyriausybės įgaliotos institucijos sprendimu, jeigu nustatoma, kad matininkas:\n\n1) nustatydamas nekilnojamųjų daiktų kadastro duomenis, šiurkščiai pažeidė įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą, reikalavimus. Šiurkščiu pažeidimu laikomas toks įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą, pažeidimas, dėl kurio atsirado arba galėjo atsirasti žala tretiesiems asmenims;\n\n2) po kvalifikacijos pažymėjimo galiojimo sustabdymo toliau tęsė veiklą;\n\n3) per kvalifikacijos pažymėjimo galiojimo sustabdymo laiką nepašalino pažeidimų;\n\n4) daugiau kaip tris kartus per vienus metus padarė nešiurkščius įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą, reikalavimų pažeidimus. Šiuo atveju kvalifikacijos pažymėjimo galiojimas panaikinamas neatsižvelgiant į tai, ar buvo sustabdytas jo galiojimas;\n\n5) per Vyriausybės įgaliotos institucijos nustatytą terminą nepateikė prašomų dokumentų ir duomenų, kurių reikia informacijai apie jo padarytus pažeidimus ištirti;\n\n6) per trejus metus nuo kvalifikacijos pažymėjimo išdavimo ir vėliau kas treji metai, turėdamas kvalifikacijos pažymėjimą, netobulino kvalifikacijos pagal Vyriausybės ar jos įgaliotos institucijos patvirtintas mokymo programas;\n\n7) pateikė melagingus duomenis matininko kvalifikacijos pažymėjimui gauti;\n\n8) pateikė prašymą nutraukti matininko veiklą;\n\n9) mirė.\n\n13. Panaikinus matininko kvalifikacijos pažymėjimo galiojimą, fizinis asmuo prašymą dėl naujo pažymėjimo išdavimo gali teikti ne anksčiau kaip po dvejų metų, išskyrus šio straipsnio 12 dalies 7 ir 8 punktuose numatytus atvejus, prašymas gali būti teikiamas nesuėjus dvejų metų laikotarpiui.\n\n14. Matininko kvalifikacijos pažymėjimų išdavimo, galiojimo sustabdymo, galiojimo panaikinimo taisykles tvirtina Vyriausybė.\n\n15. Matininko veiklos kontrolę vykdo Vyriausybės įgaliota institucija.\n\n16. Matininkas už neteisėtais veiksmais kitiems asmenims padarytą žalą nustatant nekilnojamųjų daiktų kadastro duomenis atsako Darbo kodekso ir šio įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 20 straipsnį 3 dalimi:\n\n„3. Nekilnojamojo turto kadastro žemėlapio duomenų paieškos ir peržiūros paslaugos per Lietuvos erdvinės informacijos portalą Geodezijos ir kartografijos įstatymo nustatyta tvarka naudotojams teikiamos neatlygintinai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 2 straipsnį ir šio straipsnio 2, 3 ir 4 dalis, įsigalioja 2010 m. liepos 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2012 m. sausio 1 d., o 3 straipsnyje išdėstyto Lietuvos Respublikos nekilnojamojo turto kadastro įstatymo 11 straipsnio 2 dalis galioja iki 2011 m. gruodžio 31 d.\n\n3. Iki šio įstatymo įsigaliojimo išduoti matininkų ekspertų kvalifikacijos pažymėjimai galioja iki 2011 m. liepos 1 d. ir suteikia teisę juos turintiems asmenims atlikti darbus, nurodytus Lietuvos Respublikos nekilnojamojo turto kadastro įstatymo 11 straipsnyje. Iki šio įstatymo įsigaliojimo išduoti matininkų ekspertų kvalifikacijos pažymėjimai keičiami į matininkų kvalifikacijos pažymėjimus neatlygintinai Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\n4. Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Kadastro vietovė",
      "definition": "pagrindinis nekilnojamojo turto kadastro teritorinis vienetas, turintis nustatytas ribas, plotą, pavadinimą ir unikalų skaitmeninį kodą, skirtas nekilnojamųjų daiktų apskaitai ir žymėjimui. Kadastro vietovė skaidoma į kadastro blokus, kurie turi ribas ir unikalius skaitmeninius kodus. Kadastro vietovės nustatomos ir keičiamos Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) nustatyta tvarka.",
      "source_provision": "art1"
    },
    {
      "term": "Matininkas",
      "definition": "fizinis asmuo, turintis Vyriausybės įgaliotos institucijos išduotą matininko kvalifikacijos pažymėjimą, kuriuo suteikiama teisė nustatyti nekilnojamųjų daiktų kadastro duomenis.",
      "source_provision": "art1"
    },
    {
      "term": "Nekilnojamojo daikto kadastriniai matavimai",
      "definition": "veiksmai, kuriais nustatoma nekilnojamojo daikto tapatybė, žemės sklypo ribų posūkio taškų ir statinių fizinių ribų koordinatės, geometriniai matmenys ir techniniai nekilnojamųjų daiktų parametrai, apskaičiuojamas žemės sklypo ir jame esančių žemės naudmenų plotas ir kiti šį daiktą apibūdinantys kadastro duomenys.",
      "source_provision": "art1"
    },
    {
      "term": "Nekilnojamojo daikto kadastro duomenys",
      "definition": "duomenys, apibūdinantys nekilnojamojo daikto buvimo vietą, gamtines ir ūkines žemės savybes, geometrinius statinių parametrus ir nekilnojamųjų daiktų naudojimo sąlygas.",
      "source_provision": "art1"
    },
    {
      "term": "Nekilnojamojo daikto kadastro duomenų byla",
      "definition": "nekilnojamojo daikto kadastro duomenų nustatymo metu parengtų planų, užpildytų kadastro formų ir kitų dokumentų apie nekilnojamąjį daiktą rinkinys.",
      "source_provision": "art1"
    },
    {
      "term": "Nekilnojamojo daikto kadastro duomenų nustatymas",
      "definition": "nekilnojamojo daikto kadastriniai matavimai ar kiti teisės aktų nustatyti veiksmai, dokumentų, kurių reikia naujo nekilnojamojo daikto kadastro duomenims įrašyti į nekilnojamojo turto kadastrą ar jau įrašytiems duomenims pakeisti, ir nekilnojamojo daikto kadastro duomenų bylos parengimas ar jau sudarytos bylos papildymas.",
      "source_provision": "art1"
    },
    {
      "term": "Nekilnojamojo daikto perdalijimas (amalgamacija)",
      "definition": "nekilnojamojo daikto pertvarkymas, kai vieno nekilnojamojo daikto dalis atidalijama nesudarant atskiro nekilnojamojo daikto ir sujungiama su greta esančiu nekilnojamuoju daiktu.",
      "source_provision": "art1"
    },
    {
      "term": "Nekilnojamojo turto kadastras",
      "definition": "susistemintas ir metodiškai sutvarkytas nekilnojamųjų daiktų grafinių ir atributinių duomenų rinkinys (valstybinėje koordinačių sistemoje), saugomas kompiuterių laikmenose. Juo galima naudotis elektroniniu ar kitu būdu.",
      "source_provision": "art1"
    },
    {
      "term": "Nekilnojamojo turto kadastro žemėlapis",
      "definition": "nekilnojamojo turto kadastro grafinė dalis, kurioje parodoma nekilnojamojo turto kadastre įrašytų nekilnojamųjų daiktų vieta ir ribos valstybinėje koordinačių sistemoje. Ši informacija pateikiama skaitmenimis, grafiniais elementais.",
      "source_provision": "art1"
    },
    {
      "term": "Patalpa",
      "definition": "nustatytos paskirties pastato dalis (butas, kontora ir pan.), atitvarinėmis konstrukcijomis atskirta nuo bendrojo naudojimo patalpų, kitų butų ar negyvenamųjų patalpų.",
      "source_provision": "art1"
    },
    {
      "term": "Riboženklis",
      "definition": "žemės sklypo ribas vietovėje žymintis ženklas, atitinkantis Vyriausybės įgaliotos institucijos nustatytą standartą ir teisiškai saugomas įstatymų nustatyta tvarka.",
      "source_provision": "art1"
    },
    {
      "term": "Žemės sklypo planas",
      "definition": "pagal matavimus vietovėje Vyriausybės įgaliotos institucijos nustatyta tvarka parengtas brėžinys, kuriame pažymimos žemės sklypo ribos ir kadastro duomenys.“",
      "source_provision": "art1"
    }
  ]
}
