{
  "id": "lt-law-xi-1482",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 36, 37, 93, 94, 120 straipsnių pakeitimo ir įstatymo papildymo 37-1 straipsniu įstatymas",
  "short_name": "XI-1482",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2C8798A88F41/TAIS_440677",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36",
      "content": "straipsnio 2, 4 ir 5 dalių pakeitimas\n1. 36 straipsnio 2 dalį papildyti antru\nsakiniu ir ją išdėstyti taip:\n„2. Apygardos\nadministraciniame teisme, apygardos teisme bylas nagrinėja trijų teisėjų\nkolegija, o įstatymų nustatytais atvejais – vienas teisėjas. Kai apygardos teisme\nbyla nagrinėjama apeliacine tvarka, įstatymų nustatytais atvejais bylą gali\nnagrinėti mišri Civilinių bylų skyriaus ir Baudžiamųjų bylų skyriaus trijų\nteisėjų kolegija.“\n2. 36 straipsnio\n4 dalį papildyti antru sakiniu ir ją išdėstyti taip:\n„4. Apeliaciniame\nteisme bylas nagrinėja trijų teisėjų kolegija. Įstatymų nustatytais atvejais\nbylą Apeliaciniame teisme gali nagrinėti mišri Civilinių bylų skyriaus ir\nBaudžiamųjų bylų skyriaus trijų teisėjų kolegija.“\n3. Pakeisti 36\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5.\nAukščiausiajame Teisme bylas nagrinėja trijų teisėjų kolegija, išplėstinė\nseptynių teisėjų kolegija arba Aukščiausiojo Teismo ar Aukščiausiojo Teismo\nskyriaus plenarinė sesija. Įstatymų nustatytais atvejais bylai nagrinėti\nAukščiausiajame Teisme gali būti sudaryta mišri Civilinių bylų skyriaus ir\nBaudžiamųjų bylų skyriaus trijų ar išplėstinė septynių teisėjų kolegija ar\nteismo skyriaus plenarinė sesija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 37",
      "content": "straipsnio pakeitimas\nPakeisti 37 straipsnį ir jį išdėstyti\ntaip:\n„37\nstraipsnis. Bylų rūšinio teismingumo bendrosios kompetencijos ar\nadministraciniam teismui klausimų sprendimas\n1. Iškelta\ncivilinė ar administracinė byla negali būti nutraukta arba pareiškimas\n(skundas, prašymas) negali būti paliekamas nenagrinėtas vien dėl tos\npriežasties, kad byla teisminga atitinkamai administraciniam ar bendrosios\nkompetencijos teismui. Šiais atvejais byla perduodama pagal rūšinį teismingumą.\n2. Bylos rūšinį\nteismingumą bendrosios kompetencijos ar administraciniam teismui lemia teisinio\nsantykio, iš kurio kilo ginčas, pobūdis. Kai teisinis santykis yra mišrus,\nbylos rūšinis teismingumas priklauso nuo to, koks teisinis santykis (civilinis\nar administracinis) byloje vyrauja.\n3. Kai teismui\nkyla abejonių dėl bylos rūšinio teismingumo bendrosios kompetencijos ar\nadministraciniam teismui, šiuos klausimus rašytinio proceso tvarka išsprendžia\nspeciali teisėjų kolegija, į kurią įeina Aukščiausiojo Teismo Civilinių bylų\nskyriaus pirmininkas, Vyriausiojo administracinio teismo pirmininko pavaduotojas\nir po vieną šių teismų pirmininkų paskirtą teisėją.\n4. Šio\nstraipsnio 3 dalyje numatytais atvejais bendrosios kompetencijos teismas\nmotyvuotą nutartį dėl bylos rūšinio teismingumo klausimų sprendimo paduoda per\nAukščiausiąjį Teismą, o administracinis teismas – per Vyriausiąjį\nadministracinį teismą.\n5. Šio\nstraipsnio 3 dalyje numatytos specialios teisėjų kolegijos posėdžiams\npirmininkauja Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas.\nSpecialios teisėjų kolegijos sprendimas priimamas bendru sutarimu arba\nkolegijos narių balsų dauguma; jeigu balsai pasiskirsto po lygiai, lemia\nkolegijos posėdžio pirmininko balsas. Nutartis dėl bylos rūšinio teismingumo klausimų\nsprendimo yra galutinė ir neskundžiama.\n6. Išsprendus\nbylos rūšinio teismingumo klausimą, byla kompetentingam ją nagrinėti teismui\nišsiunčiama per tris darbo dienas nuo specialios teisėjų kolegijos nutarties\npriėmimo dienos. Speciali teisėjų kolegija\ntaip pat turi teisę pareikštus reikalavimus išskirti į atskiras bendrosios\nkompetencijos ir administraciniame teisme nagrinėtinas bylas.\n7. Kai dėl bylos\nrūšinio teismingumo į specialią teisėjų kolegiją kreipėsi bylą nagrinėjantis\napeliacinės instancijos arba kasacinis teismas ir speciali teisėjų kolegija\nkonstatuoja bylos rūšinio teismingumo taisyklių pažeidimą, žemesnės instancijos\nteismų procesiniai sprendimai, kuriais ginčas išspręstas iš esmės, netenka\nteisinės galios ir byla pagal rūšinį teismingumą perduodama nagrinėti\natitinkamos kompetencijos teismui.\n8. Kai byla\nbendrosios kompetencijos teismui perduodama iš administracinio teismo arba\nadministraciniam teismui – iš bendrosios kompetencijos teismo, teismas nustato\ndalyvaujančių byloje asmenų procesinę padėtį ir prireikus imasi priemonių\nprocesinių dokumentų trūkumams pašalinti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 371 straipsniu",
      "content": "Papildyti\nĮstatymą 371 straipsniu:\n„371\nstraipsnis. Elektroninės bylos, informacinių ir elektroninių ryšių technologijų\nnaudojimas teismuose\n1. Su teismo\nproceso bylomis susiję elektroniniai duomenys teismuose yra tvarkomi,\nįtraukiami į apskaitą ir saugomi naudojant informacines ir elektroninių ryšių\ntechnologijas Teisėjų tarybos nustatyta tvarka, suderinta su Lietuvos\nvyriausiuoju archyvaru. Bylos dėl teismo įsakymo išdavimo, taip pat kitos\nTeisėjų tarybos nustatytos bylos ir su teismo procesu susijusi informacija gali\nbūti tvarkomos vien elektronine forma. Kai vedama elektroninė byla, teismų\ngaunama ir siunčiama rašytinės formos informacija yra skaitmeninama šio\nstraipsnio 6 dalyje nustatyta tvarka, o rašytiniai dokumentai tvarkomi, saugomi\nir sunaikinami Teisėjų tarybos nustatyta tvarka, suderinta su Lietuvos\nvyriausiuoju archyvaru.\n2. Proceso\ndalyviai teisingumo ministro nustatyta tvarka turi teisę susipažinti su\nelektronine byla ir gauti joje esančių dokumentų kopijas. Be to, įstatymų\nnustatyta tvarka asmenys turi teisę susipažinti su teismų išnagrinėtomis\nbylomis. Teismuose sudaromos reikiamos techninės sąlygos šioms teisėms\nįgyvendinti; be to, turi būti sudaromos sąlygos susipažinti su elektroninėmis\nbylomis ir gauti jų kopijas nuotoliniu būdu.\n3. Proceso\ndalyviai turi teisę visus procesinius dokumentus ir su teismo procesu susijusią\ninformaciją teismams teikti elektroninės formos, teisingumo ministro nustatyta\ntvarka naudodami elektroninių ryšių priemones. Asmenys, teikiantys procesinius\ndokumentus elektroninių ryšių priemonėmis, turi juos pasirašyti saugiu\nelektroniniu parašu arba savo asmens tapatybę patvirtinti kitais būdais (per\nelektroninės bankininkystės sistemas ir pan.), arba užsiregistruoti teismų\ninformacinėje sistemoje. Asmens tapatybės patvirtinimo reikalavimus ir būdus\nnustato teisingumo ministras.\n4. Įstatymų\nnustatytais atvejais teismai praneša proceso dalyviams apie procesinius\nveiksmus ar procesinius sprendimus, teisingumo ministro nustatyta tvarka\nnaudodami elektroninių ryšių priemones.\n5. Teismuose\nsudaromos reikiamos techninės sąlygos teismų procesinius sprendimus,\nvykdomuosius raštus ir kitus su teismo procesu susijusius dokumentus ir jų\nkopijas tvirtinti saugiu elektroniniu parašu, sukurtu saugia parašo formavimo\nįranga ir patvirtintu kvalifikuotais sertifikatais. Elektroniniu parašu\npatvirtinti teismo procesiniai dokumentai ir jų kopijos turi tokią pat teisinę\ngalią kaip ir rašytiniais parašais patvirtinti procesiniai dokumentai.\n6. Elektroninėje\nbyloje saugomos proceso metu sudarytų ar gautų rašytinių procesinių dokumentų\nskaitmeninės kopijos, išskyrus dokumentus, kurių dėl teisės aktų nustatytų\nreikalavimų negalima skaitmeninti, ir sudaryti ar pateikti elektroniniai\nprocesiniai dokumentai. Rašytiniai procesiniai dokumentai turi būti\nskaitmeninti ir jų skaitmeninės kopijos perkeltos į elektroninę bylą ne vėliau\nkaip per tris darbo dienas nuo jų gavimo teisme. Skaitmeninėje kopijoje turi\nbūti nurodytas dokumento skaitmeninimo laikas ir dokumentą skaitmeninęs asmuo.\nSkaitmeninė kopija turi būti patvirtinta dokumentą skaitmeninusio asmens saugiu\nelektroniniu parašu. Kai dėl šioje dalyje nurodytų priežasčių rašytinių\ndokumentų negalima skaitmeninti, teismas priima motyvuotą nutartį saugoti\ndokumentus tik rašytinės formos ir apie tai pažymima elektroninėje byloje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 93 straipsnio pakeitimas",
      "content": "Pakeisti 93\nstraipsnį ir jį išdėstyti taip:\n„93 straipsnis. Teisėjų mokymo organizavimas\n1. Teisėjų\nmokymo programas ir įgytų žinių patikrinimo taisykles, aprobavus Teisėjų\ntarybai, tvirtina teisingumo ministras.\n2. Teisėjų\nmokymą organizuoja Nacionalinė teismų administracija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 94 straipsnio 1 dalies pakeitimas",
      "content": "94 straipsnio 1\ndalyje vietoj žodžių „Teisingumo ministerijai“ įrašyti žodžius „Nacionalinei\nteismų administracijai“ ir šią dalį išdėstyti taip:\n„1. Teisėjų\nmokymą finansuoja valstybė. Tam Nacionalinei teismų administracijai pagal\natskirą programą numatomos lėšos teisėjų mokymui organizuoti, metodinei\nmedžiagai rengti ir leisti bei kitoms mokymo išlaidoms.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 120 straipsnio 18 punkto pakeitimas",
      "content": "Pakeisti 120\nstraipsnio 18 punktą ir jį išdėstyti taip:\n„18) aprobuoja\nTeisėjų mokymo organizavimo ir įgytų žinių patikrinimo taisykles, mokymo\nprogramas, metinius kvalifikacijos tobulinimo planus ir kvalifikacinius\nreikalavimus lektoriams;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis\nįstatymas, išskyrus 3 straipsnį ir šio straipsnio 3 dalį, įsigalioja 2011 m.\nspalio 1 d.\n2. Šio įstatymo\n3 straipsnis įsigalioja 2013 m. liepos 1 d.\n3. Teisingumo\nministras ir Teisėjų taryba iki šio įstatymo įsigaliojimo priima šio įstatymo\nįgyvendinamuosius teisės aktus.\nStraipsnio pakeitimai:\nNr. XII-74,\n2012-12-20, Žin., 2012, Nr. 153-7826 (2012-12-29)\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
