{
  "id": "lt-law-viii-1919",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinių įstaigų įstatymo 4 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1919",
  "status": "in_force",
  "issued_date": "2000-09-12",
  "in_force_date": "2000-10-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2BB7C7BBCBB0/hinImopYrJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Biudžetinių įstaigų reorganizavimas ir likvidavimas\n\n1. Biudžetinių įstaigų veikla pasibaigia likvidavimo arba reorganizavimo būdu.\n\n2. Biudžetinės įstaigos gali būti likviduojamos tik Civilinio kodekso nustatytais pagrindais.\n\n3. Biudžetinės įstaigos gali būti reorganizuojamos į šių formų juridinio asmens teises turinčias įstaigas ar įmones:\n\n1) biudžetines įstaigas (sujungus ar išskaidžius);\n\n2) valstybės ar savivaldybės įmones;\n\n3) viešąsias įstaigas.\n\n4. Sprendimą dėl biudžetinės įstaigos reorganizavimo priima valstybinė ar savivaldybės institucija, įstaiga, priėmusi teisės aktą dėl biudžetinės įstaigos steigimo.\n\n5. Reorganizuojamos biudžetinės įstaigos, kuri išlaikoma iš valstybės biudžeto, įvertintas turtas perduodamas Vyriausybės nustatyta tvarka steigiamai valstybės įmonei valdyti, naudoti ir juo disponuoti patikėjimo teise.\n\n6. Reorganizuojamos biudžetinės įstaigos, kuri išlaikoma iš savivaldybės biudžeto, įvertintas turtas perduodamas Vyriausybės nustatyta tvarka steigiamai savivaldybės įmonei valdyti, naudoti ir juo disponuoti patikėjimo teise.\n\n7. Kai biudžetinė įstaiga reorganizuojama į viešąją įstaigą, jos įvertintas turtas Vyriausybės nustatyta tvarka steigėjo sprendimu perduodamas steigiamai viešajai įstaigai panaudos sutarties pagrindais.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
