{
  "id": "lt-law-xi-1894",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo 2, 5, 8 straipsnių ir 3 priedėlio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1894",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2E7312A77614",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Buvusią 2 straipsnio 18 dalį laikyti 9 dalimi, ją pakeisti ir išdėstyti taip:\n\n„9. Gaminių ir pakuotės atliekų naudojimo ir (ar) perdirbimo užduotys – Vyriausybės ir (ar) jos įgaliotos institucijos nustatytas atitinkamų gaminių ir pakuotės atliekų naudojimo ir (ar) perdirbimo kiekis, išreikštas procentais nuo mokesčio mokėtojo per mokestinį laikotarpį tiekto Lietuvos Respublikos vidaus rinkai visų pakuočių ir (ar) apmokestinamųjų gaminių kiekio.“\n\n2. Buvusią 2 straipsnio 9 dalį laikyti 10 dalimi, ją pakeisti ir išdėstyti taip:\n\n„10. Gamintojas – Lietuvos Respublikos teisės aktų nustatyta tvarka įregistravęs savo veiklą asmuo, kuris gamina apmokestinamuosius gaminius ir (ar) pakuoja gaminius (išskyrus ūkininkavimo veikloje naudojamą šienainį) į apmokestinamąją pakuotę, net jeigu pakavimo operacijas sutartiniais pagrindais atlieka kitas asmuo.“\n\n3. Buvusią 2 straipsnio 10 dalį laikyti 11 dalimi, ją pakeisti ir išdėstyti taip:\n\n„11. Importuotojas – kaip ši sąvoka apibrėžta Lietuvos Respublikos atliekų tvarkymo įstatyme.“\n\n4. Buvusią 2 straipsnio 11 dalį laikyti 21 dalimi, ją pakeisti ir išdėstyti taip:\n\n„21. Tiekimas Lietuvos Respublikos vidaus rinkai:\n\n1) Lietuvos Respublikos teritorijoje pagamintų apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės atlygintinai arba neatlygintinai perleidimas bet kuriam kitam asmeniui Lietuvos Respublikos teritorijoje ar sunaudojimas gamintojo reikmėms arba\n\n2) įvežtų į Lietuvos Respublikos teritoriją apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės atlygintinai arba neatlygintinai perleidimas bet kuriam kitam asmeniui Lietuvos Respublikos teritorijoje ar sunaudojimas importuotojo reikmėms, arba\n\n3) likviduojamų ar reorganizuojamų mokesčio mokėtojų apmokestinamųjų gaminių ir (ar) gaminių, supakuotų į apmokestinamąją pakuotę, neperleistų kitam asmeniui, pagaminimas ir (ar) įvežimas į Lietuvos Respublikos teritoriją.“\n\n5. Papildyti 2 straipsnį nauja 15 dalimi:\n\n„15. Ne keliais judantis mechanizmas – kilnojamoji pramoninė įranga arba eismui ne keliais skirta transporto priemonė, kurių variklio galia yra didesnė kaip 18 kW.“\n\n7. Buvusias 2 straipsnio 15, 16, 17 dalis laikyti atitinkamai 16, 17, 18 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 6 dalies pakeitimas ir straipsnio papildymas 7 dalimi",
      "content": "1. Pakeisti 5 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Gamintojai ir importuotojai atleidžiami nuo mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis už tą gaminių ir (ar) pakuotės kiekį, kuris proporcingas įvykdytos Vyriausybės nustatytos gaminių ir (ar) pakuotės atliekų naudojimo ir (ar) perdirbimo užduoties daliai. Norėdami pasinaudoti šia mokesčio lengvata, gamintojai ir importuotojai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka turi pateikti dokumentus, patvirtinančius šių gaminių ar pakuotės atliekų perdirbtą ar panaudotą energijai gauti kiekį.“\n\n2. Papildyti 5 straipsnį 7 dalimi:\n\n„7. Nuo mokesčio už aplinkos teršimą pakuotės atliekomis atleidžiami gamintojai ir importuotojai, per mokestinį laikotarpį Lietuvos Respublikos vidaus rinkai tiekiantys ne daugiau kaip 0,5 tonos pakuočių ir tvarkantys pakuočių ir pakuočių atliekų apskaitą aplinkos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Mokestis už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis mokamas pagal faktiškai per mokestinį laikotarpį tiektą Lietuvos Respublikos vidaus rinkai apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės kiekį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 3 priedėlio pakeitimas",
      "content": "Pakeisti Įstatymo 3 priedėlio 3, 4, 5 ir 6 punktus ir juos išdėstyti taip:\n\n„3. Baterijos (galvaniniai elementai)\n85.06\n10 Lt už 1 kg\n\n4. Vidaus degimo variklių degalų arba tepalų filtrai\n8421.23\n1,6 Lt už 1 kg\n\n5. Vidaus degimo variklių įsiurbimo oro filtrai\n8421.31\n1,6 Lt už 1 kg\n\n6. Automobilių hidrauliniai (tepaliniai) amortizatoriai\n8708.80\n1,2 Lt už 1 kg“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
