{
  "id": "lt-law-xi-2404",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 10, 16, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2404",
  "status": "in_force",
  "issued_date": "2012-11-08",
  "in_force_date": "2012-11-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2D4FE98CA120",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Piliečių, kurių prašymai atkurti nuosavybės teises į nekilnojamąjį turtą pateikti po 1993 m. rugsėjo 10 d., nuosavybės teisės į išlikusį nekilnojamąjį turtą atkuriamos grąžinant žemę, mišką natūra arba už išlikusį nekilnojamąjį turtą atlyginama šiame įstatyme nurodytais būdais, išskyrus atlyginimą pinigais (ši išimtis netaikoma šio įstatymo 16 straipsnio 9 dalies 6 punkte ir 21 straipsnio 3 dalyje numatytais atvejais), jeigu iki prašymo padavimo dienos nuosavybės teisės į šį turtą neatkurtos kitiems šio įstatymo 2 straipsnyje nurodytiems piliečiams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio 3 dalies, 10 dalies 7 punkto, 11 dalies pakeitimas ir 9 dalies 3 punkto pripažinimas netekusiu galios",
      "content": "1. 16 straipsnio 3 dalies pirmame sakinyje išbraukti žodžius „išduodamų vertybinių popierių skaičius“ ir šią dalį išdėstyti taip:\n\n„3. Kai atlyginama už valstybės išperkamą nekilnojamąjį turtą ir už nekilnojamąjį turtą, kurio šio įstatymo nustatytais atvejais piliečiai nepageidauja susigrąžinti natūra, atlyginimas (perduodamų neatlygintinai nuosavybėn žemės, miško, vandens telkinio vertė, mokamų pinigų suma) apskaičiuojamas pagal Vyriausybės patvirtintą vertinimo metodiką, atsižvelgiant į realią išperkamo turto ir perduodamo kito turto vertę atlyginimo metu. Atlyginant už miesto teritorijoje esančią žemę, laikomasi nuostatos, kad po neteisėto žemės nacionalizavimo miestams priskirta žemė vertinama priemiestinėse teritorijose esančios žemės ūkio paskirties žemės vidutine rinkos kaina, o kitai miestų teritorijose esančiai žemei taikoma tam miestui Vyriausybės nustatyta vidutinė atlyginimo kaina.“\n\n2. 16 straipsnio 9 dalies 3 punktą pripažinti netekusiu galios.\n\n3. 16 straipsnio 10 dalies 7 punkte išbraukti žodžius „ir (ar) vertybiniais popieriais“ ir šį punktą išdėstyti taip:\n\n„7) pinigais.“\n\n4. 16 straipsnio 11 dalyje vietoj žodžių „vertybiniais popieriais“ įrašyti žodį „pinigais“ ir šią dalį išdėstyti taip:\n\n„11. Už valstybės išperkamus ūkinės-komercinės paskirties pastatus ir jų priklausinius valstybė atlygina pinigais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 21 straipsnį nauja 3 dalimi:\n\n„3. Pilietis, pateikęs prašymą atkurti nuosavybės teises į išlikusį nekilnojamąjį turtą atlyginant už jį vertybiniais popieriais, iki 2013 m. liepos 1 d. turi teisę pakeisti valią dėl būdo, kuriuo atkuriamos nuosavybės teisės į išlikusį nekilnojamąjį turtą. Jeigu sprendimas atkurti nuosavybės teises į išlikusį nekilnojamąjį turtą atlyginant už jį vertybiniais popieriais jau priimtas, piliečio prašymu institucija, nagrinėjanti piliečių prašymus atkurti nuosavybės teises į išlikusį nekilnojamąjį turtą, į kurį piliečiui atkurtos nuosavybės teisės, jį pakeičia administracine tvarka. Prašymą dėl priimtų sprendimų pakeitimo piliečiai turi pateikti iki 2013 m. liepos 1 d.“\n\n2. Buvusias 21 straipsnio 3, 4, 5, 6 ir 7 dalis laikyti atitinkamai 4, 5, 6, 7 ir 8 dalimis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
