{
  "id": "lt-law-x-813",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo saugumo tarnybos įstatymas",
  "short_name": "X-813",
  "status": "in_force",
  "issued_date": "2006-09-19",
  "in_force_date": "2006-09-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2E8452AA51C0/fRrTqJNSoc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Viešojo saugumo tarnybos prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Tarnyba) paskirtį, veiklos principus ir teisinius pagrindus, uždavinius, funkcijas, struktūrą, finansavimą, veiklos kontrolę, bendradarbiavimo su valstybės ar savivaldybių institucijomis ir įstaigomis, kitais fiziniais ir juridiniais asmenimis pagrindus, Tarnybos pareigūnų įgaliojimus, teises ir pareigas, atsakomybę ir prievartos panaudojimo teisėtumo sąlygas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Ekstremalioji situacija – kaip ši sąvoka apibrėžta Lietuvos Respublikos civilinės saugos įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n2. Ypatingoji situacija – riaušės, masiniai neramumai, grupiniai veiksmai, kuriais pažeidžiama viešoji tvarka ar priešinamasi teisėsaugos pareigūnams, riaušės laisvės atėmimo vietų įstaigoje ar grupinis pasipriešinimas šios įstaigos administracijai, per kuriuos smurtaujama, padegami objektai, grobiami įkaitai ir atliekami kitokie tyčiniai veiksmai, taip pat laisvės atėmimo vietų įstaigoje laikomų asmenų pabėgimas, įkaitų paėmimas ar kitokie tyčiniai veiksmai, šiurkščiai pažeidžiantys įstaigos vidaus tvarką.\nStraipsnio dalies pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n3. Prievarta – Tarnybos veiklos metodas, kuriuo siekiama įgyvendinti Tarnybos uždavinius ir kuris taikomas, kai nevykdomi Tarnybos pareigūno reikalavimai ar nurodymai arba siekiama išvengti pavojaus. Tarnybos pareigūnas šio įstatymo nustatytais atvejais ir tvarka gali naudoti psichinę ir (ar) fizinę prievartą.\nStraipsnio dalies pakeitimai:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174\n\n4. Neteko galios nuo 2017-01-01\nStraipsnio dalies naikinimas:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174\n\n5. Neteko galios nuo 2017-01-01\nStraipsnio dalies naikinimas:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174\n\n6. Sulaikymas – Viešojo saugumo tarnybos funkcijas atliekančio šios tarnybos pareigūno veiksmai, kuriais fiziškai apribojama nusikalstamos veikos padarymu įtariamo asmens ar ją padariusio asmens, pabėgusio iš laisvės atėmimo vietų įstaigos ar konvojavimo metu, taip pat atsisakančio įvykdyti teisėtą reikalavimą padėti ginklą ar kitą daiktą, kuriuo galima sužaloti žmogų, laisvė siekiant nutraukti neteisėtus tokio asmens veiksmus ir perduoti jį policijos ar kitų kompetentingų įstaigų pareigūnams.\nStraipsnio dalies pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n7. Svarbus valstybės objektas – nacionaliniam saugumui užtikrinti svarbi įmonė, įrenginys ir (ar) turtas, taip pat Lietuvos Respublikos valstybės ar savivaldybės institucijos ar įstaigos pastatas, teritorija, infrastruktūra ar kitas objektas, kurių sunaikinimas, pažeidimas ar veiklos sutrikdymas sukeltų grėsmę nacionaliniam saugumui ar pažeistų valstybės interesus.\nPapildyta straipsnio dalimi:\nNr. XIII-2157, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09410\n\n8. Tarnybos teritorija – valstybinės žemės sklypai, kuriuose įrengta stacionari kovinio mokymo ir pratybų infrastruktūra, vykdomas Tarnybos pareigūnų specialusis rengimas atkurti ir (ar) užtikrinti viešąją tvarką ypatingų ir ekstremaliųjų situacijų atvejais ir pratybos ginkluotųjų pajėgų sudėtyje ginti valstybę (krašto apsaugos tikslais).\nPapildyta straipsnio dalimi:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2157, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09410\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos sprogmenų apyvartos kontrolės įstatyme ir Lietuvos Respublikos vidaus tarnybos statute.\nPapildyta straipsnio dalimi:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174\nStraipsnio dalies pakeitimai:\nNr. XIII-2157, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09410"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Tarnybos teisinė forma ir veiklos teisiniai pagrindai",
      "content": "1. Tarnyba – Lietuvos Respublikos vidaus reikalų ministrui atskaitinga nuolatinės specialiosios parengties valstybės įstaiga, kurios paskirtis – atkurti ir (ar) užtikrinti viešąją tvarką ypatingų ir ekstremaliųjų situacijų atvejais, o karo metu ginkluotųjų pajėgų sudėtyje ginti valstybę, taip pat atlikti kitas šio ir kitų įstatymų nustatytas funkcijas.\nStraipsnio dalies pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n2. Tarnyba yra viešasis juridinis asmuo, turi antspaudą su Lietuvos valstybės herbu ir savo pavadinimu.\n\n3. Tarnyba savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Lietuvos Respublikos tarptautinėmis sutartimis, šiuo įstatymu, Vidaus tarnybos statutu ir kitais Lietuvos Respublikos įstatymais, taip pat kitais teisės aktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Tarnybos veiklos principai",
      "content": "Tarnybos veikla grindžiama įstatymų viršenybės, teisėtumo, žmogaus teisių ir laisvių gerbimo, asmenų lygybės įstatymams, politinio neutralumo, veiklos viešumo ir konfidencialumo derinimo, profesionalumo, asmeninės iniciatyvos ir tarnybinės drausmės derinimo, tarnybinio pavaldumo, proporcingumo naudojant prievartą principais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Tarnybos bendradarbiavimas su kitomis valstybės, savivaldybių institucijomis ir įstaigomis, visuomenės informavimo priemonėmis ir visuomene",
      "content": "1. Tarnyba su kitomis valstybės, savivaldybių institucijomis ir įstaigomis, visuomeninėmis organizacijomis, fiziniais ir juridiniais asmenimis, visuomenės informavimo priemonėmis bendradarbiauja įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Tarnyba viešai teikia informaciją apie savo funkcijas, struktūrą, sprendžiamus klausimus ir kitą su Tarnybos veikla susijusią informaciją leisdama neperiodinius informacinius leidinius arba kitu būdu.\n\nII SKYRIUS\nTARNYBOS UŽDAVINIAI IR FUNKCIJOS"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS TARNYBOS UŽDAVINIAI IR FUNKCIJOS",
      "section": "6",
      "title": "6 straipsnis. Tarnybos uždaviniai",
      "content": "Tarnybos uždaviniai:\n\n1) atkurti ir (ar) užtikrinti viešąją tvarką ypatingų ir ekstremaliųjų situacijų atvejais;\nStraipsnio punkto pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n2) pagal savo kompetenciją likviduoti pavojus žmonių gyvybei ar sveikatai, turtui ypatingų ir ekstremaliųjų situacijų atvejais;\nStraipsnio punkto pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n3) užtikrinti sulaikytųjų, suimtųjų ir nuteistųjų konvojavimo organizavimą ir vykdymą;\n\n4) užtikrinti svarbių valstybės objektų apsaugą;\n\n5) atlikti asmenų paiešką;\n\n6) sustiprinti Lietuvos policijos, Valstybės sienos apsaugos tarnybos prie Vidaus reikalų ministerijos, Priešgaisrinės apsaugos ir gelbėjimo departamento prie Vidaus reikalų ministerijos, Finansinių nusikaltimų tyrimo tarnybos prie Vidaus reikalų ministerijos, Lietuvos Respublikos vadovybės apsaugos tarnybos pajėgas ir padėti šioms institucijoms įgyvendinant pavestas funkcijas;\nStraipsnio punkto pakeitimai:\nNr. XIII-2926, 2020-05-07, paskelbta TAR 2020-05-22, i. k. 2020-10935\n\n7) ginti valstybę karo atveju;\n\n8) atlikti kitus įstatymų Tarnybai pavestus uždavinius."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS TARNYBOS UŽDAVINIAI IR FUNKCIJOS",
      "section": "7",
      "title": "7 straipsnis. Tarnybos funkcijos",
      "content": "Tarnyba, įgyvendindama jai pavestus uždavinius:\n\n1) slopina riaušes, masinius neramumus, grupinius veiksmus, kuriais pažeidžiama viešoji tvarka ar priešinamasi teisėsaugos pareigūnams, riaušes laisvės atėmimo vietų įstaigoje ar grupinius pasipriešinimus laisvės atėmimo vietų įstaigos administracijai, taip pat kitokius tyčinius veiksmus, šiurkščiai pažeidžiančius laisvės atėmimo vietų įstaigos vidaus tvarką, išlaisvina įkaitus;\nStraipsnio punkto pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n2) ypatingųjų ir ekstremaliųjų situacijų atvejais užkerta kelią veiksmams, keliantiems pavojų žmonių gyvybei ar sveikatai, turtui, gamtai arba šiurkščiai pažeidžiantiems viešąją tvarką ar laisvės atėmimo vietų įstaigos vidaus tvarką;\nStraipsnio punkto pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n3) vidaus reikalų ministro nustatyta tvarka konvojuoja suimtuosius ir nuteistuosius į laisvės atėmimo vietų įstaigą, iš vieno laisvės atėmimo vietų įstaigos padalinio į kitą;\nStraipsnio punkto pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n4) vidaus reikalų ministro nustatyta tvarka konvojuoja sulaikytuosius, suimtuosius ir nuteistuosius iš laisvės atėmimo vietų įstaigos į Lietuvos Aukščiausiąjį Teismą, Apeliacinį, apygardos teismus, Lietuvos vyriausiąjį administracinį ir apygardos administracinius teismus, o ypatingo konvojaus atvejais (kai konvojuojami nuteistieji, kuriems įsiteisėjęs teismo nuosprendis dėl laisvės atėmimo iki gyvos galvos, taip pat kitais įstatymų nustatytais atvejais) – ir į miestų ir rajonų apylinkės teismus ir atgal į laisvės atėmimo vietų įstaigą, saugo juos per teismo posėdžius;\nStraipsnio punkto pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n5) vidaus reikalų ministro nustatyta tvarka konvojuoja sulaikytuosius, suimtuosius ir nuteistuosius jų ekstradicijos atvejais, juos deportuojant, perduodant Tarptautiniam baudžiamajam teismui, perduodant pagal Europos arešto orderį, taip pat nuteistuosius perduodant toliau atlikti bausmės;\nStraipsnio punkto pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n6) teisės aktų nustatyta tvarka dalyvauja ieškant iš laisvės atėmimo vietų įstaigos pabėgusių ar konvojavimo metu pabėgusių asmenų ir juos sulaiko;\nStraipsnio punkto pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n7) saugo svarbius valstybės objektus pagal Vyriausybės patvirtintą sąrašą;\n\n8) vidaus reikalų centrinių įstaigų vadovų prašymu padeda atlikti vidaus reikalų statutinėms įstaigoms pavestas funkcijas. Tarnybos pareigūnų pasitelkimo tvarką ir konkrečias užduotis nustato vidaus reikalų ministras;\nStraipsnio punkto pakeitimai:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174\n\n9) ginkluotųjų pajėgų sudėtyje gina valstybę karo metu;\n\n10) padeda likviduoti ekstremaliąsias situacijas ir jų padarinius;\nStraipsnio punkto pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n11) dalyvauja Jungtinių Tautų, kitų tarptautinių organizacijų, Europos Sąjungos, užsienio valstybių operacijose ir misijose Lietuvos Respublikos Vyriausybės nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n12) bendradarbiauja su Lietuvos Respublikos ir užsienio valstybių teisėsaugos ir kitomis institucijomis ir įstaigomis, tarptautinėmis organizacijomis Tarnybos kompetencijos klausimais;\n\n13) kaupia, saugo ir analizuoja informaciją, reikalingą Tarnybos uždaviniams atlikti;\n\n14) įgyvendina kitas įstatymų nustatytas funkcijas.\n\nIII SKYRIUS\nTARNYBOS STRUKTŪRA IR VALDYMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS TARNYBOS STRUKTŪRA IR VALDYMAS",
      "section": "8",
      "title": "8 straipsnis. Tarnybos, jos padalinių steigimas, reorganizavimas, pertvarkymas ir likvidavimas",
      "content": "1. Tarnybą steigia ir jos nuostatus tvirtina Vyriausybė. Tarnyba reorganizuojama, pertvarkoma ar likviduojama įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Tarnybos struktūrą nustato vidaus reikalų ministras Tarnybos vado teikimu. Tarnybos struktūra turi būti tokia, kad būtų užtikrintas greitas ir tikslus Tarnybai pavestų funkcijų atlikimas.\n\n3. Tarnybos padalinius steigia, reorganizuoja, pertvarko ar likviduoja vidaus reikalų ministras Tarnybos vado teikimu. Tarnybos padaliniai turi būti dislokuoti taip, kad būtų užtikrintas Tarnybos pareigūnų atvykimas į ypatingos ar ekstremaliosios situacijos vietą ne vėliau kaip per 2 valandas nuo vidaus reikalų ministro įsakymo dėl Tarnybos pareigūnų panaudojimo ypatingai ar ekstremaliajai situacijai likviduoti priėmimo momento.\nStraipsnio dalies pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS TARNYBOS STRUKTŪRA IR VALDYMAS",
      "section": "9",
      "title": "9 straipsnis. Tarnybos vadovai",
      "content": "1. Tarnybai vadovauja ir už jos veiklą atsako Tarnybos vadas.\n\n2. Tarnybos vadą vidaus reikalų ministro teikimu penkeriems metams į pareigas skiria ir iš jų atleidžia Vyriausybė. Tarnybos vadas tiesiogiai pavaldus ir atskaitingas vidaus reikalų ministrui.\n\n3. Tarnybos vado pavaduotojus į pareigas skiria ir iš jų atleidžia vidaus reikalų ministras Vidaus tarnybos statuto nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XII-1861, 2015-06-25, paskelbta TAR 2015-07-03, i. k. 2015-10823\n\nIV SKYRIUS  TARNYBOS PAREIGŪNŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS TARNYBOS STRUKTŪRA IR VALDYMAS",
      "section": "10",
      "title": "10 straipsnis. Tarnybos pareigūnų teisės",
      "content": "1. Tarnybos pareigūnas, įgyvendindamas šio įstatymo 7 straipsnyje nustatytas Tarnybos funkcijas, turi teisę:\n\n1) reikalauti iš fizinių ir juridinių asmenų imtis neatidėliotinų priemonių, kad būtų greitai pašalintos kliūtys, trukdančios Tarnybos pareigūnui atlikti jo tiesiogines užduotis. Teisėti Tarnybos pareigūno reikalavimai turi būti vykdomi besąlygiškai ir tuoj pat;\n\n2) šio įstatymo nustatytais atvejais ir tvarka panaudoti fizinę ir psichinę prievartą, specialiąsias priemones, šaunamuosius ginklus, sprogstamąsias medžiagas;\n\n3) laikinai apriboti patekimą į teritoriją ar patalpas, sustabdyti darbus, apriboti ar uždrausti transporto eismą, jei kyla pavojus viešajai tvarkai, turto, asmens ar valstybės saugumui;\n\n4) teisės aktų nustatyta tvarka ir atvejais naudoti specialius šviesos ir garso signalus, įrengtus transporto priemonėse;\n\n5) įstatymų nustatyta tvarka gauti iš valstybės ir savivaldybių institucijų ir įstaigų, kitų juridinių ir fizinių asmenų informaciją, būtiną Tarnybos uždaviniams įgyvendinti;\n\n6) fotografuoti, daryti garso ar vaizdo įrašus nepažeisdamas asmens teisės į privatų ir šeimos gyvenimą;\n\n7) pagrįstai įtardamas, kad padarytas administracinis teisės pažeidimas ar nusikalstama veika, ir kitais įstatymų nustatytais atvejais tikrinti asmens, transporto priemonės, krovinių, ginklų ar kitų daiktų dokumentus ir laikinai, kol bus priimtas kompetentingos institucijos sprendimas, juos paimti ir saugoti;\n\n8) pristatyti administracinį teisės pažeidimą padariusį asmenį į policiją arba į savivaldybės seniūnijos kaimo vietovėje patalpas;\n\n9) apžiūrėti asmenį, jeigu pagrįstai mano, kad jis turi daiktų, kuriais gali susižaloti, sužaloti kitą asmenį ar Tarnybos pareigūną;\n\n10) persekiodamas konvojavimo metu ar iš laisvės atėmimo vietų įstaigos pabėgusį asmenį arba nusikalstamos veikos padarymu įtariamą asmenį, taip pat siekdamas užkirsti kelią daromai nusikalstamai veikai, bet kuriuo paros laiku įeiti į fiziniams ir juridiniams asmenims priklausančias gyvenamąsias ar negyvenamąsias patalpas, teritorijas, sustabdyti transporto priemones ir į jas patekti. Atsisakius paklusti, Tarnybos pareigūnas turi teisę visomis įmanomomis priemonėmis atidaryti patalpas ir transporto priemones. Ši teisė taip pat suteikiama ekstremaliųjų situacijų atvejais. Apie tokius veiksmus per 24 valandas turi būti pranešta prokurorui;\nStraipsnio punkto pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n11) persekiodamas konvojavimo metu ar iš laisvės atėmimo vietų įstaigos pabėgusį asmenį arba administracinio teisės pažeidimo ar nusikalstamos veikos padarymu įtariamą asmenį, veždamas asmenį, kuriam būtina neatidėliotina medicinos pagalba, į sveikatos priežiūros įstaigą ar kitais neatidėliotinais atvejais nekliudomai naudotis visomis transporto priemonėmis, priklausančiomis fiziniams ar juridiniams asmenims, išskyrus diplomatinių ir konsulinių įstaigų transporto priemones;\nStraipsnio punkto pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571\n\n12) tikrinti ir apžiūrėti į saugomų objektų teritoriją įvažiuojančias ir iš jos išvažiuojančias transporto priemones, fiziniams ar juridiniams asmenims priklausančiose transporto priemonėse esančius krovinius ir daiktus, taip pat kontrolės postuose tikrinti ir apžiūrėti asmenis ir jų bagažą.\n\n2. Tarnybos pareigūnas turi ir kitų įstatymų jam suteiktų teisių."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS TARNYBOS STRUKTŪRA IR VALDYMAS",
      "section": "11",
      "title": "11 straipsnis. Tarnybos pareigūnų pareigos",
      "content": "1. Tarnybos pareigūnas, atlikdamas šio įstatymo 7 straipsnyje nustatytas Tarnybos funkcijas, privalo:\n\n1) gerbti ir ginti žmogaus orumą, užtikrinti ir saugoti jo teises ir laisves;\n\n2) gavęs pranešimą apie daromą nusikalstamą veiką ar kitą teisės pažeidimą arba pats būdamas įvykio liudytoju, imtis neatidėliotinų priemonių, kad būtų užkirstas kelias daromai nusikalstamai veikai ar kitam teisės pažeidimui, apsaugota įvykio vieta ir įrodymai, nustatyti liudytojai, sulaikytas nusikalstamą veiką padaręs asmuo, ir pranešti apie tai policijos įstaigai. Šio punkto reikalavimai (išskyrus reikalavimą pranešti apie tai policijos įstaigai) netaikomi tarnybos pareigūnui tais atvejais, kai šios pareigos atlikimas pakenktų įgyvendinti Tarnybos uždavinius;\n\n3) suteikti neatidėliotiną medicinos ar kitą būtiną pagalbą nukentėjusiam ar bejėgiškos būklės asmeniui;\n\n4) imtis visų galimų priemonių žmonėms, turtui ir gamtai gelbėti ypatingų ir ekstremaliųjų situacijų atvejais;\nStraipsnio punkto pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n5) laikyti paslaptyje konfidencialaus pobūdžio informaciją, jeigu kitko nereikalauja tarnybinės pareigos.\n\n2. Tarnybos pareigūnas privalo vykdyti ir kitas įstatymų jam nustatytas pareigas.\n\n3. Tarnybos pareigūnas tarnybos metu privalo dėvėti uniformą.\n\nV SKYRIUS\nŠAUNAMŲJŲ GINKLŲ IR PRIEVARTOS PANAUDOJIMAS"
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ IR PRIEVARTOS PANAUDOJIMAS",
      "section": "12",
      "title": "12 straipsnis. Prievartos naudojimo sąlygos",
      "content": "1. Tarnybos pareigūnas turi teisę panaudoti prievartą tik tarnybinio būtinumo atvejais ir tik tiek, kiek to reikia tarnybinėms pareigoms įvykdyti. Tarnybos pareigūnas naudoti prievartą privalo adekvačiai esamoms aplinkybėms ir proporcingai esamam pavojui, atsižvelgdamas į konkrečią situaciją, teisės pažeidimo pobūdį, intensyvumą, individualias pažeidėjo savybes ir (ar) pavojų keliančio objekto savybes. Fizinė prievarta naudojama tik tada, kai psichinė prievarta buvo neveiksminga arba neįmanoma arba kai bet koks delsimas kelia pavojų Tarnybos pareigūno ar kito asmens gyvybei, sveikatai ar turtui arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems Tarnybos pareigūno saugomiems objektams.\nStraipsnio dalies pakeitimai:\nNr. XIV-3135, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20372\n\n2. Psichinę prievartą Tarnybos pareigūnas turi teisę panaudoti šio straipsnio 3, 4 dalyse arba šio įstatymo 14 straipsnio 2 dalyje nurodytais atvejais.\n\n3. Fizinę prievartą Tarnybos pareigūnas turi teisę panaudoti šiais atvejais:\n\n1) saugodamasis ar siekdamas apsaugoti kitus asmenis nuo gresiančio pavojaus gyvybei, sveikatai ar turtui;\nStraipsnio punkto pakeitimai:\nNr. XIV-3135, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20372\n\n2) kai asmenys vengia vykdyti Tarnybos pareigūno reikalavimus ar nurodymus (siekdamas priversti asmenį paklusti), taip pat sulaikydamas asmenis (jeigu jie priešinasi);\n\n3) atremdamas kėsinimąsi į šaunamąjį ginklą, sprogmenis, specialiąsias priemones, ryšio priemones ir siekdamas šiuos objektus susigrąžinti;\n\n4) atremdamas statinių (įskaitant patalpas), teritorijų, transporto priemonių ar kito turto užpuolimą arba šiuos užimtus objektus išlaisvindamas;\n\n5) patekdamas į teritorijas, patalpas ar transporto priemones per kratą ar poėmį arba kai turimais duomenimis jose gali būti laikomi įkaitai arba slėptis asmenys, galimai padarę administracinius nusižengimus ar nusikalstamas veikas;\n\n6) ypatingų situacijų atvejais;\n\n7) stabdydamas transporto priemonę, laivą, orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, (tarnybinio būtinumo atvejais);\nStraipsnio punkto pakeitimai:\nNr. XIV-3135, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20372\n\n8) užkirsdamas kelią administraciniams nusižengimams ar nusikalstamoms veikoms;\n\n9) kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.\nPapildyta straipsnio punktu:\nNr. XIV-3135, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20372\n\n4. Tarnybos pareigūnas turi teisę naudoti antrankius ir surišimo priemones:\n\n1) prieš agresyvius ar linkusius žalotis asmenis;\n\n2) konvojuodamas arba pristatydamas į policijos įstaigą, kitą instituciją ar įstaigą administracinius nusižengimus ar nusikalstamas veikas padariusius (galimai padariusius) asmenis, atlikdamas šių asmenų apžiūrą, taip pat vykdydamas asmenų išsiuntimą iš Lietuvos Respublikos ar vykdydamas šių asmenų grąžinimą į Lietuvos Respubliką.\n\n5. Tarnybos pareigūnas turi teisę transporto priemone stabdyti kitą transporto priemonę šią blokuodamas. Kai stabdoma transporto priemonė ar joje esantys asmenys savo veiksmais kelia neišvengiamą pavojų Tarnybos pareigūno ar kito asmens gyvybei ar sveikatai, Tarnybos pareigūnas turi teisę kita transporto priemone ar tam skirta specialiąja priemone taranuoti stabdomą transporto priemonę. Tarnybos pareigūnas, kuris, vairuodamas transporto priemonę, blokavo arba taranavo kitą transporto priemonę ir dėl to kyla pavojus asmenų gyvybei ar sveikatai, po šių veiksmų nedelsdamas turi imtis priemonių šių veiksmų padariniams pašalinti.\n\n6. Tarnybos pareigūnas turi teisę kaip specialiąją priemonę panaudoti šaunamąjį ginklą, iššaudamas į specialiųjų priemonių specifikaciją įtrauktus užtaisus, kurių keliamas poveikis sukurtas nesukelti tiesioginio pavojaus nei asmens, prieš kurį naudojamas šaunamasis ginklas, nei kitų asmenų gyvybei.\n\n7. Kai nėra neišvengiamo pavojaus Tarnybos pareigūnų ar kitų asmenų gyvybei ar sveikatai, specialiąsias priemones (išskyrus antrankius, asmenų sulaikymo, surišimo ar tramdymo priemones ar įrankius) naudoti draudžiama:\n\n1) prieš asmenis, jei yra akivaizdu arba Tarnybos pareigūnui žinoma, kad jie neįgalūs;\n\n2) prieš asmenis, jei Tarnybos pareigūnui yra žinoma, kad jie turi neliečiamybės teisę;\n\n3) prieš moteris, jei yra akivaizdu arba Tarnybos pareigūnui žinoma, kad jos nėščios;\n\n4) prieš nepilnamečius asmenis, jeigu Tarnybos pareigūnui žinomas jų amžius arba jų išvaizda atitinka amžių.\nStraipsnio punkto pakeitimai:\nNr. XIV-3135, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20372\n\n8. Tarnybos pareigūnas, panaudojęs psichinę ar fizinę prievartą ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti asmeniui reikalingą neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų reikalingų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie Tarnybos pareigūno panaudotą fizinę ar psichinę prievartą, jei tai lėmė asmens mirtį arba gyvybei pavojingą sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n9. Tarnybos pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar jie sugeba veikti situacijomis, susijusiomis su psichinės ar fizinės prievartos panaudojimu. Tarnybos pareigūnų parengimo ir tikrinimo tvarką nustato Vyriausybė.\n\n10. Specialiųjų priemonių specifikaciją ir panaudojimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174"
    },
    {
      "provision_ref": "art13",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ IR PRIEVARTOS PANAUDOJIMAS",
      "section": "13",
      "title": "13 straipsnis. Neteko galios nuo 2017-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174"
    },
    {
      "provision_ref": "art14",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ IR PRIEVARTOS PANAUDOJIMAS",
      "section": "14",
      "title": "14 straipsnis. Šaunamųjų ginklų ir sprogmenų naudojimas",
      "content": "1. Šaunamieji ginklai ar sprogmenys gali būti panaudoti tik išimtiniais atvejais, kai tai neišvengiamai būtina ir kai psichinė ar fizinė prievarta buvo neveiksminga arba kyla neišvengiamas pavojus asmens gyvybei, sveikatai arba aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui, kitiems Tarnybos pareigūno saugomiems objektams arba nusikalstamų veikų užkardymui.\nStraipsnio dalies pakeitimai:\nNr. XIV-3135, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20372\n\n2. Tarnybos pareigūnas turi teisę panaudoti šaunamąjį ginklą prieš asmenis šiais atvejais:\n\n1) atremdamas ginkluotą įsiveržimą į Lietuvos Respublikos teritoriją;\n\n2) atremdamas ginkluotus užsienio valstybių diplomatinių ir tarptautinių organizacijų atstovybių ir jų teritorijų, užsienio valstybių konsulinių įstaigų ir jų teritorijų bei šių institucijų vadovų rezidencijų ir jų teritorijų, Lietuvos Respublikos valstybės ar savivaldybių institucijų ar įstaigų ar jų teritorijų, nacionaliniam saugumui užtikrinti svarbių įmonių ar jų teritorijų ir nacionaliniam saugumui užtikrinti svarbių įrenginių ir turto ar jų teritorijų užpuolimus, šiuos užimtus objektus išlaisvindamas;\nStraipsnio punkto pakeitimai:\nNr. XIII-1014, 2018-01-12, paskelbta TAR 2018-01-23, i. k. 2018-01027\n\n3) gindamasis ar gindamas kitą asmenį nuo netikėto, pradėto ar tiesiogiai gresiančio pavojingo gyvybei ar sveikatai nusikalstamo kėsinimosi;\n\n4) išlaisvindamas įkaitus, užkirsdamas kelią įkaitų pagrobimui arba teroro aktui;\n\n5) sulaikydamas nusikalstamą veiką galimai padariusį asmenį, jeigu kyla neišvengiamas pavojus Tarnybos pareigūno ar kito asmens gyvybei ar sveikatai;\n\n6) sulaikydamas transporto priemonę vairuojantį asmenį, kuris savo veiksmais kelia neišvengiamą pavojų Tarnybos pareigūno arba kito asmens gyvybei.\n\n3. Tarnybos pareigūnas, nekeldamas tiesioginio pavojaus asmens gyvybei, turi teisę panaudoti šaunamąjį ginklą prieš gyvūną, laivą arba transporto priemonę, kai kyla neišvengiamas pavojus Tarnybos pareigūno arba kitų asmenų gyvybei ar sveikatai. Tarnybos pareigūnas, nekeldamas tiesioginio pavojaus asmens gyvybei, taip pat turi teisę panaudoti šaunamąjį ginklą prieš orlaivį, autonomiškai arba nuotoliniu būdu valdomą objektą, judantį oru, žemės, vandens paviršiumi arba po vandeniu, šiais atvejais:\n\n1) kai kyla neišvengiamas pavojus Tarnybos pareigūno ar kitų asmenų gyvybei ar sveikatai;\n\n2) užkirsdamas kelią nusikalstamoms veikoms, taip pat kai būtina pašalinti orlaivio, autonomiškai arba nuotoliniu būdu valdomo objekto, judančio oru, žemės, vandens paviršiumi arba po vandeniu, keliamą pavojų aviacijos saugumui, Lietuvos Respublikos valstybės sienos apsaugai, nacionaliniam saugumui užtikrinti svarbioms įmonėms, nacionaliniam saugumui užtikrinti svarbiems įrenginiams ir turtui ar kitiems jo saugomiems objektams.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-3135, 2024-11-12, paskelbta TAR 2024-11-22, i. k. 2024-20372\n\n4. Ketindamas naudoti šaunamąjį ginklą ar sprogmenis, Tarnybos pareigūnas privalo įspėti apie šį ketinimą, suteikdamas asmeniui galimybę įvykdyti teisėtus reikalavimus, išskyrus atvejus, kai delsimas kelia neišvengiamą pavojų Tarnybos pareigūno arba kito asmens gyvybei ar sveikatai arba kai toks įspėjimas yra neįmanomas.\n\n5. Tarnybos pareigūnas, nekeldamas pavojaus įstatymų saugomoms vertybėms, turi teisę iššauti iš šaunamojo ginklo, kai būtina duoti pavojaus signalą, išsikviesti pagalbą.\n\n6. Šio straipsnio 2 dalies 1, 2 ir 4 punktuose nustatytais atvejais Tarnybos pareigūnas turi teisę panaudoti sprogmenis prieš asmenis. Be to, nesukeldamas tiesioginio pavojaus asmens gyvybei, Tarnybos pareigūnas turi teisę sprogmenis panaudoti sprogstamiesiems įtaisams sunaikinti, patekdamas į patalpą (vietą), kurioje laikomi įkaitai ar daromi kiti pavojų asmens gyvybei ar sveikatai keliantys nusikalstami veiksmai.\n\n7. Kai nėra neišvengiamo pavojaus Tarnybos pareigūno arba kitų asmenų gyvybei ar sveikatai, naudoti šaunamąjį ginklą ar sprogmenis draudžiama:\n\n1) žmonių susibūrimo vietose, jeigu dėl to gali nukentėti pašaliniai asmenys, išskyrus šio straipsnio 2 dalies 1 ir 2 punktuose nurodytus atvejus;\n\n2) patalpose, kuriose yra sprogstamųjų medžiagų, lengvai užsidegančių medžiagų, galinčių sukelti pavojų asmens gyvybei ir sveikatai ar visuomenės saugumui.\n\n8. Tarnybos pareigūnas, panaudojęs šaunamąjį ginklą ar sprogmenis ir taip sukėlęs pavojų asmens gyvybei ar sveikatai, turi suteikti asmeniui neatidėliotiną medicinos ar kitą būtinąją pagalbą ir imtis kitų reikalingų priemonių pavojingiems savo veiksmų padariniams pašalinti. Apie Tarnybos pareigūno panaudotą šaunamąjį ginklą ar sprogmenis, jei tai lėmė asmens mirtį arba sveikatos sutrikdymą, nedelsiant pranešama prokurorui.\n\n9. Tarnybos pareigūnai turi būti specialiai parengti ir reguliariai tikrinami, ar jie sugeba veikti situacijomis, susijusiomis su šaunamųjų ginklų ar sprogmenų naudojimu. Tarnybos pareigūnų parengimo ir tikrinimo tvarką nustato Vyriausybė.\n\n10. Šio straipsnio 1, 2, 3 dalių ir 7 dalies 1 punkto nuostatos netaikomos tais atvejais, kai šaunamasis ginklas naudojamas kaip specialioji priemonė.\n\nStraipsnio pakeitimai:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174"
    },
    {
      "provision_ref": "art15",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ IR PRIEVARTOS PANAUDOJIMAS",
      "section": "15",
      "title": "15 straipsnis. Neteko galios nuo 2017-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174"
    },
    {
      "provision_ref": "art16",
      "chapter": "V SKYRIUS ŠAUNAMŲJŲ GINKLŲ IR PRIEVARTOS PANAUDOJIMAS",
      "section": "16",
      "title": "16 straipsnis. Neteko galios nuo 2017-01-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174\n\nVI SKYRIUS\nTARNYBOS VEIKLOS ORGANIZAVIMAS YPATINGŲ IR EKSTREMALIŲJŲ SITUACIJŲ METU\n\nPakeistas skyriaus pavadinimas:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504"
    },
    {
      "provision_ref": "art17",
      "chapter": "VI SKYRIUS TARNYBOS VEIKLOS ORGANIZAVIMAS YPATINGŲ IR EKSTREMALIŲJŲ SITUACIJŲ METU",
      "section": "17",
      "title": "17 straipsnis. Tarnybos pajėgų panaudojimas ir siuntimas likviduoti ypatingos situacijos",
      "content": "Tarnybos pajėgos gali būti siunčiamos likviduoti ypatingos situacijos tik vidaus reikalų ministro įsakymu ir jos panaudojamos ypatingai situacijai likviduoti vidaus reikalų ministro nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504"
    },
    {
      "provision_ref": "art18",
      "chapter": "VI SKYRIUS TARNYBOS VEIKLOS ORGANIZAVIMAS YPATINGŲ IR EKSTREMALIŲJŲ SITUACIJŲ METU",
      "section": "18",
      "title": "18 straipsnis. Vadovavimas ypatingos situacijos likvidavimui",
      "content": "1. Tarnybos pajėgoms, dalyvaujančioms likviduojant ypatingą situaciją, vadovauja Tarnybos vadas arba jo įgaliotas Tarnybos pareigūnas (toliau – operacijos vadovas). Operacijos vadovas nustato ypatingos situacijos likvidavimo tvarką, būdus, priemones, veiksmų mastą.\nStraipsnio dalies pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n2. Operacijos vadovo ir kitų Tarnybos pareigūnų nurodymai ypatingos situacijos metu yra privalomi. Duodamas nurodymus, operacijos vadovas privalo atsižvelgti į jo vadovaujamų pajėgų kompetenciją ir veiklos specifiką. Ypatingos situacijos metu niekas negali trukdyti operacijos vadovo ar kitų Tarnybos pareigūnų veiksmams. Operacijos vadovo nurodymus turi teisę atšaukti tik pats operacijos vadovas, Tarnybos vadas ar vidaus reikalų ministras.\n\n3. Ypatingos situacijos metu kilus tiesioginiam pavojui žmonių sveikatai, gyvybei, turtui ar aplinkai, operacijos vadovas gali laikinai apriboti patekimą į tam tikrą teritoriją ar patalpas, duoti nurodymą evakuoti jose esančius žmones, sustabdyti darbus, išjungti elektros ar kitokius įrenginius, apriboti ar uždrausti transporto priemonių eismą.\n\n4. Operacijos vadovas atsako už ypatingos situacijos likvidavimą ir už Tarnybos pareigūnų saugumą."
    },
    {
      "provision_ref": "art19",
      "chapter": "VI SKYRIUS TARNYBOS VEIKLOS ORGANIZAVIMAS YPATINGŲ IR EKSTREMALIŲJŲ SITUACIJŲ METU",
      "section": "19",
      "title": "19 straipsnis. Tarnybos pajėgų pasitelkimas ekstremaliųjų situacijų metu",
      "content": "Tarnybos pajėgų pasitelkimą ekstremaliųjų situacijų metu reglamentuoja įstatymai ir kiti teisės aktai.\n\nStraipsnio pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\nVII SKYRIUS\nTARNYBOS FINANSAVIMAS, MATERIALINIS APRŪPINIMAS IR VEIKLOS KONTROLĖ"
    },
    {
      "provision_ref": "art20",
      "chapter": "VII SKYRIUS TARNYBOS FINANSAVIMAS, MATERIALINIS APRŪPINIMAS IR VEIKLOS KONTROLĖ",
      "section": "20",
      "title": "20 straipsnis. Tarnybos finansavimas ir materialinis aprūpinimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\n\n1. Tarnyba finansuojama iš Lietuvos Respublikos valstybės biudžeto.\n\n2. Tarnybai finansuoti gali būti naudojamos ir kitos teisės aktų nustatyta tvarka gautos lėšos.\n\n3. Tarnyba aprūpinama materialinėmis ir techninėmis priemonėmis iš jai finansuoti skirtų asignavimų.\nPapildyta straipsnio dalimi:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504"
    },
    {
      "provision_ref": "art201",
      "chapter": "VII SKYRIUS TARNYBOS FINANSAVIMAS, MATERIALINIS APRŪPINIMAS IR VEIKLOS KONTROLĖ",
      "section": "201",
      "title": "201 straipsnis. Tarnybos teritorija",
      "content": "Valstybinės žemės sklypų, sudarančių Tarnybos teritoriją, plotus ir jų ribas tvirtina Vyriausybė, o patekimo į Tarnybos teritoriją ir buvimo joje vidaus tvarką nustato Tarnybos vadas.\n\nPapildyta straipsniu:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504"
    },
    {
      "provision_ref": "art21",
      "chapter": "VII SKYRIUS TARNYBOS FINANSAVIMAS, MATERIALINIS APRŪPINIMAS IR VEIKLOS KONTROLĖ",
      "section": "21",
      "title": "21 straipsnis. Tarnybos veiklos kontrolė",
      "content": "1. Tarnybos veiklą kontroliuoja vidaus reikalų ministras, kitos valstybės institucijos ir įstaigos įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Tarnybos vidaus darbo tvarką nustato Tarnybos vadas.\n\n3. Tarnybos vidaus kontrolė ir vidaus auditas atliekami Vidaus kontrolės ir vidaus audito įstatymo nustatyta tvarka.\n\nVIII SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art22",
      "chapter": "VIII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "22",
      "title": "22 straipsnis. Tarnybos pareigūnų uniformos, skiriamieji ženklai, pareiginiai laipsniai, pareigūnų pažymėjimai ir pareigūnų socialinės garantijos",
      "content": "1. Įsigaliojus šiam įstatymui, Tarnybos pareigūnai dėvi vidaus tarnybos pareigūnų uniformas su skiriamaisiais ženklais tol, kol bus išduota Vyriausybės ar jos įgaliotos institucijos patvirtinta nauja Tarnybos pareigūnų uniforma ir skiriamieji ženklai.\n\n2. Tarnybos pareigūnams paliekami iki Vidaus reikalų ministerijos vidaus tarnybos dalinių reorganizavimo jų turėti laipsniai.\n\n3. Įsigaliojus šiam įstatymui, Tarnybos pareigūnų vidaus tarnybos pažymėjimai lieka galioti iki jų galiojimo termino pabaigos, bet ne ilgiau kaip vienus metus.\n\n4. Tarnybos pareigūnams taikomos Vidaus tarnybos statuto nustatytos socialinės garantijos."
    },
    {
      "provision_ref": "art23",
      "chapter": "VIII SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "23",
      "title": "23 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė per 6 mėnesius nuo šio įstatymo įsigaliojimo:\n\n1) reorganizuoja Vidaus reikalų ministerijos vidaus tarnybos dalinius į Viešojo saugumo tarnybą prie Lietuvos Respublikos vidaus reikalų ministerijos;\n\n2) patvirtina ar pakeičia kitus teisės aktus, reikalingus šio įstatymo nuostatoms įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Ekstremalioji situacija",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos civilinės saugos įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504",
      "source_provision": "art2"
    },
    {
      "term": "Ypatingoji situacija",
      "definition": "riaušės, masiniai neramumai, grupiniai veiksmai, kuriais pažeidžiama viešoji tvarka ar priešinamasi teisėsaugos pareigūnams, riaušės laisvės atėmimo vietų įstaigoje ar grupinis pasipriešinimas šios įstaigos administracijai, per kuriuos smurtaujama, padegami objektai, grobiami įkaitai ir atliekami kitokie tyčiniai veiksmai, taip pat laisvės atėmimo vietų įstaigoje laikomų asmenų pabėgimas, įkaitų paėmimas ar kitokie tyčiniai veiksmai, šiurkščiai pažeidžiantys įstaigos vidaus tvarką.\nStraipsnio dalies pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571",
      "source_provision": "art2"
    },
    {
      "term": "Prievarta",
      "definition": "Tarnybos veiklos metodas, kuriuo siekiama įgyvendinti Tarnybos uždavinius ir kuris taikomas, kai nevykdomi Tarnybos pareigūno reikalavimai ar nurodymai arba siekiama išvengti pavojaus. Tarnybos pareigūnas šio įstatymo nustatytais atvejais ir tvarka gali naudoti psichinę ir (ar) fizinę prievartą.\nStraipsnio dalies pakeitimai:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2017",
      "definition": "01-01\nStraipsnio dalies naikinimas:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174",
      "source_provision": "art2"
    },
    {
      "term": "Sulaikymas",
      "definition": "Viešojo saugumo tarnybos funkcijas atliekančio šios tarnybos pareigūno veiksmai, kuriais fiziškai apribojama nusikalstamos veikos padarymu įtariamo asmens ar ją padariusio asmens, pabėgusio iš laisvės atėmimo vietų įstaigos ar konvojavimo metu, taip pat atsisakančio įvykdyti teisėtą reikalavimą padėti ginklą ar kitą daiktą, kuriuo galima sužaloti žmogų, laisvė siekiant nutraukti neteisėtus tokio asmens veiksmus ir perduoti jį policijos ar kitų kompetentingų įstaigų pareigūnams.\nStraipsnio dalies pakeitimai:\nNr. XIV-1207, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15571",
      "source_provision": "art2"
    },
    {
      "term": "Svarbus valstybės objektas",
      "definition": "nacionaliniam saugumui užtikrinti svarbi įmonė, įrenginys ir (ar) turtas, taip pat Lietuvos Respublikos valstybės ar savivaldybės institucijos ar įstaigos pastatas, teritorija, infrastruktūra ar kitas objektas, kurių sunaikinimas, pažeidimas ar veiklos sutrikdymas sukeltų grėsmę nacionaliniam saugumui ar pažeistų valstybės interesus.\nPapildyta straipsnio dalimi:\nNr. XIII-2157, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09410",
      "source_provision": "art2"
    },
    {
      "term": "Tarnybos teritorija",
      "definition": "valstybinės žemės sklypai, kuriuose įrengta stacionari kovinio mokymo ir pratybų infrastruktūra, vykdomas Tarnybos pareigūnų specialusis rengimas atkurti ir (ar) užtikrinti viešąją tvarką ypatingų ir ekstremaliųjų situacijų atvejais ir pratybos ginkluotųjų pajėgų sudėtyje ginti valstybę (krašto apsaugos tikslais).\nPapildyta straipsnio dalimi:\nNr. XI-1504, 2011-06-22, Žin., 2011, Nr. 86-4146 (2011-07-13), i. k. 1111010ISTA0XI-1504\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-2157, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09410\n\n9. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatyme, Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme, Lietuvos Respublikos policijos įstatyme, Lietuvos Respublikos sprogmenų apyvartos kontrolės įstatyme ir Lietuvos Respublikos vidaus tarnybos statute.\nPapildyta straipsnio dalimi:\nNr. XII-2371, 2016-05-19, paskelbta TAR 2016-05-27, i. k. 2016-14174\nStraipsnio dalies pakeitimai:\nNr. XIII-2157, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09410",
      "source_provision": "art2"
    }
  ]
}
