{
  "id": "lt-law-ix-2541",
  "type": "statute",
  "title": "Lietuvos Respublikos pensijų sistemos reformos įstatymo, Papildomo savanoriško pensijų kaupimo įstatymo, Pensijų kaupimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-2541",
  "status": "in_force",
  "issued_date": "2004-11-04",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2D5F7AB30172/AjTUNFXCiC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 8 ir 13 dalių pakeitimas",
      "content": "1. 2 straipsnio 8 dalyje išbraukti žodį „privalomuoju“ ir šią dalį išdėstyti taip:\n\n„8. Pensijų kaupimo sutartis – įstatymų nustatyta tvarka pensijų įmokų kaupimo laikotarpiui sudaryta sutartis tarp asmens, draudžiamo valstybiniu socialiniu draudimu, ir pensijų kaupimo bendrovės dėl pensijų įmokos kaupimo asmens pensijų sąskaitoje, atidarytoje šioje bendrovėje.“\n\n2. 2 straipsnio 13 dalyje išbraukti žodį „privalomuoju“ ir šią dalį išdėstyti taip:\n\n„13. Valstybinio socialinio draudimo įmokos dalies kaupimas (toliau – pensijų kaupimas) – valstybės nustatytų priemonių sistema, suteikianti teisę Lietuvos Respublikos gyventojams, draudžiamiems valstybiniu socialiniu draudimu, kaupti pensijų kaupimo bendrovėje šio Įstatymo nustatytą valstybinio socialinio pensijų draudimo įmokos dalį, ją investuojant ar reinvestuojant į diversifikuotą investicijų portfelį, bei įstatymų nustatytomis sąlygomis gauti pensijų išmokas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 dalies pakeitimas",
      "content": "7 straipsnio 2 dalyje po žodžio „fondo“ įrašyti žodį „administravimo“ ir šią dalį išdėstyti taip:\n\n„2. Dalyvių įskaitą tvarko ir pensijų įmokas į dalyvių pasirinktas pensijų kaupimo bendroves Vyriausybės nustatyta tvarka perveda Valstybinio socialinio draudimo fondo administravimo įstaigos. Pensijų kaupimo bendrovės privalo įstatymų nustatyta tvarka pranešti Valstybinio socialinio draudimo fondo administravimo įstaigoms apie sudarytas ir nutrauktas pensijų kaupimo sutartis.“\n\nANTRASIS SKIRSNIS\nPAPILDOMO SAVANORIŠKO PENSIJŲ KAUPIMO įstatymo 37 straipsnio pakeitimas\n\n(Žin., 1999, Nr. 55-1765; 2001, Nr. 25-825; 2003, Nr. 75-3473)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio 2 dalies pakeitimas",
      "content": "37 straipsnio 2 dalies antrame sakinyje vietoj žodžio „valstybinio“ įrašyti žodį „valstybinę“ ir šią dalį išdėstyti taip:\n\n„2. Tuo atveju, kai pensijų fondo dalyvis neturi teisės gauti pensijos iš valstybinio socialinio draudimo fondo biudžeto arba pensijos iš valstybės biudžeto, vienkartinė išmoka iš pensijų sąskaitos gali būti mokama tik po to, kai gyvybės draudimą vykdančioje įmonėje pensijų fondo dalyvio vardu yra nuperkamas anuitetas. Anuiteto dydis turi būti ne mažesnis už valstybinę socialinio draudimo bazinę pensiją.“\n\nTREČIASIS SKIRSNIS\npensijų kaupimo įstatymo 4 IR 25 straipsnių pakeitimas\n\n(Žin., 2003, Nr. 75-3472; 2004, Nr. 96-3521)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 5 dalies pakeitimas",
      "content": "4 straipsnio 5 dalyje po žodžio „valdyba“ įrašyti žodžius „prie Socialinės apsaugos ir darbo ministerijos (toliau – VSDF valdyba)“ ir šią dalį išdėstyti taip:\n\n„5. Visų pensijų kaupimo dalyvių įskaitą tvarko Valstybinio socialinio draudimo fondo (toliau – VSDF) valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – VSDF valdyba), administruodama dalyvių registrą. Dalyvių registro administravimo tvarką ir VSDF valdybai teikiamų duomenų turinį bei jų pateikimo sąlygas tvirtina Vyriausybė ar jos įgaliota institucija. Pensijų kaupimo bendrovei atsisakius pateikti ar priimti duomenis, būtinus dalyvių registravimui ir (ar) įmokų pervedimui pagal patvirtintas duomenų pateikimo sąlygas, sustabdomas pensijų įmokų pervedimas į tokios pensijų kaupimo bendrovės valdomus pensijų fondus iki duomenų pateikimo ir (ar) priėmimo atnaujinimo pagal šias duomenų pateikimo sąlygas. Šio Įstatymo 30 straipsnyje nustatytų delspinigių mokėjimo prievolė tenka reikalavimų nevykdančiai pensijų kaupimo bendrovei. Atnaujinus įmokų pervedimą, įmokos pervedamos šio Įstatymo 10 straipsnyje nustatyta tvarka. Pensijų kaupimo bendrovės atsako už VSDF valdybai pateiktų duomenų teisingumą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 25 straipsnio pavadinimo pakeitimas",
      "content": "25 straipsnio pavadinime vietoj žodžio „Valstybinio“ įrašyti žodį „Valstybinių“ ir šį pavadinimą išdėstyti taip:\n\n„25 straipsnis. Valstybinių socialinio draudimo pensijų ir pensijų išmokų santykis“.\n\nKETVIRTASIS SKIRSNIS\nbaigiamosios nuostatos"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
