{
  "id": "lt-law-x-1316",
  "type": "statute",
  "title": "Lietuvos Respublikos fiskalinės valdysenos įstatymas",
  "short_name": "X-1316",
  "status": "in_force",
  "issued_date": "2007-11-08",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2DD07D41B8F1/TAIS_491922",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Įstatymo\npaskirtis – nustatyti fiskalinės\ndrausmės taisykles, užtikrinančias ilgalaikį\nvaldžios sektoriaus finansų tvarumą ir stabilią ūkio plėtrą.\n2. Šiame įstatyme nustatomos Lietuvos fiskalinės drausmės taisyklės,\nskirtos užtikrinti Europos Sąjungos teisės aktų, nurodytų šio įstatymo priede,\ntaikymą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Fiskalinė\ndrausmė – visuma teisinių priemonių, kuriomis siekiama užtikrinti, kad\nprognozuojama valdžios sektoriaus skola, atsižvelgiant į numanomus valdžios\nsektoriaus įsipareigojimus, įskaitant ir įsipareigojimus, atsirandančius dėl\nLietuvos gyventojų demografinių pokyčių, keliasdešimt metų atitiktų finansų\ntvarumo kriterijus, tai yra valdžios sektoriaus skola neviršytų 60 procentų\nbendrojo vidaus produkto (toliau – BVP) to meto kainomis.\n2. Metinis\nprieaugis procentais – kalendorinių metų arba dvejų kalendorinių metų\nketurių ketvirčių, einančių iš karto vienas po kito, tam tikro rodiklio\npadidėjimas procentais, palyginti su prieš tai buvusiais keturiais ketvirčiais,\neinančiais iš karto vienas po kito. Metinio prieaugio procentas yra apvalinamas\nvieno skaitmens po kablelio tikslumu.\n3. Perteklinis\nvaldžios sektorius – valdžios sektorius, kurio kalendorinių metų balanso\nrodiklis yra valdžios sektoriaus perteklius.\n4.\nProdukcijos atotrūkis nuo potencialo – pagal Lietuvos Respublikos\nVyriausybės ar jos įgaliotos institucijos patvirtintą tvarką apskaičiuojamas\ntam tikrų metų faktinio arba numatomo BVP grandininės apimties lygio ir\npotencialaus BVP grandininės apimties lygio, apskaičiuoto pagal Lietuvos\nRespublikos Vyriausybės ar jos įgaliotos institucijos patvirtintą tvarką,\nskirtumas, išreikštas procentais kaip potencialaus BVP grandininės apimties\nlygio dalis. Teigiamu produkcijos atotrūkiu nuo potencialo laikomas toks\natotrūkis, kai tam tikrų metų faktinis arba numatomas BVP grandininės apimties\nlygis yra aukštesnis negu potencialus jos lygis. Neigiamu produkcijos atotrūkiu\nnuo potencialo laikomas toks atotrūkis, kai tam tikrų metų faktinis arba\nnumatomas BVP grandininės apimties lygis yra žemesnis negu potencialus jos\nlygis.\n\n5. Valdžios\nsektoriaus balanso rodiklio postūmis – kalendorinių metų valdžios\nsektoriaus balanso rodiklio ir prieš tai buvusių kalendorinių metų valdžios\nsektoriaus balanso rodiklio skirtumas.\n6. Valdžios\nsektoriaus balanso rodiklis – valdžios sektoriaus grynasis skolinimasis\narba grynasis skolinimas pagal 2010 metų Europos sąskaitų sistemą, nustatytą 2013\nm. gegužės 21 d. Europos Parlamento ir Tarybos reglamento\n(ES) Nr. 549/2013 dėl Europos nacionalinių ir regioninių sąskaitų sistemos\nEuropos Sąjungoje (OL 2013 L 174, p. 1). Šis rodiklis yra skaičiuojamas kaip\nprocentas nuo BVP to meto kainomis ir apvalinamas vieno skaitmens po kablelio\ntikslumu. Statistinis valdžios sektoriaus balanso rodiklis yra Lietuvos\nstatistikos departamento arba Europos Sąjungos statistikos tarnybos (Eurostato)\nskelbiamas valdžios sektoriaus grynasis skolinimasis arba grynasis skolinimas.\n7. Valdžios\nsektoriaus deficitas (toliau – deficitas) – valdžios sektoriaus grynojo\nskolinimosi absoliučioji vertė.\n8. Valdžios\nsektoriaus perteklius (toliau – perteklius) – valdžios sektoriaus grynasis\nskolinimas.\n9. Valdžios sektoriaus skola – suprantama\ntaip, kaip apibrėžta 2009 m. gegužės 25 d. Tarybos reglamente (EB) Nr.\n479/2009 dėl Europos bendrijos steigimo sutarties priede pateikto Protokolo dėl\nperviršinio deficito procedūros taikymo (kodifikuota redakcija) (OL 2009 L 145,\np. 1).\n10. Vidutinis\nlaikotarpis – penkerių kalendorinių metų laikotarpis, apimantis\neinamuosius, prieš tai buvusius ir trejus būsimus kalendorinius metus,\neinančius iš karto vieni po kitų.\n11.\nKitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos\napibrėžtos arba vartojamos Lietuvos Respublikos fiskalinės sutarties\nįgyvendinimo konstituciniame įstatyme, Lietuvos Respublikos biudžeto sandaros\nįstatyme, Lietuvos Respublikos valstybės skolos įstatyme ir 2009 m. gegužės 25\nd. Tarybos reglamente (EB) Nr. 479/2009 dėl Europos bendrijos steigimo\nsutarties priede pateikto Protokolo dėl perviršinio deficito procedūros taikymo\n(kodifikuota redakcija) (OL 2009 L 145, p. 1).\nStraipsnio\npakeitimai;\nNr. XI-1115, 2010-11-12,\nŽin., 2010, Nr. 139-7099 (2010-11-27)\nNr. XII-1378,\n2014-12-04, paskelbta TAR 2014-12-15, i. k. 2014-19661\nNr. XII-1290, 2014-11-06,\npaskelbta TAR 2014-11-18, i. k. 2014-17029"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Fiskalinės drausmės taisyklės",
      "content": "1. Valdžios\nsektoriaus finansai tvarkomi siekiant, kad vidutiniu laikotarpiu valdžios\nsektorius būtų perteklinis, išskyrus metus, kuriais susidaro išskirtinės\naplinkybės arba kuriais produkcijos atotrūkio nuo potencialo rodiklis yra\nneigiamas.\n2. Jeigu\npaskutinių penkerių pasibaigusių kalendorinių metų statistinių valdžios\nsektoriaus balanso rodiklių, žinomų Lietuvos Respublikos atitinkamų metų\nvalstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo\nįstatymo projekto rengimo arba jo pakeitimo projekto rengimo metu, aritmetinis\nvidurkis yra neigiamas, tai Lietuvos Respublikos atitinkamų metų valstybės\nbiudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu\ntvirtinamų arba keičiamų valstybės biudžeto asignavimų (be Europos Sąjungos\nfinansinės paramos lėšų), Lietuvos Respublikos atitinkamų metų valstybinio\nsocialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu tvirtinamų\narba keičiamų išlaidų ir Lietuvos Respublikos atitinkamų metų privalomojo\nsveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymu tvirtinamų\narba keičiamų išlaidų visumos metinis prieaugis procentais negali viršyti 1/2\npotencialaus BVP to meto kainomis daugiamečio augimo vidurkio, apskaičiuoto\npagal Lietuvos Respublikos Vyriausybės ar jos\nįgaliotos institucijos patvirtintą tvarką. Taikant šios dalies nuostatas, naudojami atitinkamų metų biudžeto\nvykdymo ataskaitų rinkinio duomenys apie valstybės biudžeto pajamas ir\nasignavimus, Lietuvos Respublikos valstybinio socialinio draudimo fondo\nbiudžeto išlaidas ir Lietuvos Respublikos privalomojo sveikatos draudimo fondo\nbiudžeto išlaidas.\n3. Šio straipsnio 2 dalis netaikoma, jeigu yra bent\nviena iš šių sąlygų:\n1) statistinis BVP to meto kainomis metinis prieaugis procentais\nvertinant šiame punkte toliau nurodyta tvarka bent vieną kartą yra mažesnis už\nvidutinį paskutinių penkerių pasibaigusių kalendorinių metų statistinio Europos\nSąjungos BVP to meto kainomis metinį prieaugį procentais, padidintą 2\nprocentiniais punktais. Einamaisiais kalendoriniais metais nuo balandžio 1\ndienos iki balandžio 8 dienos ir nuo rugpjūčio 23 dienos iki rugpjūčio 30\ndienos Lietuvos Respublikos finansų ministerija įvertina Lietuvos ūkio statistinį metinį prieaugį,\nvadovaudamasi skaičiavimų metu žinomais Lietuvos statistikos departamento\nduomenimis apie paskutinius keturis metų ketvirčius ir prieš juos buvusius\nketuris metų ketvirčius. Vertinimo rezultatai skelbiami Lietuvos Respublikos\nfinansų ministerijos pranešime. Apskaičiuojant paskutinių penkerių kalendorinių\nmetų statistinį Europos Sąjungos BVP vidutinį metinį prieaugį procentais,\nvadovaujamasi skaičiavimų metu žinomais Europos Sąjungos statistikos tarnybos\n(Eurostato) duomenimis apie metinį BVP\neurais to meto kainomis;\n2) suplanuoti valstybės biudžeto asignavimai ir\npajamos užtikrins valdžios sektoriaus balanso rodiklio teigiamą postūmį,\nsudarantį ne mažiau kaip 1,0 procentinio punkto BVP to meto kainomis, bet tik\ntuo atveju, kai numatomas einamųjų metų valdžios sektoriaus balanso rodiklio\nteigiamas postūmis nėra mažesnis už suplanuotą einamųjų kalendorinių metų\nvaldžios sektoriaus balanso rodiklio teigiamą postūmį daugiau kaip 0,5\nprocentinio punkto BVP to meto kainomis;\n3) paskutinių ketverių pasibaigusių kalendorinių metų statistinių\nvaldžios sektoriaus balanso rodiklių ir Lietuvos Respublikos finansų\nministerijos numatomo einamųjų kalendorinių metų valdžios sektoriaus balanso\nrodiklio aritmetinis vidurkis yra perteklius, sudarantis ne mažiau kaip 0,1\nprocento BVP to meto kainomis;\n4) einamųjų metų\nkeičiami suplanuoti valstybės\nbiudžeto, Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto\nir Lietuvos Respublikos privalomojo sveikatos draudimo fondo biudžeto asignavimai ir pajamos užtikrins ne blogesnį šiame\npunkte nurodytų valdžios sektoriui priskiriamų biudžetų visumos balansų rodiklį negu tas, kuris buvo iki keitimo;\n5) Lietuvos\nRespublikos Vyriausybė arba jos įgaliota institucija viešai paskelbia\nekonominės raidos scenarijų, pagal kurį planuojamais kalendoriniais metais\nnumatomas produkcijos atotrūkio nuo potencialo rodiklis yra neigiamas, o\nprognozuojama vidutinė metinė infliacija, apskaičiuojama pagal suderintą\nvartotojų kainų indeksą, neviršija 3 procentų;\n6)\njeigu suplanuoti valstybės biudžeto asignavimai ir pajamos užtikrins valdžios\nsektoriaus balanso rodiklio teigiamą postūmį, sudarantį ne mažiau kaip 1,0\nprocentinio punkto BVP to meto\nkainomis, į valdžios sektoriaus balanso rodiklį\nneįskaičiuojant valstybės įmonės „Indėlių ir investicijų draudimas“ veiklos\nfinansinių rezultatų. Šis punktas taikomas rengiant, tvirtinant,\nvykdant, vertinant ir atsiskaitant už 2015 metų valstybės biudžetą ir\nsavivaldybių biudžetus.\n4. Įgyvendinant\nšio straipsnio 1 ir 2 dalių nuostatas:\n1) einamųjų metų\nvalstybės biudžeto viršplaninėmis pajamomis mažinamas patvirtinto valstybės\nbiudžeto deficitas;\n2) jeigu\npaskutinių pasibaigusių kalendorinių metų statistinis valdžios sektoriaus\nbalanso rodiklis yra neigiamas, užtikrinama, kad dėl nustatomo naujo mokesčio,\nnaujo mokesčio tarifo, mokesčio lengvatos, sankcijų už mokesčių įstatymų\npažeidimus arba iš esmės pakeistos apmokestinimo tam tikru mokesčiu tvarkos ar\napmokestinimo teisinio reglamentavimo ir taikymo principų valdžios sektoriaus\npajamos nesumažės, išskyrus atvejus, kai netenkamos pajamos kompensuojamos\npagal Tarybos reglamente (EB) Nr. 1466/97 nustatytus dydžius mažinant valdžios\nsektoriaus išlaidų rodiklius, didinant kitų mokesčių tarifus arba plečiant\napmokestinimo bazę, atsisakant mokesčių lengvatų;\n3) suma, kuria,\npalyginti su prieš tai buvusiais metais, padidėjo valstybės biudžeto speciali\ntikslinė dotacija savivaldybių biudžetams, taikant šio straipsnio 2 dalyje\nnustatytą planuojamų valstybės biudžeto išlaidų augimo apribojimo taisyklę,\nnėra įskaitoma to paties dydžio, kurį taikant, palyginti su prieš tai buvusiais\nmetais, mažėja gyventojų pajamų mokesčio dalis, tenkanti savivaldybių\nbiudžetams nuo pajamų, tenkančių valstybės\nbiudžeto ir savivaldybių biudžetų visumai. Valstybės biudžeto specialios\ntikslinės dotacijos savivaldybių biudžetams mažinimo ir kitų valstybės biudžeto\nišlaidų perleidimo savivaldybėms, palyginti su prieš tai buvusiais metais,\nsumos nėra atimamos iš planuojamų valstybės biudžeto išlaidų.\nStraipsnio"
    }
  ],
  "definitions": [
    {
      "term": "Produkcijos atotrūkis nuo potencialo",
      "definition": "pagal Lietuvos Respublikos\nVyriausybės ar jos įgaliotos institucijos patvirtintą tvarką apskaičiuojamas\ntam tikrų metų faktinio arba numatomo BVP grandininės apimties lygio ir\npotencialaus BVP grandininės apimties lygio, apskaičiuoto pagal Lietuvos\nRespublikos Vyriausybės ar jos įgaliotos institucijos patvirtintą tvarką,\nskirtumas, išreikštas procentais kaip potencialaus BVP grandininės apimties\nlygio dalis. Teigiamu produkcijos atotrūkiu nuo potencialo laikomas toks\natotrūkis, kai tam tikrų metų faktinis arba numatomas BVP grandininės apimties\nlygis yra aukštesnis negu potencialus jos lygis. Neigiamu produkcijos atotrūkiu\nnuo potencialo laikomas toks atotrūkis, kai tam tikrų metų faktinis arba\nnumatomas BVP grandininės apimties lygis yra žemesnis negu potencialus jos\nlygis.\n\n5. Valdžios\nsektoriaus balanso rodiklio postūmis – kalendorinių metų valdžios\nsektoriaus balanso rodiklio ir prieš tai buvusių kalendorinių metų valdžios\nsektoriaus balanso rodiklio skirtumas.\n6. Valdžios\nsektoriaus balanso rodiklis – valdžios sektoriaus grynasis skolinimasis\narba grynasis skolinimas pagal 2010 metų Europos sąskaitų sistemą, nustatytą 2013\nm. gegužės 21 d. Europos Parlamento ir Tarybos reglamento\n(ES) Nr. 549/2013 dėl Europos nacionalinių ir regioninių sąskaitų sistemos\nEuropos Sąjungoje (OL 2013 L 174, p. 1). Šis rodiklis yra skaičiuojamas kaip\nprocentas nuo BVP to meto kainomis ir apvalinamas vieno skaitmens po kablelio\ntikslumu. Statistinis valdžios sektoriaus balanso rodiklis yra Lietuvos\nstatistikos departamento arba Europos Sąjungos statistikos tarnybos (Eurostato)\nskelbiamas valdžios sektoriaus grynasis skolinimasis arba grynasis skolinimas.\n7. Valdžios\nsektoriaus deficitas (toliau – deficitas) – valdžios sektoriaus grynojo\nskolinimosi absoliučioji vertė.\n8. Valdžios\nsektoriaus perteklius (toliau – perteklius) – valdžios sektoriaus grynasis\nskolinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Valdžios sektoriaus skola",
      "definition": "suprantama\ntaip, kaip apibrėžta 2009 m. gegužės 25 d. Tarybos reglamente (EB) Nr.\n479/2009 dėl Europos bendrijos steigimo sutarties priede pateikto Protokolo dėl\nperviršinio deficito procedūros taikymo (kodifikuota redakcija) (OL 2009 L 145,\np. 1).\n10. Vidutinis\nlaikotarpis – penkerių kalendorinių metų laikotarpis, apimantis\neinamuosius, prieš tai buvusius ir trejus būsimus kalendorinius metus,\neinančius iš karto vieni po kitų.\n11.\nKitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos\napibrėžtos arba vartojamos Lietuvos Respublikos fiskalinės sutarties\nįgyvendinimo konstituciniame įstatyme, Lietuvos Respublikos biudžeto sandaros\nįstatyme, Lietuvos Respublikos valstybės skolos įstatyme ir 2009 m. gegužės 25\nd. Tarybos reglamente (EB) Nr. 479/2009 dėl Europos bendrijos steigimo\nsutarties priede pateikto Protokolo dėl perviršinio deficito procedūros taikymo\n(kodifikuota redakcija) (OL 2009 L 145, p. 1).\nStraipsnio\npakeitimai;\nNr. XI-1115, 2010-11-12,\nŽin., 2010, Nr. 139-7099 (2010-11-27)\nNr. XII-1378,\n2014-12-04, paskelbta TAR 2014-12-15, i. k. 2014-19661\nNr. XII-1290, 2014-11-06,\npaskelbta TAR 2014-11-18, i. k. 2014-17029",
      "source_provision": "art2"
    }
  ]
}
