{
  "id": "lt-law-viii-1564",
  "type": "statute",
  "title": "Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo 3, 5, 7, 8, 11, 14, 18, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1564",
  "status": "in_force",
  "issued_date": "2000-03-14",
  "in_force_date": "2000-03-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2DEA9027A50E/FqHHAkDmLE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 4 dalies pakeitimas",
      "content": "3 straipsnio 4 dalyje vietoj žodžio „trys“ įrašyti žodį „penki“ ir šią dalį išdėstyti taip:\n\n„Kooperatinę bendrovę sudaro ne mažiau kaip penki fiziniai arba fiziniai ir juridiniai asmenys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 3 dalies 13 punkto papildymas",
      "content": "5 straipsnio 3 dalies 13 punkte po žodžio „bendrovės“ įrašyti žodžius „reorganizavimo ir“ ir šį punktą išdėstyti taip:\n\n„13) kooperatinės bendrovės reorganizavimo ir likvidavimo tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "Iš 7 straipsnio 1 dalies 6 punkto išbraukti žodžius „išskyrus valstybės reguliuojamus“, papildyti dalį nauju 7 punktu, buvusį 7 punktą laikyti 8 punktu ir šiuos punktus išdėstyti taip:\n\n„6) nustatyti savo produkcijos, darbų ir paslaugų kainas, įkainius ir tarifus;\n\n7) skolintis iš savo narių lėšų pagal sutartį kooperatinės bendrovės įstatuose nustatyta tvarka. Paskolos sutarties sudarymo dieną nustatoma metinė palūkanų norma negali būti didesnė už vidutinę praėjusio ketvirčio Lietuvos Respublikos Vyriausybės vertybinių popierių palūkanų normą. Bendra iš narių gautų paskolų suma kooperatinėje bendrovėje tuo pačiu metu negali viršyti jos nuosavo kapitalo;\n\n8) nustatyti savo organizacinę struktūrą, steigti skyrius ir kitus struktūrinius padalinius, taip pat steigti įmones, veikiančias pagal Lietuvos Respublikos įstatymus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Kooperatinės bendrovės nariais gali būti veiksnūs pagal Lietuvos Respublikos įstatymus užsienio fiziniai ir juridiniai asmenys, taip pat Lietuvos Respublikos piliečiai nuo 16 metų ir juridiniai asmenys, įregistruoti Lietuvoje. Narių teisės ir pareigos nustatomos kooperatinės bendrovės įstatuose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio papildymas",
      "content": "11 straipsnio 1 dalį papildyti nauju 9 punktu, buvusį 9 punktą laikyti 10 punktu ir šiuos punktus išdėstyti taip:\n\n„9) skolinti kooperatinei bendrovei lėšų pagal sutartį įstatuose nustatyta tvarka. Paskolos sutarties sudarymo dieną nustatoma metinė palūkanų norma negali būti didesnė už vidutinę praėjusio ketvirčio Lietuvos Respublikos Vyriausybės vertybinių popierių palūkanų normą. Bendra iš narių gautų paskolų suma kooperatinėje bendrovėje tuo pačiu metu negali viršyti jos nuosavo kapitalo;\n\n10) išstoti iš kooperatinės bendrovės.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Kooperatinės bendrovės per ūkinius metus uždirbto grynojo pelno, kuris yra gaunamas prieš tai atskaičius visus mokesčius, paskirstymas turi būti patvirtintas ne vėliau kaip per 4 mėnesius pasibaigus ūkiniams metams.“\n\n2. 14 straipsnio 2 dalyje vietoj žodžio „balansinis“ įrašyti žodį „grynasis“, išbraukti žodžius „atskaičius privalomus mokėjimus“, 3 punktą papildyti žodžiais „įstatuose nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„Grynasis pelnas skirstomas:\n\n1) atskaitoma į kapitalo rezervo fondą;\n\n2) išmokama nariams pelno dalis, proporcinga apyvartos (operacijų) su kooperatine bendrove dydžiui, įstatuose nustatyta tvarka;\n\n3) išmokami nariams dividendai, proporcingi jų pajams ir, jeigu turtas priskirtas nariams, priklausančiam turtui, įstatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio 3, 4 dalių pakeitimas ir papildymas bei straipsnio papildymas 5 dalimi",
      "content": "1. Pakeisti 18 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) tikrina kooperatinės bendrovės ūkinę–finansinę veiklą, apskaitą ir atskaitomybę;“.\n\n2. 18 straipsnio 4 dalyje po žodžio „ekspertus“ įrašyti žodžius „ir (ar) nepriklausomą auditorių“ ir šią dalį išdėstyti taip:\n\n„Kooperatinės bendrovės narių (įgaliotinių) susirinkimas, valdyba (valdytojas), revizijos komisija (revizorius) patikrinimams gali kviestis ekspertus ir (ar) nepriklausomą auditorių.“\n\n3. Papildyti 18 straipsnį 5 dalimi:\n\n„Kooperatinės bendrovės veiklą įstatymų nustatyta tvarka turi teisę tikrinti valstybės institucijos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio 2 dalies papildymas",
      "content": "21 straipsnio 2 dalyje po žodžio „veikia“ įrašyti žodį „reorganizuojamos“ ir šią dalį išdėstyti taip:\n\n„Kooperatinių bendrovių sąjungos (asociacijos) steigiamos, registruojamos, valdomos, veikia, reorganizuojamos ir likviduojamos tokia pat tvarka kaip ir kooperatinės bendrovės.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo 1 straipsnyje išdėstytos 3 straipsnio 4 dalies taikymas",
      "content": "Kooperatinės bendrovės, įsteigtos iki šio įstatymo įsigaliojimo, per metus nuo šio įstatymo įsigaliojimo privalo įregistruoti įstatų pakeitimą ir (ar) narių skaičių padidinti iki penkių.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
