{
  "id": "lt-law-x-1317",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 3, 8 ir 17 straipsnių papildymo įstatymas",
  "short_name": "X-1317",
  "status": "in_force",
  "issued_date": "2007-11-08",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2EBBAC837F9C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 3 straipsnį 4 dalimi:\n\n„4. Lietuvos Respublikos Seimas tvirtina trejų metų nacionalinio biudžeto prognozuojamus rodiklius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 1 dalies papildymas",
      "content": "Papildyti 8 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Biudžeto sudarymo ir vykdymo teisinis pagrindas yra Lietuvos Respublikos Konstitucija, šis Įstatymas, Fiskalinės drausmės įstatymas, Seimo statutas, Savivaldybių biudžetų pajamų nustatymo metodikos įstatymas, atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymas, Vyriausybės patvirtintos biudžetų sudarymo ir vykdymo taisyklės ir kiti biudžeto pajamų gavimą ir programų finansavimą reglamentuojantys teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio 2 dalies papildymas",
      "content": "Papildyti 17 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės biudžeto projektas rengiamas trejiems biudžetiniams metams remiantis Vyriausybės programa, Valstybės ilgalaikės raidos strategija, strateginio planavimo principais, šiuo Įstatymu, Fiskalinės drausmės įstatymu, kitais įstatymais bei kitais teisės aktais, šalies ūkio plėtros makroekonominėmis prognozėmis, Europos Sąjungos paramos strateginiais dokumentais, ministerijų ir Vyriausybės įstaigų strateginiais veiklos planais ir Vyriausybės patvirtintais nacionalinio biudžeto prognozuojamais pagrindiniais rodikliais, taip pat valstybės biudžeto asignavimų valdytojų pateiktomis programomis ir programų sąmatų projektais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2008 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
