{
  "id": "lt-law-viii-1997",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo priedėlio 7, 12, 15, 18, 19 skyrių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1997",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2000-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2D73CC0D50DD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Priedėlio 7 skyriaus pakeitimas",
      "content": "1. 7 skyriaus antrojo skirsnio 3 dalyje vietoj žodžių „pasienio policija, kiti“ įrašyti žodžius „Valstybės sienos apsaugos tarnyba“ ir šią dalį išdėstyti taip:\n\n„Valstybės ginkluotąsias pajėgas taikos metu sudaro visos kariuomenės rūšys ir jos aktyvusis rezervas. Įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu ginkluotosioms pajėgoms priskiriama: Valstybės sienos apsaugos tarnyba, specializuoti policijos daliniai, Karo akademija, koviniai Šaulių sąjungos būriai, savanorių piliečių ginkluoto pasipriešinimo (partizanų) būriai.“\n\n2. 7 skyriaus antrojo skirsnio 14 dalyje vietoj žodžių „pasienio policijos“ įrašyti žodžius „Valstybės sienos apsaugos tarnybos“ ir šią dalį išdėstyti taip:\n\n„Krašto gynybos operatyvinė vadovybė privalo užtikrinti, kad pasienio provokacijos, vietinio įsibrovimo į Lietuvos teritoriją ar Lietuvos oro erdvės pažeidimo atvejais būtų nedelsiant duoti įsakymai dėl adekvačių kariuomenės ir Valstybės sienos apsaugos tarnybos veiksmų ir imtasi diplomatinių priemonių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Priedėlio 12 skyriaus papildymas",
      "content": "12 skyriaus antrojoje dalyje po pastraipos „kariuomenė“ įrašyti pastraipą „Valstybės sienos apsaugos tarnyba“ ir šią dalį išdėstyti taip:\n\n„VYKDOMOSIOS IR KITOS INSTITUCIJOS:\n\n– Valstybės gynimo taryba;\n\n– Krašto apsaugos ministerija, krašto apsaugos ministrui pavaldūs kariuomenės vadas ir Gynybos štabas;\n\n– kariuomenė;\n\n– Valstybės sienos apsaugos tarnyba;\n\n– policija;\n\n– Valstybės saugumo departamentas;\n\n– Pilietinio pasipriešinimo rengimo centras;\n\n– Civilinės saugos departamentas;\n\n– Ginklų fondas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Priedėlio 15 skyriaus pakeitimas",
      "content": "15 skyriaus pirmojo skirsnio 5 dalyje vietoj žodžių „pasienio policijos, kitų“ įrašyti žodžius „Valstybės sienos apsaugos tarnybos“ ir šią dalį išdėstyti taip:\n\n„Seimas įgyvendina šių pagrindų nuostatas sukurdamas teisinę nacionalinio saugumo ir gynybos bazę – įstatymais reglamentuoja šias sritis: krašto apsaugos taikos metu; visuotinės gynybos ir pasipriešinimo agresoriui ar okupantui; Krašto apsaugos ministerijos veiklos; kariuomenės; privalomosios krašto apsaugos tarnybos; Savanoriškosios krašto apsaugos tarnybos; alternatyviosios krašto apsaugos tarnybos; Valstybės sienos apsaugos tarnybos, policijos dalinių pasirengimo ir dalyvavimo krašto gynyboje; mobilizacijos; vieningos civilinės saugos ir gelbėjimo sistemos; piliečių rengimo pasipriešinimui, įskaitant institucinę mokymo struktūrą; Valstybės gynimo tarybos; kariškių pareigų, teisių ir atsakomybės; kolaboravimo veikų ir atsakomybės už jas; valstybės paslapčių apsaugos; Valstybės saugumo departamento veiklos: žvalgybos, kontržvalgybos ir kovos su ardomąja veikla; operatyvinės veiklos; Ginklų fondo ir kitas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Priedėlio 18 skyriaus pakeitimas",
      "content": "1. 18 skyriaus trečiojo skirsnio 3 dalyje vietoj žodžių „pasienio policijos“ įrašyti žodžius „Valstybės sienos apsaugos tarnybos“ ir šią dalį išdėstyti taip:\n\n„Savanorių pajėgų daliniai gynybai rengiami bendrai su kitais kariuomenės daliniais, o pasienio apygardose – taip pat su Valstybės sienos apsaugos tarnybos daliniais.“\n\n2. 18 skyriaus penktojo skirsnio 3 dalyje vietoj žodžių „pasienio policijai“ įrašyti žodžius „Valstybės sienos apsaugos tarnybai“ ir šią dalį išdėstyti taip:\n\n„Respublikos Prezidentas arba krašto apsaugos ministras be Seimo sutikimo gali įsakyti panaudoti kariuomenę gelbėjimo darbams avarijų ir katastrofų atvejais. Kariuomenė Respublikos Prezidento arba krašto apsaugos ministro įsakymu taip pat gali būti pasiųsta į pagalbą Valstybės sienos apsaugos tarnybai, kai prireikia sustiprinti valstybės sienos apsaugą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Priedėlio 19 skyriaus pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 19 skyrių ir jį išdėstyti taip:\n\n„19 skyrius\nPOLICIJOS ir Valstybės sienos apsaugos tarnybos PAJĖGOS\n\nPagrindinė policijos, kaip nacionalinio saugumo sistemos sudedamosios dalies, paskirtis – užtikrinti asmens saugumą, žmogaus teises ir laisves, palaikyti viešąją tvarką, kovoti su nusikaltimais, saugoti valstybės objektus. Policijos funkcijas nustato įstatymas.\n\nPolicijos daliniai formuojami tik profesionalios tarnybos pagrindais. Privalomoji karo tarnyba policijoje neatliekama.\n\nLietuvoje nebus Vidaus reikalų ministerijos karinių dalinių. Esami vidaus tarnybos daliniai reorganizuojami taip:\n\n– specializuoti policijos daliniai, kurių paskirtis – slopinti riaušes kalėjimuose, kovoti su teroristais ir nusikaltėlių gaujomis, vykdyti sulaikymo ir kitas policijos operacijas, saugoti svarbius valstybės objektus, numatytus Vyriausybės nutarimu patvirtintame sąraše, pasilieka pavaldūs Vidaus reikalų ministerijai;\n\n– kalėjimų apsaugos tarnyba perduodama Teisingumo ministerijos žinion;\n\n– vidaus tarnybos daliniuose tarnaujantys privalomosios krašto apsaugos tarnybos kariai su kovine ginkluote perkeliami į kariuomenės dalinius.\n\nValstybės sienos apsaugos tarnybos paskirtis – įgyvendinti valstybės sienos apsaugą ir valstybės sienos kirtimo kontrolę, užkardyti ir reguliuoti pasienio incidentus. Ši tarnyba priklauso Vidaus reikalų ministerijos valdymo sričiai. Pagal Gynybos štabo planus šios tarnybos daliniai rengiami ginkluotos gynybos veiksmams valstybės gynybos (karo) atveju. Jų rengimo gynybai tvarką reglamentuoja įstatymas.\n\nValstybės sienos apsaugos tarnybos, o prireikus ir specializuoti policijos daliniai karo padėties ir valstybės gynybos (karo) metu priskiriami ginkluotosioms pajėgoms.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
