{
  "id": "lt-law-ix-1941",
  "type": "statute",
  "title": "Lietuvos Respublikos vandens įstatymo 10 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1941",
  "status": "in_force",
  "issued_date": "2003-12-22",
  "in_force_date": "2004-01-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2E18CD544F4D/IjsKnqZmep",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Iš 10 straipsnio išbraukti žodžius „juose plaukioti plaukiojimo priemonėmis“ ir šį straipsnį išdėstyti taip:\n\n„10 straipsnis. Vandens naudojimo leidimai\n\nKad vandens telkinius būtų galima naudoti vandeniui išgauti, nuotekoms išleisti, žvejoti, reikalingas leidimas. Leidimo nereikalaujama, jeigu vandens naudojimas daro nereikšmingą poveikį vandens telkinio fizinėms, cheminėms ir biologinėms savybėms. Vandens naudojimo ir (arba) poveikio ribas, kurias pasiekus reikalingas leidimas, nustato institucija, kuriai įstatymas suteikia teisę reglamentuoti leidimų išdavimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Plaukiojimo priemonių naudojimas vandens telkiniuose\n\n1. Fiziniai ir juridiniai asmenys, vandens telkiniuose naudojantys plaukiojimo priemones, privalo užtikrinti, kad šios priemonės neleistinai neterštų vandens, neardytų krantų, negadintų hidrotechnikos statinių bei komunikacijų, nekeltų pavojaus žmonėms ir aplinkai. Aplinkosaugos sąlygas plaukioti vandens telkiniuose plaukiojimo priemonėmis nustato aplinkos ministras.\n\n2. Vandens telkinių, kuriuose plaukiojimas tam tikro tipo plaukiojimo priemonėmis draudžiamas ar ribojamas, sąrašą nustato aplinkos ministras.\n\n3. Aplinkosaugos sąlygas vandens telkinių dugno valymo ir gilinimo darbams laivybos reikmėms nustato aplinkos ministras.\n\n4. Laivybą vidaus vandenų keliuose reglamentuoja Vidaus vandenų transporto kodeksas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
