{
  "id": "lt-law-ix-903",
  "type": "statute",
  "title": "Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo pakeitimo įstatymas",
  "short_name": "IX-903",
  "status": "in_force",
  "issued_date": "2002-05-28",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2F62A0733F8E/TAIS_233227",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos",
      "content": "kooperatinių bendrovių (kooperatyvų) įstatymo nauja redakcija\nPakeisti Lietuvos Respublikos\nkooperatinių bendrovių (kooperatyvų) įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nKOOPERATINIŲ\nBENDROVIŲ (KOOPERATYVŲ)\nĮ S T A T Y M A\nS\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS\n\nLietuvos valstybė palaiko\nkooperatinį judėjimą, pripažįsta kooperatinių bendrovių (kooperatyvų) (toliau –\nkooperatinių bendrovių) svarbiausiu tikslu paslaugų teikimą savo nariams,\nskatina kooperatinių bendrovių veiklą, įteisina jų nepriklausomumą."
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas\nreglamentuoja kooperatinių bendrovių ir jų sąjungų steigimą, veiklą, narių\nteises ir pareigas, kooperatinių bendrovių valdymą ir kontrolę, kapitalo\nsudarymą, pelno paskirstymą, reorganizavimą, pertvarkymą ir likvidavimą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Kooperacija\n– įstatymu pagrįstas veiklos ir išteklių sutelkimas dalyvių bendriems tikslams\nįgyvendinti. Tuo tikslu gali būti steigiamos kooperatinės bendrovės.\n2. Kooperatinė\nbendrovė – įstatymų nustatyta tvarka fizinių ir (arba) juridinių asmenų\nįsteigta įmonė, skirta narių ekonominiams, socialiniams bei kultūriniams\nporeikiams tenkinti. Jos nariai įneša lėšas kapitalui sudaryti,\ntarpusavyje pasiskirsto riziką bei naudą pagal narių prekių ir paslaugų\napyvartą su šia bendrove ir aktyviai dalyvauja kooperatinės bendrovės valdyme.\n3. Pajaus\nvardinis dokumentas – dokumentas, patvirtinantis asmens dalyvavimą\nsudarant kooperatinės bendrovės kapitalą ir šio Įstatymo nustatytus\nkooperatinės bendrovės įsipareigojimus kooperatinės bendrovės nariui.\nKooperatinės bendrovės pajams Vertybinių popierių rinkos įstatymas netaikomas.\n4. Pajinis\nįnašas – asmens piniginis arba nepiniginis turtinis įnašas į kooperatinę\nbendrovę.\n5.\nKooperatinės bendrovės nario prekių ir paslaugų apyvarta su kooperatine\nbendrove (toliau – apyvarta) – finansiniais metais kooperatinės\nbendrovės nario su kooperatine bendrove įvykdytų ūkinių operacijų ir ūkinių įvykių,\nišreikštų pinigais, vertė.\n6. Apyvartai\nproporcingos išmokos – išmokos kooperatinės bendrovės nariams iš\npelno, mokamos proporcingai kooperatinės bendrovės narių prekių ir paslaugų\napyvartai su kooperatine bendrove.\n7. Dividendas\n– kooperatinės bendrovės nariams išmokama pelno dalis, skirstoma\nproporcingai kiekvieno nario turimo pajaus dydžiui."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kooperatinės bendrovės statusas",
      "content": "1. Kooperatinė\nbendrovė yra ribotos civilinės atsakomybės juridinis asmuo.\n2. Kooperatinės\nbendrovės turtas yra atskirtas nuo jos narių turto. Kooperatinė bendrovė pagal\nsavo prievoles atsako tik savo turtu. Kooperatinės bendrovės narys pagal\nkooperatinės bendrovės prievoles atsako už pajų priklausančiu įmokėti pajiniu\nįnašu.\n3. Kooperatinė bendrovė turi ne mažiau\nkaip 5 narius.\n4. Kooperatinė\nbendrovė turi savo pavadinimą. Pavadinime turi būti žodžiai „kooperatinė\nbendrovė“ arba „kooperatyvas“.\n5. Kooperatinės bendrovės buveinė yra\nLietuvos Respublikoje.\n\nANTRASIS\nSKIRSNIS\nKOOPERATINIŲ BENDROVIŲ STEIGIMAS IR JŲ\nTEISĖS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Steigėjai ir steigimo sutartis",
      "content": "1. Kooperatinės\nbendrovės steigėjai turi būti ne mažiau kaip 5 fiziniai ir (ar) juridiniai\nasmenys.\n2. Kiekvienas\nkooperatinės bendrovės steigėjas privalo tapti jos nariu.\n3. Kooperatinės\nbendrovės steigėjai sudaro kooperatinės bendrovės steigimo sutartį, parengia\nkooperatinės bendrovės įstatų projektą, sušaukia steigiamąjį susirinkimą.\nSteigimo sutartis yra viešas dokumentas.\n4. Kooperatinės bendrovės steigimo\nsutartyje nurodoma:\n1) steigėjų\nfizinių asmenų – vardas, pavardė, asmens kodas ir gyvenamoji vieta; steigėjų\njuridinių asmenų – pavadinimas, kodas, buveinė ir jų įgaliotų atstovų vardai ir\npavardės;\n2) steigėjų\nteisės ir pareigos steigiant kooperatinę bendrovę, jų atsakomybė už steigimo\nįsipareigojimų nevykdymą;\n3) steigiamos kooperatinės bendrovės\npavadinimas;\n4) asmenys\n(steigėjai, taip pat kiti asmenys), įgalioti atstovauti steigiamai kooperatinei\nbendrovei, jų teisės ir pareigos;\n5) stojamojo\nmokesčio, minimalaus ir maksimalaus pajų dydžiai;\n6) kiekvieno\nsteigėjo įsipareigojimas iki steigiamojo susirinkimo sumokėti stojamąjį mokestį\nir įnešti pajinį įnašą, ne mažesnį už minimalų pajaus dydį;\n7) stojamojo\nmokesčio ir pajinio įnašo įmokėjimo tvarka, sąlygos ir terminai, delspinigiai\nuž nustatytu laiku nesumokėtą stojamąjį mokestį ir pajinį įnašą;\n8) steigiamojo\nsusirinkimo sušaukimo ir balsavimo jame tvarka, jo dalyviai;\n9) steigimo išlaidų kompensavimas ir\natlyginimas už steigimą;\n10) įmokėtų\nstojamųjų mokesčių ir pajinių įnašų grąžinimo tvarka, jei kooperatinė bendrovė\nneįsteigiama;\n11) ginčų tarp steigėjų sprendimo\ntvarka;\n12) sutarties sudarymo data ir vieta.\n5. Kooperatinės\nbendrovės steigimo sutartį privalo pasirašyti visi steigėjai: fiziniai\nasmenys ir (arba) juridinių asmenų įgalioti asmenys. Kooperatinės\nbendrovės steigimo sutartį pasirašiusių fizinių asmenų parašų tikrumas\nturi būti patvirtintas notaro.\n6. Kooperatinės\nbendrovės steigimo sutartis, sudaryta šiame straipsnyje nustatyta tvarka,\nsuteikia teisę atidaryti kaupiamąją steigiamos kooperatinės bendrovės sąskaitą\nLietuvos Respublikoje įregistruotame banke."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatai",
      "content": "1. Kooperatinės bendrovės\nsteigimo dokumentai yra įstatai ir steigimo sutartis.\n2. Kooperatinės bendrovės įstatai\nyra dokumentas, kuriuo kooperatinė bendrovė vadovaujasi savo veikloje.\n3. Kooperatinės\nbendrovės įstatuose turi būti nurodyta:\n1) kooperatinės\nbendrovės pavadinimas, buveinė;\n2) kooperatinės\nbendrovės veiklos tikslai;\n3) kooperatinės bendrovės veiklos\nlaikotarpis, jei jis yra ribotas;\n4) stojamojo\nmokesčio, minimalaus ir maksimalaus pajų dydžiai, stojamojo mokesčio ir\npajinio įnašo, papildomų pajinių įnašų įmokėjimo, nepiniginio pajinio įnašo įvertinimo\ntvarka;\n5) narystės\nkooperatinėje bendrovėje sąlygos, kooperatinės bendrovės narių teisės ir\npareigos, disponavimo pajumi tvarka;\n6) kooperatinės\nbendrovės valdymo ir kontrolės organai, jų kompetencija, rinkimo ir atšaukimo\ntvarka, reikalavimai valdybos nariui, jos pirmininkui, administracijos vadovui,\nrevizijos komisijos nariui (revizoriui);\n7) priėmimo į\nkooperatinės bendrovės narius, išstojimo ir pašalinimo iš kooperatinės\nbendrovės narių sąlygos ir tvarka, kooperatinės bendrovės narių registravimo\nkooperatinės bendrovės narių registre tvarka;\n8) kooperatinės\nbendrovės narių susirinkimo šaukimo ir balsavimo jame tvarka;\n9) kooperatinės\nbendrovės bei jos narių prekių ir paslaugų apyvartos operacijų registravimo ir\natlikimo tvarka, kooperatinės bendrovės metinės finansinės atskaitomybės\nsudarymo ir tvirtinimo tvarka;\n10) pelno (nuostolio) paskirstymo ir\ntvirtinimo tvarka;\n11) lėšų skolinimosi iš savo narių\ntvarka;\n12) kooperatinės\nbendrovės turto ir teikiamų paslaugų naudojimo sąlygos ir tvarka.\n4. Kooperatinės bendrovės\nįstatuose gali būti ir kitų Lietuvos Respublikos įstatymams neprieštaraujančių\nnuostatų.\n5. Kooperatinės\nbendrovės įstatus iki steigiamojo susirinkimo privalo pasirašyti visi steigėjai\nfiziniai asmenys ir (arba) juridinių asmenų įgalioti asmenys. Kooperatinės\nbendrovės įstatus pasirašiusio fizinio asmens parašo tikrumas turi būti\npatvirtintas notaro."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Registravimas",
      "content": "1. Kooperatinė\nbendrovė įstatymų nustatyta tvarka turi būti įregistruota juridinių asmenų\nregistre. Steigiamą kooperatinę bendrovę įregistravus, ji laikoma įsteigta ir\nįgyja juridinio asmens teises.\n2. Steigiamasis\nsusirinkimas šaukiamas ir jame balsuojama steigimo sutartyje nustatyta tvarka.\nSteigiamasis susirinkimas gali būti šaukiamas, jei steigėjai įmokėjo visus\nsteigimo sutartyje numatytus stojamuosius mokesčius ir įnešė pajinius įnašus.\nSteigiamajame susirinkime turi būti tvirtinami kooperatinės bendrovės įstatai.\nKooperatinės bendrovės įstatų sudarymo momentu laikomas jų patvirtinimas\nsteigiamajame susirinkime. Dėl kooperatinės bendrovės registravimo gali būti\nkreipiamasi tik po steigiamojo susirinkimo, kuriame buvo patvirtinti\nkooperatinės bendrovės įstatai ir išrinkti jos valdymo organai.\n3. Kooperatinę\nbendrovę įregistravus, steigėjai, taip pat ir kiti asmenys, kurie buvo įgalioti\natstovauti steigiamai kooperatinei bendrovei, per dešimt dienų privalo\nperduoti, o sudaryti valdymo organai – perimti steigimo dokumentus, surašydami\nperdavimo aktą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kooperatinės",
      "content": "bendrovės teisės\n1. Kooperatinė bendrovė turi teisę:\n1) verstis\nveikla, neprieštaraujančia įstatymams ir bendrovės įstatuose nurodytiems\ntikslams;\n2) turėti sąskaitas Lietuvos Respublikos\nir kitų valstybių bankuose;\n3) valdyti jai\nnuosavybės teise priklausantį turtą, juo naudotis ir disponuoti pagal\nįstatymus;\n4) jungtis į\nkooperatinių bendrovių sąjungas, taip pat kitų įstatymų nustatyta tvarka – į\nkitas organizacijas;\n5) sudaryti sandorius, prisiimti\nturtinius įsipareigojimus;\n6) nustatyti savo produkcijos, darbų ir\npaslaugų kainas, įkainius ir tarifus;\n7) kooperatinės\nbendrovės įstatuose nustatyta tvarka pagal sutartį skolintis lėšų iš savo\nnarių;\n8) nustatyti savo organizacinę\nstruktūrą, steigti filialus ir atstovybes, būti kitų įmonių ir organizacijų\nsteigėja.\n2. Kooperatinė\nbendrovė gali turėti ir kitų teisių, neprieštaraujančių įstatymams ir kitiems\nteisės aktams.\n3. Kooperatinės\nbendrovės ginčai su nariais ir trečiaisiais asmenimis nagrinėjami įstatymų\nnustatyta tvarka.\n\nTREČIASIS SKIRSNIS\nKOOPERATINĖS\nBENDROVĖS NARIAI"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Nariai",
      "content": "1. Kooperatinės\nbendrovės nariais gali būti fiziniai ir (arba) juridiniai asmenys.\n2. Asmuo,\nnorintis tapti kooperatinės bendrovės nariu, privalo pateikti prašymą. Prašymas\nsvarstomas ir asmuo į kooperatinės bendrovės narius priimamas kooperatinės\nbendrovės įstatuose nustatytomis sąlygomis ir tvarka, jei jis įmokėjo stojamąjį\nmokestį ir jo pajinio įnašo suma yra ne mažesnė už minimalų pajaus dydį. Jei\nasmuo į kooperatinės bendrovės narius nepriimamas, įmokėti stojamasis mokestis\nir pajinis įnašas grąžinami įstatuose nustatyta tvarka ir terminais, bet ne\nvėliau kaip per 3 mėnesius nuo sprendimo priėmimo.\n3. Kooperatinės\nbendrovės nariai registruojami kooperatinės bendrovės narių registre šios\nbendrovės įstatuose nustatyta tvarka.\n4. Kooperatinės bendrovės narių registre\nnurodoma:\n1) fizinio\nasmens vardas, pavardė, asmens kodas ir gyvenamoji vieta arba juridinio asmens\npavadinimas, kodas ir buveinė;\n2) asmens priėmimo į kooperatinės\nbendrovės narius data;\n3) nario pajaus\ndydis (pajinio įnašo pavadinimas ir jo vertė pinigine išraiška), taip pat\nkiekvienas jo padidėjimas;\n4) narystės pasibaigimo kooperatinėje\nbendrovėje data.\n5. Kooperatinės\nbendrovės nariui juridiniam asmeniui kooperatinės bendrovės narių susirinkime\natstovauja organas, kurio kompetencijai toks atstovavimas yra priskirtas, arba\njo įgaliotas asmuo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Narystės pasibaigimo pagrindai",
      "content": "Asmens narystė kooperatinėje bendrovėje\npasibaigia:\n1) jam išstojus iš kooperatinės\nbendrovės narių;\n2) pašalinus jį iš kooperatinės\nbendrovės narių;\n3) kai jis perleidžia pajų kitam\nasmeniui;\n4) fiziniam asmeniui kooperatinės\nbendrovės nariui mirus;\n5) juridinį\nasmenį kooperatinės bendrovės narį likvidavus arba reorganizavus;\n6) kooperatinę bendrovę likvidavus."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Narystės pasibaigimo ir atsiskaitymo jai pasibaigus tvarka",
      "content": "1. Asmens\nišstojimo iš kooperatinės bendrovės narių tvarka nustatoma kooperatinės\nbendrovės įstatuose.\n2. Asmuo iš\nkooperatinės bendrovės narių gali būti pašalintas įstatuose nustatyta tvarka\nkooperatinės bendrovės narių susirinkimo sprendimu, jeigu jis nevykdo nario\npareigų, pažeidžia kooperatinės bendrovės įstatus, narių susirinkimo\nsprendimus, Lietuvos Respublikos įstatymus, susijusius su kooperatinių\nbendrovių veikla, padaro žalos kooperatinei bendrovei. Jeigu pašalintasis iš\nkooperatinės bendrovės narių nesutinka su tokiu sprendimu, jis turi teisę per 3\nmėnesius nuo tos dienos, kurią sužinojo ar turėjo sužinoti apie sprendimo\npriėmimą, kreiptis į teismą.\n3. Perleidusio\npajų asmens narystė kooperatinėje bendrovėje pasibaigia kooperatinės bendrovės\nnarių susirinkimui priėmus sprendimą dėl asmens, įsigijusio perleidžiamą pajų,\npriėmimo į kooperatinės bendrovės narius.\n4. Su asmeniu,\nkurio narystė kooperatinėje bendrovėje pasibaigė dėl jo išstojimo, pašalinimo\nar pajaus perleidimo kitam asmeniui, kooperatinė bendrovė turi atsiskaityti ne\nvėliau kaip per metus nuo jos narių susirinkimo, patvirtinusio finansinių metų,\nkuriais pasibaigė šio asmens narystė kooperatinėje bendrovėje, atskaitomybę ir\npelno (nuostolio) paskirstymą, dienos.\n5. Asmeniui,\nkurio narystė kooperatinėje bendrovėje pasibaigė dėl jo išstojimo, pašalinimo\nar pajaus perleidimo kitam asmeniui, kooperatinė bendrovė privalo grąžinti už\npajų, jei jis nėra perleistas kitam asmeniui, įneštą pajinį įnašą, atlyginti\nnarių susirinkimų sprendimais iki finansinių metų, kuriais pasibaigė narystė\nkooperatinėje bendrovėje, pradžios nariui priskirtą turto dalį piniginiu\nekvivalentu rinkos kainomis, išmokėti apyvartai proporcingą išmoką ir\ndividendą, jeigu dėl jų išmokėjimo už tuos metus yra priimtas narių susirinkimo\nsprendimas. Nepiniginiai pajiniai įnašai, jeigu šis asmuo pageidauja, grąžinami\nnatūra, išskyrus atvejus, kai tai neįmanoma arba sukeltų neproporcingos žalos\nkooperatinei bendrovei ar asmeniui, kurio narystė kooperatinėje bendrovėje\npasibaigė. Stojamasis mokestis negrąžinamas.\n6. Mirusio\nfizinio asmens kooperatinės bendrovės nario įpėdiniams, likviduoto arba\nreorganizuoto juridinio asmens kooperatinės bendrovės nario teisių perėmėjams,\njeigu jie nėra kooperatinės bendrovės nariai ir per metus nuo šių teisių\nįgijimo nėra priimti į kooperatinės bendrovės narius jos įstatuose nustatyta\ntvarka, šio straipsnio 5 dalyje nurodytas už pajų įneštas pajinis įnašas\ngrąžinamas, nariui priskirta turto dalis atlyginama, apyvartai proporcinga\nišmoka ir dividendas išmokami šiame straipsnyje nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Kooperatinės bendrovės nario teisės ir pareigos",
      "content": "1. Kooperatinės bendrovės narys turi\nteisę:\n1) dalyvauti\nkooperatinės bendrovės narių susirinkime, rinkti valdymo ir kontrolės organų\nnarius ir būti į juos išrinktas;\n2) balsuojant turėti vieną balsą,\nnepaisant pajaus dydžio;\n3) disponuoti pajumi šio ir kitų\nįstatymų bei įstatų nustatyta tvarka;\n4) gauti apyvartai proporcingą išmoką;\n5) gauti dividendą;\n6) naudotis\nkooperatinės bendrovės turtu ir teikiamomis paslaugomis įstatuose nustatytomis\nsąlygomis ir tvarka;\n7) gauti\nlikviduojamos kooperatinės bendrovės turto dalį (jos ekvivalentą pinigais)\nįstatuose nustatyta tvarka;\n8) gauti informaciją apie kooperatinės\nbendrovės veiklą ir turtą;\n9) būti kelių\nkooperatinių bendrovių nariu, jeigu ko kita nenumato šių kooperatinių bendrovių\nįstatai;\n10) pagal\nsutartį skolinti kooperatinei bendrovei lėšų jos įstatuose nustatyta tvarka;\n11) išstoti iš\nkooperatinės bendrovės narių ir gauti šio Įstatymo 10 straipsnio 5 dalyje\nnurodytą už pajų įneštą pajinį įnašą, išmoką už nariui priskirtą turto dalį,\napyvartai proporcingą išmoką ir dividendą.\n2. Kooperatinės\nbendrovės narys privalo laikytis įstatų, vykdyti kooperatinės bendrovės organų\nsprendimus, vykdyti apyvartą su kooperatine bendrove, tausoti kooperatinės\nbendrovės turtą, rūpintis jo didinimu.\n3. Kooperatinės\nbendrovės nario kitos teisės ir pareigos nustatomos kooperatinės bendrovės\nįstatuose.\n\nKETVIRTASIS SKIRSNIS\nKOOPERATINĖS\nBENDROVĖS KAPITALAS IR PELNO SKIRSTYMAS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Kapitalo sudėtis",
      "content": "1. Kooperatinės\nbendrovės kapitalas yra nuosavas ir skolintas. Nuosavas kapitalas sudaromas iš\nkooperatinės bendrovės narių stojamųjų mokesčių ir pajinių įnašų, atskaitymų iš\nšios bendrovės pelno, kitų įstatymuose neuždraustų pajamų. Kooperatinės\nbendrovės nuosavas kapitalas, išskyrus už pajus įneštus pajinius įnašus, gali\nbūti nedalomas arba priskirtas (visas arba jo dalis) kooperatinės bendrovės\nnariams. Skolintas kapitalas sudaromas iš paskolų ir kitų skolintų lėšų.\n\n2. Nuosavas\nkapitalas skirstomas į pagrindinį ir atsargos (rezervinį) kapitalą.\nPagrindinis kapitalas naudojamas kooperatinės bendrovės ūkinei veiklai ir\nturtui įsigyti. Atsargos (rezervinis) kapitalas narių susirinkimo\nsprendimu naudojamas nenumatytoms išlaidoms ir nuostoliams padengti, o atsargos\n(rezervinio) kapitalo dalis, viršijanti 1/10 nuosavo kapitalo, narių\nsusirinkimo sprendimu gali būti naudojama ir kitiems tikslams.\n3. Atskaitymai į\natsargos (rezervinį) kapitalą kooperatinėms bendrovėms yra privalomi, kol\natsargos (rezervinis) kapitalas nesudaro 1/10 nuosavo kapitalo vertės.\nPrivalomi atskaitymai į atsargos (rezervinį) kapitalą turi sudaryti ne mažiau kaip\n5 procentus grynojo pelno."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kooperatinės bendrovės nario pajus",
      "content": "1. Kooperatinės\nbendrovės nario pajaus dydis yra lygus nario įneštų pajinių įnašų vertei.\n2. Minimalaus ir\nmaksimalaus pajų dydžiai, pajinio įnašo ir papildomų pajinių įnašų įmokėjimo\ntvarka, atsakomybė už šios tvarkos pažeidimus, nepiniginio (daiktų,\nintelektinės veiklos rezultatų, taip pat kitokių turtinių ir neturtinių\nvertybių) pajinio įnašo įvertinimo tvarka turi būti nustatyta įstatuose.\n3. Pajiniu įnašu\nnegali būti žemės ūkio paskirties žemė ir turtas, kuriuo disponuoti pajinį\nįnašą įmokančiam asmeniui yra apribotos teisės, taip pat turtas, į kurį\nkooperatinė bendrovė negali įgyti nuosavybės teisės.\n4. Kooperatinės\nbendrovės nario už pajų įneštas pajinis įnašas registruojamas apskaitos\ndokumentuose ir įstatuose nustatyta tvarka kooperatinės bendrovės nariui\nišduodamas pajaus vardinis dokumentas. Jame nurodoma:\n1) kooperatinės bendrovės pavadinimas;\n2) pajaus\nturėtojo fizinio asmens vardas, pavardė ir asmens kodas arba juridinio asmens\npavadinimas ir kodas;\n3) pajinių įnašų vertė.\n5. Kooperatinės\nbendrovės nariai turi teisę perleisti pajų kitiems asmenims. Pirmenybę įsigyti\nperleidžiamą pajų tomis pačiomis sąlygomis turi kooperatinės bendrovės narys.\nApie ketinimą perleisti pajų kooperatinės bendrovės narys privalo raštu\npranešti kitiems kooperatinės bendrovės nariams ir valdymo organui įstatuose\nnustatyta tvarka. Jeigu per mėnesį nė vienas kooperatinės bendrovės narys,\nkuriam apie perleidžiamą pajų buvo pranešta, neįsigyja pajaus, pajų\nperleidžiantis narys įgyja teisę jį perleisti bet kuriam trečiajam asmeniui.\nKooperatinės bendrovės narys pajumi disponuoja šio ir kitų įstatymų bei įstatų\nnustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Grynojo pelno skirstymas",
      "content": "1. Kooperatinės\nbendrovės per finansinius metus uždirbto grynojo pelno paskirstymas\npatvirtinamas ne vėliau kaip per 4 mėnesius pasibaigus finansiniams metams.\n2. Grynasis pelnas skirstomas šia eilės\ntvarka:\n1) atsargos (rezerviniam) kapitalui\npapildyti;\n2) apyvartai proporcingoms išmokoms\nmokėti;\n3) dividendams mokėti.\n3. Pelno likutis\nnaudojamas įstatuose nustatyta tvarka.\n4. Dividendams\nmokėti skiriama iki 10 procentų grynojo pelno.\n5. Maksimalus\ndividendo dydis nustatomas kooperatinės bendrovės įstatuose.\n\nPENKTASIS SKIRSNIS\nKOOPERATINĖS\nBENDROVĖS VALDYMAS IR KONTROLĖ"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Kooperatinės bendrovės organai",
      "content": "1. Kooperatinės\nbendrovės organai yra narių susirinkimas, valdyba ir administracijos vadovas.\n2. Kooperatinės\nbendrovės, kuri turi daugiau kaip 100 narių, narių susirinkimas gali būti\npakeistas kooperatinės bendrovės narių atstovų susirinkimu. Kooperatinės\nbendrovės narių atstovų susirinkimas turi šio Įstatymo nustatytus narių\nsusirinkimo įgaliojimus. Kooperatinės bendrovės narių atstovų susirinkime\nkiekvienas atstovas turi vieną balsą. Kooperatinės bendrovės narių renkamų\nnarių atstovų rinkimo bei atšaukimo tvarka ir sąlygos turi būti nustatytos\nkooperatinės bendrovės įstatuose. Kooperatinei bendrovei, kurios įstatuose yra\nnumatytas narių susirinkimo pakeitimas narių atstovų susirinkimu, auditas yra\nprivalomas.\n3. Kooperatinės\nbendrovės, kurią sudaro ne daugiau kaip 50 narių, įstatuose gali būti\nnustatyta, kad valdyba nėra sudaroma, o jos funkcijas atlieka administracijos\nvadovas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Kooperatinės bendrovės narių susirinkimas",
      "content": "1. Kooperatinės bendrovės narių\nsusirinkimas:\n1) priima\nsprendimus dėl priėmimo į kooperatinės bendrovės narius, pašalinimo iš\nkooperatinės bendrovės narių, narystės, perleidus pajų kitam asmeniui,\npasibaigimo. Priimti šiuos sprendimus, išskyrus dėl nario pašalinimo, narių\nsusirinkimas gali pavesti valdybai;\n2) tvirtina, keičia kooperatinės\nbendrovės įstatus;\n3) renka,\natšaukia valdybos narius ir jos pirmininką arba, kai valdyba nėra sudaroma,\nrenka, atšaukia administracijos vadovą; taip pat renka, atšaukia revizijos\nkomisijos narius ir jos pirmininką (revizorių) arba, kai revizijos komisija\n(revizorius) nėra sudaroma, tvirtina audito įmonę;\n4) įvertina\nvaldybos, o tuo atveju, kai kooperatinėje bendrovėje valdyba nėra sudaroma,\nadministracijos vadovo ir revizijos komisijos (revizoriaus) darbą, taip pat\nrevizijos komisijos (revizoriaus) arba audito įmonės išvadą dėl kooperatinės\nbendrovės finansinės atskaitomybės;\n5) tvirtina\nmetinę finansinę atskaitomybę, priima nutarimą dėl pelno paskirstymo arba\nnuostolių padengimo;\n6) tvirtina\nkooperatinės bendrovės veiklos programą;\n7) priima\nsprendimą dėl kooperatinės bendrovės stojimo į sąjungas, išstojimo iš jų,\nfilialų ir atstovybių, kitų įmonių ir organizacijų steigimo, veiklos nutraukimo\nir kitų organizacinių klausimų;\n8) tvirtina\nvaldybos, administracijos vadovo ir revizijos komisijos (revizoriaus) darbo\nreglamentus;\n9) tvirtina\nvaldybos narių ir jos pirmininko, o tuo atveju, kai valdyba nėra sudaroma –\nadministracijos vadovo, taip pat revizijos komisijos (revizoriaus) darbo\napmokėjimo tvarką;\n10) priima\nsprendimą dėl kooperatinės bendrovės ilgalaikio turto įgijimo, perleidimo,\nnuomos ar įkeitimo, ilgalaikių paskolų paėmimo ir suteikimo, laidavimo ar\ngarantavimo už kitų ūkio subjektų prievoles, jeigu šių sandorių suma viršija\n1/10 kooperatinės bendrovės nuosavo kapitalo vertės;\n11) priima\nsprendimą reorganizuoti, pertvarkyti arba likviduoti kooperatinę bendrovę.\n2. Kooperatinės\nbendrovės narių susirinkimas gali turėti ir kitų teisių bei įgaliojimų, numatytų\nkooperatinės bendrovės įstatuose.\n3. Kooperatinės\nbendrovės narių susirinkimą šaukia kooperatinės bendrovės valdyba, o jeigu ji\nnėra sudaryta ar valdyba nustatytais atvejais ir terminais susirinkimo\nnesušaukia – administracijos vadovas arba ne mažiau kaip 1/4 kooperatinės\nbendrovės narių.\n4. Eilinius\nkooperatinės bendrovės narių susirinkimus valdyba (kai valdyba nėra sudaryta –\nadministracijos vadovas) sušaukia kasmet, ne vėliau kaip per 4 mėnesius po\nfinansinių metų pabaigos.\n5. Neeiliniai\nnarių susirinkimai šaukiami valdybos (kai valdyba nėra sudaroma –\nadministracijos vadovo) ar ne mažiau kaip 1/4 kooperatinės bendrovės narių\niniciatyva.\n6. Narių\nsusirinkimo darbotvarkės sudarymo ir informavimo apie susirinkimą tvarka\nnustatoma įstatuose.\n7. Kooperatinės\nbendrovės narių susirinkimas gali priimti sprendimus, jeigu jame dalyvauja ne\nmažiau kaip 1/2 kooperatinės bendrovės narių. Jeigu tiek kooperatinės bendrovės\nnarių į susirinkimą neatvyko, susirinkimas tais pačiais darbotvarkės klausimais\nturi būti šaukiamas pakartotinai. Pakartotinai sušauktame susirinkime\nsprendimai gali būti priimami, jeigu jame dalyvauja ne mažiau kaip 1/3\nkooperatinės bendrovės narių. Jeigu į pakartotinai sušauktą susirinkimą\nneatvyko nustatytas kooperatinės bendrovės narių skaičius, šaukiamas dar vienas\nsusirinkimas. Jis sprendimus priima esant bet kokiam kooperatinės bendrovės\nnarių skaičiui.\n8. Kooperatinės\nbendrovės narių susirinkimo sprendimai priimami kooperatinės bendrovės narių,\nužsiregistravusių susirinkimo dalyvių sąraše, balsų dauguma, išskyrus šio\nstraipsnio 1 dalies 2 ir 11 punktuose nurodytus atvejus ir dėl narių\npašalinimo. Šiais atvejais sprendimai priimami ne mažiau kaip 2/3 kooperatinės\nbendrovės narių, užsiregistravusių susirinkimo dalyvių sąraše, balsų dauguma.\n9. Kooperatinės\nbendrovės narių susirinkime balsuojama atviru balsavimu, išskyrus atvejus, kai\nslaptą balsavimą nustato šis Įstatymas, kooperatinės bendrovės įstatai arba to\nreikalauja ne mažiau kaip 1/10 susirinkimo dalyvių sąraše užsiregistravusių\nkooperatinės bendrovės narių. Kooperatinės bendrovės valdybos nariai ir jos\npirmininkas, o tuo atveju, kai valdyba nėra sudaroma, administracijos vadovas,\ntaip pat revizijos komisijos nariai ir jos pirmininkas (revizorius) renkami\nslaptu balsavimu.\n10. Sprendimui\ndėl ilgalaikio turto dalies, didesnės kaip 1/10 kooperatinės bendrovės nuosavo\nkapitalo vertės, įgijimo, perleidimo ar nuomos reikalingas narių susirinkimo\nsprendimas, priimtas balsų dauguma, o sprendimui dėl kitų ūkio subjektų\nprievolių laidavimo ar garantavimo arba turto įkeitimo, arba ilgalaikių paskolų\npaėmimo ir suteikimo, kai tokio sandorio suma yra didesnė kaip 1/10\nkooperatinės bendrovės nuosavo kapitalo vertės, reikalingas narių susirinkimo\nsprendimas, priimtas ne mažiau kaip 2/3 balsų dauguma. Tokių sandorių, sudaromų\nbe narių susirinkimo sprendimo, suminė vertė finansiniais metais negali būti\ndidesnė kaip 1/10 kooperatinės bendrovės nuosavo kapitalo vertės.\n11. Kooperatinės\nbendrovės narių susirinkimo protokolą ne vėliau kaip per 5 darbo dienas\npasirašo susirinkimo sekretorius, pirmininkas ir susirinkimo įgaliotas\nkooperatinės bendrovės narys.\n12. Prie narių\nsusirinkimo protokolo pridedamas kooperatinės bendrovės narių, atvykusių ir\nužsiregistravusių iki susirinkimo pradžios, sąrašas."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Kooperatinės bendrovės valdyba ir administracijos vadovas",
      "content": "1. Valdyba yra\nkolegialus kooperatinės bendrovės valdymo organas. Valdybos veiklai vadovauja\njos pirmininkas. Valdybos narių skaičius nustatomas įstatuose, tačiau jis\nnegali būti mažesnis kaip 3.\n2. Valdybos\nnarius ir jos pirmininką renka kooperatinės bendrovės narių susirinkimas ne\nilgesnei kaip 4 metų kadencijai. Valdybos narys, valdybos pirmininkas arba visa\nvaldyba gali būti atšaukti arba gali atsistatydinti įstatuose nustatyta tvarka\nkadencijai nepasibaigus.\n3. Valdybos\ndarbo tvarką, valdybos narių ir jos pirmininko pareigas bei įgaliojimus nustato\nkooperatinės bendrovės narių susirinkimo patvirtintas valdybos (administracijos\nvadovo) darbo reglamentas.\n4. Valdyba\nsprendimus priima posėdyje, kuriame dalyvauja ne mažiau kaip 2/3 visų valdybos\nnarių. Sprendimai priimami balsų dauguma. Valdybos posėdžių šaukimo ir darbo\ntvarka nustatoma valdybos darbo reglamente. Valdyba į kiekvieną savo posėdį\nkviečia administracijos vadovą, jei jis nėra valdybos narys.\n5. Nepaisant to,\nar sudaroma valdyba, ar ne, kooperatinėje bendrovėje turi būti administracijos\nvadovas.\n6.\nAdministracijos vadovą renka ir atšaukia valdyba, o jeigu ji nėra sudaroma –\nkooperatinės bendrovės narių susirinkimas. Darbo sutartį su administracijos\nvadovu pasirašo valdybos pirmininkas, o jeigu valdyba nėra sudaroma –\nkooperatinės bendrovės narių susirinkimo įgaliotas asmuo.\n7.\nAdministracijos vadovu gali būti valdybos narys, jos pirmininkas, kooperatinės\nbendrovės narys, taip pat kitas veiksnus fizinis asmuo. Reikalavimai\nadministracijos vadovui nustatomi įstatuose. Administracijos vadovu negali būti\nrevizijos komisijos narys, jos pirmininkas (revizorius).\n8.\nAdministracijos vadovas yra vienasmenis valdymo organas, vadovaujantis administracijai.\nAdministracijos vadovas organizuoja ir vykdo kooperatinės bendrovės ūkinę\nfinansinę veiklą, atstovauja kooperatinei bendrovei santykiuose su trečiaisiais\nasmenimis, teisme, arbitraže, sudaro sandorius, priima į darbą ir atleidžia\ndarbuotojus, sudaro su jais darbo sutartis, teikia valdybai medžiagą apie savo\ndarbą, kooperatinės bendrovės veiklos programos, pajamų ir sąnaudų sąmatos,\nfinansinės atskaitomybės ir pelno (nuostolio) paskirstymo projektus, atlieka\nkitus kooperatinės bendrovės įstatuose jo kompetencijai priskirtus veiksmus.\nAdministracijos darbo tvarka nustatoma administracijos darbo reglamente.\n9.\nAdministracijos vadovas dalyvauja valdybos posėdžiuose patariamojo balso teise,\njei jis nėra valdybos narys.\n10. Valdybos\nnariai ir valdybos pirmininkas, administracijos vadovas privalo atlyginti\nkooperatinei bendrovei nuostolius, padarytus dėl valdybos arba\nadministracijos vadovo sprendimų, priimtų pažeidžiant kooperatinės bendrovės\nįstatus ar su kooperatinių bendrovių veikla susijusius įstatymus. Valdybos\nnario ir valdybos pirmininko arba administracijos vadovo atsistatydinimas ar\npašalinimas iš pareigų neatleidžia jo nuo nuostolių, kurie susidarė dėl jo\nkaltės, atlyginimo.\n11. Kooperatinės\nbendrovės valdybos nariai kooperatyvui padarytą žalą atlygina solidariai.\nPaskiri valdybos nariai, priimant neteisėtus, kooperatinei bendrovei žalingus\nsprendimus balsavę prieš (tai turi būti užfiksuota protokole), nuo žalos\natlyginimo atleidžiami."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Veiklos kontrolė",
      "content": "1. Kooperatinės\nbendrovės ūkinę finansinę veiklą kontroliuoja revizijos komisija (revizorius).\nRevizijos komisijos nariai ir jos pirmininkas (revizorius) renkami kooperatinės\nbendrovės narių susirinkime ne ilgesnei kaip 4 metų kadencijai. Kooperatinės\nbendrovės įstatuose gali būti numatyta, kad jos ūkinę finansinę veiklą\nkontroliuoja kooperatinės bendrovės narių susirinkimo tvirtinama audito įmonė.\n2. Revizijos\nkomisijos nariu ir jos pirmininku (revizoriumi) negali būti kooperatinės\nbendrovės valdybos narys, jos pirmininkas, administracijos vadovas, taip pat\nasmuo, kurį su šioje dalyje nurodytų valdymo organų nariu sieja artimi\ngiminystės, svainystės ar partnerystės ryšiai. Kiti reikalavimai revizijos\nkomisijos nariui (revizoriui) nustatomi kooperatinės bendrovės įstatuose.\n3. Revizijos komisija (revizorius) arba\naudito įmonė:\n1) tikrina kooperatinės bendrovės ūkinę\nfinansinę veiklą;\n2) informuoja\nkooperatinės bendrovės narių susirinkimą, valdybą ir administracijos vadovą\napie kooperatinės bendrovės veiklos pažeidimus;\n3) finansiniams metams\npasibaigus, narių susirinkimui pateikia išvadą dėl kooperatinės bendrovės\nmetinės finansinės atskaitomybės.\n4. Kooperatinės\nbendrovės narių susirinkimas, valdyba (kai ji nėra sudaryta – administracijos\nvadovas), revizijos komisija (revizorius) patikrinimams gali kviestis\nekspertus.\n5. Revizijos\nkomisijos (revizoriaus) darbo tvarką nustato jos darbo reglamentas.\n6. Kooperatinės\nbendrovės veiklą įstatymų nustatyta tvarka turi teisę tikrinti valstybės\ninstitucijos.\n\nŠEŠTASIS SKIRSNIS\nKOOPERATINĖS\nBENDROVĖS PABAIGA IR PERTVARKYMAS"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Kooperatinės bendrovės reorganizavimas",
      "content": "1.\nReorganizavimas – tai kooperatinės bendrovės, kaip juridinio asmens,\npasibaigimas be likvidavimo procedūros.\n2. Kooperatinės bendrovės gali būti\nreorganizuojamos šiais būdais:\n1) jungimo;\n2) skaidymo.\n3. Galimi\nkooperatinių bendrovių jungimo būdai yra prijungimas ir sujungimas:\n1) prijungimas –\nvienos ar daugiau kooperatinių bendrovių prijungimas prie kitos kooperatinės\nbendrovės, kuriai pereina visos reorganizuojamos kooperatinės bendrovės teisės\nir pareigos;\n2) sujungimas –\ndviejų ar daugiau kooperatinių bendrovių susivienijimas į naują kooperatinę\nbendrovę, kuriai pereina visos reorganizuotų kooperatinių bendrovių teisės ir\npareigos.\n4. Galimi\nkooperatinių bendrovių skaidymo būdai yra išdalijimas ir padalijimas:\n1) išdalijimas – reorganizuojamos\nkooperatinės bendrovės teisių ir pareigų išdalijimas kitoms veikiančioms\nkooperatinėms bendrovėms;\n2) padalijimas – vienos\nreorganizuojamos kooperatinės bendrovės pagrindu įsteigimas dviejų ar daugiau\nkooperatinių bendrovių, kurioms tam tikromis dalimis pereina reorganizuotos\nkooperatinės bendrovės teisės ir pareigos.\n5.\nReorganizavime dalyvaujančių kooperatinių bendrovių valdymo organai privalo\nparengti reorganizavimo sąlygas. Jose nurodoma:\n1) kiekvienos\nreorganizuojamos kooperatinės bendrovės pavadinimas, buveinė, kodas, pridėtinės\nvertės mokesčio mokėtojo kodas, registras, kuriame kaupiami ir saugomi duomenys\napie šią kooperatinę bendrovę;\n2)\nreorganizavimo būdas, pasibaigiančios kooperatinės bendrovės ir tęsiančios\nveiklą po reorganizavimo kooperatinės bendrovės;\n3)\nreorganizuojamos kooperatinės bendrovės nario tapimo tęsiančios veiklą po\nreorganizavimo kooperatinės bendrovės nariu tvarka, sąlygos ir terminai bei\nišmokos kooperatinės bendrovės nariams;\n4) momentas, nuo kurio\npasibaigiančios kooperatinės bendrovės teisės ir pareigos pereina tęsiančiai\nveiklą po reorganizavimo kooperatinei bendrovei;\n5) papildomos\nteisės, reorganizavimo laikotarpiu suteikiamos reorganizuojamų kooperatinių\nbendrovių valdymo ir kontrolės organams, taip pat ekspertams;\n6) sąlygos, kurias patenkinus\nreorganizavimas gali būti baigiamas.\n6. Kartu su\nreorganizavimo sąlygomis turi būti parengti kiekvienos po reorganizavimo\nveiksiančios kooperatinės bendrovės įstatų projektai.\n7. Kiekvienos\nreorganizavime dalyvaujančios kooperatinės bendrovės valdymo organai privalo\nparengti rašytines ataskaitas. Ataskaitose turi būti nurodyti reorganizavimo\ntikslai, paaiškintos reorganizavimo sąlygos, kooperatinės bendrovės veiklos\ntęstinumas, taip pat nurodyti reorganizavimo terminai bei ekonominiai\npagrindai, jei to pareikalauja reorganizavime dalyvaujančios kooperatinės\nbendrovės nariai, turintys ne mažiau kaip 1/20 balsų.\n8. Kooperatinės\nbendrovės reorganizavimo sąlygos turi būti įvertintos reikiamos kvalifikacijos\nnepriklausomų ekspertų. Kiekviena reorganizavime dalyvaujanti kooperatinė\nbendrovė skiria ekspertą.\n9. Apie\nreorganizavimo sąlygų sudarymą turi būti paskelbta viešai tris kartus, darant\nne mažesnes kaip 30 dienų pertraukas, arba paskelbta viešai vieną kartą ir\npranešta visiems kooperatinės bendrovės kreditoriams raštu. Pranešime turi būti\nnurodyta: kiekvienos reorganizuojamos kooperatinės bendrovės pavadinimas,\nbuveinė, kodas, pridėtinės vertės mokesčio mokėtojo kodas, registras, kuriame\nkaupiami ir saugomi duomenys apie šią kooperatinę bendrovę, reorganizavimo\nbūdas, pasibaigiančios kooperatinės bendrovės ir tęsiančios veiklą po\nreorganizavimo kooperatinės bendrovės momentas, nuo kurio pasibaigiančios\nkooperatinės bendrovės teisės ir pareigos pereina tęsiančiai veiklą po\nreorganizavimo kooperatinei bendrovei, kur ir nuo kada galima susipažinti su\nreorganizavimo sąlygomis, po reorganizavimo tęsiančių veiklą ir (ar) naujai\nkuriamų kooperatinių bendrovių steigimo dokumentais ar jų projektais ir visų\nreorganizavime dalyvaujančių kooperatinių bendrovių valdymo organų parengtomis\nataskaitomis, ekspertų vertinimais bei praėjusių 3 finansinių metų finansinėmis\natskaitomybėmis.\n10. Sprendimas\ndėl kooperatinės bendrovės reorganizavimo turi būti priimtas ne mažiau kaip 2/3\nkooperatinės bendrovės narių, užsiregistravusių susirinkimo dalyvių sąraše,\nbalsų. Sprendimas dėl kooperatinės bendrovės reorganizavimo gali būti priimtas\ntik praėjus 30 dienų nuo reorganizavimo sąlygų viešo paskelbimo. Sprendimu dėl\nkooperatinės bendrovės reorganizavimo turi būti patvirtintos reorganizavimo\nsąlygos ir pakeisti ar priimti nauji įstatai.\n11. Sprendimo\ndėl kooperatinės bendrovės reorganizavimo priėmimą patvirtinantis dokumentas\nturi būti pateiktas juridinių asmenų registrui ne vėliau kaip pirmą viešo\npaskelbimo dieną. Juridinių asmenų registro tvarkytojas apie sprendimą\nreorganizuoti kooperatinę bendrovę turi paskelbti teisės aktų nustatyta tvarka.\n12.\nReorganizavimas laikomas baigtu, kai juridinių asmenų registre įregistruojamos\npo reorganizavimo sukurtos naujos kooperatinės bendrovės ar įregistruojami\ntęsiančių veiklą kooperatinių bendrovių pakeisti įstatai.\n13. Reorganizuojant naujai\nįkurtos kooperatinės bendrovės pirmasis narių susirinkimas turi išrinkti\nkooperatinės bendrovės valdymo ir kontrolės organus.\n14. Likviduojama kooperatinė bendrovė\nnegali būti reorganizuojama."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Kooperatinės bendrovės pertvarkymas",
      "content": "1. Kooperatinė\nbendrovė pertvarkoma Civilinio kodekso ir šio Įstatymo nustatyta tvarka. Po\npertvarkymo veiksiančiam juridiniam asmeniui pereina visos pertvarkomos\nkooperatinės bendrovės teisės ir pareigos.\n2. Sprendimą\npertvarkyti kooperatinę bendrovę ir kartu po pertvarkymo veiksiančio juridinio\nasmens steigimo dokumentus priima narių susirinkimas ne mažiau kaip 2/3\nkooperatinės bendrovės narių, užsiregistravusių susirinkimo dalyvių sąraše,\nbalsų.\n3. Apie\nkooperatinės bendrovės pertvarkymą turi būti paskelbta įstatuose nustatyta\ntvarka viešai 3 kartus, darant ne mažesnes kaip 30 dienų pertraukas, arba\nviešai vieną kartą ne vėliau kaip prieš 30 dienų iki sprendimo dėl pertvarkymo\npriėmimo ir pranešta raštu visiems kooperatinės bendrovės kreditoriams.\nPranešime nurodoma:\n1) kooperatinės bendrovės pavadinimas;\n2) kooperatinės bendrovės buveinė;\n3) kooperatinės bendrovės kodas;\n4) registras,\nkuriame kaupiami ir saugomi duomenys apie pertvarkomą kooperatinę bendrovę;\n5) juridinio\nasmens, į kurį pertvarkoma kooperatinė bendrovė, teisinė forma;\n6) pertvarkomos\nkooperatinės bendrovės nario tapimo po pertvarkymo tęsiančio veiklą juridinio\nasmens dalyviu tvarka, sąlygos ir terminai;\n7) momentas, nuo\nkurio pertvarkomos kooperatinės bendrovės teisės ir pareigos pereina po\npertvarkymo tęsiančiam veiklą juridiniam asmeniui;\n8) kur ir nuo kada\ngalima susipažinti su pertvarkymo sąlygomis, jeigu jos sudaromos, po\npertvarkymo veiksiančio juridinio asmens steigimo dokumentais ir pertvarkomos\nkooperatinės bendrovės praėjusių 3 finansinių metų metinėmis finansinėmis\natskaitomybėmis.\n4. Sprendimo dėl\nkooperatinės bendrovės pertvarkymo priėmimą patvirtinantis dokumentas turi būti\npateiktas juridinių asmenų registrui ne vėliau kaip pirmą viešo paskelbimo\ndieną. Juridinių asmenų registro tvarkytojas apie sprendimą pertvarkyti\nkooperatinę bendrovę turi paskelbti teisės aktų nustatyta tvarka.\n5. Pertvarkymas laikomas baigtu\nnuo po pertvarkymo veiksiančio juridinio asmens steigimo dokumentų\nįregistravimo juridinių asmenų registre.\n6. Steigimo\ndokumentai netenka galios, jeigu jie nebuvo pateikti juridinių asmenų registrui\nper 6 mėnesius nuo sprendimo pertvarkyti kooperatinę bendrovę priėmimo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Kooperatinės bendrovės likvidavimas",
      "content": "1. Kooperatinė bendrovė likviduojama:\n1) narių susirinkimo sprendimu;\n2) pasibaigus įstatuose numatytam\nveiklos terminui;\n3) kooperatinės\nbendrovės narių skaičiui sumažėjus mažiau, negu yra šio Įstatymo leidžiamas\nminimumas, jeigu kooperatinės bendrovės nariai per 6 mėnesius po tokio\nsumažėjimo nenutaria kooperatinės bendrovės reorganizuoti ar pertvarkyti;\n4) teismo ar kreditorių\nsusirinkimo sprendimu likviduoti bankrutavusią kooperatinę bendrovę;\n5) teismo sprendimu, kai\nkooperatinės bendrovės steigimas pripažįstamas negaliojančiu, kaip tai\nnustatyta Civiliniame kodekse;\n6) teismo\nsprendimu juridinių asmenų registro tvarkytojo iniciatyva, kaip tai nustatyta\nCiviliniame kodekse;\n7) teismo\nsprendimu, kai kooperatinės bendrovės veikla pripažįstama netinkama, kaip tai\nnustatyta Civiliniame kodekse, ir taikoma likvidavimo priemonė.\n2. Kooperatinės\nbendrovės likvidavimo tvarką nustato Civilinis kodeksas ir šis Įstatymas.\n3. Asmuo,\npriėmęs sprendimą likviduoti kooperatinę bendrovę, paskiria likvidatorių. Juo\nturi būti reikiamos kvalifikacijos asmuo. Gali būti skiriama keletas\nlikvidatorių. Jei skiriama keletas likvidatorių, yra sudaroma likvidacinė\nkomisija ir vienas iš likvidatorių skiriamas likvidacinės komisijos pirmininku.\n4. Nuo\nlikvidatoriaus (likvidacinės komisijos) paskyrimo kooperatinės bendrovės\norganai, išskyrus narių susirinkimą, netenka įgaliojimų, kooperatinės bendrovės\nnarių susirinkimo kompetencija dėl sandorių sudarymo, taip pat valdymo ir\nkontrolės organų teisės bei pareigos pereina likvidatoriui (likvidacinei\nkomisijai).\n5. Likvidatorius (likvidacinė komisija):\n1) pateikia\njuridinių asmenų registrui dokumentus, reikalingus pasikeitusiems registro\nduomenims įregistruoti;\n2) skelbia apie likvidavimą šio\nstraipsnio 7 dalyje nustatyta tvarka;\n3) atstovauja\nlikviduojamai kooperatinei bendrovei teisme, santykiuose su valstybės\ninstitucijomis, įstaigomis bei kitais juridiniais ir fiziniais asmenimis;\n4) likvidavimo\nlaikotarpiu sudaro kooperatinės bendrovės buhalterinius balansus;\n5) pagal\nkooperatinės bendrovės sandorius baigia vykdyti prievoles, įskaitant\nnesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio\nadministratoriaus pareigūnų ir kitų valstybės institucijų apskaičiuotas sumas,\ntarp jų baudas ir delspinigius, ne vėliau kaip per 6 mėnesius nuo likvidavimo\npaskelbimo dienos ir sudaro naujus sandorius, neprieštaraujančius likviduojamos\nkooperatinės bendrovės veiklą reglamentuojantiems įstatymams, atsiskaito\nkooperatinės bendrovės narių susirinkimui jo nustatytais terminais;\n6) per 6\nmėnesius nuo likvidavimo paskelbimo dienos priima ir tenkina kreditorių\nreikalavimus, išieško debitorinius įsiskolinimus;\n7) išaiškėjus\nginčytinoms prievolėms, iš kooperatinės bendrovės turto išskiria atitinkamą\nlėšų sumą joms vykdyti ir įmoka į notariato depozito sąskaitą;\n8) likusį turtą,\npraėjus 6 mėnesiams nuo likvidavimo paskelbimo dienos, įstatuose nustatyta\ntvarka padalija kooperatinės bendrovės nariams, atsižvelgdamas į jų pajaus\ndydį. Kilus ginčams tarp kooperatinės bendrovės narių dėl likusio turto\npadalijimo, likvidatorius (likvidacinė komisija) sustabdo turto dalijimą. Narių\ntarpusavio ginčai ir ginčai su likvidatoriumi sprendžiami teisme;\n9) pateikia\njuridinių asmenų registrui dokumentus, kurie reikalingi likviduotai\nkooperatinei bendrovei išregistruoti iš juridinių asmenų registro.\n6. Likvidatorius\n(likvidacinė komisija), kuris nevykdo savo pareigų ar vykdo jas netinkamai,\nprivalo atlyginti kooperatinei bendrovei visą dėl to padarytą žalą, jei\nkooperatinės bendrovės įstatai nenumato kitaip. Likvidacinė komisija yra\nsolidariai atsakinga kooperatinei bendrovei ir tretiesiems asmenims už\nnuostolius, kurie susidarė dėl šios komisijos kaltės.\n7. Apie\nkooperatinės bendrovės likvidavimą viešai skelbiama 2 kartus, darant 30 dienų\npertrauką, taip pat pranešama kiekvienam kooperatinės bendrovės nariui ir\nkreditoriui pasirašytinai ar registruotu laišku. Apie kooperatinės bendrovės\nlikvidavimą pranešama juridinių asmenų registrui ne vėliau kaip pirmą pirmojo\nviešo paskelbimo dieną.\n8. Likviduojama\nkooperatinė bendrovė gali sudaryti tik tuos sandorius, kurie yra susiję su\nkooperatinės bendrovės veiklos nutraukimu arba kurie numatyti sprendime\nlikviduoti kooperatinę bendrovę.\n9. Likviduotos\nkooperatinės bendrovės dokumentai saugomi įstatymų ir kitų teisės aktų\nnustatyta tvarka.\n\nSEPTINTASIS SKIRSNIS\nKOOPERATINIŲ\nBENDROVIŲ SĄJUNGOS"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Kooperatinių bendrovių sąjungų steigimas ir veikla",
      "content": "1. Kooperatinės\nbendrovės gali jungtis į sąjungas jų įstatuose numatytiems tikslams\nįgyvendinti. Sąjungų nariais gali būti ir kiti juridiniai asmenys (bendrovės,\nasociacijos, draugijos ir kt.), jei jų narystė atitinka kooperatinių bendrovių\nsąjungų tikslus. Kooperatinių bendrovių sąjungą turi sudaryti dvi ar daugiau\nkooperatinių bendrovių.\n2. Kooperatinių\nbendrovių sąjungos steigiamos, valdomos, veikia, reorganizuojamos ir\nlikviduojamos tokia pat tvarka kaip ir kooperatinės bendrovės.\n3. Kooperatinių\nbendrovių sąjungos veikia pagal savo įstatus. Įstatus priima jų delegatų\nsuvažiavimai, konferencijos ar susirinkimai. Šio Įstatymo nustatyta tvarka\nįregistruota sąjunga laikoma įsteigta.\n4. Kooperatinės\nbendrovės ir jų sąjungos gali dalyvauti tarptautinių kooperacijos organizacijų\nveikloje ir plėtoti kitą tarptautinę veiklą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas įsigalioja nuo 2003 m.\nsausio 1 d.\n2. Nuo šio\nĮstatymo įsigaliojimo Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų)\nįstatymas (Žin., 1993, Nr. 20-488;\n1995, Nr. 27-601;\n1997, Nr. 69-1741;\n2000, Nr. 26-667,\nNr. 64-1938)\ntaikomas tik:\n1) kooperatinių bendrovių, dėl\nkurių steigimo sutartys yra sudarytos iki šio Įstatymo įsigaliojimo dienos,\nsteigimo procedūroms;\n2) kooperatinių\nbendrovių, dėl kurių reorganizavimo ar likvidavimo sprendimai yra priimti iki\nšio Įstatymo įsigaliojimo dienos, reorganizavimo arba likvidavimo procedūroms."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Kooperatinės\nbendrovės turi suderinti savo įstatus pagal šį Įstatymą per metus nuo šio\nĮstatymo įsigaliojimo.\n2. (Neteko galios\nnuo 2004 m. gegužės 11 d.)\n3. (Neteko galios\nnuo 2004 m. gegužės 11 d.)\nStraipsnio pakeitimai:\nNr. IX-2179,\n2004-04-27, Žin., 2004, Nr. 78-2709 (2004-05-11)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Pasiūlyti\nVyriausybei iki 2004 m. sausio 1 d. parengti žemės ūkio kooperatinių bendrovių\n(kooperatyvų) veiklą reglamentuojančius teisės aktus.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Kooperacija",
      "definition": "įstatymu pagrįstas veiklos ir išteklių sutelkimas dalyvių bendriems tikslams\nįgyvendinti. Tuo tikslu gali būti steigiamos kooperatinės bendrovės.\n2. Kooperatinė\nbendrovė – įstatymų nustatyta tvarka fizinių ir (arba) juridinių asmenų\nįsteigta įmonė, skirta narių ekonominiams, socialiniams bei kultūriniams\nporeikiams tenkinti. Jos nariai įneša lėšas kapitalui sudaryti,\ntarpusavyje pasiskirsto riziką bei naudą pagal narių prekių ir paslaugų\napyvartą su šia bendrove ir aktyviai dalyvauja kooperatinės bendrovės valdyme.\n3. Pajaus\nvardinis dokumentas – dokumentas, patvirtinantis asmens dalyvavimą\nsudarant kooperatinės bendrovės kapitalą ir šio Įstatymo nustatytus\nkooperatinės bendrovės įsipareigojimus kooperatinės bendrovės nariui.\nKooperatinės bendrovės pajams Vertybinių popierių rinkos įstatymas netaikomas.\n4. Pajinis\nįnašas – asmens piniginis arba nepiniginis turtinis įnašas į kooperatinę\nbendrovę.\n5.\nKooperatinės bendrovės nario prekių ir paslaugų apyvarta su kooperatine\nbendrove (toliau – apyvarta) – finansiniais metais kooperatinės\nbendrovės nario su kooperatine bendrove įvykdytų ūkinių operacijų ir ūkinių įvykių,\nišreikštų pinigais, vertė.\n6. Apyvartai\nproporcingos išmokos – išmokos kooperatinės bendrovės nariams iš\npelno, mokamos proporcingai kooperatinės bendrovės narių prekių ir paslaugų\napyvartai su kooperatine bendrove.",
      "source_provision": "art2"
    },
    {
      "term": "Dividendas",
      "definition": "kooperatinės bendrovės nariams išmokama pelno dalis, skirstoma\nproporcingai kiekvieno nario turimo pajaus dydžiui.",
      "source_provision": "art2"
    }
  ]
}
