{
  "id": "lt-law-i-983",
  "type": "statute",
  "title": "Dėl Jungtinių Tautų vaiko teisių konvencijos ratifikavimo",
  "short_name": "I-983",
  "status": "in_force",
  "issued_date": "1995-07-03",
  "in_force_date": "1995-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2FB4C5F44B52",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL JUNGTINIŲ TAUTŲ VAIKO TEISIŲ KONVENCIJOS RATIFIKAVIMO\n\n1995 m. liepos 3 d. Nr. I-983\nVilnius\n\nLietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 138 straipsniu, ratifikuoja Jungtinių Tautų vaiko teisių konvenciją.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________\n\nVAIKO TEISIŲ KONVENCIJA\n\n(Priimta Generalinės Asamblėjos 44/25 rezoliucija\npagal Trečiojo komiteto pranešimą (A/44/736 ir Corr. 1)\n\nGeneralinė Asamblėja,\n*remdamasi savo ankstesnėmis rezoliucijomis, pirmiausia 1978 m. gruodžio 20 d. ir 1988 m. gruodžio 8 d. 43/112 rezoliucijomis, taip pat Žmogaus teisių komisijos bei Ekonominės ir socialinės tarybos rezoliucijomis dėl Vaiko teisių konvencijos,\n*turėdama galvoje Žmogaus teisių komisijos 1989 m. kovo 8 d. 1989/57 rezoliuciją, kuria Komisija nusprendė per Ekonominę ir socialinę tarybą nusiųsti Vaiko teisių konvencijos projektą Generalinei Asamblėjai, bei Ekonominės ir socialinės tarybos 1989 m. gegužės 24 d. 1989/79 rezoliuciją,\n*dar kartą patvirtindama, kad vaiko teises reikia ypač ginti ir kad reikia nuolat gerinti vaikų padėtį visame pasaulyje ir jų vystymąsi bei auklėjimą taikos ir saugumo sąlygomis,\n*labai susirūpinusi, kad vaikų padėtis daugelyje pasaulio vietovių tebėra kritiška dėl nevienodų socialinių sąlygų, stichinių nelaimių, ginkluotų konfliktų, išnaudojimo, neraštingumo, bado ir ligų, ir būdama įsitikinusi, jog reikia imtis neatidėliotinų ir veiksmingų priemonių nacionaliniu ir tarptautiniu mastu,\n*suvokdama, koks svarbus Jungtinių Tautų Organizacijos Vaikų fondo ir Jungtinių Tautų Organizacijos vaidmuo prisidedant prie vaikų gerovės kėlimo ir jų vystymosi,\n*būdama įsitikinusi, kad tarptautinė Konvencija dėl vaiko teisių bus didelis indėlis į vaikų teisių apsaugą ir jų gerovės užtikrinimą ir sektinas Jungtinių Tautų Organizacijos laimėjimų žmogaus teisių srityje pavyzdys,\n*atsižvelgdama į tai, kad 1989 m. – trisdešimtosios Vaiko teisių deklaracijos metinės ir dešimtosios Tarptautinių vaikų metų metinės:\n(1) yra dėkinga Žmogaus teisių komisijai, baigusiai rengti Vaiko teisių konvencijos projektą;\n(2) priima pasirašyti, ratifikuoti Vaiko teisių konvenciją, kuri pateikiama šios rezoliucijos Priede, ir prie jos prisijungti:\n(3) ragina visas valstybes dalyves tuoj pat apsvarstyti Konvencijos pasirašymą, ratifikavimą ar prisijungimą prie jos ir išreiškia viltį, kad ji artimiausiu metu įsigalios;\n(4) prašo Generalinį sekretorių parūpinti reikalingų priemonių ir padėti skleisti informaciją apie Konvenciją;\n(5) siūlo Jungtinių Tautų Organizacijos įstaigoms ir organizacijoms, taip pat tarpvyriausybinėms ir nevyriausybinėms organizacijoms sutelkti visas pastangas skleidžiant informaciją apie Konvenciją ir prisidėti prie gilesnio jos supratimo;\n(6) prašo Generalinį sekretorių informuoti Generalinę Asamblėją jos keturiasdešimt penktojoje sesijoje, kaip įgyvendinama Vaiko teisių konvencija;\n(7) nutaria apsvarstyti Generalinio sekretoriaus pranešimą savo keturiasdešimt penktosios sesijos darbotvarkės punkte „Vaiko teisių konvencijos įgyvendinimas“.\n\n61-asis plenarinis posėdis,\n1989 m. lapkričio 20 d.\n\n______________\n\nPRIEDAS\n\nVAIKO TEISIŲ KONVENCIJA\n\nPREAMBULĖ\n\nValstybės, šios Konvencijos dalyvės,\n*būdamos tos nuomonės, kad pagal Jungtinių Tautų organizacijos Įstatų principus, visiems visuomenės nariams įgimto orumo, lygių ir neatimamų teisių pripažinimas yra laisvės, teisingumo ir taikos žemėje pagrindas,\n*atsižvelgdamos į tai, kad Jungtinės Tautos Įstatuose patvirtino savo tikėjimą pagrindinėmis žmogaus teisėmis, žmogaus orumu ir vertingumu ir pasiryžo prisidėti prie socialinės pažangos ir gyvenimo sąlygų gerinimo suteikdamos daugiau laisvės,\n*pripažindamos, kad Jungtinių Tautų Organizacija Visuotinėje žmogaus teisių deklaracijoje ir Tarptautiniuose žmogaus teisių paktuose paskelbė ir pritarė, jog kiekvienas žmogus turi turėti visas šiuose dokumentuose nurodytas teises ir laisves nepriklausomai nuo rasės, odos spalvos, lyties, kalbos, religijos, politinių ar kitokių pažiūrų, nacionalinės arba socialinės kilmės, turto, luomo ar kitų aplinkybių,\n*primindamos, kad Jungtinių Tautų Organizacija Visuotinėje žmogaus teisių deklaracijoje paskelbė, jog vaikai turi teisę būti ypač globojami ir remiami,\n*būdamos įsitikinusios, jog šeimai, kaip pagrindinei visuomenės ląstelei ir natūraliai visų jos narių, ypač vaikų, augimo ir gerovės aplinkai, turi būti suteikta reikiama apsauga ir pagalba, kad ji galėtų prisiimti visas pareigas visuomenei,\n*pripažindamos, jog vaikas visapusiškai ir harmoningai vystytis gali tik augdamas šeimoje, jausdamas laimę, meilę ir supratimą,\n*manydamos, kad vaikas turi būti gerai parengtas savarankiškam gyvenimui visuomenėje ir išauklėtas Jungtinių Tautų Organizacijos Įstatuose paskelbtų idealų, ypač taikos, kilnumo, pakantumo, laisvės, lygybės ir solidarumo dvasia,\n*atsižvelgdamos į tai, kad tokios ypatingos vaiko apsaugos būtinumas buvo numatytas 1924 m. Ženevos vaiko teisių deklaracijoje, 1959 m. lapkričio 20 d. Generalinės Asamblėjos priimtoje Vaiko teisių deklaracijoje ir pripažintas Visuotinėje žmogaus teisių deklaracijoje, Tarptautiniame pilietinių ir politinių teisių pakte (23 ir 24 straipsnyje), Tarptautiniame ekonominių, socialinių ir kultūrinių teisių pakte (10 straipsnyje), taip pat specializuotų įstaigų ir tarptautinių organizacijų, kurios rūpinasi vaikų gerove, įstatuose ir atitinkamuose dokumentuose,\n*atsižvelgdamos į tai, kad, kaip nurodyta Vaiko teisių deklaracijoje, „vaikui, atsižvelgiant į jo fizinį ir psichinį nebrandumą, reikia ypatingos apsaugos ir priežiūros, taip pat atitinkamos teisinės apsaugos, tiek iki gimimo, tiek ir po jo“,\n*remdamosi Vaikų apsaugos ir gerovės, ypač perduodant vaikus auklėti ir juos įvaikinant nacionaliniu ir tarptautiniu lygiu, socialinių ir teisinių principų deklaracijos, Jungtinių Tautų Organizacijos Minimalių tipinių taisyklių dėl teisingumo vykdymo nepilnamečiams („Pekino taisyklės“) ir Moterų ir vaikų apsaugos nepaprastosiomis aplinkybėmis ir ginkluotų konfliktų metu deklaracijos nuostatomis,\n*pripažindamos, kad visose pasaulio šalyse yra vaikų, gyvenančių nepaprastai sunkiomis sąlygomis, ir kad tokiems vaikams reikia ypatingo dėmesio,\n*deramai atsižvelgdamos į kiekvienos tautos tradicijų ir kultūros vertybių svarbą vaiko apsaugai ir harmoningam vystymuisi,\n*pripažindamos tarptautinio bendradarbiavimo svarbą gerinant vaikų gyvenimo sąlygas kiekvienoje šeimoje, ypač besivystančiose šalyse,\nsusitarė:\n\nI DALIS\n\n1 straipsnis\n\nŠioje Konvencijoje vaiku laikomas kiekvienas žmogus, neturintis 18-os metų, jei pagal taikomą įstatymą jo pilnametystė nepripažinta anksčiau.\n\n2 straipsnis\n\n1. Valstybės dalyvės gerbia ir garantuoja visas šioje Konvencijoje numatytas teises kiekvienam vaikui, priklausančiam jos jurisdikcijai, be jokios diskriminacijos, nepriklausomai nuo vaiko, jo tėvų arba teisėtų globėjų rasės, odos spalvos, lyties, kalbos, religijos, politinių ar kitokių pažiūrų, tautybės, etninės ar socialinės kilmės, turto, sveikatos, luomo ar kokių nors kitų aplinkybių.\n\n2. Valstybės dalyvės imasi visų reikiamų priemonių, kad vaikas būtų apsaugotas nuo bet kokios diskriminacijos ar bausmių dėl vaiko tėvų, teisių globėjų ar kitų šeimos narių statuso, veiklos, pažiūrų ar įsitikinimų.\n\n3 straipsnis\n\n1. Imantis bet kokių vaiką liečiančių veiksmų, nesvarbu, ar tai darytų valstybinės ar privačios įstaigos, užsiimančios socialiniu aprūpinimu, teismai, administracijos ar įstatymų leidimo organai, svarbiausia – vaiko interesai.\n\n2. Valstybės dalyvės įsipareigoja teikti vaikui tokią apsaugą ir globą, kokios reikia jo gerovei, atsižvelgdamas į jo tėvų, globėjų ar kitų asmenų, atsakančių už jį pagal įstatymą, teises ir pareigas, ir tam tikslui imasi atitinkamų teisinių ir administracinių priemonių.\n\n3. Valstybės dalyvės rūpinasi, kad tiek už vaikų globą ar apsaugą atsakingos įstaigos, tarnybos ir organai, ypač saugumo, sveikatos apsaugos sritys, jų darbuotojų skaičius bei tinkamumas, tiek kompetentinga jų priežiūra atitiktų kompetentingų organų nustatytas normas.\n\n4 straipsnis\n\nValstybės dalyvės imasi visų reikiamų teisinių, administracinių ir kitų priemonių šioje Konvencijoje pripažintoms teisėms įgyvendinti. Ekonominėms, socialinėms ir kultūrinėms teisėms įgyvendinti valstybės dalyvės panaudoja kiek įmanoma daugiau savo turimų išteklių, o prireikus pasitelkia ir tarptautinį bendradarbiavimą.\n\n5 straipsnis\n\nValstybės dalyvės gerbia tėvų arba, tam tikrais atvejais, išplėstinės šeimos arba bendruomenės narių, jei to reikalauja vietiniai papročiai, globėjų ar kitų, pagal įstatymą už viską atsakančių asmenų atsakomybę, teises ir pareigas tinkamai, pagal didėjančius sugebėjimus, vaiką pakreipti ir, jam naudojantis šia Konvencija pripažintomis teisėmis, vadovauti.\n\n6 straipsnis\n\n1. Valstybės dalyvės pripažįsta kiekvieno vaikų neatimamą teisę gyventi.\n\n2. Valstybės dalyvės užtikrina didžiausią galimybę vaikui gyventi ir sveikai vystytis.\n\n7 straipsnis\n\n1. Vaikas įregistruojamas tuoj po gimimo ir nuo gimimo momento turi teisę į vardą ir pilietybę, taip pat, kiek tai įmanoma, teisę žinoti savo tėvus ir būti jų globojamas.\n\n2. Valstybės dalyvės užtikrina, kad šios teisės bus įgyvendintos vadovaujantis jų įstatymais ir jų įsipareigojimais pagal atitinkamus šios srities tarptautinius dokumentus, ypač tuo atveju, jei antraip vaikas neturėtų pilietybės.\n\n8 straipsnis\n\n1. Valstybės dalyvės įsipareigoja gerbti vaiko teisę išsaugoti savo identiškumą, įskaitant pilietybę, vardą ir šeimos ryšius, kaip tai numatyta įstatymu, neleisdamos neteisėto kišimosi.\n\n2. Jei vaikui neteisėtai atimama dalis ar visi jo identiškumo elementai, valstybės dalyvės suteikia jam paramą ir apsaugą, reikalingą jo identiškumui kuo skubiau atstatyti.\n\n9 straipsnis\n\n1. Valstybės dalyvės užtikrina, kad vaikas nebūtų išskirtas su savo tėvais prieš jų norą, išskyrus tuos atvejus, kai kompetentingi organai, vadovaudamiesi teismo sprendimu ir taikytinais įstatymais, atitinkama tvarka nustato, kad toks atskyrimas yra būtinas vaiko interesams. Tai nustatyti gali prireikti tam tikru konkrečiu atveju, pavyzdžiui, kai tėvai žiauriai elgiasi su vaiku arba juo nesirūpina, arba kai tėvai gyvena atskirai ir reikia nuspręsti, kur turi gyventi vaikas.\n\n2. Pagal šio straipsnio 1 punktą, visoms suinteresuotoms šalims suteikiama galimybė dalyvauti kiekviename nagrinėjimo procese ir pareikšti savo požiūrį.\n\n3. Valstybės dalyvės gerbia vaiko, kuris išskiriamas su vienu ar abiem tėvais, teisę nuolat su jais bendrauti, išskyrus atvejus, kai tai nesuderinama su vaiko interesais.\n\n4. Kai vaikas su tėvais išskiriamas dėl kokio nors valstybės dalyvės priimto sprendimo, pavyzdžiui, dėl vieno ar abiejų tėvų arba vaiko arešto, įkalinimo, ištrėmimo, deportacijos arba mirties (įskaitant mirtį dėl kokios nors priežasties tam asmeniui esant valstybės žinioje), valstybė dalyvė suteikia tėvams, vaikui arba, jeigu reikia, kitam šeimos nariui, jų prašymu, reikalingą informaciją apie nesančio šeimos nario ar narių buvimo vietą, jei ši informacija nekenkia vaiko gerovei. Valstybės dalyvės rūpinasi, kad toks prašymas nesukeltų neigiamų pasekmių atitinkamam asmeniui ar asmenims.\n\n10 straipsnis\n\n1. Vadovaudamosios valstybių dalyvių 9 straipsnio 1 punkte pareikštu įsipareigojimu, vaiko ar jų tėvų pareiškimus dėl įvažiavimo į valstybę dalyvę arba išvykimo iš jos, kad šeima galėtų susijungti, valstybės dalyvė turi svarstyti humaniškai, operatyviai ir priimti teigiamą sprendimą. Valstybės dalyvės rūpinasi, kad toks prašymas nesukeltų neigiamų pasekmių pareiškėjams ir jų šeimos nariams.\n\n2. Vaikas, kurio tėvai gyvena skirtingose valstybėse, turi teisę, išskyrus ypatingas aplinkybes, nuolat ir tiesiogiai bendrauti su abiem tėvais. Todėl, vadovaudamosios savo 9 straipsnio 1 punktu priimtais įsipareigojimais, valstybės dalyvės gerbia vaiko ir jo tėvų teisę palikti bet kurią šalį, įskaitant ir jų pačių, ir grįžti į ją. Teisę palikti bet kurią šalį galima apriboti tik tiek, kiek tai nustatyta įstatymu ir būtina valstybės saugumui, viešajai tvarkai (ordre public), gyventojų sveikatai ar dorovei arba kitų asmenų teisėms ir laisvėms apsaugoti ir yra suderinama su šioje Konvencijoje pripažintomis kitomis teisėmis.\n\n11 straipsnis\n\n1. Valstybės dalyvės kovoja su neteisėtu vaikų perkėlimu ir negrąžinimu iš užsienio.\n\n2. Šiam tikslui valstybės dalyvės skatina sudaryti dvišalius arba daugiašalius susitarimus arba prisijungti prie galiojančių susitarimų.\n\n12 straipsnis\n\n1. Valstybės dalyvės garantuoja vaikui, sugebančiam suformuluoti savo pažiūras, teisę laisvai jas reikšti visais jį liečiančiais klausimais; be to, vaiko pažiūroms, atsižvelgiant į jo amžių ir brandumą, skiriama daug dėmesio.\n\n2. Todėl vaikui būtinai suteikiama galimybė būti išklausytam bet kokio jį liečiančio teisminio ar administracinio nagrinėjimo metu tiesiogiai arba per atstovą ar atitinkamą organą nacionalinių įstatymų numatyta tvarka.\n\n13 straipsnis\n\n1. Vaikas turi teisę laisvai reikšti savo nuomonę; todėl ši teisė apima laisvę ieškoti, gauti ir perduoti bet kokio pobūdžio informaciją ir idėjas nepaisant sienų žodine: rašytine arba spausdinta forma, meno kūriniais arba kitais vaiko pasirinktais būdais.\n\n2. Įgyvendinant šią teisę, gali būti kai kurių apribojimų, tačiau jie gali būti tik tokie, kokie numatyti įstatymu ir yra būtini:\n\na) siekiant garantuoti pagarbą kitų asmenų teisėms ir reputacijai; arba\n\nb) būtini valstybės saugumui, viešajai tvarkai (ordre public), gyventojų sveikatai ar dorovei apsaugoti.\n\n14 straipsnis\n\n1. Valstybės dalyvės gerbia vaiko teisę į minties, sąžinės ir religijos laisvę.\n\n2. Valstybės dalyvės gerbia tėvų ir, atitinkamais atvejais, teisėtų globėjų teises ir pareigas vadovauti vaikui įgyvendinant jo teisę taip, kad tai atitiktų besivystančius vaiko sugebėjimus.\n\n3. Laisvė išpažinti savo religiją arba tikėjimą gali būti ribojama tik tiek, kiek tai nustatyta įstatymu ir yra būtina valstybės saugumo, viešosios tvarkos, gyventojų dorovės ir sveikatos arba kitų asmenų pagrindinių teisių ir laisvių apsaugai.\n\n15 straipsnis\n\n1. Valstybės dalyvės pripažįsta vaiko teisę į asociacijų ir taikių susirinkimų laisvę.\n\n2. Šiai teisei įgyvendinti neturi būti jokių apribojimų, išskyrus tuos, kurie taikomi pagal įstatymą ir yra būtini demokratinėje visuomenėje valstybės ar visuomenės augumo, viešosios tvarkos (ordre public), gyventojų sveikatos, dorovės arba kitų asmenų teisių ir laisvių apsaugai.\n\n16 straipsnis\n\n1. Nė vienas vaikas neturi patirti savavališko ar neteisėto kišimosi į jo asmeninį, šeimyninį gyvenimą, buto neliečiamybę, susirašinėjimo paslaptį arba neteisėto kėsinimosi į jo garbę ir reputaciją.\n\n2. Vaikas turi teisę nuo tokio kišimosi ar kėsinimosi būti įstatymo ginamas.\n\n17 straipsnis\n\nValstybės dalyvės pripažįsta svarbų masinės informacijos priemonių vaidmenį ir rūpinasi, kad vaikas galėtų naudotis įvairių nacionalinių ir tarptautinių šaltinių informacija ir medžiaga, ypač tokia informacija ir medžiaga, kuri prisideda prie vaiko socialinės, dvasinės ir dorovinės gerovės ir skatina jo fizinį bei psichinį vystymąsi. Šiam tikslui valstybės dalyvės:\n\na) skatina masinės informacijos priemones platinti informaciją ir medžiagą, naudingą vaikui socialiniu ir kultūriniu požiūriu, pagal 29 straipsnio reikalavimus:\n\nb) skatina tarptautinį bendradarbiavimą tokią iš įvairių kultūrinių, nacionalinių ir tarptautinių šaltinių gaunamą informaciją ir medžiagą, ją pasikeičiant ir ją platinant;\n\nc) skatina vaikų literatūros leidimą ir platinimą;\n\nd) skatina masinės informacijos priemones skirti ypač daug dėmesio vaikų, priklausančių kokiai nors mažumų grupei, arba vietinių gyventojų vaikų kalbos poreikiams;\n\ne) skatina formuoti principus, padedančius apginti vaiką nuo jo gerovei kenkiančios informacijos ir medžiagos, pagal 13 ir 18 straipsnio nuostatas.\n\n18 straipsnis\n\n1. Valstybės dalyvės deda visas pastangas, kad būtų pripažintas bendros ir vienodos abiejų tėvų atsakomybės už vaiko auklėjimą ir vystymąsi principas. Tėvams arba, atitinkamais atvejais, teisėtiems globėjams tenka pagrindinė atsakomybė už vaiko auklėjimą ir vystymąsi. Pagrindinis jų rūpestis turi būti vaiko interesai.\n\n2. Siekdamos garantuoti šioje Konvencijoje išdėstytų teisių įgyvendinimą ir norėdamos prie to prisidėti, valstybės dalyvės teikia tėvams ir teisėtiems globėjams paramą, reikalingą tinkamam vaikų auklėjimui, ir rūpinasi vaikų įstaigų plėtimu.\n\n3. Valstybės dalyvės imasi visų reikiamų priemonių, kad vaikai, kurių tėvai dirba, turėtų teisę naudotis jiems skirtomis vaikų priežiūros tarnybomis ir įstaigomis.\n\n19 straipsnis\n\n1. Valstybės dalyvės, siekdamos apginti vaiką nuo įvairiausio pobūdžio fizinio ar psichologinio smurto, įžeidimų ar piktnaudžiavimo, priežiūros nebuvimo ar nerūpestingo elgesio, grubaus elgesio ar išnaudojimo, įskaitant seksualinį piktnaudžiavimą, kuriuos jis gali patirti iš tėvų, teisėtų globėjų ar kurio nors kito jį globojančio asmens, imasi visų reikiamų teisinių, administracinių, socialinių ir švietimo priemonių.\n\n2. Tarp tokių apsaugos priemonių reikiamais atvejais gali būti ir veiksmingos socialinės programos, leidžiančios suteikti paramą vaikui ir jį globojantiems asmenims ir išaiškinti, pranešti, perduoti nagrinėti, tirti, gydyti ir imtis kitų priemonių minėtais žiauraus elgesio su vaiku atvejais, o prireikus iškelti baudžiamąją bylą.\n\n20 straipsnis\n\n1. Vaikas, kuris laikinai arba visam laikui yra netekęs savo šeimos aplinkos arba kuris dėl savo interesų negali toje aplinkoje būti, turi teisę į ypatingą valstybės teikiamą apsaugą ir paramą.\n\n2. Valstybės dalyvės, vadovaudamosios savo įstatymais, pasirūpina tokio vaiko priežiūros pakeitimu.\n\n3. Tokia priežiūra gali reikšti perdavimą perauklėti, „kafalą“ pagal islamo teisę, įvaikinimą arba, esant reikalui, atidavimą į atitinkamas vaikų priežiūros įstaigas. Pageidautina, svarstant pakeitimo variantus, atsižvelgti į vaiko auklėjimo paveldimumą, jo etninę kilmę, religinę ir kultūrinę priklausomybę ir gimtąją kalbą.\n\n21 straipsnis\n\nValstybės dalyvės, kurios pripažįsta įvaikinimo sistemą, rūpinasi, kad pirmiausia būtų atsižvelgiama į vaiko interesus, taip pat:\n\na) rūpinasi, kad vaikai būtų įvaikinami tik leidus kompetentingiems valdžios organams, kurie, vadovaudamiesi taikytinais įstatymais ir nustatyta tvarka, taip pat remdamiesi visa reikalinga ir patikima informacija, nustato, kad įvaikinimas leistinas dėl vaiko statuso tėvų, giminaičių ir teisėtų globėjų atžvilgiu ir kad tuo atveju, kai reikia, suinteresuoti asmenys, atitinkamai pasikonsultavę, duotų savo sąmoningą sutikimą įvaikinti:\n\nb) pripažįsta, kad įvaikinimą kitoje šalyje galima laikyti alternatyviu vaiko priežiūros būdu, jei vaiko negalima perduoti šeimai, kuri galėtų jį auklėti arba įvaikinti, ir jei neįmanoma suteikti tinkamos priežiūros toje šalyje, iš kurios vaikas kilęs;\n\nc) užtikrina, kad vaiką įvaikinant kitoje šalyje būtų suteikiamos tokios pat garantijos ir laikomasi tokių pat normų, kaip ir įvaikinimo šalies viduje;\n\nd) imasi visų reikiamų priemonių, kad įvaikinimas kitoje šalyje neleistų su tuo susijusiems asmenims gauti nepateisinamą finansinę naudą;\n\ne) padeda prireikus pasiekti šio straipsnio tikslų sudarydamos dvišalius ir daugiašalius susitarimus ir rūpinasi, kad vaiką kitoje šalyje įkurdintų kompetentingi valdžios organai ar pareigūnai.\n\n22 straipsnis\n\n1. Valstybės dalyvės imasi reikiamų priemonių, kad užtikrintų vaikui, norinčiam gauti pabėgėlio statusą arba laikomam pabėgėliu pagal taikytiną tarptautinę arba vidaus teisę ir nustatytą tvarką, nepriklausomai nuo to, ar jį lydi, ar nelydi jo tėvai ar koks nors kitas asmuo, deramą apsaugą ir humanitarinę pagalbą naudodamosios taikytinomis teisėmis, išdėstytomis šioje Konvencijoje ir kituose tarptautiniuose žmogaus teisių arba humanitariniuose dokumentuose, kurių dalyvės yra nurodytos valstybės.\n\n2. Šio tikslo siekdamos valstybės dalyvės remia, jeigu joms atrodo, kad tai reikalinga, Jungtinių Tautų ir kitų kompetentingų tarpvyriausybinių arba nevyriausybinių organizacijų, bendradarbiaujančių su Jungtinėmis Tautomis, pastangas ginti tokį vaiką, teikti jam paramą ir ieškoti kiekvieno vaiko bėglio tėvų arba kitų šeimos narių, gauti iš jų reikalingą informaciją, kad būtų galima grąžinti vaiką į šeimą. Jei tėvų ar kitų šeimos narių negalima surasti, tokiam vaikui teikiama tokia pat apsauga, kaip ir bet kuriam kitam vaikui, dėl kokios nors priežasties visam laikui ar laikinai netekusiam savo šeimos aplinkos, kaip tai numato ši Konvencija.\n\n23 straipsnis\n\n1. Valstybės dalyvės pripažįsta, kad psichiškai ar fiziškai nepilnavertis vaikas turi gyventi pilnavertį ir prideramą gyvenimą, kuris garantuotų jo orumą, ugdytų pasitikėjimą savimi ir leistų aktyviai dalyvauti visuomenės veikloje.\n\n2. Valstybės dalyvės pripažįsta nepilnaverčio vaiko teisę gauti ypatingą globą ir rūpinasi, jei yra lėšų, kad turinčiam į tai teisę vaikui ar atsakantiems už jo globą asmenims būtų suteikta parama, kurios prašoma ir kuri atitinka vaiko būklę ir jo tėvų ar kitų vaiką prižiūrinčių asmenų padėtį.\n\n3. Turint galvoje ypatingus nepilnaverčio vaiko poreikius, parama pagal šio straipsnio 2 punktą teikiama pagal galimybę nemokamai, atsižvelgiant į tėvų ar kitų jį prižiūrinčių asmenų finansinius išteklius. Būtina sudaryti galimybę nepilnaverčiams vaikui gauti išsilavinimą, profesinį parengimą, būti medicinos darbuotojų aptarnaujamam, atstatyti sveikatą, pasirengti darbinei veiklai ir poilsiauti taip, kad jis kuo labiau įsitrauktų į socialinį gyvenimą, galėtų ugdyti savo asmenybę ir bręsti kultūriniu bei dvasiniu požiūriu.\n\n4. Valstybės dalyvės, plėtodamos tarptautinį bendradarbiavimą, skatina keitimąsi atitinkama informacija apie nepilnaverčių vaikų profilaktinę sveikatos apsaugą ir medicinos, psichologinį ir funkcinį gydymą, įskaitant informaciją apie reabilitacijos, bendrojo lavinimo ir profesinio rengimo metodus, taip pat rūpinasi, jog būtų galimybė šia informacija naudotis, kad valstybės dalyvės turėtų daugiau žinių ir galėtų išplėsti savo patirtį. Ypač daug dėmesio šiuo atveju turi būti skiriama besivystančių šalių poreikiams.\n\n24 straipsnis\n\n1. Valstybės dalyvės pripažįsta vaiko teisę naudotis tobuliausiomis sveikatos sistemos paslaugomis ir ligų gydymo bei sveikatos atstatymo priemonėmis. Valstybės dalyvės rūpinasi, kad nė vienam vaikui nebūtų atimta teisė naudotis tokiomis sveikatos apsaugos sistemos paslaugomis.\n\n2. Valstybės dalyvės siekia visiškai įgyvendinti šią teisę ir imasi priemonių, leidžiančių:\n\na) sumažinti kūdikių ir vaikų mirtingumą;\n\nb) užtikrinti reikiamą medicinos pagalbą ir sveikatos apsaugą visiems vaikams, pirmiausia plėtojant pirmąją medicinos ir sanitarijos pagalbą;\n\nc) kovoti su ligomis ir pusbadžiavimu panaudojant pirmąją medicinos ir sanitarijos pagalbą, be viso kito, taikant lengvai prieinamą technologiją ir apsirūpinant pakankamai maistingais produktais ir, atsižvelgiant į aplinkos užterštumo pavojų ir riziką, švariu geriamuoju vandeniu;\n\nd) teikti motinoms reikalingas sveikatos apsaugos paslaugas ikigimdyminiu ir pogimdyminiu laikotarpiu;\n\ne) informuoti visus visuomenės sluoksnius, ypač tėvus ir vaikus, apie vaikų sveikatą ir mitybą, maitinimo krūtimi privalumus, higieną, vaiko gyvenamosios aplinkos sanitariją ir kelių nelaimingiems atsitikimams užkirtimą, taip pat sudaryti galimybę jiems lavintis ir tokiomis žiniomis pasinaudoti.\n\nf) plėtoti švietimą ir paslaugas sveikatos priežiūros, tėvų konsultavimo ir šeimos planavimo srityje;\n\n3. Valstybės dalyvės imasi visų veiksmingų ir reikiamų priemonių įprastinei praktikai, darančiai neigiamą poveikį vaikų sveikatai, panaikinti.\n\n4. Valstybės dalyvės įsipareigoja skatinti ir plėtoti tarptautinį bendradarbiavimą siekdamos laipsniškai įgyvendinti šiame straipsnyje pripažintą teisę. Šiuo požiūriu ypač didelis dėmesys turi būti skiriamas besivystančių šalių poreikiams.\n\n25 straipsnis\n\nValstybės dalyvės pripažįsta vaiko, kompetentingų organų atiduoto globoti ir rūpintis juo, ginti jį arba fiziškai ar psichiškai gydyti, teisę nuolat vertinti jo gydymą ir kitas su jo globa susijusias sąlygas.\n\n26 straipsnis\n\n1. Valstybės dalyvės pripažįsta kiekvieno vaiko teisę naudotis socialiniu aprūpinimu, įskaitant socialinį draudimą, ir imasi reikiamų priemonių šiai teisei įgyvendinti pagal savo įstatymus.\n\n2. Socialinis aprūpinimas pagal reikalingumą teikiamas atsižvelgiant į vaiko ir asmenų, atsakančių už vaiko išlaikymą, turimus išteklius ir galimybes, taip pat kitais sumetimais, susijusiais su gėrybių gavimu vaikui arba jo vardu.\n\n27 straipsnis\n\n1. Valstybės dalyvės pripažįsta kiekvieno vaiko teisę turėti tokias gyvenimo sąlygas, kokių reikia jo fiziniam, protiniam, dvasiniam, doroviniam ir socialiniam vystymuisi.\n\n2. Tėvams arba kitiems vaiką auklėjantiems asmenims tenka didžiausia atsakomybė už gyvenimo sąlygų, būtinų vaikui vystytis, sudarymą pagal jų sugebėjimus ir finansines galimybes.\n\n3. Valstybės dalyvės, atsižvelgdamos į nacionalines sąlygas ir savo galimybes, imasi reikiamų priemonių ir padeda tėvams bei kitiems vaiką auklėjantiems asmenims šią teisę įgyvendinti, o prireikus teikia materialinę paramą ir remia įvairias programas, ypač aprūpinimo maistu, drabužiais ir butais.\n\n4. Valstybės dalyvės imasi visų reikiamų priemonių, kad vaikas gautų geresnį išlaikymą iš tėvų ar kitų finansiškai už jį atsakančių asmenų tiek valstybės viduje, tiek iš užsienio. Jei finansiškai už vaiką atsakantis asmuo ir vaikas gyvena skirtingose valstybėse, valstybės dalyvės ragina pripažinti tarptautinius susitarimus arba sudaryti kitus atitinkamus susitarimus.\n\n28 straipsnis\n\n1. Valstybės dalyvės pripažįsta vaiko teisę mokytis. Siekdamos palaipsniui šią teisę įgyvendinti ir sudaryti vienodas galimybes, jos:\n\na) įveda nemokamą ir privalomą pradinį lavinimą;\n\nb) skatina tobulinti įvairias tiek bendrojo, tiek profesinio viduriniojo lavinimo formas, rūpinasi, kad jis būtų prieinamas visiems vaikams, ir imasi tokių priemonių kaip nemokamo lavinimo įvedimas, o prireikus ir finansinės paramos teikimas;\n\nc) užtikrina mokomosios ir profesinės bei orientuojančios informacijos ir medžiagos prieinamumą visiems vaikams:\n\ne) imasi priemonių, skatinančių nuolat lankyti mokyklą ir mažinančių moksleivių, paliekančių mokyklą, skaičių.\n\n2. Valstybės dalyvės imasi visų reikiamų priemonių, kad drausmė mokyklose būtų palaikoma metodais, atspindinčiais pagarbą vaiko orumui atitinkamai pagal šios Konvencijos reikalavimus.\n\n3. Valstybės dalyvės skatina ir plėtoja tarptautinį bendradarbiavimą sprendžiant švietimo problemas. Ypač jos siekia prisidėti prie tamsumo ir neraštingumo visame pasaulyje panaikinimo ir sudaryti galimybę naudotis mokslo ir technikos žiniomis bei šiuolaikiniais mokymo metodais. Šiuo atveju ypač daug dėmesio reikia skirti besivystančių šalių poreikiams.\n\n29 straipsnis\n\n1. Valstybės dalyvės susitaria, kad vaiko lavinimo tikslas turi būti:\n\na) kuo visapusiškiau ugdyti vaiko asmenybę, talentą ir protinius bei fizinius sugebėjimus;\n\nb) ugdyti pagarbą žmogaus teisėms ir pagrindinėms laisvėms, taip pat principams, paskelbtiems Jungtinių Tautų Įstatuose;\n\nc) ugdyti vaiko pagarbą tėvams, savo kultūriniam identitetui, kalbai ir vertybėms; šalies, kurioje vaikas gyvena; civilizacijoms, kurios skiriasi nuo jo paties civilizacijos;\n\nd) parengti vaiką sąmoningam gyvenimui laisvoje visuomenėje, pagrįstam supratimo, taikos, pakantumo, vyrų ir moterų lygiateisiškumo, visų tautų, etninių, nacionalinių ir religinių grupių, taip pat vietinės kilmės asmenų draugystės principais;\n\ne) ugdyti pagarbą gamtai.\n\n2. Jokia šio arba 28 straipsnio dalis neturi būti suprantama kaip apribojanti atskirų asmenų ir organų teisę steigti mokymo įstaigas ir joms vadovauti, su sąlyga, kad visuomet bus laikomasi šio straipsnio 1 punkte išdėstytų principų ir reikalavimų, kad mokslas tokiose įstaigose atitiks minimalias normas, kurias gali būti nustačiusi valstybė.\n\n30 straipsnis\n\nTose valstybėse, kuriose gyvena etninių, religinių ar kalbinių mažumų arba vietinių gyventojų, iš vaiko, priklausančio tam tikrai mažumai, ar vietinio gyventojo vaiko negali būti apimta teisė kartu su kitais savo grupės nariais naudotis savo kultūra, išpažinti savo religiją, atlikinėti jos apeigas ir vartoti gimtąją kalbą.\n\n31 straipsnis\n\n1. Valstybės dalyvės pripažįsta vaiko teisę į poilsį ir laisvalaikį, teisę dalyvauti žaidynėse ir jo amžių atitinkančiuose pramoginiuose renginiuose, laisvai dalyvauti kultūriniame gyvenime ir kurti meno kūrinius.\n\n2. Valstybės dalyvės gerbia ir skatina vaiko teisę visapusiškai dalyvauti kultūriniame ir kūrybiniame gyvenime ir prisideda prie to, kad jam būtų suteiktos atitinkamos ir vienodos galimybės dalyvauti kultūrinėje ir kūrybinėje veikloje, praleisti laisvalaikį ir poilsiauti.\n\n32 straipsnis\n\n1. Valstybės dalyvės pripažįsta vaiko teisę būti apsaugotam nuo ekonominio išnaudojimo ir nuo bet kokio darbo, kuris gali būti pavojingas jo sveikatai arba trukdyti jam mokytis, gali kenkti jo sveikatai ir fiziniam, protiniam, dvasiniam, doroviniam bei socialiniam vystymuisi.\n(Kad būtų įgyvendintos šio straipsnio nuostatos, valstybės dalyvės imasi teisinių, administracinių. socialinių ir auklėjamųjų priemonių. Šiam tikslui, vadovaudamosios atitinkamomis kitų tarptautinių dokumentų nuostatomis, valstybės dalyvės:\n\na) nustato minimalų priėmimo į darbą amžių;\n\nb) numato darbo dienos trukmę ir darbo sąlygas;\n\nc) numato atitinkamas bausmes arba kitas sankcijas, leidžiančias veiksmingai įgyvendinti šį straipsnį.\n\n33 straipsnis\n\nValstybės dalyvės imasi visų reikiamų priemonių, įskaitant teisines, administracines, socialines ir šviečiamąsias, kad apsaugotų vaikus nuo neteisėto narkotinių priemonių ir psichotropinių medžiagų, kaip jos apibrėžtos atitinkamose tarptautinėse sutartyse, vartojimo ir neleistų panaudoti vaikų tokias medžiagas neteisėtai gaminant ir pardavinėjant.\n\n34 straipsnis\n\nValstybės dalyvės įsipareigoja ginti vaiką nuo visų seksualinio išnaudojimo ir seksualinio suvedžiojimo formų. Šiam tikslui valstybės dalyvės imasi visų reikiamų priemonių nacionaliniu, dvišaliu ir daugiašaliu lygiu siekdamos uždrausti:\n\na) lenkti arba prievartauti vaiką dalyvauti kokioje nors neteisėtoje seksualinėje veikloje;\n\nb) išnaudoti vaikus verčiant juos užsiimti prostitucija arba kita neteisėta seksualine veikla;\n\nc) išnaudoti vaikus pornografijai ir pornografiniams leidiniams.\n\n35 straipsnis\n\nValstybės dalyvės imasi visų reikiamų priemonių nacionaliniu, dvišaliu ir daugiašaliu lygiu siekdamos užkirsti kelią vaikų grobimui, prekybai arba jų kontrabandai, nesvarbu, kokiems tikslams ir kokia forma.\n\n36 straipsnis\n\nValstybės dalyvės gina vaiką nuo visų kitų išnaudojimo formų, darančių kokią nors žalą jo gerovei.\n\n37 straipsnis\n\nValstybės dalyvės užtikrina, kad:\n\na) nė vienas vaikas nepatirtų kankinimų ar kitokio žiauraus, nežmoniško arba orumą žeminančio elgesio ar bausmių. Nei mirties bausmė, nei įkalinimas iki gyvos galvos, nenumatant išlaisvinimo galimybės, neskiriami už nusikaltimus, padarytus jaunesnių kaip 18 metų asmenų;\n\nb) nė iš vieno vaiko neteisėtai ar savavališkai nebūtų atimta laisvė. Vaikas areštuojamas, sulaikomas ar įkalinamas pagal įstatymą, tik kraštutiniu atveju ir kiek įmanoma trumpesniam laikui;\n\nc) su kiekvienu vaiku, kuriam atimta laisvė, būtų elgiamasi žmoniškai, kad būtų gerbiamas jo orumas atsižvelgiant į jo amžiaus asmenų poreikius. Kiekvienas vaikas, kuriam atimta laisvė turi būti atskirtas nuo suaugusiųjų, jei tik nemanoma, kad šito daryti nedera dėl paties vaiko interesų; jis turi turėti teisę palaikyti ryšius su savo šeima susirašinėdamas ir pasimatydamas, išskyrus ypatingas aplinkybes;\n\nd) kiekvienas vaikas, kuriam atimta laisvė, turėtų teisę tuoj pat gauti teisinę ir kitokią pagalbą, taip pat teisę ginčyti savo laisvės atėmimo teisėtumą prieš teismą ar kitą kompetentingą, nepriklausomą ir nešališką organą ir teisę reikalauti, kad jie neatidėliodami priimtų sprendimą dėl bet kurio tokio procesinio veiksmo.\n\n38 straipsnis\n\n1. Valstybės dalyvės įsipareigoja gerbti tarptautinės humanitarinės teisės sprendimus, kurie gali būti priimami dėl vaikų kilus jose ginkluotiems konfliktams, ir jų laikytis.\n\n2. Valstybės dalyvės imasi visų galimų priemonių, kad asmenys, neturintys 15 metų, tiesiogiai nedalyvautų karo veiksmuose.\n\n3. Valstybės dalyvės nepritaria, kad asmenys, neturintys 15 metų, būtų šaukiami tarnauti Ginkluotosiose Pajėgose. Verbuojant asmenis, turinčius 15 metų, tačiau dar neturinčius 18 metų, valstybės dalyvės pirmenybę stengiasi atiduoti vyresnio amžiaus asmenims.\n\n4. Vadovaudamosios savo įsipareigojimais, atitinkamai pagal tarptautinę humanitarinę teisę, apsaugoti civilius gyventojus kilus jose ginkluotiems konfliktams, valstybės dalyvės imasi visų priemonių, kad apsauga būtų garantuota, o per ginkluotą konfliktą nukentėjusiais vaikais pasirūpinta.\n\n39 straipsnis\n\nValstybės dalyvės imasi visų reikiamų priemonių, kad padėtų fiziškai ir psichologiškai atsistatyti ir socialiai reintegruotis vaikui, tapusiam bet kokio pobūdžio nesirūpinimo, išnaudojimo, piktnaudžiavimo; kankinimo ar kitokio žiauraus, nežmoniško arba orumą žeminančio elgesio ar bausmės; ginkluotų konfliktų auka.\n\n40 straipsnis\n\n1. Valstybės dalyvės pripažįsta kiekvieno vaiko, įtariamo pažeidus baudžiamuosius įstatymus, kaltinamo arba pripažįstamo kaltu dėl jų pažeidimo, teisę, kad su juo būtų elgiamasi stengiantis ugdyti jo orumą ir reikšmingumą, pagarbą žmogaus teisėms ir pagrindinėms laisvėms, kad būtų atsižvelgiama į jo amžių ir jaustųsi noras padėti jam reintegruotis ir atlikti naudingą vaidmenį visuomenėje.\n\n2. Šių tikslų siekdamos ir atsižvelgdamos į atitinkamas tarptautinių dokumentų nuostatas, valstybės dalyvės užtikrina, kad:\n\na) nė vienas vaikas nebūtų įtariamas pažeidęs baudžiamuosius įstatymus, nebūtų kaltinamas ir pripažįstamas kaltu juos pažeidęs veiksmais ar neveikimu, kurie, juos įvykdant, nebuvo nacionalinės arba tarptautinės teisės uždrausti;\n\nb) kiekvienas vaikas, kuris laikomas pažeidusiu baudžiamuosius įstatymus arba kaltinamas jų pažeidimu, turėtų bent tokias garantijas:\n\nI) laikomasi nekaltumo prezumpcijos, kol jo kaltė nebus įrodyta pagal įstatymus;\n\nII) suteikiama greita ir tiesioginė informacija apie jam iškeltus kaltinimus, o prireikus, per tėvus ar teisėtus globėjus, ir teisinė bei kitokia pagalba, kuri jam reikalinga rengiantis gintis ar ginantis;\n\nIII) neatidėliojant supažindinama su kompetentingo, nepriklausomo ir nešališko organo arba teismo organo sprendimu, priimtu teisingai, pagal įstatymą, dalyvaujant advokatui arba kitam atitinkamam asmeniui, apsvarsčius bylą, jeigu tai nekenkia vaiko interesams, ypač turint omenyje jo amžių ir situaciją, arba jo tėvams ar teisėtiems globėjams;\n\nIV) teisę nebūti verčiamam duoti parodymus arba prisipažinti kaltu; susipažinti su kaltinimo liudytojų parodymais savarankiškai arba padedant kitiems asmenims ir lygiomis teisėmis pasinaudoti liudytojais gynėjais bei susipažinti su jų parodymais;\n\nV) jei manoma, kad vaikas pažeidė baudžiamuosius įstatymus, teisę į pakartotinį atitinkamo sprendimo ir visų šiuo atveju panaudotų priemonių svarstymą, atliekamą aukštesnio kompetentingo, nepriklausomo ir nešališko organo arba teismo organo pagal įstatymą;\n\nVI) nemokamą vertėjo pagalbą, jei vaikas nesupranta vartojamos kalbos arba ja nekalba;\n\nVII) visišką pagarbą jo asmeniniam gyvenimui visose bylos nagrinėjimo stadijose.\n\n3. Valstybės dalyvės siekia padėti priimti įstatymus, įvesti atitinkamą tvarką, steigti organus ir įstaigas, tiesiogiai susijusias su vaikais, kurie laikomi pažeidusiais baudžiamuosius įstatymus, kaltinami arba pripažįstami kaltais dėl jų pažeidimo, būtent:\n\na) nustatyti minimalų amžių, kurio nesulaukę vaikai laikomi negalinčiais pažeisti baudžiamųjų įstatymų:\n\nb) prireikus ir pageidaujant imtis priemonių, kad tokiems vaikams nebūtų taikomas teisminis nagrinėjimas ir kad nebūtų pažeidžiamos jų teisės ir teisinės garantijos.\n\n4. Kad elgesys su vaiku nepakenktų jo interesams, jo padėčiai ir atitiktų nusikaltimo pobūdį, reikia būti numačius priežiūrai įstaigose alternatyvią priežiūros, globos ir vadovavimo tvarką, konsultacines paslaugas, bandomojo laikotarpio skyrimą, auklėjimą, mokymą ir profesinį rengimą bei kt.\n\n41 straipsnis\n\nŠia Konvencija netrukdoma laikytis nuostatų, kurios padeda geriau įgyvendinti vaiko teises ir gali būti suformuluotos:\n\na) valstybės dalyvės įstatyme; arba\n\nb) tarptautinės teisės normose, galiojančiose atitinkamoje valstybėje.\n\nII DALIS\n\n42 straipsnis\n\nValstybės dalyvės įsipareigoja tinkamais ir veiksmingais būdais plačiai informuoti apie Konvencijos principus ir nuostatas tiek suaugusiuosius, tiek vaikus.\n\n43 straipsnis\n\n1. Siekiant susipažinti su pažanga, valstybių dalyvių pasiekta vykdant pagal šią Konvenciją prisiimtus įsipareigojimus, įsteigiamas Vaiko teisių komitetas, kuris atlieka toliau numatytas funkcijas.\n\n2. Komitetą sudaro dešimt aukštos dorovės ekspertų, kompetentingų šios Konvencijos aprėpiamoje srityje. Komiteto narius valstybės dalyves, atsižvelgdamos į teisingą geografinį pasiskirstymą ir pagrindines teisines sistemas, renka iš savo piliečių, ir jie veikia kaip privatūs asmenys.\n\n3. Komiteto nariai renkami slaptu balsavimu iš valstybių dalyvių iškeltų ir į sąrašą įtrauktų asmenų. Kiekviena valstybė dalyvė iš savo piliečių gali iškelti vieną asmenį.\n\n4. Pirmieji Komiteto rinkimai rengiami ne vėliau kaip po šešių mėnesių nuo šios Konvencijos įsigaliojimo dienos, o vėliau – kartą per dvejus metus. Mažiausiai prieš keturis mėnesius iki kiekvienų rinkimų dienos Jungtinių Tautų Generalinis sekretorius kreipiasi laišku į valstybes dalyves, siūlydamas joms pateikti savo kandidatus per du mėnesius. Po to Generalinis sekretorius sudaro visų tokiu būdu iškeltų asmenų abėcėlinį sąrašą (nurodydamas juos iškėlusias valstybes dalyves) ir pateikia šį sąrašą valstybėms, šios Konvencijos dalyvėms.\n\n5. Rinkimai vyksta valstybių dalyvių posėdžiuose, Generalinio sekretoriaus šaukiamuose Jungtinių Tautų būstinėje. Šiuose posėdžiuose, kuriuose du trečdaliai valstybių dalyvių sudaro kvorumą, į Komitetą išrenkami tie kandidatai, kurie gauna daugiausia balsų ir absoliučią dalyvaujančių ir balsuojančių valstybių dalyvių atstovų balsų daugumą.\n\n6. Komiteto nariai renkami ketveriems metams. Jie turi teisę būti perrinkti, jei yra pakartotinai iškeliami. Penkių pirmuose rinkimuose išrinktų narių įgaliojimų laikas baigiasi po dvejų metų; tuojau pat po pirmųjų rinkimų šiuos penkis narius burtų keliu atrenka posėdžio Pirmininkas.\n\n7. Jei kuris nors Komiteto narys miršta ar atsistatydina arba jeigu jis dėl kokios nors priežasties daugiau negali atlikti Komiteto nario pareigų, jį iškėlusi valstybė dalyvė likusiam laikotarpiui skiria kitą ekspertą iš savo piliečių, jei tam neprieštarauja Komitetas.\n\n8. Komitetas nustato savo veiklos taisykles.\n\n9. Komitetas renka savo pareigūnus dvejiems metams.\n\n10. Komiteto sesijos paprastai vyksta Jungtinių Tautų būstinėje arba kokioje nors kitoje Komiteto nustatytoje vietoje. Komiteto sesijos paprastai vyksta kiekvienais metais. Komiteto sesijos trukmė nustatoma, o prireikus peržiūrima valstybių, šios Konvencijos dalyvių, posėdyje, jei tam neprieštarauja Generalinė Asamblėja.\n\n11. Jungtinių Tautų Generalinis sekretorius parūpina reikalingus darbuotojus ir lėšas veiksmingai Komiteto veiklai pagal šios Konvencijos reikalavimus.\n\n12. Pagal šią Konvenciją įkurto Komiteto nariai gauna Generalinės Asamblėjos patvirtintą atlyginimą iš Jungtinių Tautų lėšų tokia tvarka ir sąlygomis, kokias nustato Generalinė Asamblėja.\n\n44 straipsnis\n\n1. Valstybės dalyvės įsipareigoja informuoti Komitetą per Jungtinių Tautų Generalinį sekretorių, ką nuveikė Konvencijoje pripažintoms teisėms įtvirtinti ir kokią pažangą, įgyvendindamos šias teises, padarė:\n\na) per dvejus metus nuo Konvencijos įsigaliojimo atitinkamoje valstybėje;\n\nb) vėliau kas penkeri metai.\n\n2. Informacijoje, pateiktoje pagal šį straipsnį, nurodomi veiksniai ir sunkumai, jeigu tokių yra, trukdantys vykdyti šios Konvencijos įsipareigojimus. Ši informacija turėtų būti tokia, kad Komitetas galėtų gerai įsivaizduoti, kaip ši Konvencija veikia atitinkamoje šalyje.\n\n3. Valstybei dalyvei, pirmą kartą pateikusiai Komitetui visapusišką informaciją, nėra reikalo jos kartoti vėlesniuose pranešimuose, pateikiamuose pagal šio straipsnio 1 b punktą.\n\n4. Komitetas gali valstybių dalyvių prašyti papildomos informacijos apie šios Konvencijos įgyvendinimą.\n\n5. Informacija apie Komiteto veiklą kartą per dvejus metus per Ekonominę ir socialinę tarybą pateikiama Generalinei Asamblėjai.\n\n6. Valstybės dalyvės garantuoja savo ataskaitų viešumą savo šalyse.\n\n45 straipsnis\n\nSiekiant prisidėti prie veiksmingo Konvencijos įgyvendinimo ir skatinti tarptautinį bendradarbiavimą šios Konvencijos aprėpiamoje srityje:\n\na) Jungtinių Tautų specializuotos įstaigos, Vaikų fondas ir kiti Jungtinių Tautų organai turi teisę dalyvauti svarstant klausimus dėl įgyvendinimo tokių šios Konvencijos nuostatų, kurios įeina į jų veiklos sritį. Komitetas gali pasiūlyti Jungtinių Tautų specializuotoms įstaigoms, Vaikų fondui ir kitiems kompetentingiems organams, kai jis mano esant tikslinga, pateikti ekspertų išvadą apie Konvencijos įgyvendinimą tose srityse, kurias apima jų veikla. Komitetas gali siūlyti Jungtinių Tautų specializuotoms įstaigoms, Vaikų fondui ir kitiems Jungtinių Tautų organams pateikti informaciją apie Konvencijos įgyvendinimą jų veiklai priklausančiose srityse;\n\nb) Komitetas perduoda, kai jis mano esant tikslinga, Jungtinių Tautų specializuotoms įstaigoms, Vaikų fondui ir kitiems kompetentingiems organams visą valstybių dalyvių informaciją, kur prašoma techninės konsultacijos ar pagalbos arba nurodoma, kad jų reikia, taip pat Komiteto pastabas ir pasiūlymus, jeigu tokių būna, dėl tokių prašymų;\n\nc) Komitetas gali rekomenduoti Generalinei Asamblėjai, kad ji pasiūlytų Generaliniam sekretoriui jos vardu atlikti tyrimus vaiko teises liečiančiais klausimais;\n\nd) Komitetas gali teikti bendrų pasiūlymų ir rekomendacijų, pagrįstų pagal šios Konvencijos 44 ir 45 straipsnį gauta informacija. Tokie bendri pasiūlymai ir rekomendacijos perduodami kiekvienai suinteresuotai valstybei dalyvei ir pranešami Generalinei Asamblėjai kartu su valstybių dalyvių pastabomis, jeigu jų būna.\n\nIII DALIS\n\n46 straipsnis\n\nŠią Konvenciją gali pasirašyti visos valstybės.\n\n47 straipsnis\n\nŠi Konvencija ratifikuotina. Ratifikavimo raštai atiduodami saugoti Jungtinių Tautų Generaliniam sekretoriui.\n\n48 straipsnis\n\nPrie šios Konvencijos gali prisijungti bet kuri valstybė. Prisijungimo dokumentai atiduodami saugoti Jungtinių Tautų Generaliniam sekretoriui.\n\n49 straipsnis\n\n1. Ši Konvencija įsigalioja trisdešimtą dieną po dvidešimto ratifikavimo rašto ar prisijungimo dokumentų atidavimo saugoti Jungtinių Tautų Generaliniam sekretoriui dienos.\n\n2. Kiekvienoje valstybėje, kuri ratifikuoja šią Konvenciją arba prie jos prisijungia po dvidešimto ratifikavimo rašto ar prisijungimo dokumento atidavimo saugoti dienos, ši Konvencija įsigalioja trisdešimtą dieną po jos pačios ratifikavimo rašto ar prisijungimo dokumento atidavimo saugoti dienos.\n\n50 straipsnis\n\n1. Kiekviena valstybė dalyvė gali pasiūlyti pataisą ir pateikti ją Jungtinių Tautų Generaliniam sekretoriui. Generalinis sekretorius išsiuntinėja pasiūlytą pataisą valstybėms dalyvėms prašydamas nurodyti, ar jos pritaria, kad būtų sušaukta valstybių dalyvių konferencija, tie pasiūlymai svarstomi ir už juos balsuojama. Jei per keturis mėnesius nuo tokio panešimo dienos bent trečdalis valstybių dalyvių tam pritaria, Generalinis sekretorius šaukia šią Jungtinių Tautų globojamą konferenciją. Kiekviena pataisa, priimta šioje konferencijoje dalyvaujančių ir balsuojančių valstybių dalyvių balsų dauguma, pateikiama tvirtinti Generalinei Asamblėjai.\n\n2. Pagal šio straipsnio 1 punktą priimta pataisa įsigalioja tada, kai ji patvirtinama Jungtinių Tautų Generalinės Asamblėjos ir priimama dviejų trečdalių valstybių dalyvių balsų dauguma.\n\n3. Įsigaliojusi pataisa yra privaloma ją priėmusioms valstybėms dalyvėms, o kitoms valstybėms dalyvėms yra privalomos šios Konvencijos nuostatos ir visos ankstesnės pataisos, kurias jos yra priėmusios.\n\n51 straipsnis\n\n1. Jungtinių Tautų Generalinis sekretorius gauna ir išsiuntinėja visoms valstybėms ratifikavimo arba prisijungimo metu valstybių padarytų išlygų tekstus.\n\n2. Negalima daryti išlygos, nesuderinamos su šios Konvencijos tikslais ir uždaviniais.\n\n3. Išlygas galima bet kuriuo metu atšaukti informuojant apie tai Jungtinių Tautų Generalinį sekretorių, kuris savo ruožtu informuoja apie tai visas valstybes. Tokia informacija įsigalioja nuo tos dienos, kai ją gauna Generalinis sekretorius.\n\n52 straipsnis\n\nKiekviena valstybė dalyvė gali denonsuoti šią Konvenciją raštu pranešdama apie tai Jungtinių Tautų Generaliniam sekretoriui. Denonsavimas įsigalioja po vienerių metų nuo tos dienos, kai Generalinis sekretorius gauna pranešimą.\n\n53 straipsnis\n\nJungtinių Tautų Generlainis sekretorius skiriamas šios Konvencijos depozitarijumi.\n\n54 straipsnis\n\nŠios Konvencijos, kurios tekstai yra autentiški anglų, arabų, ispanų, kinų, prancūzų ir rusų kalbomis, originalas atiduodamas saugoti Jungtinių Tautų Generaliniam sekretoriui.\n\nTAI PATVIRTINDAMI, valstybių dalyvių atstovai, atitinkamai įgalioti savo vyriausybių, žemiau pasirašė šią Konvenciją.\n\n______________"
    }
  ],
  "definitions": []
}
