{
  "id": "lt-law-x-658",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 2, 6, 8 ir 14 straipsnių pakeitimo įstatymas",
  "short_name": "X-658",
  "status": "in_force",
  "issued_date": "2006-06-08",
  "in_force_date": "2006-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.309180C69F27/TAIS_312062",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. (Pripažintas negaliojančiu.)",
      "content": "Straipsnio pakeitimas:\nNr. X-1395, 2007-12-20,\nŽin., 2007, Nr. 138-5650 (2007-12-29)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. (Pripažintas negaliojančiu.)",
      "content": "Straipsnio pakeitimas:\nNr. X-1395,\n2007-12-20, Žin., 2007, Nr. 138-5650 (2007-12-29)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 2, 3 ir 6 dalių pakeitimas 1. 8 straipsnio 2 dalies 2 punkte po žodžių „(įskaitant darbdavio mokamas ligos dienomis), motinystės“ įrašyti žodį „tėvystės“ ir šį punktą išdėstyti taip:„2) laikas, per kurį šie asmenys gauna ligos (įskaitant darbdavio mokamas ligos dienomis), motinystės, tėvystės, motinystės (tėvystės) arba profesinės reabilitacijos pašalpas, mokamas pagal Ligos ir motinystės socialinio draudimo įstatymą, ligos dėl nelaimingo atsitikimo darbe arba profesinės ligos pašalpas, mokamas pagal Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymą, ir nedarbo socialinio draudimo išmokas, mokamas pagal Nedarbo socialinio draudimo įstatymą. Į valstybinio socialinio pensijų draudimo stažą taip pat įskaitomas bedarbio pašalpų, mokėtų draustiems nuo nedarbo asmenims pagal Bedarbių rėmimo įstatymo nuostatas, galiojusias iki 2005 m. sausio 1 d., gavimo laikas. Šiame punkte išvardytos pašalpos bei išmoka toliau šiame įstatyme vadinamos valstybinio socialinio draudimo pašalpomis ir nedarbo socialinio draudimo išmokomis. Šių pašalpų ir išmokų gavimo laikas įskaitomas tik įstatymų nustatyta tvarka privalomai draustiems ligos ir motinystės socialiniu draudimu, nelaimingų atsitikimų darbe ir profesinių ligų socialiniu draudimu bei nedarbo socialiniu draudimu (iki 2005 m. sausio 1 d. – socialiniu draudimu nuo nedarbo) asmenims.“2. (Pripažinta negaliojančia.)",
      "content": "3. (Pripažinta\nnegaliojančia.)\nStraipsnio pakeitimas:\nNr. X-1395,\n2007-12-20, Žin., 2007, Nr. 138-5650 (2007-12-29)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. (Pripažintas",
      "content": "negaliojančiu.)\nStraipsnio pakeitimas:\nNr. X-1395,\n2007-12-20, Žin., 2007, Nr. 138-5650 (2007-12-29)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas1. Šio įstatymo 3 straipsnio 1 dalis įsigalioja nuo 2006 m. liepos 1 d.",
      "content": "2. (Neteko galios.)\nStraipsnio pakeitimas:\nNr. X-1395,\n2007-12-20, Žin., 2007, Nr. 138-5650 (2007-12-29)\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n____________________"
    }
  ],
  "definitions": []
}
