{
  "id": "lt-law-xi-2259",
  "type": "statute",
  "title": "Lietuvos Respublikos specialiųjų tyrimų tarnybos įstatymo 8, 16, 17 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2259",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.312AC08FAABA/ybiHjraVuS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 1 punkto pakeitimas",
      "content": "8 straipsnio 1 punkte vietoj žodžių „operatyvinę veiklą“ įrašyti žodžius „kriminalinę žvalgybą“ ir šį punktą išdėstyti taip:\n\n„1) vykdo kriminalinę žvalgybą siekdama atskleisti korupcinio pobūdžio nusikalstamas veikas ir užkirsti joms kelią;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "16 straipsnio 2 dalyje vietoj žodžio „operatyvinę“ įrašyti žodžius „vykdomą kriminalinę žvalgybą“ ir šią dalį išdėstyti taip:\n\n„2. Valstybės institucijoms ir įstaigoms ar jų tarnautojams, politinėms partijoms, visuomeninėms organizacijoms ir judėjimams, visuomenės informavimo priemonėms, kitiems fiziniams ir juridiniams asmenims draudžiama kištis į Specialiųjų tyrimų tarnybos pareigūnų vykdomą kriminalinę žvalgybą ar kitą tarnybinę veiklą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio 4 dalies pakeitimas",
      "content": "17 straipsnio 4 dalyje vietoj žodžių „operatyvinės veiklos“ įrašyti žodžius „kriminalinės žvalgybos“ ir šią dalį išdėstyti taip:\n\n„4. Tarnybos pareigūnų ir jų šeimos narių apsaugai gali būti taikomos priemonės, numatytos Baudžiamojo proceso bei kriminalinės žvalgybos dalyvių, teisingumo ir teisėsaugos institucijų pareigūnų apsaugos nuo nusikalstamo poveikio įstatyme.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio 2 dalies pakeitimas",
      "content": "20 straipsnio 2 dalyje vietoj žodžių „operatyvinei veiklai“ įrašyti žodžius „kriminalinei žvalgybai“ ir šią dalį išdėstyti taip:\n\n„2. Specialiųjų tyrimų tarnyba gali turėti specialiųjų lėšų kriminalinei žvalgybai užtikrinti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
