{
  "id": "lt-law-xi-93",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 3, 4, 5, 7, 8, 9, 29, 31 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-93",
  "status": "in_force",
  "issued_date": "2008-12-19",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.314380534F95/TAIS_378120",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio\n8 dalį ir ją išdėstyti taip:\n„8. Savarankiškai\ndirbantys asmenys – individualių įmonių savininkai; tikrųjų ūkinių bendrijų\nir komanditinių ūkinių bendrijų tikrieji nariai; asmenys, kurie verčiasi\nindividualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme\n(advokatai, advokatų padėjėjai, notarai, antstoliai, verslo liudijimus turintys\nasmenys ir kiti asmenys); ūkininkai ir jų partneriai, tuo atveju, kai žemės\nūkio valdos, įregistruotos Lietuvos Respublikos žemės ūkio ir kaimo verslo registre,\nekonominis dydis pagal įgaliotos institucijos atliktus skaičiavimus,\ngaliojančius praėjusių metų paskutinę dieną, yra lygus arba didesnis nei 4\neuropinio dydžio vienetai, nustatomi vadovaujantis 1990 m. sausio 16 d. Europos Komisijos sprendimu 90/36 EEB, nustatančiu agroekonominės tendencijos\nkoeficientą, naudojamą Bendrijos ūkių tipologijoje europiniam dydžio vienetui\napibrėžti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 ir 5 punktų pakeitimas",
      "content": "1. Pakeisti 3\nstraipsnio 2 punktą ir jį išdėstyti taip:\n„2) ligos ir motinystės\nsocialinis draudimas, kai draudžiama ligos ir motinystės, tėvystės bei\nmotinystės (tėvystės), profesinės reabilitacijos išmokoms, numatytoms Ligos ir\nmotinystės socialinio draudimo įstatyme. Asmenys šio įstatymo numatytais\natvejais draudžiami ligos ir motinystės socialiniu draudimu, kai draudžiama tik\nmotinystės, tėvystės bei motinystės (tėvystės) išmokoms, numatytoms Ligos ir\nmotinystės socialinio draudimo įstatyme, gauti;“.\n2. Pakeisti 3\nstraipsnio 5 punktą ir jį išdėstyti taip:\n„5) sveikatos draudimas,\nkai draudėjas draudžia sveikatos priežiūros paslaugoms ir kompensacijoms,\nnumatytoms Sveikatos draudimo įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "1.\nPakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n„1) asmenys, dirbantys\npagal darbo sutartis, kandidatai į notarus (asesoriai), asmenys, atlygintinai\neinantys narystės pagrindu renkamąsias pareigas ar paskirti į apygardų, miestų,\nrajonų, apylinkių rinkimų ir referendumo komisijas, taip pat asmenys, susiję su draudėju darbo santykiais arba jų esmę\natitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų pajamų\nmokesčio įstatyme, tuo pat metu iš šio draudėjo gaunantys pajamas iš sporto\nveiklos, atlikėjo veiklos arba pagal autorines sutartis;“.\n2.\nPakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Savarankiškai dirbantys asmenys, išskyrus tuos, kurie verčiasi\nindividualia veikla turėdami verslo liudijimus, advokatus, advokatų padėjėjus,\nnotarus, antstolius, privalomai draudžiami pensijų socialiniu draudimu\npagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1\npunktas), ligos ir motinystės socialiniu draudimu, kai draudžiama tik\nmotinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti (šio įstatymo 3\nstraipsnio 2 punktas). Advokatai, advokatų padėjėjai, notarai, antstoliai\nprivalomai draudžiami tik pensijų socialiniu draudimu pagrindinei ir papildomai\npensijos dalims (šio įstatymo 3 straipsnio 1 punktas).“\n3.\nPapildyti 4 straipsnį nauja 5 dalimi:\n„5.\nNuolatiniai Lietuvos Respublikos gyventojai, kurie gauna pajamas pagal\nautorines sutartis, iš draudėjo, su kuriuo jie nesusiję darbo santykiais arba\njų esmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų\npajamų mokesčio įstatyme, privalomai draudžiami pensijų socialiniu draudimu\npagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1\npunktas), ligos ir motinystės socialiniu draudimu (šio įstatymo 3 straipsnio 2\npunktas) ir sveikatos draudimu (šio įstatymo 3 straipsnio 5 punktas).\nNuolatiniai Lietuvos Respublikos gyventojai, gaunantys pajamas iš sporto\nveiklos ar atlikėjo veiklos, kaip šios sąvokos apibrėžtos Gyventojų pajamų\nmokesčio įstatyme, iš draudėjo, su kuriuo jie nesusiję darbo santykiais arba jų\nesmę atitinkančiais santykiais taip, kaip šie santykiai apibrėžti Gyventojų\npajamų mokesčio įstatyme, privalomai draudžiami pensijų socialiniu draudimu\npagrindinei ir papildomai pensijos dalims (šio įstatymo 3 straipsnio 1\npunktas), ligos ir motinystės socialiniu draudimu, kai draudžiama tik\nmotinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti (šio įstatymo 3\nstraipsnio 2 punktas) ir sveikatos draudimu (šio įstatymo 3 straipsnio 5\npunktas).“\n4.\nBuvusias 4 straipsnio 5, 6 ir 7 dalis laikyti atitinkamai 6, 7 ir 8 dalimis.\n5.\nPakeisti 4 straipsnio 8 dalį ir ją išdėstyti taip:\n„8.\nAsmenys, privalomai draudžiami pensijų socialiniu draudimu pagrindinei ir\npapildomai pensijos dalims, išskyrus sukakusius senatvės pensijos amžių\nasmenis, turi teisę jų pačių pasirinkimu kaupti pensijų socialinio draudimo\nįmokos dalį pensijų kaupimo bendrovėse pagal Pensijų sistemos reformos įstatymą\nir Pensijų kaupimo įstatymą. Pensijų įmokos už asmenis, draudžiamus valstybės\nbiudžeto lėšomis, neskaičiuojamos ir nemokamos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. Pakeisti 5\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nAsmenų, nurodytų šio įstatymo 4 straipsnio 1, 2 ir 5 dalyse, socialinio\ndraudimo įmokas privalo mokėti apdraustieji ir draudėjai.“\n2. 5 straipsnio\n4 dalį pripažinti netekusia galios.\n3. 5 straipsnio\n5 dalyje vietoj skaičiaus „5“ įrašyti skaičių „6“ ir šią dalį išdėstyti taip:\n„5. Asmenys,\nnurodyti šio įstatymo 4 straipsnio 6 dalies 1 punkte, Valstybinio socialinio\ndraudimo fondo biudžeto sudarymo ir vykdymo taisyklėse nustatyta tvarka\ndraudžiami valstybės lėšomis, skaičiuojant nelaimingų atsitikimų darbe ir\nprofesinių ligų socialinio draudimo įmokas nuo Vyriausybės patvirtintos\nminimaliosios mėnesinės algos. Asmenų, nurodytų šio įstatymo 4 straipsnio 6 dalies\n2 ir 3 punktuose, nelaimingų atsitikimų darbe ir profesinių ligų socialinio\ndraudimo įmokas privalo mokėti draudėjai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti\n7 straipsnį ir jį išdėstyti taip:\n„7\nstraipsnis. Pajamos, nuo kurių skaičiuojamos socialinio draudimo įmokos\n1. Apdraustųjų\nasmenų, nurodytų šio įstatymo 4 straipsnio 1 dalyje ir 2 dalies 1 ir 2\npunktuose, socialinio draudimo įmokos skaičiuojamos nuo kiekvienam apdraustajam\nasmeniui apskaičiuotos darbo užmokesčio sumos, ne mažesnės kaip minimalioji\nmėnesinė alga, su darbo santykiais susijusių kompensacinio ar skatinamojo\npobūdžio išmokų, pajamų, gautų iš sporto veiklos, atlikėjo veiklos, ir (ar)\npajamų, gautų pagal autorines sutartis, neatsižvelgiant į mokėjimo šaltinius,\nįskaitant:\n1) apdraustajam\napskaičiuotą pagrindinį darbo užmokestį ir visus papildomus uždarbius\n(konkrečius valandinius tarifinius atlygius; mėnesines algas; padidintus,\npalyginti su normaliomis sąlygomis, tarifinius\natlygius; darbo užmokestį už išsiruošimo į kelionę ir įsikūrimo naujoje\nvietovėje laiką; kitas darbo apmokėjimo formas; kitas su darbo santykiais\nsusijusias išmokas), nustatytus Darbo kodekse ir kituose teisės aktuose, bet\nkokiu būdu draudėjo apskaičiuojamus apdraustajam už jo atliktą darbą;\n2)\napdraustajam apskaičiuotą darbo užmokestį, kurį sudaro pareiginė alga, priedai,\npriemokos, nustatyti Valstybės tarnybos įstatyme ir teisės aktuose,\nreglamentuojančiuose šių išmokų mokėjimą;\n3) apdraustajam\napskaičiuotą darbo užmokestį, nustatytą Valstybės politikų ir valstybės\npareigūnų darbo apmokėjimo įstatyme bei Teisėjų atlyginimų įstatyme;\n4) priedus ir\nišeitines išmokas, apskaičiuotas šio įstatymo 4 straipsnio 1 ir 2 dalyse\nnurodytiems asmenims;\n5)\napskaičiuotas kompensacijas už kasmetines, tikslines atostogas (išskyrus\nnėštumo ir gimdymo atostogas, tėvystės atostogas ir atostogas vaikui\nprižiūrėti, kol jam sueis treji metai), apskaičiuotas pinigines kompensacijas\nuž nepanaudotas kasmetines atostogas ar už prastovos laiką;\n6)\npremijas, pašalpas ir kitas išmokas (išskyrus šio įstatymo 8 straipsnyje\nnurodytas išmokas).\n2.\nŠio įstatymo 4 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos\nskaičiuojamos ir mokamos nuo praėjusiais metais gautų pajamų metinės sumos.\nIndividualios įmonės savininko pajamų metinę sumą sudaro įmonės apmokestinamojo\npelno, apskaičiuoto pagal Pelno mokesčio įstatymą, ir mokestinių metų pelno\nmokesčio skirtumas. Ūkinės bendrijos tikrojo nario pajamų metine suma yra\nlaikoma tam nariui tenkanti pajamų, kurias sudaro ūkinės bendrijos\napmokestinamojo pelno, apskaičiuoto pagal Pelno mokesčio įstatymą, ir\nmokestinių metų pelno mokesčio sumos skirtumas, dalis (ją Fondo valdybos\nteritoriniam skyriui nurodo ūkinė bendrija). Asmenų, kurie verčiasi\nindividualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme,\nišskyrus advokatus, advokatų padėjėjus, notarus ir antstolius, pajamų metinę\nsumą sudaro valstybinei mokesčių inspekcijai deklaruotų individualios veiklos\napmokestinamųjų pajamų ir apskaičiuotos mokestinių metų individualios veiklos\npajamų mokesčio sumos skirtumas. Advokatų, advokatų padėjėjų, notarų ir\nantstolių pajamų metinė suma, nuo kurios skaičiuojamos socialinio draudimo\nįmokos, yra laikoma mokestinių metų 24 Lietuvos Respublikos Vyriausybės\npatvirtintų einamųjų metų draudžiamųjų pajamų dydžių suma. Ūkininkų ir jų\npartnerių pajamų metinė suma, nuo kurios skaičiuojamos socialinio draudimo\nįmokos, yra laikoma kiekvieno asmens deklaruota mokestinių metų pajamų suma,\ntačiau ne mažesnė nei 12 minimaliųjų mėnesinių algų ir ne didesnė nei 12\nLietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų\ndydžių suma.\n3.\nPagal šio įstatymo 4 straipsnio 1 dalies 1 punktą ir 4 straipsnio 5 dalį\nsocialinio draudimo įmokos priskaičiuojamos ir privalomai sumokamos nuo pajamų,\ngautų iš sporto ir (ar) atlikėjo veiklos, ir (ar) pajamų, gautų pagal autorines\nsutartis, taip pat pajamų, nuo kurių priskaičiuojamas ir sumokamas gyventojų\npajamų mokestis. Nuo savarankiškai dirbančių asmenų pajamų, gautų iš sporto ir\n(ar) atlikėjo veiklos, taip pat pajamų, gautų pagal autorines sutartis, sumų, kurios\nįtraukiamos į jų individualios veiklos pajamas, socialinio draudimo įmokos\npagal šio įstatymo 4 straipsnio 1 dalies 1 punktą ir to paties straipsnio 5\ndalį neskaičiuojamos ir nemokamos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "1.\n8 straipsnio 1 dalies 9 punktą pripažinti netekusiu galios.\n2.\nPakeisti 8 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Asmenys, kurie vykdo\nindividualią veiklą turėdami verslo liudijimą, socialinio draudimo įmokų gali\nnemokėti (tas laikotarpis bus neįskaitytas į socialinio draudimo stažą), jei\nšie asmenys:\n1)\ngauna socialinio draudimo senatvės ar socialinio draudimo netekto darbingumo\n(invalidumo) pensiją, paskirtą pagal Valstybinių socialinio draudimo pensijų\nįstatymą;\n2)\ngauna šalpos pensiją ar šalpos kompensaciją, išskyrus šalpos našlaičių pensiją,\npaskirtą pagal Valstybinių šalpos išmokų įstatymą;\n3)\ngauna su socialinio draudimo santykiais susijusią (socialinio draudimo)\nsenatvės ar netekto darbingumo (invalidumo) pensiją iš Europos Sąjungos\nvalstybės narės, kitos Europos ekonominės erdvės valstybės, Šveicarijos\nKonfederacijos arba šalies, su kuria Lietuvos Respublika yra sudariusi\ntarptautinę sutartį dėl socialinės apsaugos taikymo;\n4)\nyra laisvės atėmimo vietose arba jiems Baudžiamojo kodekso nustatyta tvarka teismo\nnuosprendžiu yra paskirtos priverčiamosios stacionarinio stebėjimo medicinos\npriemonės ar auklėjamojo poveikio priemonės specializuotose psichikos sveikatos\npriežiūros įstaigose;\n5)\nprivalomai draudžiami socialiniu draudimu pagal Lietuvos Respublikos įstatymus;\n6)\nyra sukakę socialinio draudimo senatvės pensijos amžių pagal Valstybinių\nsocialinio draudimo pensijų įstatymą.“\n3.\n8 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio pakeitimas",
      "content": "1.\nPakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nDraudėjo ir apdraustojo asmens socialinio draudimo įmokas į Fondą\npriskaičiuoja, išskaito ir moka draudėjas nuo tos dienos, kurią apdraustasis\nasmuo pradeda dirbti, neatsižvelgdamas į draudėjo įregistravimo teritorinėje\nmokesčių inspekcijoje datą. Už asmenis, nurodytus šio įstatymo 4 straipsnio 2\ndalies 3 punkte, socialinio draudimo įmokas sumoka valstybės institucija,\nperkėlusi ar išsiuntusi valstybės tarnautoją į pareigas Lietuvos Respublikos\ndiplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos\natstovybėje prie tarptautinės organizacijos, tarptautinėje ar Europos Sąjungos\ninstitucijoje arba užsienio valstybės institucijoje, pasiuntusi dirbti į\nspecialiąją misiją ar paskyrusi profesinės karo tarnybos karį atlikti karo tarnybą\nLietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos\nRespublikos atstovybėje prie tarptautinės organizacijos, užsienio valstybės ar\ntarptautinėje karinėje arba gynybos institucijoje, taip pat asmenį delegavusi\nLietuvos Respublikos deleguojančioji institucija, Respublikos Prezidento\nkanceliarija. Socialinio draudimo įmokos mokamos iš valstybės institucijoms\npatvirtintų Lietuvos Respublikos valstybės biudžeto asignavimų. Už asmenis,\ngaunančius pajamas pagal autorines sutartis, taip pat už asmenis, gaunančius\npajamas iš sporto ir (ar) atlikėjo veiklos (šio įstatymo 4 straipsnio 1 dalies\n1 punktas ir 5 dalis), draudėjo ir apdraustojo socialinio draudimo įmokas į\nFondą priskaičiuoja, išskaito ir sumoka draudėjas atitinkamo atlygio išmokėjimo\ndieną, kuri yra laikoma asmens socialinio draudimo pradžios data.“\n2.\nPakeisti 9 straipsnio 5 dalį ir ją išdėstyti taip:\n„5. Šio įstatymo\n4 straipsnio 3 dalyje nurodytų asmenų socialinio draudimo įmokos mokamos kartą\nper ketvirtį, ne vėliau kaip iki kito ketvirčio pirmo mėnesio 15 dienos,\nišskyrus šioje dalyje nustatytą išimtį. Šių asmenų, išskyrus ūkininkus ir jų\npartnerius bei advokatus, advokatų padėjėjus, notarus ir antstolius, mėnesio\nsocialinio draudimo įmokos gali būti avansu apskaičiuojamos ir sumokamos nuo jų\npačių pasirinktos sumos, bet ne mažesnės nei 0,8 minimaliosios mėnesinės algos\ndydžio per mėnesį. Ūkininkų ir jų partnerių mėnesio socialinio draudimo įmokos\navansu apskaičiuojamos ir privalomai sumokamos nuo jų pačių pasirinktos sumos,\nbet ne mažesnės nei minimaliosios mėnesinės algos per mėnesį dydžio. Avansu\nsumokėtos socialinio draudimo įmokos negrąžinamos. Advokatų, advokatų padėjėjų,\nnotarų ir antstolių socialinio draudimo įmokos mokamos nuo 2 Lietuvos\nRespublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžių\nsumos per mėnesį. Socialinio draudimo įmokos nuo asmens pajamų, gautų\npraėjusiais metais, metinės sumos turi būti sumokėtos iki metinės pajamų\n(pelno) mokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai\ntermino paskutinės dienos.“\n3.\nPakeisti 9 straipsnio 7 dalį ir ją išdėstyti taip:\n„7.\nŠio įstatymo 4 straipsnio 2 dalies 4–6 punktuose, 4 dalies 3 punkte, 6 dalies\n1 punkte nurodytų asmenų socialinio draudimo įmokas valstybės biudžeto lėšomis\nsumoka Biudžeto sandaros įstatyme nurodyti valstybės biudžeto asignavimų\nvaldytojai.“\n4. Pakeisti 9\nstraipsnio 8 dalį ir ją išdėstyti taip:\n„8.\nAsmenys, nurodyti šio įstatymo 4 straipsnio 7 dalyje, socialinio draudimo\nįmokas moka į Fondo valdybos teritorinio skyriaus sąskaitą. Įmokų dydis\nnustatomas sutartyse, sudaromose Vyriausybės nustatyta tvarka.“\n5. Pakeisti 9\nstraipsnio 9 dalį ir ją išdėstyti taip:\n„9.\nPertvarkomų individualių įmonių savininkų, tikrųjų ūkinių bendrijų ir\nkomanditinių ūkinių bendrijų tikrųjų narių prievolė mokėti socialinio draudimo\nįmokas nustatoma pagal pertvarkymo dieną socialiniam draudimui jų pačių\ndeklaruotas pajamų sumas už mokestinį laikotarpį iki pertvarkymo pabaigos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 29 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "29 straipsnio 1\ndalies 5 punkte vietoj skaičiaus „6“ įrašyti skaičių „7“ ir šį punktą išdėstyti\ntaip:\n„5) Vyriausybės\nnustatyta tvarka organizuoja šio įstatymo 4 straipsnio 7 dalyje nurodytų\nasmenų socialinį draudimą;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 31 straipsnio 19 punkto pakeitimas",
      "content": "31 straipsnio 19\npunkte vietoj skaičiaus „6“ įrašyti skaičių „7“ ir šį punktą išdėstyti taip:\n„19) sudaro\nsutartis su šio įstatymo 4 straipsnio 7 dalyje nurodytais asmenimis ir\ntvarko šių asmenų įskaitos duomenis;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Baigiamosios nuostatos",
      "content": "1.\nŠis įstatymas įsigalioja 2009 m. sausio 1 d.\n2. Už 2008 metus\nsavarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\napskaičiuojamos ir mokamos iki 2009 m. sausio 1 d. galiojusių Valstybinio\nsocialinio draudimo įstatymo nuostatų nustatyta tvarka.\n3. Valstybinio\nsocialinio draudimo įmokų tarifas už ūkininkus ir jų partnerius, kurių žemės\nūkio valdos, įregistruotos Lietuvos Respublikos žemės ūkio ir kaimo verslo\nregistre, ekonominis dydis pagal valstybės įmonės Žemės ūkio informacijos ir\nkaimo verslo centro atliktus skaičiavimus už praėjusių metų mokestinį\nlaikotarpį nuo sausio 1 d. iki gruodžio 31 d. yra lygus 4 europinio\ndydžio vienetams arba didesnis, ir už kitus savarankiškai dirbančius asmenis\n2009 metais sudaro Valstybinio socialinio draudimo fondo biudžeto 2009 metų\nrodiklių patvirtinimo įstatyme numatytą dalį nuo viso dydžio savarankiškai\ndirbančio asmens pensijų socialinio draudimo bei ligos ir motinystės socialinio\ndraudimo, kai draudžiama motinystės, tėvystės, motinystės (tėvystės) pašalpoms\ngauti, įmokų tarifų bendros sumos.\n4.\nValstybinio socialinio draudimo įmokų tarifas nuo asmenų pajamų, gautų iš\nsporto veiklos, asmenų pajamų, gautų iš atlikėjo veiklos ir pajamų, gautų pagal\nautorines sutartis, 2009 metais sudaro Valstybinio socialinio draudimo fondo\nbiudžeto 2009 metų rodiklių patvirtinimo įstatyme numatytą dalį nuo:\n1)\nviso dydžio draudėjo ir apdraustojo pensijų, ligos ir motinystės, nedarbo,\nnelaimingų atsitikimų ir profesinių ligų socialinio draudimo įmokų tarifų bendros\nsumos – asmenims, nurodytiems Lietuvos Respublikos valstybinio socialinio\ndraudimo įstatymo 4 straipsnio 1 dalies 1 punkte;\n2)\nviso dydžio draudėjo ir apdraustojo pensijų, ligos ir motinystės ar ligos ir\nmotinystės, kai draudžiama motinystės, tėvystės bei motinystės (tėvystės)\nsocialinio draudimo pašalpoms gauti, socialinio draudimo įmokų tarifų bendros\nsumos – asmenims, nurodytiems Lietuvos Respublikos valstybinio socialinio\ndraudimo įstatymo 4 straipsnio 5 dalyje.\n5. 2009 metais\nasmenų, gaunančių pajamas iš sporto veiklos, socialinio draudimo įmokos apskaičiuojamos ir mokamos nuo šių asmenų iš\nsporto veiklos gautų pajamų, neviršijančių keturių Lietuvos Respublikos\nVyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžių sumos per\nmėnesį. Už 2009 metus individualių įmonių savininkų, ūkinių bendrijų tikrųjų\nnarių ir asmenų, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme, išskyrus ūkininkus ir\njų partnerius, socialinio draudimo įmokos\napskaičiuojamos ir mokamos nuo Valstybinio socialinio\ndraudimo įstatymo 7 straipsnio 2 dalyje nurodytų šių asmenų gautų pajamų\nmetinės sumos, neviršijančios keturių Lietuvos Respublikos Vyriausybės\npatvirtintų einamųjų metų draudžiamųjų pajamų dydžių sumos per mėnesį.\n6. Ūkininkų ir\njų partnerių, asmenų, gavusių pajamas iš sporto ar atlikėjo veiklos iš\ndraudėjo, su kuriuo jie yra susiję darbo santykiais arba jų esmę atitinkančiais\nsantykiais, taip pat Valstybinio socialinio draudimo įstatymo 4\nstraipsnio 1 dalyje nurodytų asmenų, gavusių pajamas pagal autorines sutartis,\nsocialinio draudimo įmokų tarifas 2010 metais didinamas dvigubai, negu buvo\nnumatyta 2009 metams, o nuo 2011 m. sausio 1 d. socialinio draudimo įmokos\nmokamos pagal bendrąjį tarifą, nustatytą Valstybinio socialinio draudimo fondo\nbiudžeto rodiklių patvirtinimo įstatyme.\n7.\nLietuvos Respublikos Vyriausybė iki 2009 m. liepos 1 d. Lietuvos Respublikos Seimui pateikia teisės aktų pakeitimus, numatančius advokatų, advokatų\npadėjėjų, notarų ir antstolių socialinio draudimo sistemą, atsižvelgiant į šių\nasmenų apmokestinamąsias pajamas.\nStraipsnio\npakeitimas:\nNr. XI-171,\n2009-02-17, Žin., 2009, Nr. 25-973 (2009-03-05)\nNr.\nXI-390,\n2009-07-22, Žin., 2009, Nr. 93-3982 (2009-08-04)\nNr. XI-527,\n2009-12-08, Žin., 2009, Nr. 151-6774 (2009-12-22)\nNr. XI-931,\n2010-06-22, Žin., 2010, Nr. 81-4225 (2010-07-10)\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n________________"
    }
  ],
  "definitions": []
}
