{
  "id": "lt-law-x-456",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 2, 4, 5, 7, 12, 16, 18, 21, 27, 28, 30, 31, 32, 41, 42, 43, 47, 51, 55 straipsnių, 1, 3 priedėlių pakeitimo bei papildymo, Įstatymo papildymo 37(3) straipsniu ir 44 straipsnio pripažinimo netekusiu galios bei Pelno mokesčio įstatymo 5, 12, 26, 35, 36, 37, 53 straipsnių pakeitimo ir papildymo, įstatymo papildymo 37(1) bei 37(2) straipsniais ir įstatymo 3 priedėlio papildymo įstatymo 12 straipsnio pakeitimo įstatymas",
  "short_name": "X-456",
  "status": "in_force",
  "issued_date": "2005-12-20",
  "in_force_date": "2006-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.2FFF201EEF65",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 13 dalimi:\n\n„13. Neigiamas prestižas – dydis, kuriuo, įsigyjant kito vieneto veiklą kaip kompleksą ar jo veiklos dalį kaip teisių ir prievolių visumą, organizaciniu požiūriu sudarančią autonomišką ekonominį vienetą, vykdantį veiklą ir galintį atlikti savo funkcijas savo nuožiūra, arba siekiant valdyti kito vieneto grynąjį turtą ir veiklą, įsigyjant jo akcijas, įsigyjančiojo vieneto pinigais sumokėta kaina yra mažesnė už įsigyto vieneto grynojo turto dalies, įvertintos tikrąja rinkos kaina, vertę.“\n\n2. Buvusias 2 straipsnio 13–21 dalis laikyti atitinkamai 14–22 dalimis.\n\n3. Papildyti 2 straipsnį nauja 23 dalimi:\n\n„23. Prestižas – dydis, kuriuo, įsigyjant kito vieneto veiklą kaip kompleksą ar jo veiklos dalį kaip teisių ir prievolių visumą, organizaciniu požiūriu sudarančią autonomišką ekonominį vienetą, vykdantį veiklą ir galintį atlikti savo funkcijas savo nuožiūra, arba siekiant valdyti kito vieneto grynąjį turtą ir veiklą, įsigyjant jo akcijas, įsigyjančiojo vieneto pinigais sumokėta kaina viršija įsigyto vieneto grynojo turto dalies, įvertintos tikrąja rinkos kaina, vertę ir iš kurio įsigyjantysis vienetas tikisi gauti ekonominės naudos.“\n\n4. Buvusias 2 straipsnio 22–30 dalis laikyti atitinkamai 24–32 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 4 straipsnį 6 dalimi:\n\n„6. Vieneto mokesčio bazė taip pat yra:\n\n1) gauta parama, panaudota ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį;\n\n2) iš vieno paramos teikėjo per mokestinį laikotarpį grynais pinigais gautos paramos dalis, viršijanti 250 minimalių gyvenimo lygių (toliau – MGL) dydžio sumą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies papildymas 4 punktu",
      "content": "Papildyti 5 straipsnio 1 dalį 4 punktu:\n\n„4) gauta parama, panaudota ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį, taip pat iš vieno paramos teikėjo per mokestinį laikotarpį grynais pinigais gautos paramos dalis, viršijanti 250 MGL dydžio sumą, apmokestinama be atskaitymų, taikant 15 procentų mokesčio tarifą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "7 straipsnyje po žodžių „pinigų apskaitos principą“ įrašyti žodžius „ir šio straipsnio nuostatas“, straipsnį papildyti 2 ir 3 dalimis ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Pajamų ir sąnaudų pripažinimas\n\n1. Pajamos ir sąnaudos pripažįstamos pagal pajamų ir sąnaudų kaupimo bei kitus buhalterinę apskaitą reglamentuojančiuose teisės aktuose nustatytus apskaitos principus, išskyrus atvejus, kai pagal šio skyriaus nuostatas pajamos gali būti pripažįstamos taikant pinigų apskaitos principą, ir šio straipsnio nuostatas.\n\n2. Neigiamas prestižas priskiriamas pajamoms jo įsigijimo momentu, jei šiame straipsnyje nenustatyta kitaip.\n\n3. Kai siekiant valdyti kito vieneto grynąjį turtą ir veiklą įsigyjamos jo akcijos, įsigijimo momentu nustatytas neigiamas prestižas, į buhalterinę apskaitą įtrauktas atskirai nuo kito turto, pajamoms priskiriamas vėlesnio šių vienetų reorganizavimo ar perleidimo, jei tai bus atliekama, momentu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio 1 punkto pripažinimas netekusiu galios",
      "content": "12 straipsnio 1 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio 6 dalies pakeitimas",
      "content": "16 straipsnio 6 dalyje išbraukti žodį „ar“, po žodžio „pertvarkant“ įrašyti žodžius ir skaičius „ar Lietuvos vienetui (pagal 2001 m. spalio 8 d. Tarybos reglamentą (EB) Nr. 2157/2001 dėl Europos bendrovės (SE) statuto ir 2001 m. spalio 8 d. Tarybos direktyvą 2001/86/EB, papildančią Europos bendrovės statutą dėl darbuotojų dalyvavimo priimant sprendimus, įsteigtai Europos bendrovei, kurios buveinė yra Lietuvos Respublikoje (toliau – Europos bendrovė), ar pagal 2003 m. liepos 22 d. Tarybos reglamentą (EB) Nr. 1435/2003 dėl Europos kooperatinės bendrovės (SCE) statuto ir 2003 m. liepos 22 d. Tarybos direktyvą 2003/72/EB, papildančią Europos kooperatinės bendrovės statutą dėl darbuotojų dalyvavimo, įsteigtai Europos kooperatinei bendrovei, kurios buveinė yra Lietuvos Respublikoje (toliau – Europos kooperatinė bendrovė), perkeliant registruotą buveinę į kitą Europos Sąjungos valstybę narę“ ir šią dalį išdėstyti taip:\n\n„6. Tam tikrais atvejais vienetus reorganizuojant, likviduojant, pertvarkant ar Lietuvos vienetui (pagal 2001 m. spalio 8 d. Tarybos reglamentą (EB) Nr. 2157/2001 dėl Europos bendrovės (SE) statuto ir 2001 m. spalio 8 d. Tarybos direktyvą 2001/86/EB, papildančią Europos bendrovės statutą dėl darbuotojų dalyvavimo priimant sprendimus, įsteigtai Europos bendrovei, kurios buveinė yra Lietuvos Respublikoje (toliau – Europos bendrovė), ar pagal 2003 m. liepos 22 d. Tarybos reglamentą (EB) Nr. 1435/2003 dėl Europos kooperatinės bendrovės (SCE) statuto ir 2003 m. liepos 22 d. Tarybos direktyvą 2003/72/EB, papildančią Europos kooperatinės bendrovės statutą dėl darbuotojų dalyvavimo, įsteigtai Europos kooperatinei bendrovei, kurios buveinė yra Lietuvos Respublikoje (toliau – Europos kooperatinė bendrovė), perkeliant registruotą buveinę į kitą Europos Sąjungos valstybę narę, turto vertės padidėjimo pajamų pripažinimo ir apmokestinimo tvarka yra nustatyta šio Įstatymo IX skyriuje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 18 straipsnio 9 dalies pakeitimas",
      "content": "Pakeisti 18 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Įsigyjant kito vieneto veiklą kaip kompleksą ar jo veiklos dalį kaip teisių ir prievolių visumą, organizaciniu požiūriu sudarančią autonomišką ekonominį vienetą, vykdantį veiklą ir galintį atlikti savo funkcijas savo nuožiūra, susidaręs prestižas, į buhalterinę apskaitą įtrauktas atskirai nuo kito turto, į ribojamų dydžių leidžiamus atskaitymus įtraukiamas kaip ir ilgalaikis turtas šiame straipsnyje nustatyta tvarka. Kai siekiant valdyti kito vieneto grynąjį turtą ir veiklą įsigyjamos jo akcijos, susidaręs prestižas, į buhalterinę apskaitą įtrauktas atskirai nuo kito turto, į ribojamų dydžių leidžiamus atskaitymus įtraukiamas kaip ir ilgalaikis turtas šiame straipsnyje nustatyta tvarka tik po vėlesnio šių vienetų reorganizavimo ar perleidimo, jei tai bus atliekama.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "21 straipsnio 1 dalyje po žodžių „darbo funkcijoms atlikti“ įrašyti žodžius „taip pat pagal Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo priimant sprendimus Europos bendrovėse“ nuostatas sudaryto specialiojo derybų komiteto, Europos bendrovės darbo tarybos ir Europos bendrovės darbo tarybos komiteto narių išvykimas dalyvauti šio specialiojo derybų komiteto, Europos bendrovės darbo tarybos ar Europos bendrovės darbo tarybos komiteto posėdžiuose“ ir šią dalį išdėstyti taip:\n\n„1. Komandiruote laikomas teisės aktų nustatyta tvarka įformintas darbuotojo išvykimas iš nuolatinės darbo vietos vieneto administracijos vadovo arba jo įgalioto asmens, arba individualios įmonės savininko siuntimu atlikti darbo funkcijas, tarnybinį pavedimą ar kelti kvalifikaciją. Komandiruote taip pat laikomas individualios įmonės savininko, ūkinės bendrijos tikrojo nario, kurio darbo bei apmokėjimo už darbą tvarka numatyta bendrosios jungtinės veiklos sutartyje, išvykimas iš nuolatinės darbo vietos darbo funkcijoms atlikti, taip pat pagal Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo priimant sprendimus Europos bendrovėse“ nuostatas sudaryto specialiojo derybų komiteto, Europos bendrovės darbo tarybos ir Europos bendrovės darbo tarybos komiteto narių išvykimas dalyvauti šio specialiojo derybų komiteto, Europos bendrovės darbo tarybos ar Europos bendrovės darbo tarybos komiteto posėdžiuose.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 27 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 27 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Iš pajamų leidžiama atskaityti draudimo techninius atidėjinius, kuriuos nustato finansų ministras pagal Lietuvos Respublikos draudimo priežiūros komisijos patvirtintą draudimo techninių atidėjinių dydžių apskaičiavimo metodiką.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 28 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 28 straipsnio 1 dalyje po žodžio „išmokas“ įrašyti žodžius „(išskyrus išmokas grynais pinigais, viršijančias 250 MGL dydžio sumą vienam paramos ar labdaros gavėjui per mokestinį laikotarpį)“ ir šią dalį išdėstyti taip:\n\n„1. Mokesčio mokėtojams, pagal Lietuvos Respublikos labdaros ir paramos įstatymą turintiems teisę teikti labdarą ir paramą, iš pajamų leidžiama atskaityti visas išmokas (išskyrus išmokas grynais pinigais, viršijančias 250 MGL dydžio sumą vienam paramos ar labdaros gavėjui per mokestinį laikotarpį), įskaitant perleistą turtą, suteiktas paslaugas, kurios Lietuvos Respublikos labdaros ir paramos įstatymo nustatyta tvarka skirtos labdarai ir paramai, jei šiame straipsnyje nenustatyta kitaip.“\n\n2. 28 straipsnio 2 dalyje po žodžio „išmokas“ įrašyti žodžius „(išskyrus išmokas grynais pinigais, viršijančias 250 MGL dydžio sumą vienam paramos gavėjui per mokestinį laikotarpį)“ ir šią dalį išdėstyti taip:\n\n„2. Mokesčio mokėtojams, pagal Lietuvos Respublikos labdaros ir paramos įstatymą turintiems teisę teikti tik paramą, iš pajamų leidžiama du kartus atskaityti išmokas (išskyrus išmokas grynais pinigais, viršijančias 250 MGL dydžio sumą vienam paramos gavėjui per mokestinį laikotarpį), įskaitant perleistą turtą, suteiktas paslaugas, kurios Lietuvos Respublikos labdaros ir paramos įstatymo nustatyta tvarka skirtos paramai, tačiau ne didesnes kaip 40 procentų mokesčio mokėtojo pajamų, apskaičiuotų iš pajamų atėmus neapmokestinamąsias pajamas, leidžiamus atskaitymus ir ribojamų dydžių leidžiamus atskaitymus, išskyrus paramą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 30 straipsnio 6 dalies pakeitimas",
      "content": "30 straipsnio 6 dalyje po žodžio „pertvarkant“ įrašyti žodžius „Lietuvos vienetui (Europos bendrovei ar Europos kooperatinei bendrovei) perkeliant registruotą buveinę į kitą Europos Sąjungos valstybę narę“ ir šią dalį išdėstyti taip:\n\n„6. Vienetus reorganizuojant, likviduojant, pertvarkant, Lietuvos vienetui (Europos bendrovei ar Europos kooperatinei bendrovei) perkeliant registruotą buveinę į kitą Europos Sąjungos valstybę narę, tam tikrais atvejais susidariusių nuostolių perkėlimo atvejai nustatyti šio Įstatymo IX skyriuje.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 31 straipsnio 1 dalies papildymas 17 punktu",
      "content": "Papildyti 31 straipsnio 1 dalį 17 punktu:\n\n„17) neapmokestinamosioms pajamoms tenkantys leidžiami atskaitymai ir ribojamų dydžių leidžiami atskaitymai.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 32 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 32 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Mažinant vieneto įstatinį kapitalą, vieneto dalyviams išmokamos lėšos ar jų dalis, tenkančios įstatinio kapitalo, sudaryto ne iš vieneto dalyvių įnašų, sumažinimo daliai, laikomos dividendais ir apmokestinamos šio Įstatymo 33 ir 34 straipsniuose nustatyta tvarka. Mažinant vieneto įstatinį kapitalą, laikoma, kad pirma vieneto dalyviams išmokama ta įstatinio kapitalo dalis, kuri buvo sudaryta ne iš vieneto dalyvių įnašų, o didinant įstatinį kapitalą iš vieneto lėšų.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo papildymas 373 straipsniu",
      "content": "Papildyti Įstatymą 373 straipsniu:\n\n„373 straipsnis.   Gautos paramos, panaudotos ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį, ir grynais pinigais gautos paramos apmokestinimas\n\nVienetas nuo gautos paramos, panaudotos ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį, taip pat nuo iš vieno paramos teikėjo per mokestinį laikotarpį grynais pinigais gautos paramos dalies, viršijančios 250 MGL dydžio sumą, apskaičiuoja ir sumoka į biudžetą pelno mokestį šio Įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Reorganizavimo ir perleidimo dalyviai ir atvejai\n\n1. Vienetų, jų dalyvių pajamos bei nuostoliai kituose šio skyriaus straipsniuose nustatyta tvarka pripažįstami šiame straipsnyje nustatytais reorganizavimo ar perleidimo atvejais, kai:\n\n1) vienetų turtas, teisės ir pareigos perleidžiamos tarp Lietuvos vienetų, kurių apmokestinamasis pelnas yra apmokestinamas taikant šio Įstatymo 5 straipsnyje nustatytus 15 arba 13 procentų mokesčio tarifus, arba\n\n2) vienetų turtas, teisės ir pareigos perleidžiamos tarp Lietuvos vienetų, kurių apmokestinamasis pelnas yra apmokestinamas taikant šio Įstatymo 5 straipsnyje nustatytus 15 arba 13 procentų mokesčio tarifus, ir užsienio vienetų – Europos Sąjungos valstybių narių rezidentų mokesčių tikslais, Europos Sąjungos valstybėse narėse turinčių verslo organizavimo formą, nurodytą 1990 m. liepos 23 d. Tarybos direktyvos 90/434/EB dėl bendros mokesčių sistemos, taikomos įvairių valstybių narių įmonių jungimui, skaidymui, turto perleidimui ir keitimuisi akcijomis, (toliau – Direktyva 90/434/EB) priede, ir esančių Direktyvos 90/434/EB 3 straipsnio c punkte nustatytų mokesčių mokėtojais, arba\n\n3) perkeliama vieneto (Europos bendrovės ar Europos kooperatinės bendrovės) registruota buveinė.\n\n2. Reorganizavimo ar perleidimo atvejai:\n\n1) vienetai reorganizuojami prijungiant, t. y. vienas ar keli vienetai, baigę veiklą be likvidavimo procedūros (toliau – įsigyjamieji vienetai), prijungiami prie kito, jau esančio, vieneto (toliau – įsigyjantysis vienetas) ir prijungimo momentu visas įsigyjamųjų vienetų turtas, teisės ir pareigos pereina įsigyjančiajam vienetui, įsigyjamojo vieneto dalyviai vietoj turėtų įsigyjamojo vieneto akcijų (dalių, pajų) mainais gauna išleistų įsigyjančiojo vieneto, kuriam pereina įsigyjamojo vieneto turtas, teisės ir pareigos, akcijų (dalių, pajų); jei, keičiant įsigyjamųjų vienetų akcijas į įsigyjančiojo vieneto akcijas, akcijų kainų skirtumas apmokamas pinigais – tai ne daugiau kaip 10 procentų akcijų nominalios vertės arba, kai nominalios vertės nėra, ne daugiau kaip 10 procentų balansinės akcijų vertės;\n\n2) vienetai reorganizuojami sujungiant, t. y. du ar daugiau vienetų, baigę veiklą be likvidavimo procedūros (toliau – įsigyjamieji vienetai), sujungiami į naują vienetą (toliau – įsigyjantysis vienetas) ir sujungimo momentu įsigyjamųjų vienetų turtas, teisės ir pareigos pereina įsigyjančiajam vienetui, įsigyjamojo vieneto dalyviai vietoj turėtų įsigyjamojo vieneto akcijų (dalių, pajų) mainais gauna išleistų įsigyjančiojo vieneto, kuriam pereina įsigyjamojo vieneto turtas, teisės ir pareigos, akcijų (dalių, pajų); jei, keičiant įsigyjamųjų vienetų akcijas į įsigyjančiojo vieneto akcijas, akcijų kainų skirtumas apmokamas pinigais – tai ne daugiau kaip 10 procentų akcijų nominalios vertės arba, kai nominalios vertės nėra, ne daugiau kaip 10 procentų balansinės akcijų vertės;\n\n3) vieneto, baigiančio veiklą be likvidavimo procedūros (toliau – įsigyjamasis vienetas), visas turtas, teisės ir prievolės pereina kitam vienetui, valdančiam 100 procentų jo įstatinio kapitalo (100 procentų akcijų, atspindinčių jo kapitalą) (toliau – įsigyjantysis vienetas);\n\n4) vienetai reorganizuojami išdalijant arba padalijant, t. y. vienetas, baigiantis veiklą be likvidavimo procedūros (toliau – įsigyjamasis vienetas), išdalija ar išskaido savo turtą, teises ir pareigas į dvi ar daugiau dalių ir tuo pačiu momentu jos pereina dviem ar daugiau jau esančių ar naujai kuriamų vienetų (toliau – įsigyjantieji vienetai), įsigyjamojo vieneto dalyviai vietoj turėtų įsigyjamojo vieneto akcijų (dalių, pajų) proporcingai mainais gauna išleistų įsigyjančiųjų vienetų akcijų (dalių, pajų); jei, keičiant įsigyjamojo vieneto akcijas į įsigyjančiųjų vienetų akcijas, akcijų kainų skirtumas apmokamas pinigais – tai ne daugiau kaip 10 procentų akcijų nominalios vertės arba, kai nominalios vertės nėra, ne daugiau kaip 10 procentų balansinės akcijų vertės;\n\n5) vienetas, toliau tęsiantis veiklą (toliau – perleidžiantysis vienetas), perleidžia vieną ar kelias savo veiklos dalis kaip turto, teisių ir pareigų visumą, kuri organizaciniu požiūriu sudaro autonomišką ekonominį vienetą, vykdantį veiklą ir galintį atlikti savo funkcijas savo nuožiūra (toliau – veiklos dalis), vienam ar keliems naujai kuriamiems ar jau esantiems vienetams (toliau – įsigyjantieji vienetai) kartu sumažindamas įstatinį kapitalą, perleidžiančiojo vieneto dalyviai vietoj turėtų perleidžiančiojo vieneto akcijų (dalių, pajų) proporcingai mainais gauna išleistų įsigyjančiųjų vienetų akcijų (dalių, pajų); jei, keičiant veiklos dalis perleidžiančio vieneto akcijas į įsigyjančiųjų vienetų akcijas, akcijų kainų skirtumas apmokamas pinigais – tai ne daugiau kaip 10 procentų akcijų nominalios vertės arba, kai nominalios vertės nėra, ne daugiau kaip 10 procentų balansinės akcijų vertės;\n\n6) vienetas, toliau tęsiantis veiklą (toliau – perleidžiantysis vienetas), perleidžia veiklą kaip kompleksą arba vieną ar daugiau veiklos dalių kitam vienetui (toliau – įsigyjantysis vienetas) mainais už įsigyjančiojo vieneto akcijas (dalis, pajus);\n\n7) vienetas, siekdamas visiškai kontroliuoti kitą vienetą įsigyjant kvalifikuotą daugumą balsų (t. y. turėti ne mažiau kaip 2/3 to vieneto akcijų suteikiamų balsų) (toliau – įsigyjantysis vienetas) ar turėdamas kvalifikuotą daugumą balsų (t. y. ne mažiau kaip 2/3 to vieneto akcijų suteikiamų balsų) ir siekdamas įsigyti daugiau to vieneto akcijų, perleidžia išleidžiamas savo akcijas (dalis, pajus) mainais įsigyjamojo vieneto dalyviams už jų turimas įsigyjamojo vieneto akcijas; jei, keičiant įsigyjamojo vieneto dalyvių turimas įsigyjamojo vieneto akcijas į įsigyjančiojo vieneto akcijas, akcijų kainų skirtumas apmokamas pinigais – tai ne daugiau kaip 10 procentų akcijų nominalios vertės arba, kai nominalios vertės nėra, ne daugiau kaip 10 procentų balansinės akcijų vertės;\n\n8) vienetas, toliau tęsiantis veiklą (toliau – perleidžiantysis vienetas), atskiria dalį, kuriai priskirtų turto, teisių ir pareigų pagrindu sukuriamas vienas ar keli nauji vienetai (toliau – įsigyjantieji vienetai), ir visą kapitalą, turtą, teises ir pareigas padalija proporcingai perleidžiančiajame vienete likusių ir iš jo atskirtų akcijų skaičiui;\n\n9) vienetas (Europos bendrovė ar Europos kooperatinė bendrovė), kuris nėra likviduojamas ar nėra sukuriamas naujas vienetas, perkelia registruotą buveinę į kitą Europos Sąjungos valstybę narę.\n\n3. Kai šio straipsnio 2 dalyje nustatytais atvejais įsigyjantysis vienetas yra šio straipsnio 1 dalies 2 punkte nurodytas užsienio vienetas, tai šio skyriaus nuostatos taikomos, jei po reorganizavimo ar perleidimo, nustatyto šio straipsnio 2 dalyje, išskyrus šio straipsnio 2 dalies 7 ir 9 punktus, tas užsienio vienetas gauto turto, teisių ir pareigų pagrindu toliau vykdo veiklą per nuolatinę buveinę Lietuvos Respublikos teritorijoje. Kai šio straipsnio 2 dalies 9 punkte nustatytu atveju šio straipsnio 1 dalies 3 punkte nurodytas vienetas (Europos bendrovė ar Europos kooperatinė bendrovė) perkelia registruotą buveinę, tai šio skyriaus nuostatos taikomos, jei po registruotos buveinės perkėlimo šis vienetas buvusių Lietuvos vienetui priskiriamų turto, teisių ir pareigų pagrindu toliau vykdo veiklą per nuolatinę buveinę Lietuvos Respublikos teritorijoje.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Turto vertės padidėjimo pajamos reorganizavimo ir perleidimo atvejais\n\n1. Kai šio Įstatymo 41 straipsnyje nustatytais atvejais vieneto dalyviai už turimas šio vieneto akcijas (dalis, pajus) mainais gauna kito vieneto akcijų (dalių, pajų), tai turto vertės padidėjimas nelaikomas tų dalyvių, mainais gavusių naujas akcijas (dalis, pajus), pajamomis. Tokiu atveju vieneto dalyvių mainais gautų naujų akcijų (dalių, pajų) įsigijimo kaina yra šių dalyvių išmainytų akcijų (dalių, pajų) įsigijimo kaina, buvusi iki šių akcijų (dalių, pajų) perdavimo mainais.\n\n2. Kai šio Įstatymo 41 straipsnyje nustatytais atvejais vienetas perleidžia turtą kitam vienetui, tai turto vertės padidėjimas nelaikomas turtą perleidusio vieneto pajamomis. Tokiu atveju vienetui, gavusiam nuosavybėn turtą, šio turto įsigijimo kaina yra šio turto įsigijimo kaina, buvusi iki turto perleidimo nuosavybėn turtą perdavusiame vienete.\n\n3. Kai šio Įstatymo 41 straipsnyje nustatytais atvejais užsienio vienetas perleidžia Lietuvoje esančią nuolatinę buveinę kitam vienetui, tai šiai nuolatinei buveinei tenkantis turto vertės padidėjimas nelaikomas šios nuolatinės buveinės pajamomis. Tokiu atveju vienetui, gavusiam nuosavybėn turtą, šio turto įsigijimo kaina yra šio turto įsigijimo kaina, buvusi iki turto perleidimo nuosavybėn turtą perdavusiame vienete.\n\n4. Kai šio Įstatymo 41 straipsnyje nustatytais atvejais Lietuvos vienetas perleidžia veiklos dalį, esančią Europos Sąjungos valstybėje narėje, užsienio vienetui, tai turto vertės padidėjimas nelaikomas turtą perleidusio vieneto pajamomis.\n\n5. Kai šio Įstatymo 41 straipsnyje nustatytais atvejais Lietuvos vienetas perleidžia veiklos dalį kitam Lietuvos vienetui, tai turto vertės padidėjimas nelaikomas turtą perleidusio vieneto pajamomis. Tokiu atveju vienetui, gavusiam nuosavybėn turtą, šio turto įsigijimo kaina yra šio turto įsigijimo kaina, buvusi iki turto perleidimo nuosavybėn turtą perdavusiame vienete.\n\n6. Kai šio Įstatymo 41 straipsnyje nustatytais atvejais užsienio vienetas perleidžia veiklos dalį, esančią Europos Sąjungos valstybėje narėje, Lietuvos vienetui, tai Lietuvos vienetui, gavusiam nuosavybėn turtą, šio turto įsigijimo kaina yra šio turto įsigijimo kaina, buvusi iki turto perleidimo nuosavybėn turtą perdavusiame vienete.\n\n7. Kai šio Įstatymo 41 straipsnio 2 dalies 9 punkte nustatytu atveju Lietuvos vienetas perkelia registruotą buveinę, tai turto vertės padidėjimas nelaikomas Lietuvos vieneto pajamomis, o vieneto, toliau vykdančio veiklą Lietuvos Respublikoje per nuolatinę buveinę, šiai nuolatinei buveinei Lietuvos Respublikoje priskirto šio turto įsigijimo kaina yra šio turto įsigijimo kaina, buvusi Lietuvos vienete iki registruotos buveinės perkėlimo.\n\n8. Kai šio Įstatymo 41 straipsnyje nustatytais atvejais vienetas perleidžia turtą kitam vienetui, tai vienetas, gavęs nuosavybėn turtą, tęsia to turto nusidėvėjimo arba amortizacijos skaičiavimą taip, kaip tai darė turtą perdavęs vienetas iki perdavimo. Kai šio Įstatymo 41 straipsnio 2 dalies 9 punkte nustatytu atveju Lietuvos vienetas perkelia registruotą buveinę, tai dėl registruotos buveinės perkėlimo nuolatinei buveinei Lietuvos Respublikoje priskirto šio turto nusidėvėjimas ar amortizacija tęsiami taip, kaip tai darė Lietuvos vienetas iki registruotos buveinės perkėlimo.\n\n9. Šio Įstatymo 41 straipsnyje nustatytais atvejais reorganizavimo ar perleidimo momentu susidaręs skirtumas (dydis, kuriuo įsigyjančiojo vieneto sumokėta kaina viršija įsigyto grynojo turto vertę) iš pajamų neatskaitomas, o neigiamas skirtumas (dydis, kuriuo įsigyjančiojo vieneto sumokėta kaina mažesnė už įsigyto grynojo turto vertę) į pajamas neįtraukiamas.\n\n10. Šio straipsnio nuostatos taikomos tik tuo atveju, kai šio Įstatymo 41 straipsnio 2 dalies 4, 5, 6 ir 7 punktuose nustatytais atvejais vienetas ar jo dalyviai, mainais gavę akcijų (dalių, pajų), jų neparduoda ar kitaip neperleidžia nuosavybėn trejus metus, išskyrus vėlesnius šio Įstatymo 41 straipsnio 2 dalies 4, 5, 6 ir 7 punktuose nustatytus atvejus.\n\n11. Šio Įstatymo 41 straipsnyje nustatytais atvejais pinigais apmokėtas akcijų kainų skirtumas priskiriamas jį gavusio vieneto dalyvio pajamoms.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 43 straipsnio pavadinimo ir 1 dalies pakeitimas ir straipsnio papildymas 5 dalimi",
      "content": "1. Pakeisti 43 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„43 straipsnis. Nuostoliai vienetų reorganizavimo, perleidimo, pertvarkymo atvejais“.\n\n2. Pakeisti 43 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu vykdomas reorganizavimas ar perleidimas, tai nei įsigyjančiojo, nei perleidžiančiojo, nei įsigyjamojo vieneto ar vienetų mokestinio laikotarpio nuostoliai, susidarę iki jų reorganizavimo ar perleidimo, į kitus metus neperkeliami, išskyrus šiame straipsnyje nurodytus atvejus, kai prie įsigyjančiojo vieneto prijungiamas įsigyjamasis vienetas ar vienetai.“\n\n3. Papildyti 43 straipsnį 5 dalimi:\n\n„5. Kai šio Įstatymo 41 straipsnio 2 dalies 9 punkte nustatytu atveju Lietuvos vienetas perkelia registruotą buveinę, šio Lietuvos vieneto mokestinio laikotarpio nuostolius, susidariusius iki registruotos buveinės perkėlimo ir šio Įstatymo nustatyta tvarka neperkeltus į kitus metus, tęsdamas šių nuostolių perkėlimą, gali perkelti vienetas, toliau vykdantis veiklą Lietuvos Respublikoje per nuolatinę buveinę.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 44 straipsnio pripažinimas netekusiu galios",
      "content": "44 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 47 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 47 straipsnį nauja 3 dalimi:\n\n„3. Apskaičiuojant avansinio pelno mokesčio sumą, neatsižvelgiama į pelno mokesčio sumą, apskaičiuotą nuo gautos paramos, panaudotos ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį, taip pat nuo iš vieno paramos teikėjo per mokestinį laikotarpį grynais pinigais gautos paramos dalies, viršijančios 250 MGL dydžio sumą.“\n\n2. Buvusias 47 straipsnio 3, 4 ir 5 dalis laikyti atitinkamai 4, 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 51 straipsnio 1 dalies papildymas",
      "content": "Papildyti 51 straipsnio 1 dalį antru sakiniu ir šią dalį išdėstyti taip:\n\n„1. Lietuvos vienetai ir nuolatinės buveinės, kurių pajamos apmokestinamos šio Įstatymo nustatyta tvarka, privalo užpildyti metines pelno mokesčio bei avansinio pelno mokesčio deklaracijas ir pateikti jas tam vietos mokesčio administratoriui, kurio veiklos teritorijoje jie yra arba privalo būti įregistruoti mokesčio mokėtojais. Vienetai, gautą paramą panaudoję ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį, taip pat iš vieno paramos teikėjo per mokestinį laikotarpį grynais pinigais gavę paramą, viršijančią 250 MGL dydžio sumą, privalo užpildyti metines pelno mokesčio deklaracijas ir pateikti jas tam vietos mokesčio administratoriui, kurio veiklos teritorijoje jie yra arba privalo būti įregistruoti mokesčio mokėtojais.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 55 straipsnio 1 dalies pakeitimas",
      "content": "55 straipsnio 1 dalyje po žodžių „apskaičiuoto pelno mokesčio sumos“ įrašyti žodžius „neįskaitant nuo gautos paramos, panaudotos ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį, taip pat nuo iš vieno paramos teikėjo per mokestinį laikotarpį grynais pinigais gautos paramos dalies, viršijančios 250 MGL dydžio sumą, apskaičiuotos pelno mokesčio sumos“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos vienetas iš šio Įstatymo nustatyta tvarka apskaičiuoto pelno mokesčio sumos, neįskaitant nuo gautos paramos, panaudotos ne pagal Lietuvos Respublikos labdaros ir paramos įstatyme nustatytą paramos paskirtį, taip pat nuo iš vieno paramos teikėjo per mokestinį laikotarpį grynais pinigais gautos paramos dalies, viršijančios 250 MGL dydžio sumą, apskaičiuotos pelno mokesčio sumos, gali atskaityti pelno mokesčio arba jam tapataus mokesčio sumą, sumokėtą užsienio valstybėje nuo toje valstybėje per tuos mokestinius metus gautų pajamų, atsižvelgiant į dividendus, kurie neįtraukiami į vieneto pajamas, jeigu šis straipsnis nenustato ko kita.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo 1 priedėlio pakeitimas",
      "content": "Įstatymo 1 priedėlyje išbraukti eilutę „Formavimo savikaina (kapitalo pakitimas ir vieneto formavimas, obligacijų išleidimas, kiti formavimo darbai, kapitalizuotos palūkanos, reorganizavimas) tiesinis 3“ ir šį priedėlį išdėstyti taip:\n\n„Lietuvos Respublikos 2001 m. gruodžio 20 d.\nįstatymo Nr. IX-675\n1 priedėlis\n\nILGALAIKIO TURTO NUSIDĖVĖJIMO ARBA AMORTIZACIJOS NORMATYVAI (METAIS)\n\nIlgalaikio turto grupė\nMetodas\nNormatyvas metais\n\nMATERIALUSIS TURTAS\n\nVeiklai naudojami nauji pastatai bei pastatų, įtrauktų į Lietuvos Respublikos nekilnojamųjų kultūros vertybių registrą, rekonstravimas, jei pastatai pastatyti arba rekonstravimas atliktas nuo 2002 m. sausio 1 d.\ntiesinis arba dvigubo balanso\n8\n\nGyvenamieji namai\ntiesinis\n20\n\nKiti aukščiau neišvardyti pastatai\ntiesinis\n15\n\nMašinos ir įrengimai\ntiesinis arba dvigubo balanso\n5\n\nĮrenginiai (statiniai, gręžiniai ir kt.)\ntiesinis\n8\n\nElektros perdavimo ir ryšių įtaisai (išskyrus kompiuterinius tinklus)\ntiesinis\n8\n\nGeležinkelio riedmenys (šilumvežiai, vagonai, cisternos), laivai\ntiesinis\n8\n\nVamzdynai, lėktuvai, ginklai\ntiesinis\n15\n\nBaldai, išskyrus naudojamus viešbučių veiklai\ntiesinis\n6\n\nInventorius, baldai, naudojami viešbučių veiklai\ntiesinis arba dvigubo balanso\n6\n\nKompiuterinė technika ir ryšių priemonės (kompiuteriai, jų tinklai ir įranga)\ntiesinis arba dvigubo balanso\n3\n\nLengvieji automobiliai:\n\n1) naudojami trumpalaikės automobilių nuomos veiklai, vairavimo mokymo paslaugoms ar transporto paslaugoms teikti – ne senesni kaip 5 metų\ntiesinis arba dvigubo balanso\n4\n\n2) kiti lengvieji automobiliai – ne senesni kaip 5 metų\ntiesinis\n6\n\n3) kiti lengvieji automobiliai\ntiesinis\n10\n\nKrovininiai automobiliai, priekabos ir puspriekabės, autobusai – ne senesni kaip 5 metų\ntiesinis arba dvigubo balanso\n4\n\nKiti krovininiai automobiliai, priekabos ir puspriekabės, autobusai\ntiesinis\n10\n\nKitas aukščiau neišvardytas materialusis turtas\ntiesinis\n4\n\nNEMATERIALUSIS TURTAS\n\nPrograminė įranga\ntiesinis arba dvigubo balanso\n3\n\nĮsigytos teisės\ntiesinis arba dvigubo balanso\n3\n\nKitas nematerialusis turtas\ntiesinis\n4\n\nPRESTIŽAS\n\nPrestižas\ntiesinis\n15“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo 3 priedėlio papildymas 9 punktu",
      "content": "Papildyti Įstatymo 3 priedėlį 9 punktu:\n„9. 2005 m. vasario 17 d. Tarybos direktyva 2005/19/EB, iš dalies keičianti Direktyvą 90/434/EEB dėl bendros mokesčių sistemos, taikomos įvairių valstybių narių įmonių jungimui, skaidymui, turto perleidimui ir keitimuisi akcijomis.“\n\nANTRASIS SKIRSNIS\nLIETUVOS RESPUBLIKOS\nPELNO MOKESČIO ĮSTATYMO 5, 12, 26, 35, 36, 37, 53 STRAIPSNIŲ PAKEITIMO IR PAPILDYMO, ĮSTATYMO PAPILDYMO 371 BEI 372 STRAIPSNIAIS IR ĮSTATYMO 3 PRIEDĖLIO PAPILDYMO ĮSTATYMO 12 STRAIPSNIO PAKEITIMAS\n\n(Žin., 2004, Nr. 73-2534)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 1, 3 ir 4 dalių pakeitimas",
      "content": "1. 12 straipsnio 1 dalyje vietoj žodžių ir skaičių „nuo 2009 m. sausio 1 d.“ įrašyti žodžius ir skaičius „praėjus ketveriems kalendoriniams metams nuo 2003 m. birželio 3 d. Tarybos direktyvos 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo taikymo pradžios“ ir šią dalį išdėstyti taip:\n\n„1. Šio Įstatymo 2 straipsnis įsigalioja praėjus ketveriems kalendoriniams metams nuo 2003 m. birželio 3 d. Tarybos direktyvos 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo taikymo pradžios.“\n\n2. 12 straipsnio 3 dalyje vietoj žodžių ir skaičių „nuo 2011 m. sausio 1 d.“ įrašyti žodžius ir skaičius „praėjus šešeriems kalendoriniams metams nuo 2003 m. birželio 3 d. Tarybos direktyvos 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo taikymo pradžios“ ir šią dalį išdėstyti taip:\n\n„3. Šio Įstatymo 7, 8 ir 10 straipsniai įsigalioja praėjus šešeriems kalendoriniams metams nuo 2003 m. birželio 3 d. Tarybos direktyvos 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo taikymo pradžios.“\n\n3. 12 straipsnio 4 dalyje vietoj žodžių ir skaičių „nuo 2009 m. sausio 1 d. ir galioja iki 2010 m. gruodžio 31 d.“ įrašyti žodžius ir skaičius „praėjus ketveriems kalendoriniams metams nuo 2003 m. birželio 3 d. Tarybos direktyvos 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo taikymo pradžios ir galioja dvejus kalendorinius metus“ ir šią dalį išdėstyti taip:\n\n„4. Šio Įstatymo 9 straipsnis įsigalioja praėjus ketveriems kalendoriniams metams nuo 2003 m. birželio 3 d. Tarybos direktyvos 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo taikymo pradžios ir galioja dvejus kalendorinius metus.“\n\nTREČIASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo pirmojo skirsnio nuostatos, išskyrus 13 straipsnį, įsigalioja nuo 2006 m. sausio 1 d. ir taikomos apskaičiuojant 2006 metais prasidėjusio mokestinio laikotarpio ir vėlesnių mokestinių laikotarpių apmokestinamąjį pelną.\n\n2. Šio įstatymo pirmojo skirsnio 13 straipsnis įsigalioja nuo 2007 m. sausio 1 d.\n\n3. Iki 2006 metais prasidedančio mokestinio laikotarpio pradžios sukauptos ir pagal Lietuvos Respublikos pelno mokesčio įstatymo nuostatas neatskaitytos formavimo savikainos sąnaudos iš pajamų atskaitomos kaip ribojamų dydžių leidžiami atskaitymai per likusius iki 2006 metais prasidedančio mokestinio laikotarpio pradžios nustatytus amortizacijos laikotarpius.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
