{
  "id": "lt-law-xii-409",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 6, 16, 29, 54 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-409",
  "status": "in_force",
  "issued_date": "2013-06-27",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.308C0D333B93",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 19 ir 27 punktų pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 19 punktą ir jį išdėstyti taip:\n\n„19) teritorijų planavimas, savivaldybės bendrojo plano ar savivaldybės dalių bendrųjų planų ir detaliųjų planų sprendinių įgyvendinimas;“.\n\n2. Pakeisti 6 straipsnio 27 punktą ir jį išdėstyti taip:\n\n„27) adresų suteikimas žemės sklypams, kuriuose pagal jų naudojimo paskirtį (būdą) ar teritorijų planavimo dokumentus leidžiama pastatų statyba, pastatams, butams ir kitoms patalpoms, pavadinimų suteikimas gatvėms, savivaldybės teritorijose esantiems pastatams, statiniams ir kitiems objektams, šių adresų ir pavadinimų keitimas ar panaikinimas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio 2 dalies 32 punkto ir 3 dalies 8 ir 12 punktų pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 2 dalies 32 punktą ir jį išdėstyti taip:\n\n„32) savivaldybės bendrojo plano ar savivaldybės dalių bendrųjų planų tvirtinimas įstatymų nustatyta tvarka;“.\n\n2. Pakeisti 16 straipsnio 3 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) savivaldybės ir vietovės lygmens specialiojo teritorijų planavimo dokumentų tvirtinimas, išskyrus įstatymų nustatytus atvejus;“.\n\n3. Pakeisti 16 straipsnio 3 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) sprendimų dėl pagrindinės žemės naudojimo paskirties ir būdo keitimo priėmimas teisės aktų nustatytais atvejais ir tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 29 straipsnio 8 dalies 12 punkto pakeitimas ir papildymas 13, 14 ir 15 punktais",
      "content": "1. Pakeisti 29 straipsnio 8 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) tvirtina detaliuosius planus ir savivaldybės administracijos direktoriaus kompetencijai priskirtus vietovės lygmens specialiojo teritorijų planavimo dokumentus;“.\n\n2. Papildyti 29 straipsnio 8 dalį 13 punktu:\n\n„13) teikia tvirtinti savivaldybės tarybai savivaldybės bendrąjį planą ar savivaldybės dalių bendruosius planus;“.\n\n3. Papildyti 29 straipsnio 8 dalį 14 punktu:\n\n„14) įstatymų nustatytais atvejais organizuoja savivaldybės bendrojo plano arba savivaldybės dalių bendrųjų planų, detaliųjų planų ir savivaldybės administracijos direktoriaus kompetencijai priskirtų vietovės lygmens specialiojo teritorijų planavimo dokumentų rengimą;“.\n\n4. Papildyti 29 straipsnio 8 dalį 15 punktu:\n\n„15) įstatymų nustatytais atvejais organizuoja žemėtvarkos planavimo dokumentų rengimą ir tvirtina juos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 54 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 54 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Savivaldybės turi teisę imtis visų teisėtų priemonių, kad būtų laikomasi savivaldybės bendrojo plano arba savivaldybės dalių bendrųjų planų, detaliųjų planų ir su jų įgyvendinimu susijusių reikalavimų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
