{
  "id": "lt-law-ix-2191",
  "type": "statute",
  "title": "Lietuvos Respublikos laisvųjų ekonominių zonų pagrindų įstatymo 2, 15 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2191",
  "status": "in_force",
  "issued_date": "2004-04-27",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.31610DD31C28",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Zonoje, suderinus su Muitinės departamentu prie Finansų ministerijos, gali būti įrengiamos zonos teritorijos dalys (toliau – laisvosios teritorijos), atitinkančios laisvosioms zonoms taikomus reikalavimus, nustatytus 1992 m. spalio 12 d. Tarybos reglamente (EEB) Nr. 2913/92, nustatančiame Bendrijos muitinės kodeksą, 1993 m. liepos 2 d. Komisijos reglamente (EEB) Nr. 2454/93, išdėstančiame Tarybos reglamento (EEB) Nr. 2913/92, nustatančio Bendrijos muitinės kodeksą, įgyvendinimo nuostatas, Lietuvos Respublikos muitinės įstatyme ir kituose teisės aktuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Zonoje įregistruotos įmonės ir jų darbuotojai Europos Sąjungos teisės aktų ir jų taikymo Lietuvos Respublikoje tvarką reglamentuojančių teisės aktų nustatyta tvarka moka importo muitus, apibrėžtus 1992 m. spalio 12 d. Tarybos reglamento (EEB) Nr. 2913/92, nustatančio Bendrijos muitinės kodeksą, 4 straipsnio 10 punkte. Zonoje įregistruotos įmonės ir jų darbuotojai Lietuvos Respublikos įstatymų nustatyta tvarka taip pat moka valstybės rinkliavą ir tik šiuos mokesčius bei įmokas:\n\n1) pelno mokestį;\n\n2) gyventojų pajamų mokestį;\n\n3) mokestį už aplinkos teršimą ir gamtos išteklius;\n\n4) valstybinio privalomojo socialinio draudimo įmokas;\n\n5) privalomojo sveikatos draudimo įmokas;\n\n6) pridėtinės vertės mokestį, akcizą, cukraus mokestį, prekių apyvartos mokestį – šiuos mokesčius reglamentuojančių teisės aktų nustatyta tvarka ir atvejais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Muitinės priežiūros ypatumai laisvosiose teritorijose\n\nLaisvųjų ekonominių zonų laisvosios teritorijos 1992 m. spalio 12 d. Tarybos reglamento (EEB) Nr. 2913/92, nustatančio Bendrijos muitinės kodeksą, 1993 m. liepos 2 d. Komisijos reglamento (EEB) Nr. 2454/93, išdėstančio Tarybos reglamento (EEB) Nr. 2913/92, nustatančio Bendrijos muitinės kodeksą, įgyvendinimo nuostatas, ir Muitinės įstatymo požiūriu laikomos laisvosiomis zonomis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
