{
  "id": "lt-law-ix-636",
  "type": "statute",
  "title": "Lietuvos Respublikos pavojingų krovinių vežimo automobilių, geležinkelių ir vidaus vandenų transportu įstatymas",
  "short_name": "IX-636",
  "status": "in_force",
  "issued_date": "2001-12-11",
  "in_force_date": "2002-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.309A34330EAD/TAIS_401194",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo",
      "content": "paskirtis ir taikymo sritis\n1. Šis įstatymas nustato pavojingųjų krovinių vežimo\nautomobilių, geležinkelių ir vidaus vandenų keliais ir su tuo susijusios\nveiklos teisinius ir organizacinius pagrindus Lietuvos Respublikoje, siekiant\nužtikrinti pavojingųjų krovinių vežimo ir su tuo susijusios veiklos saugą. Šis\nįstatymas taikomas, kai pavojingieji kroviniai Lietuvos Respublikoje vežami\nautomobilių ir geležinkelių keliais ar vykdoma su tuo susijusi veikla.\nPavojinguosius krovinius vežti vidaus vandenų keliais ir vykdyti su tuo susijusią\nveiklą draudžiama, išskyrus šio įstatymo 22 straipsnio 5 dalyje nurodytus\natvejus.\n2. Šis įstatymas nereglamentuoja pavojingųjų krovinių\nvežimo ir su tuo susijusios veiklos, kai pavojingieji kroviniai vežami:\n1) tik uždaroje zonoje, atitinkančioje Lietuvos\nRespublikos Vyriausybės ar jos įgaliotos institucijos nustatytus kriterijus;\n2) Lietuvos kariuomenės, kitų susitariančiųjų šalių ar\ntarptautinių organizacijų ginkluotųjų pajėgų transporto priemonėmis arba joms\nprižiūrint ir tiesiogiai atsakant už tokį vežimą, išskyrus atvejus, kai\npavojinguosius krovinius veža jų samdomi rangovai;\n3) keltais, kertančiais vidaus vandenų kelią ar uostą;\n4) atliekant gelbėjimo, paieškos ir neatidėliotinus\ndarbus, likviduojant įvykį, ekstremalųjį įvykį, ekstremaliąją situaciją ir\nšalinant jų padarinius pagal Lietuvos Respublikos civilinės saugos įstatymą,\ntaip pat kitais atvejais, nurodytais Lietuvos Respublikos tarptautinių\nsutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, taikymo\nsrities išimtyse, kai šių sutarčių nuostatos netaikomos.\n3. Šio įstatymo nuostatos suderintos su Europos\nSąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. ADR – Europos sutartis dėl pavojingų\nkrovinių tarptautinio vežimo keliais (ADR) ir jos A ir B techniniai priedai.\n2. Asmenys, susiję su pavojingųjų krovinių vežimu,\n– pavojingųjų krovinių vežimo saugos specialistai (pagal Lietuvos Respublikos\ntarptautines sutartis, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\n– saugos konsultantai) ir pavojinguosius krovinius vežančių kelių transporto\npriemonių vairuotojai.\n3. Įmonė – Lietuvos Respublikos, kitos Europos\nSąjungos valstybės narės ar Europos ekonominės erdvės valstybės ūkio subjektas,\nvežantis pavojinguosius krovinius ar vykdantis su tuo susijusią veiklą Lietuvos\nRespublikos teritorijoje.\n4. Lietuvos Respublikos kompetentinga institucija\n– viešojo administravimo subjektas, atliekantis jo kompetencijai priklausančias\nfunkcijas, kai Lietuvos Respublikos tarptautinėse sutartyse, kuriomis\nreglamentuojamas pavojingųjų krovinių vežimas, tiesiogiai numatyta, kad tokias\nfunkcijas gali atlikti tik įgaliotos nacionalinės kompetentingos institucijos.\n5. Lietuvos Respublikos tarptautinės sutartys,\nkuriomis reglamentuojamas pavojingųjų krovinių vežimas, – ADR, RID ir\nTarptautinio krovinių vežimo geležinkeliais susitarimo (SMGS) 2 priedas\n„Pavojingų krovinių vežimo taisyklės“. Ši sąvoka apima ir šių sutarčių pagrindu\nsudarytus Lietuvos Respublikos dvišalius ar daugiašalius laikinuosius\nsusitarimus.\n6. Mokymo įstaiga – Lietuvos Respublikos, kitos\nEuropos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės ūkio\nsubjektas, turintis teisę užsiimti neformaliuoju suaugusiųjų švietimu,\nsiekiantis įgyti ar jau turintis teisę mokyti asmenis, susijusius su\npavojingųjų krovinių vežimu.\n7. Patikrinimas – kontrolė, apžiūra, patikra ar\nbet koks kitas su tuo susijęs veiksmas, kurį įgaliotas viešojo administravimo\nsubjektas (tikrinančioji institucija) atlieka siekdamas nustatyti, ar pavojingųjų\nkrovinių vežimas ir su tuo susijusi veikla atitinka teisės aktuose nustatytus\nreikalavimus.\n8. Pavojingieji kroviniai – klasifikuotos\ndraudžiamos vežti ar leidžiamos vežti tik pagal Lietuvos Respublikos\ntarptautinių sutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\nnustatytas sąlygas medžiagos ar gaminiai, taip pat medžiagos ar gaminiai,\nklasifikuotini pagal šias sutartis.\n9. Pavojingųjų krovinių vežimas – pavojingųjų\nkrovinių buvimo vietos pakeitimas transportuojant, įskaitant pavojinguosius\nkrovinius vežančios transporto priemonės sustojimus, būtinus dėl transportavimo\nsąlygų, ir bet kokį pavojingųjų krovinių buvimą juos vežančioje transporto\npriemonėje, transportavimo cisternoje, konteineryje prieš pakeičiant šių\nkrovinių buvimo vietą, keičiant jų buvimo vietą ir po jų buvimo vietos\npakeitimo. Ši sąvoka taip pat apima pavojingųjų krovinių tarpinį laikinąjį\nsandėliavimą ir perkrovimą keičiant šiuos krovinius vežančią transporto\npriemonę ar jų transportavimo būdą.\n10. Pavojingųjų krovinių vežimo dalyviai –\npavojingųjų krovinių siuntėjas, vežėjas, gavėjas. Ši sąvoka taip pat apima\nekspeditorius, sandėliuotojus (tik laikinai sandėliuojančius vežamus\npavojinguosius krovinius), kitus subjektus, jei pagrindiniai pavojingųjų\nkrovinių vežimo dalyviai naudojasi jų paslaugomis (pakavimo, krovimo,\npripildymo, valymo, kenksmingumo šalinimo ir kitomis) tvarkydami pavojinguosius\nkrovinius.\n11. Pavojinguosius krovinius vežanti transporto\npriemonė – skirta važiuoti automobilių keliais mažiausiai keturratė\nvariklinė transporto priemonė, kurios didžiausiasis projektinis greitis\ndidesnis kaip 25 kilometrai per valandą, priekaba ar puspriekabė, išskyrus\nžemės ir miškų ūkio traktorius, savaeiges mašinas ir jų priekabas, kai jų\ngreitis vežant pavojinguosius krovinius yra ne didesnis kaip 40 kilometrų per valandą, arba nesavaeigiai krovininiai geležinkelių riedmenys, kuriais vežami\npavojingieji kroviniai.\n12. RID – Tarptautinio vežimo geležinkeliais\nsutarties (COTIF) C priedėlis „Pavojingų krovinių tarptautinio vežimo\ngeležinkeliais taisyklės (RID)“ ir jo priedas.\n13. Su pavojingųjų krovinių vežimu susijusi veikla\n– pavojingųjų krovinių krovimas, pripildymas, taip pat su tuo susijęs\npavojingųjų krovinių pakavimas, parengimas išsiųsti, priėmimas iš siuntėjo\nvežti, išdavimas gavėjui, ekspedijavimas ir kitų susijusių transporto operacijų\nar jų dalies atlikimas. Ši sąvoka taip pat apima mokymo įstaigų veiklą ir kitų\nsubjektų funkcijas, kurios turi įtakos pavojingųjų krovinių vežimui.\n14. Susitariančiosios šalys – Lietuvos\nRespublikos tarptautinių sutarčių, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas, nuostatas (ar tik jų dalį) įsipareigojusios vykdyti\nvalstybės, įskaitant Europos Sąjungos valstybes nares ir Europos ekonominės\nerdvės valstybes.\n15. Kitos šiame įstatyme vartojamos sąvokos\nsuprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos tarptautinėse\nsutartyse, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, ir Lietuvos\nRespublikos įstatymuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai pavojingųjų",
      "content": "krovinių vežimo ir su tuo susijusios veiklos reglamentavimo ir vykdymo\nprincipai\n1. Analogišką veiklą vykdantiems pavojingųjų krovinių\nvežimo dalyviams, mokymo įstaigoms ir kitiems subjektams, atliekantiems\nfunkcijas, kurios turi įtakos pavojingųjų krovinių vežimui, sudaromos\nnediskriminacinės sąlygos vežti pavojinguosius krovinius ir vykdyti su tuo\nsusijusią veiklą – tam tikri subjektai, palyginti su kitais subjektais, negali\nbūti traktuojami skirtingai dėl jų pilietybės, gyvenamosios vietos ar\nvalstybės, kurioje jie yra įsteigti, arba kitų jiems būdingų kriterijų, jei\ntarp jų nėra tokio pobūdžio ir tokio masto skirtumų, kad toks nevienodas\ntraktavimas būtų objektyviai pateisinamas.\n2. Pavojingųjų krovinių vežimo patikrinimai\norganizuojami taip, kad, atsižvelgiant į pavojingųjų krovinių vežimo mastą,\nbūtų tikrinama atitinkama vežamų pavojingųjų krovinių siuntų dalis. Siekiant\nužtikrinti pavojingųjų krovinių vežimo saugą, patikrinimo objektams\npriskiriamos ir transporto priemonės, kurios nepatenka į šio įstatymo\n2 straipsnio 11 dalyje nustatytą apibrėžimą, jei jomis vežami pavojingieji\nkroviniai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pavojingųjų",
      "content": "krovinių vežimo ir su tuo susijusios veiklos teisinis reglamentavimas\n1. Pavojingųjų krovinių vežimą ir su tuo susijusią veiklą Lietuvos Respublikoje\nreglamentuoja šis ir kiti įstatymai, Lietuvos\nRespublikos tarptautinės sutartys, kiti Lietuvos Respublikos teisės aktai.\n2. Pavojingųjų krovinių vežimą išimtinai\nLietuvos Respublikos teritorijoje arba tarptautinį vežimą Lietuvos Respublikos\nir kitos Europos Sąjungos valstybės narės ar Europos ekonominės erdvės\nvalstybės teritorijoje ir su tuo susijusią veiklą reglamentuoja šis įstatymas\nir kiti Lietuvos Respublikos teisės aktai. Lietuvos\nRespublikos teisės aktų nuostatos, reglamentuojančios tarptautinį vežimą Lietuvos Respublikos ir kitos Europos Sąjungos valstybės\nnarės ar Europos ekonominės erdvės valstybės teritorijoje ir su tuo susijusią\nveiklą, taikomos tik toms tarptautinio pavojingųjų krovinių vežimo ar su\ntuo susijusios veiklos transporto operacijoms, kurios visiškai ar iš dalies\natliekamos Lietuvos Respublikos teritorijoje, jeigu pačiuose teisės aktuose\nnenurodyta kitaip. Teisės aktų nuostatos,\nreglamentuojančios pavojingųjų krovinių vežimą išimtinai Lietuvos\nRespublikos teritorijoje, tarptautiniam vežimui Lietuvos\nRespublikos ir kitos Europos Sąjungos valstybės narės ar Europos ekonominės\nerdvės valstybės teritorijoje netaikomos.\n3. Tarptautinį pavojingųjų krovinių vežimą\nLietuvos Respublikos ir mažiausiai vienos kitos susitariančiosios šalies\n(išskyrus Europos Sąjungos valstybes nares ir Europos ekonominės erdvės\nvalstybes) teritorijoje ir su tuo susijusią veiklą reglamentuoja Lietuvos Respublikos tarptautinės\nsutartys, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, ir kitos\nLietuvos Respublikos tarptautinės sutartys. Šio įstatymo ir kitų Lietuvos\nRespublikos teisės aktų nuostatos tokiam vežimui ir su tuo susijusiai veiklai\ntaikomos tiek, kiek tai leidžia Lietuvos Respublikos tarptautinės sutartys, kuriomis reglamentuojamas\npavojingųjų krovinių vežimas, ir kitos Lietuvos Respublikos tarptautinės\nsutartys."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pagrindinės",
      "content": "pavojingųjų krovinių vežimo ir su tuo susijusios veiklos saugos užtikrinimo\nkryptys\nPavojingųjų krovinių vežimo ir su tuo susijusios\nveiklos sauga užtikrinama:\n1) suteikiant įgaliojimus Lietuvos Respublikos\nkompetentingoms institucijoms, kitiems viešojo\nadministravimo subjektams atlikti pavojingųjų krovinių vežimo ar su tuo\nsusijusios veiklos valstybinio valdymo funkcijas ir nustatant jų\nkompetenciją;\n2) priimant pavojingųjų krovinių vežimo ir su tuo\nsusijusios veiklos saugos užtikrinimą reglamentuojančius teisės aktus;\n3) prižiūrint ir tikrinant pavojingųjų krovinių vežimą\nir su tuo susijusią veiklą;\n4) mokant ir šviečiant asmenis, susijusius su\npavojingųjų krovinių vežimu, ir kitus asmenis;\n5) diegiant mokslo ir technikos pažangą;\n6) atliekant avarijų ir įvykių kraunant, pildant ar\nvežant pavojinguosius krovinius tyrimą;\n7) materialiai ir finansiškai užtikrinant techninių, technologinių, socialinių ir organizacinių priemonių, reikalingų saugiam pavojingųjų krovinių\nvežimui ir su tuo susijusiai veiklai, įgyvendinimą.\n\nANTRASIS SKIRSNIS\nPAVOJINGŲJŲ KROVINIŲ VEŽIMO IR SU TUO SUSIJUSIOS\nVEIKLOS VALSTYBINIS VALDYMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pavojingųjų krovinių vežimo ir su tuo susijusios",
      "content": "veiklos valstybinis valdymas\nPavojingųjų krovinių vežimo ir\nsu tuo susijusios veiklos valstybinį valdymą pagal kompetenciją vykdo\nLietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos, Lietuvos\nRespublikos susisiekimo ministerija, Lietuvos Respublikos kompetentingos\ninstitucijos ir kiti įgalioti viešojo administravimo subjektai."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos Respublikos Vyriausybės ir jos įgaliotos institucijos",
      "content": "kompetencija\n1. Lietuvos Respublikos Vyriausybė:\n1) nustato pavojingųjų krovinių vežimo\nautomobilių keliais Lietuvos Respublikoje tvarką;\n2) nustato pavojingųjų krovinių vežimo\ngeležinkelių keliais Lietuvos Respublikoje tvarką;\n3) nustato pavojingųjų krovinių vežimo\npatikrinimų tvarką.\n2. Lietuvos Respublikos Vyriausybė ar jos\nįgaliota institucija:\n1) suteikia įgaliojimus Lietuvos\nRespublikos kompetentingoms institucijoms atlikti funkcijas, nustatytas\nLietuvos Respublikos tarptautinėse sutartyse, kuriomis reglamentuojamas\npavojingųjų krovinių vežimas, ir kitiems viešojo administravimo subjektams\natlikti pavojingųjų krovinių vežimo ar su tuo susijusios veiklos valstybinio\nvaldymo funkcijas, jei tokios funkcijos nenustatytos šiame įstatyme ir kituose\nteisės aktuose, koordinuoja jų veiklą;\n2) priima sprendimus dėl šio įstatymo 22\nstraipsnio 1, 3 ir 5 dalyse nurodytų leidžiančių nukrypti nuostatų;\n3) prireikus priima sprendimus dėl\npavojingųjų krovinių vežimo ir su tuo susijusios veiklos Lietuvos Respublikos\nteritorijoje specialiųjų saugos reikalavimų nustatymo, kai pavojingieji\nkroviniai vežami išimtinai Lietuvos Respublikos teritorijoje arba Lietuvos\nRespublikos ir kitos Europos Sąjungos valstybės narės ar Europos ekonominės\nerdvės valstybės teritorijoje transporto priemonėmis, kurioms šis įstatymas\nnetaikomas, keleiviniais traukiniais ar reikalavimų, susijusių su naudojimuisi\nnustatytais maršrutais (įskaitant naudojimąsi nustatytais transportavimo\nbūdais), nustatymo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Lietuvos Respublikos susisiekimo ministerijos",
      "content": "kompetencija\n1. Lietuvos Respublikos susisiekimo\nministerija formuoja bendrą valstybės politiką pavojingųjų krovinių vežimo ir\nsu tuo susijusios veiklos srityse.\n2. Lietuvos Respublikos susisiekimo\nministerija, atlikdama Lietuvos Respublikos kompetentingos institucijos\nfunkcijas:\n1) koordinuoja Lietuvos Respublikos tarptautinių\nsutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, vykdymą;\n2) siūlo sudaryti dvišalius ar daugiašalius laikinuosius susitarimus dėl\nnuo Lietuvos Respublikos tarptautinių sutarčių, kuriomis reglamentuojamas\npavojingųjų krovinių vežimas, reikalavimų nukrypti leidžiančių nuostatų;\n3) bendradarbiauja su Jungtinių Tautų\nEuropos ekonomikos komisija, Europos Komisija ir susitariančiųjų šalių\nkompetentingomis institucijomis pavojingųjų krovinių vežimo ir su tuo\nsusijusios veiklos klausimais.\n3. Lietuvos Respublikos susisiekimo\nministerija:\n1) nustato pavojingųjų krovinių vežimo\nsaugos specialistų skyrimo įmonėse tvarką;\n2) nustato pavojingųjų krovinių vežimo\nsaugos specialistų mokymo, egzaminavimo, pažymėjimų, jų dublikatų išdavimo,\npanaikinimo, jų galiojimo pratęsimo tvarką;\n3) nustato mokytojų, mokančių asmenis,\nsusijusius su pavojingųjų krovinių vežimu, asmenų,\nsiekiančių tapti mokytojais, atestavimo ir teisės mokyti asmenis, susijusius su\npavojingųjų krovinių vežimu, suteikimo, panaikinimo\ntvarką;\n4) nustato mokymo įstaigos atitikties\nvertinimo ir teisės mokyti asmenis, susijusius su pavojingųjų krovinių vežimu,\nsuteikimo, tikslinimo, sustabdymo, atnaujinimo, panaikinimo tvarką;\n5) priima pavojingųjų krovinių vežimo\ntikrinimui atlikti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Lietuvos Respublikos",
      "content": "kompetentingų institucijų ir kitų viešojo administravimo subjektų, įgaliotų\natlikti pavojingųjų krovinių vežimo ar su tuo susijusios veiklos valstybinio\nvaldymo funkcijas, kompetencija\nLietuvos Respublikos kompetentingos institucijos ir\nkiti viešojo administravimo subjektai pagal kompetenciją atlieka pavojingųjų\nkrovinių vežimo ar su tuo susijusios veiklos valstybinio valdymo funkcijas,\ntaip pat teikia pasiūlymus Lietuvos Respublikos\nVyriausybei ar jos įgaliotai institucijai dėl būtinų funkcijų ir jas\natliekančių institucijų tikslinimo, atsižvelgiant į Lietuvos Respublikos\ntarptautinių sutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\npakeitimus ir papildymus.\n\nTREČIASIS SKIRSNIS\nPAVOJINGŲJŲ KROVINIŲ VEŽIMO IR SU TUO SUSIJUSIOS\nVEIKLOS SAUGOS UŽTIKRINIMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Klasifikavimas",
      "content": "Pavojingųjų medžiagų gamintojai,\nimportuotojai, siuntėjai iki pavojingųjų krovinių vežimo pradžios privalo, jei\ntai neatlikta anksčiau, pavojingąsias medžiagas klasifikuoti transportavimo\ntikslais ir suteikti keturženklį Jungtinių Tautų numerį, tinkamą krovinio\npavadinimą ir, jei taikoma, pakavimo grupę, klasifikacinį kodą pagal Lietuvos Respublikos tarptautinių\nsutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, nuostatas.\nJeigu pavojingųjų medžiagų keliančios pavojų savybės neištirtos, jie turi\nužtikrinti, kad teisės aktų nustatyta tvarka būtų atlikti atitinkami bandymai,\njeigu kitų būdų šioms savybėms nustatyti nėra."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pavojingųjų",
      "content": "krovinių vežimo sąlygos\n1.\nPavojinguosius krovinius, kurie pagal Lietuvos Respublikos tarptautines\nsutartis, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\nklasifikuojami kaip draudžiami vežti arba draudžiamas tam tikras jų\ntransportavimo būdas, tam tikras jų kiekis ar draudimas juos transportuoti\nnustatomi vadovaujantis kitais draudžiamaisiais kriterijais, vežti tokiomis\nsąlygomis draudžiama, išskyrus šio įstatymo 22 straipsnio 5 dalyje nurodytus\natvejus.\n2. Pavojingieji\nkroviniai, kuriuos vežti leidžiama, vežami laikantis Lietuvos Respublikos\ntarptautinių sutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\nšio ir kitų įstatymų bei kitų teisės aktų, kuriais reglamentuojamas pavojingųjų\nkrovinių vežimas, nustatytų bendrųjų, specialiųjų ir papildomų sąlygų,\nsusijusių su:\n1) taros, cisternų ir kitų įrenginių naudojimu\npavojingiesiems kroviniams pakuoti ir vežti;\n2) siuntimo procedūromis (įskaitant pakuočių su\npavojingaisiais kroviniais žymėjimą ir ženklinimą, pavojinguosius krovinius\nvežančios transporto priemonės ir kitų transportavimo įrenginių ženklinimą\ndidžiaisiais pavojaus ženklais bei žymėjimą, taip pat vežimui būtinus\ntransporto ir lydimuosius dokumentus ir informaciją);\n3) vežimu suverstinai, pakuotėmis ar cisternose, krovinių\nkrovimu ir tvarkymu;\n4) pavojinguosius krovinius vežančios transporto\npriemonės ir jos įrangos naudojimu;\n5) kitais reikalavimais, nustatytais Lietuvos\nRespublikos tarptautinėse sutartyse, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas, ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pavojingųjų",
      "content": "krovinių vežimo dalyvių pareigos\n1. Pagrindinės siuntėjo pareigos:\n1) įsitikinti, kad pavojingieji kroviniai klasifikuoti\nir juos leidžiama vežti;\n2) pateikti vežėjui pagal Lietuvos Respublikos\ntarptautines sutartis, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\nbūtiną informaciją, duomenis, transporto ir lydimuosius dokumentus, susijusius\nsu vežamais pavojingaisiais kroviniais;\n3) naudoti tik pagal Lietuvos Respublikos tarptautines\nsutartis, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, pažymėtą,\ntinkamą ir leidžiamą atitinkamoms medžiagoms vežti tarą, didelę tarą,\nnesupakuotų krovinių vidutinės talpos konteinerius ir cisternas;\n4) laikytis Lietuvos Respublikos tarptautinėse\nsutartyse, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, nustatytų\npavojingųjų krovinių siuntimo procedūrų ir apribojimų;\n5) naudojantis kitų pavojingųjų krovinių vežimo\ndalyvių paslaugomis ir remiantis jų pateikta informacija užtikrinti, kad būtų\ntinkamai atliekamos šiame straipsnyje siuntėjui nustatytos pareigos;\n6) teisės aktų nustatyta tvarka suteikti\ntikrinančiosioms institucijoms informaciją, kurios reikia atliekant\npatikrinimus, vykdyti jų teisėtus sprendimus ir nurodymus.\n2. Pagrindinės vežėjo pareigos:\n1) įsitikinti, kad pateiktus pavojinguosius krovinius\nleidžiama vežti;\n2) įsitikinti, kad yra pateikti būtini pagal Lietuvos\nRespublikos tarptautines sutartis, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas, transporto ir lydimieji dokumentai;\n3) atliekant išorinę apžiūrą įsitikinti, kad pavojinguosius krovinius vežanti transporto priemonė\nir krovinys neturi akivaizdžių defektų, įtrūkių, pavojingasis krovinys neteka\nar neturi įtrūkių, visa pagal Lietuvos Respublikos tarptautines sutartis,\nkuriomis reglamentuojamas pavojingųjų krovinių vežimas, reikalinga įranga\n(įskaitant nurodytą rašytinėse instrukcijose) tinkamai sukomplektuota;\n4) įsitikinti, kad cisterna išbandyta ir jos kitos\npatikros terminas nesuėjęs;\n5) patikrinti, ar pavojinguosius\nkrovinius vežanti transporto priemonė neperkrauta;\n6) įsitikinti, kad pavojinguosius\nkrovinius vežanti transporto priemonė tinkamai pažymėta ir paženklinta\npagal Lietuvos Respublikos tarptautinėse sutartyse, kuriomis reglamentuojamas\npavojingųjų krovinių vežimas, nustatytus reikalavimus;\n7) jeigu prieš vežimą ar vežant nustatoma neatitiktis,\nkelianti pavojų saugai, nevežti krovinio, kol neatitiktis bus pašalinta;\n8) teisės aktų nustatyta tvarka suteikti\ntikrinančiosioms institucijoms informaciją, kurios reikia atliekant\npatikrinimus, vykdyti jų teisėtus sprendimus ir nurodymus.\n3. Pagrindinės gavėjo pareigos:\n1) nedelsiant priimti pavojingąjį krovinį, jei nėra\npriežasčių, dėl kurių to padaryti neįmanoma;\n2) naudojantis kitų pavojingųjų krovinių vežimo\ndalyvių paslaugomis imtis reikiamų priemonių, kad būtų tinkamai atliekamos\nšiame straipsnyje gavėjui nustatytos pareigos;\n3) grąžinti vežėjui tik tvarkingą konteinerį,\npašalinus Lietuvos Respublikos tarptautinių sutarčių, kuriomis reglamentuojamas\npavojingųjų krovinių vežimas, nustatytų reikalavimų neatitiktį, jeigu ji buvo\naptikta;\n4) teisės aktų nustatyta tvarka suteikti\ntikrinančiosioms institucijoms informaciją, kurios reikia atliekant\npatikrinimus, vykdyti jų teisėtus sprendimus ir nurodymus.\n4. Šio straipsnio 1, 2 ir 3 dalyse nurodytieji ir kiti\npavojingųjų krovinių vežimo dalyviai taip pat privalo atlikti ir kitas\npareigas, nurodytas Lietuvos Respublikos tarptautinėse sutartyse, kuriomis\nreglamentuojamas pavojingųjų krovinių vežimas, šiame ir kituose įstatymuose bei\nkituose teisės aktuose, kuriais reglamentuojamas pavojingųjų krovinių vežimas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pavojingųjų krovinių vežimo saugos",
      "content": "specialistas\n1. Įmonėje, kuri veža pavojinguosius\nkrovinius ar atlieka su tuo susijusį pakavimą, krovimą ar pripildymą, išskyrus\nšio straipsnio 2 dalyje nurodytus atvejus, Lietuvos Respublikos susisiekimo\nministerijos nustatyta tvarka privalo būti paskirtas bent vienas pavojingųjų\nkrovinių vežimo saugos specialistas, atsakingas už pagalbą įmonei vykdant\ntokiai veiklai būdingos rizikos žmonėms, turtui ir aplinkai prevenciją.\n2. Pavojingųjų krovinių vežimo saugos\nspecialisto nebūtina skirti įmonėje, kuri atitinka bent vieną iš šių sąlygų:\n1) veža pavojinguosius krovinius ar\natlieka su tuo susijusį pakavimą, krovimą ar pripildymą tik pagal išimtis,\nnustatytas Lietuvos Respublikos tarptautinėse sutartyse, kuriomis reglamentuojamas\npavojingųjų krovinių vežimas, ir kituose teisės aktuose;\n2) įmonės pagrindinė ar papildoma veikla\nnėra pavojingųjų krovinių vežimas ar su tuo susijęs krovimas ar pripildymas,\ntačiau ji ne dažniau kaip kartą per mėnesį išimtinai Lietuvos Respublikos\nteritorijoje veža tik pavojinguosius krovinius, pagal Lietuvos Respublikos tarptautinių\nsutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, reikalavimus\npriskirtus 4 transporto kategorijai, arba tokius krovinius krauna;\n3) yra tik pavojingųjų krovinių galutinė\ngavėja (iškrauti pavojingieji kroviniai toliau sandėliuojami, sunaudojami\ngamybos procese ar parduodami mažmeninėje prekyboje) ir neatlieka pavojingųjų\nkrovinių vežimo ar su tuo susijusio pakavimo, krovimo ar pripildymo.\n3. Pavojingųjų krovinių vežimo saugos\nspecialistas privalo turėti pagal atitinkamą transportavimo būdą ir pavojingųjų\nkrovinių grupę galiojantį pavojingųjų krovinių vežimo saugos specialisto\npažymėjimą, išduotą Lietuvos Respublikoje arba kitoje susitariančiojoje šalyje.\n4. Pavojingųjų krovinių vežimo saugos specialisto\npažymėjimas išduodamas asmeniui, išklausiusiam atitinkamus mokymo kursus pagal\npasirinktą transportavimo būdą ir pavojingųjų krovinių grupę mokymo įstaigoje\nir išlaikiusiam egzaminą atitinkamoje Lietuvos Respublikos kompetentingoje\ninstitucijoje. Pažymėjimas galioja 5 metus nuo jo išdavimo datos. Pažymėjimo\ngaliojimas pratęsiamas 5 metams nuo ankstesnio\ngaliojimo laikotarpio pabaigos datos, jeigu jo savininkas per vienus\nmetus iki šios datos išlaiko egzaminą.\n5. Pavojingųjų krovinių vežimo saugos specialisto\npažymėjimo dublikatas išduodamas asmens prašymu, jeigu pažymėjimo originalas prarandamas\nar sugadinamas arba pasikeitė asmens duomenys.\n6. Pavojingųjų krovinių vežimo saugos specialisto\npažymėjimą ar jo dublikatą išdavusi Lietuvos Respublikos kompetentinga\ninstitucija jį panaikina, kai paaiškėja, kad asmuo pateikė melagingus duomenis,\nlėmusius pažymėjimo ar jo dublikato išdavimą, arba asmens prašymu, arba kai\nasmuo, kuriam išduotas pažymėjimas ar jo dublikatas, miršta.\n7. Pavojingųjų krovinių vežimo saugos\nspecialistai mokomi, egzaminuojami, pažymėjimai ar jų dublikatai jiems\nišduodami, panaikinami, jų galiojimas pratęsiamas Lietuvos Respublikos susisiekimo ministerijos\nnustatyta tvarka ir Lietuvos Respublikos tarptautinių sutarčių, kuriomis\nreglamentuojamas pavojingųjų krovinių vežimas, nustatytomis sąlygomis.\n8. Įmonė, paskyrusi pavojingųjų krovinių\nvežimo saugos specialistą, privalo ne vėliau kaip per 10 kalendorinių dienų\napie tai pranešti Lietuvos Respublikos kompetentingai institucijai raštu arba\nelektroniniu parašu pasirašytu elektroniniu pranešimu."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Pavojinguosius krovinius",
      "content": "vežančių kelių transporto priemonių vairuotojų pasirengimas\n1. Pavojinguosius krovinius vežančių kelių\ntransporto priemonių vairuotojams taikomų reikalavimų, kurių jie privalo\nlaikytis veždami pavojinguosius krovinius, išmanymas patvirtinamas kelių transporto priemonių\nvairuotojo pasirengimo vežti pavojinguosius krovinius pagal ADR pažymėjimu,\nišduotu Lietuvos Respublikoje arba kitoje ADR susitariančiojoje šalyje.\n2. Kelių transporto priemonių vairuotojo\npasirengimo vežti pavojinguosius krovinius pagal ADR pažymėjimas išduodamas 5\nmetams išklausius atitinkamus mokymo kursus mokymo įstaigoje ir išlaikius\negzaminą Lietuvos Respublikos kompetentingoje institucijoje. Pažymėjimas\ngalioja nuo šio egzamino datos. Pažymėjimo galiojimas pratęsiamas 5 metams nuo\nankstesnio galiojimo laikotarpio pabaigos datos, jeigu jo savininkas per vienus metus iki šios datos baigia mokymo kursus žinioms atnaujinti ir išlaiko\natitinkamą egzaminą.\n3. Kelių transporto priemonių vairuotojo pasirengimo\nvežti pavojinguosius krovinius pagal ADR pažymėjimo dublikatas išduodamas\nasmens prašymu, jeigu pažymėjimo originalas prarandamas ar sugadinamas arba pasikeičia\nasmens duomenys.\n4. Kelių transporto priemonių vairuotojo pasirengimo\nvežti pavojinguosius krovinius pagal ADR pažymėjimą ar jo dublikatą išdavusi\nLietuvos Respublikos kompetentinga institucija jį panaikina, kai paaiškėja, kad\nasmuo pateikė melagingus duomenis, lėmusius pažymėjimo ar jo dublikato\nišdavimą, arba asmens prašymu, arba kai asmuo, kuriam išduotas pažymėjimas ar\njo dublikatas, miršta.\n5. Pavojinguosius krovinius vežančių kelių transporto priemonių vairuotojai mokomi,\negzaminuojami ir kelių transporto priemonių vairuotojo pasirengimo vežti\npavojinguosius krovinius pagal ADR pažymėjimai ar jų dublikatai išduodami,\npanaikinami, pratęsiami Lietuvos Respublikos\nkompetentingos institucijos nustatyta tvarka ir ADR nustatytomis\nsąlygomis."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Mokymo",
      "content": "įstaiga\n1. Mokyti asmenis, susijusius su pavojingųjų krovinių\nvežimu, gali mokymo įstaiga, kuriai ši teisė suteikta\nLietuvos Respublikos kompetentingos institucijos.\n2. Teisė mokyti asmenis, susijusius su pavojingųjų\nkrovinių vežimu, mokymo įstaigos prašymu suteikiama neterminuotam laikui Lietuvos Respublikos kompetentingai institucijai atlikus\nmokymo įstaigos atitikties šio straipsnio 3\ndalyje nustatytiems reikalavimams vertinimą.\n3. Mokymo įstaiga privalo atitikti šiuos pagrindinius\nreikalavimus:\n1) turėti administracines ir mokymo patalpas;\n2) turėti reikiamą įrangą ir technines mokymo\npriemones;\n3) turėti mokytoją, turintį teisę mokyti asmenis,\nsusijusius su pavojingųjų krovinių vežimu;\n4) turėti mokymo programą, kurioje nurodomos temos,\ntvarkaraštis ir nustatomi mokymo metodai;\n5) informuoti Lietuvos\nRespublikos kompetentingą instituciją apie dalyvavimo mokymo kursuose\nsąlygas, jeigu jos nustatomos, ir vykdyti kitus reikalavimus, nustatytus\nLietuvos Respublikos tarptautinėse sutartyse, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas.\n4. Jeigu mokymo įstaiga, siekianti įgyti teisę mokyti\nasmenis, susijusius su pavojingųjų krovinių vežimu, Lietuvos Respublikoje ar\nkitoje susitariančioje šalyje jau įvykdė tokius pačius arba iš esmės panašius\nreikalavimus, nereikalaujama pakartotinai juos įvykdyti, jeigu yra tai\npatvirtinanti informacija arba mokymo įstaiga pateikia Lietuvos Respublikos\nkompetentingai institucijai tai patvirtinančius įrodymus.\n5. Mokymo įstaigos, kuriai suteikta teisė mokyti asmenis, susijusius su pavojingųjų krovinių vežimu, pagrindinės\nveiklos sąlygos:\n1) mokymo veikla atitinka duomenis, pateiktus Lietuvos\nRespublikos kompetentingai institucijai, siekiant įgyti teisę mokyti asmenis, susijusius su pavojingųjų krovinių vežimu;\n2) Lietuvos Respublikos kompetentingai institucijai\npateikiama informacija apie mokymo kursų laiką ir vietą;\n3) laikomasi kitų reikalavimų, nustatytų Lietuvos\nRespublikos tarptautinėse sutartyse, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas.\n6. Mokymo įstaigos priežiūrą atlieka\nLietuvos Respublikos kompetentinga institucija, suteikusi teisę mokyti asmenis,\nsusijusius su pavojingųjų krovinių vežimu, Lietuvos Respublikos viešojo\nadministravimo įstatymo, šio įstatymo ir kitų teisės aktų nustatyta tvarka ir\nsąlygomis.\n7. Lietuvos Respublikos kompetentinga\ninstitucija, suteikusi teisę mokyti asmenis, susijusius su pavojingųjų krovinių\nvežimu, šią teisę sustabdo 6 mėnesiams, išskyrus Lietuvos Respublikos viešojo\nadministravimo įstatymo nustatytus atvejus, kai tokia poveikio priemonė negali\nbūti taikoma:\n1) kai atliekant mokymo įstaigos veiklos patikrinimą\nnustatoma patalpų, įrangos, mokymo priemonių ar medžiagos naudojimo pažeidimų;\n2) kai asmenys, susiję su pavojingųjų krovinių vežimu,\nmokomi nesilaikant mokymo programos;\n3) kai moko asmuo, neturintis teisės mokyti asmenų,\nsusijusių su pavojingųjų krovinių vežimu;\n4) kai nesilaikoma mokymo įstaigos veiklos sąlygų,\nnurodytų šio straipsnio\n5 dalyje;\n5) mokymo įstaigos prašymu.\n8. Lietuvos Respublikos kompetentinga\ninstitucija, suteikusi teisę mokyti asmenis, susijusius su pavojingųjų krovinių\nvežimu, ją atnaujina po to, kai ši teisė buvo sustabdyta:\n1) mokymo įstaigos prašymu, kai šio\nstraipsnio 7 dalies 1–4 punktuose nurodytos priežastys, dėl kurių teisė mokyti\nasmenis, susijusius su pavojingųjų krovinių vežimu, buvo sustabdyta, buvo\npašalintos;\n2) mokymo įstaigos prašymu, kai teisė\nmokyti asmenis, susijusius su pavojingųjų krovinių vežimu, buvo sustabdyta dėl\nšio straipsnio 7 dalies 5 punkte nurodytos priežasties.\n9. Lietuvos Respublikos kompetentinga\ninstitucija, suteikusi teisę mokyti asmenis, susijusius su pavojingųjų krovinių\nvežimu, šią teisę panaikina:\n1) kai šio straipsnio 7\ndalies 1–4 punktuose nurodytos priežastys, dėl kurių teisė mokyti asmenis, susijusius su pavojingųjų krovinių\nvežimu, buvo sustabdyta, nepašalinamos per 6 mėnesius;\n2) kai per 12 mėnesių nuo teisės mokyti asmenis,\nsusijusius su pavojingųjų krovinių vežimu, atnaujinimo, atliekant mokymo\nįstaigos veiklos patikrinimą, pakartotinai nustatomi pažeidimai, nurodyti šio\nstraipsnio 7 dalies 1–4 punktuose;\n3) mokymo įstaigos prašymu;\n4) kai mokymo įstaiga baigia savo veiklą;\n5) kai mokymo įstaiga mokė asmenis, susijusius su\npavojingųjų krovinių vežimu, nors jai ši teisė buvo sustabdyta.\n10. Mokymo įstaigai, kuriai teisė mokyti asmenis,\nsusijusius su pavojingųjų krovinių vežimu, buvo panaikinta, ši teisė gali būti\nsuteikta iš naujo ne anksčiau kaip po 12 mėnesių nuo šios teisės panaikinimo.\n11. Mokymo įstaigos atitikties vertinimas atliekamas,\nteisė mokyti asmenis, susijusius su pavojingųjų krovinių vežimu, suteikiama,\ntikslinama, sustabdoma, atnaujinama, panaikinama Lietuvos Respublikos\nsusisiekimo ministerijos nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Mokytojas, mokantis asmenis, susijusius su pavojingųjų krovinių vežimu",
      "content": "1. Mokyti pavojingųjų krovinių vežimo saugos\nspecialistus ir pavojinguosius krovinius vežančių kelių\ntransporto priemonių vairuotojus gali mokytojas, kuriam Lietuvos Respublikoje\nsuteikta teisė mokyti asmenis, susijusius su pavojingųjų krovinių vežimu, pagal\natitinkamą transportavimo būdą arba analogiška teisė suteikta kitoje\nsusitariančiojoje šalyje.\n2. Tapti mokytoju ir įgyti teisę mokyti asmenis,\nsusijusius su pavojingųjų krovinių vežimu, gali asmuo, turintis ne žemesnį kaip\naukštąjį koleginį (arba teisės aktų nustatyta tvarka pripažintą kaip jam\nlygiavertį) išsilavinimą.\n3. Asmuo, siekiantis tapti mokytoju ir įgyti teisę\nmokyti asmenis, susijusius su pavojingųjų krovinių vežimu, taip pat mokytojas,\nmokantis asmenis, susijusius su pavojingųjų krovinių vežimu,\natestuojamas jį egzaminuojant Lietuvos Respublikos Vyriausybės ar jos įgaliotos\ninstitucijos įgaliotoje institucijoje.\n4. Teisė mokyti asmenis, susijusius su\npavojingųjų krovinių vežimu, suteikiama neterminuotai, kai išlaikomas\natestacijos egzaminas. Mokytojas, mokantis asmenis, susijusius su pavojingųjų\nkrovinių vežimu, privalo nuolat kelti savo kvalifikaciją ir periodiškai\npatvirtinti šio reikalavimo įgyvendinimą, išlaikydamas atestacijos egzaminą.\n5. Institucija, suteikusi teisę mokyti\nasmenis, susijusius su pavojingųjų krovinių vežimu, šią teisę panaikina, kai\npraeina daugiau kaip 2 metai po mokytojo, mokančio asmenis, susijusius su\npavojingųjų krovinių vežimu, paskutinio išlaikyto atestacijos egzamino datos\narba paaiškėja, kad asmens išsilavinimas neatitinka šio straipsnio 2 dalies\nreikalavimų. Asmeniui, kuriam teisė mokyti asmenis, susijusius su pavojingųjų\nkrovinių vežimu, buvo panaikinta, ši teisė iš naujo suteikiama šio straipsnio 4\ndalyje nustatyta tvarka, kai pašalinamos šios teisės panaikinimo priežastys.\n6. Mokytojai, mokantys asmenis, susijusius su\npavojingųjų krovinių vežimu, asmenys, siekiantys tapti mokytojais ir įgyti\nteisę mokyti asmenis, susijusius su pavojingųjų krovinių vežimu, atestuojami ir\nteisė mokyti asmenis, susijusius su pavojingųjų krovinių vežimu, ir įgyti teisę\nmokyti asmenis, susijusius su pavojingųjų krovinių vežimu, suteikiama,\npanaikinama Lietuvos Respublikos susisiekimo ministerijos nustatyta tvarka."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Pavojingųjų krovinių fizinė sauga ir ypač pavojingi kroviniai",
      "content": "1. Pavojingųjų krovinių vežimo dalyviai ir\njų personalas, dalyvaujantys atliekant transporto operacijas, atsižvelgiant į\natliekamas pareigas, privalo užtikrinti pavojingųjų krovinių fizinę saugą.\n2. Pavojingųjų krovinių vežimo dalyviai,\nkurių veikla susijusi su kroviniais, kurie pagal Lietuvos Respublikos tarptautinėse sutartyse,\nkuriomis reglamentuojamas pavojingųjų krovinių vežimas, pateikiamus kriterijus\npriskiriami prie ypač pavojingų, turi rengti fizinės saugos užtikrinimo planus\nir jais vadovautis, laikytis fizinės saugos reikalavimų, taip pat vykdyti kitus\nsu tokiais kroviniais susijusius reikalavimus.\n3. Pavojingųjų krovinių fizinės saugos\nreikalavimus, atitinkamų fizinės saugos užtikrinimo planų parengimą, taip pat\nnuostatas, susijusias su ypač pavojingais kroviniais, reglamentuoja Lietuvos\nRespublikos tarptautinės sutartys, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas, ir kiti teisės aktai."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Gabenamųjų slėginių įrenginių ir kitų",
      "content": "talpyklų priežiūra\nGabenamųjų slėginių įrenginių ir kitų\ntalpyklų, naudojamų pavojingiesiems kroviniams vežti, priežiūra organizuojama\nir atliekama pagal Lietuvos Respublikos potencialiai pavojingų įrenginių\npriežiūros įstatyme, Lietuvos Respublikos tarptautinėse sutartyse, kuriomis\nreglamentuojamas pavojingųjų krovinių vežimas, kituose teisės aktuose, taip pat\ngamintojų pateiktų techniniuose dokumentuose nustatytus reikalavimus."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Kelių transporto priemonės tinkamumo vežti pavojinguosius",
      "content": "krovinius patvirtinimas\n1. Pavojinguosius krovinius vežančios kelių transporto priemonės atitiktis ADR nustatytiems\nkonstrukcijos ir tinkamumo patvirtinimo reikalavimams patvirtinama transporto\npriemonių, vežančių tam tikrus pavojinguosius krovinius, patvirtinimo\nsertifikatu.\n2. Transporto priemonių, vežančių tam tikrus\npavojinguosius krovinius, patvirtinimo sertifikatas Lietuvos Respublikoje\nįregistruotai pavojinguosius krovinius vežančiai kelių\ntransporto priemonei išduodamas Lietuvos Respublikos kompetentingos\ninstitucijos. Sertifikatas galioja vienus metus nuo prieš jį išduodant atliktos\npavojinguosius krovinius vežančios kelių transporto priemonės privalomosios\ntechninės apžiūros ir jo galiojimas periodiškai pratęsiamas vieniems metams nuo\nankstesnio galiojimo laikotarpio pabaigos datos, kai sertifikato galiojimo\npratęsimas atliekamas per vieną mėnesį prieš ar po šios datos, jei\npavojinguosius krovinius vežanti kelių transporto priemonė atitinka ADR ir\nLietuvos Respublikos teisės aktų nustatytus konstrukcijos ir tinkamumo\npatvirtinimo reikalavimus ir yra techniškai tvarkinga.\n3. Transporto priemonių, vežančių tam tikrus\npavojinguosius krovinius, patvirtinimo sertifikato dublikatas išduodamas\npateikus prašymą, jeigu sertifikato originalas prarandamas ar sugadinamas.\n4. Transporto priemonių, vežančių tam tikrus\npavojinguosius krovinius, patvirtinimo sertifikatą ar jo dublikatą išdavusi\nLietuvos Respublikos kompetentinga institucija jį panaikina, kai paaiškėja, kad\nbuvo pateikti melagingi duomenys, lėmę jo išdavimą, arba jį grąžinus, arba kai pavojinguosius\nkrovinius vežanti kelių transporto priemonė baigta eksploatuoti, perleista\nkitam valdytojui, arba kai iš esmės pasikeičia jos techniniai duomenys, dėl\nkurių ji nebeatitinka nustatytų konstrukcijos ir tinkamumo patvirtinimo\nreikalavimų, arba yra techniškai netvarkinga.\n5. Transporto priemonių, vežančių tam tikrus\npavojinguosius krovinius, patvirtinimo sertifikatai ar jų dublikatai išduodami,\npanaikinami, jų galiojimas pratęsiamas Lietuvos Respublikos kompetentingos\ninstitucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Pavojingųjų krovinių vežimo patikrinimai",
      "content": "1. Pavojingųjų krovinių vežimo (įskaitant\nsu tuo susijusį krovimą ir pripildymą) patikrinimai skirstomi į:\n1) vežimo patikrinimus;\n2) įmonės veiklos patikrinimus.\n2. Pagrindiniai pavojingųjų krovinių\nvežimo patikrinimų organizavimo ir atlikimo principai:\n1) vežimo patikrinimai atliekami\natsitiktinai, apimant kuo didesnę kelių tinklo dalį;\n2) vežimo patikrinimai atliekami\ntinkamuose transporto infrastruktūros objektuose (išskyrus esančius gyvenamuosiuose\nrajonuose ir žmonių susibūrimo vietose), kur prireikus transporto operaciją\nbūtų galima saugiai sustabdyti;\n3) tikrinančiosios institucijos atlieka\ndalinius ar išsamius pavojinguosius krovinius vežančios transporto priemonės ir\nkrovinio patikrinimus;\n4) vežimo patikrinimo rezultatai surašomi\npavojingųjų krovinių vežimo patikrinimo akte. Šio akto pavyzdinę formą nustato\nLietuvos Respublikos susisiekimo ministerija. Pavojingųjų krovinių patikrinimo\naktas pildomas dviem egzemplioriais – vienas egzempliorius įteikiamas už\npavojingųjų krovinių vežimą atsakingam asmeniui, o kitą pasilieka tikrinančioji\ninstitucija;\n5) patikrinimo laikas neturi viršyti\npagristų laiko sąnaudų būtiniems veiksmams atlikti;\n6) prireikus ir jei tai nekelia pavojaus\nsaugai, gali būti imami vežamų pavojingųjų krovinių pavyzdžiai ar bandiniai jų\nlaboratorinei analizei atlikti;\n7) atliekant pavojingųjų krovinių vežimo\nautomobilių keliais patikrinimus, pažeidimais laikomi atvejai skirstomi į tris\nrizikos kategorijas. Didžiausios rizikos kategorija yra I kategorija. Lietuvos\nRespublikos susisiekimo ministerija nustato pagrindinių pažeidimų, suskirstytų\nį rizikos kategorijas, pavyzdinį sąrašą ir rizikos kategorijų aprašą, pagal\nkurį į sąrašą neįtraukti pažeidimai priskiriami rizikos kategorijoms. Galutinį\nsprendimą dėl kiekvieno nustatyto pažeidimo priskyrimo atitinkamai rizikos\nkategorijai, atsižvelgdama į konkrečias aplinkybes, priima tikrinančioji\ninstitucija (pareigūnas).\n3. Įmonės veiklos patikrinimai, kaip ūkio\nsubjekto veiklos priežiūros dalis, atliekami įmonėse, kurios yra pavojingųjų\nkrovinių vežimo dalyvės. Įmonės veiklos patikrinimai atliekami vežimo\npatikrinimų metu nustačius pavojingųjų krovinių vežimo saugai pavojų keliančius\npažeidimus, taip pat kaip prevencinė ar tarnybinės pagalbos susitariančiųjų\nšalių kompetentingoms institucijoms teikimo priemonė.\n4. Vežimo patikrinimų ar įmonės\npatikrinimų metu nustačius pavojingųjų krovinių vežimo ar su tuo susijusios\nveiklos reikalavimų pažeidimus, keliančius grėsmę viešajai tvarkai, visuomenės\nsaugumui, visuomenės sveikatai ar aplinkos apsaugai, laikinai sustabdoma\natitinkama pavojingųjų krovinių vežimo ar su tuo susijusios transporto veiklos\noperacija, įmonės pavojingųjų krovinių vežimo ar su tuo susijusi veikla,\npavojinguosius krovinius vežanti transporto priemonė neįleidžiama į Europos\nSąjungos teritoriją, duodami nurodymai pašalinti pažeidimus.\n5. Pavojingųjų krovinių vežimo patikrinimai\natliekami Lietuvos Respublikos viešojo administravimo įstatymo, šio ir kitų\nįstatymų bei Lietuvos Respublikos Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pavojingųjų krovinių",
      "content": "vežimo papildomi reikalavimai, apribojimai ir draudimai\n1. Papildomi reikalavimai, apribojimai ar\ndraudimai, kurie nėra nustatyti Lietuvos Respublikos tarptautinėse sutartyse,\nkuriomis reglamentuojamas pavojingųjų krovinių vežimas, gali būti nustatyti\npavojingųjų krovinių vežimui Lietuvos Respublikoje dėl kitų negu transportavimo\nsauga priežasčių, jeigu tai būtina viešosios tvarkos, visuomenės saugumo,\nvisuomenės sveikatos, aplinkos apsaugos tikslais.\n2. Atsižvelgiant į galimą riziką vežant\npavojinguosius krovinius ir siekiant užtikrinti eismo saugą, gali būti\nnustatyti papildomi pavojingųjų krovinių vežimo reikalavimai, apribojimai ir\ndraudimai, kurie nėra nustatyti Lietuvos Respublikos tarptautinėse sutartyse,\nkuriomis reglamentuojamas pavojingųjų krovinių vežimas:\n1) vežant tiltais, terminaluose, jūrų ir\nvidaus vandenų uostų teritorijose ir kituose transporto infrastruktūros\nobjektuose, taip pat naudojant kombinuoto vežimo būdus;\n2) vežant tam tikrais maršrutais, siekiant\nišvengti komercinių ar gyvenamųjų rajonų aplinkosaugos požiūriu lengvai\npažeidžiamų vietovių, gamybinių zonų, kuriose yra pavojingųjų objektų ar kelių,\nkeliančių rimtą fizinį pavojų;\n3) pavojinguosius krovinius vežančių\ntransporto priemonių maršrutams ar stovėjimui, kai yra nepalankios oro sąlygos,\nįvyko žemės drebėjimai, avarijos, vyksta streikai, pilietiniai neramumai ar\nkaro veiksmai;\n4) vežant tam tikromis savaitės ar metų\ndienomis;\n5) dėl kitų priežasčių, nurodytų Lietuvos Respublikos tarptautinėse\nsutartyse, kuriomis reglamentuojamas pavojingųjų krovinių vežimas.\n3. Papildomus prie Lietuvos Respublikos\ntarptautinių sutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\nreikalavimus, apribojimus ar draudimus nustato Lietuvos Respublikos\nkompetentinga institucija.\n4. Motyvuotus siūlymus dėl papildomų\nreikalavimų, apribojimų ar draudimų, kurie nėra nustatyti Lietuvos Respublikos\ntarptautinėse sutartyse, kuriomis reglamentuojamas pavojingųjų krovinių\nvežimas, Lietuvos Respublikos kompetentingai institucijai teikia Lietuvos\nRespublikos valstybės ir savivaldybių atsakingos institucijos Lietuvos\nRespublikos kompetentingos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Leidžiančios nukrypti nuostatos",
      "content": "1. Jeigu nesumažėja pavojingųjų krovinių vežimo sauga,\nleidus Europos Komisijai, kai pavojingieji kroviniai vežami išimtinai Lietuvos Respublikos teritorijoje arba Lietuvos\nRespublikos ir kitos Europos Sąjungos valstybės narės ar Europos ekonominės\nerdvės valstybės teritorijoje, Lietuvos Respublikos Vyriausybė ar jos\nįgaliota institucija gali pavojingųjų krovinių vežimui ar su tuo susijusiai\nveiklai Lietuvos Respublikos teritorijoje laikinai nustatyti kitokias\n(švelnesnes) nuostatas negu nustatytos Lietuvos Respublikos tarptautinėse\nsutartyse, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, kai vežamas\nnedidelis tam tikrų pavojingųjų krovinių kiekis, išskyrus aukšto ir vidutinio\nradioaktyvumo lygio medžiagas, arba vežama automobilių ar geležinkelių keliais\nvietoje nedideliais atstumais ar geležinkelių keliais vietoje konkrečiais\nnustatytais maršrutais. Konkretūs tam tikrų pavojingųjų krovinių kiekio ir jų\nvežimo atstumo vertinamieji kriterijai nustatomi šių pavojingųjų krovinių\nvežimą ar su tuo susijusią veiklą reglamentuojančiuose teisės aktuose.\n2. Kai pavojingieji kroviniai vežami išimtinai Lietuvos Respublikos teritorijoje arba Lietuvos\nRespublikos ir kitos Europos Sąjungos valstybės narės ar Europos ekonominės\nerdvės valstybės teritorijoje ir vežimo ar su tuo susijusios veiklos\ntransporto operacijos vykdomos Lietuvos Respublikos teritorijoje, įrašams\ntransporto dokumentuose ir kitais informacijos pateikimo atvejais, nurodytais\nLietuvos Respublikos tarptautinėse sutartyse, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas, vietoj šiose sutartyse nurodytų kalbų arba papildomai\nleidžiama vartoti valstybinę kalbą.\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota\ninstitucija dėl saugos priežasčių gali pavojingųjų krovinių vežimui išimtinai\nLietuvos Respublikos teritorijoje ar su tuo\nsusijusiai veiklai nustatyti griežtesnes nuostatas, išskyrus pavojinguosius krovinius vežančios transporto\npriemonės konstrukcijos reikalavimus, negu numatytos Lietuvos Respublikos\ntarptautinėse sutartyse, kuriomis reglamentuojamas pavojingųjų krovinių\nvežimas. Sprendimas dėl tokių nuostatų nustatymo priimamas atsižvelgiant į\ngalimą riziką vežant pavojinguosius krovinius, kai prireikus tiriant avariją ar\nįvykį kraunant, pripildant ar vežant pavojinguosius krovinius Lietuvos\nRespublikos teritorijoje, dėl kurių pagal Lietuvos Respublikos tarptautinių\nsutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, nuostatas\nLietuvos Respublikos kompetentingai institucijai privalomai teikiamos\nataskaitos, paaiškėja, kad taikomos saugos nuostatos nėra pakankamos su\ntransporto operacijomis susijusiems pavojams sumažinti, arba vadovaujantis\nkitais kriterijais, siekiant užtikrinti tinkamą pavojingųjų krovinių vežimo ir\nsu tuo susijusios veiklos saugą. Jeigu yra neatidėliotinas poreikis imtis\nveiksmų, apie planuojamas priemones informuojama Europos Komisija, kuri dėl šių\npriemonių ir jų galiojimo trukmės priima galutinį sprendimą.\n4. Pavojingųjų krovinių vežimo dalyviai gali\nvienašališkai taikyti papildomas priemones, užtikrinančias didesnę saugą negu\nnustatyta teisės aktuose, reglamentuojančiuose pavojingųjų krovinių vežimą.\n5. Susidarius ekstremaliajai situacijai dėl\nnenugalimos jėgos, Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija,\nesant būtinybei ir jei laikomasi atitinkamų saugos priemonių, kai pavojingieji\nkroviniai vežami išimtinai Lietuvos Respublikos\nteritorijoje arba Lietuvos Respublikos ir kitos Europos Sąjungos valstybės\nnarės ar Europos ekonominės erdvės valstybės teritorijoje, gali Lietuvos\nRespublikos teritorijoje leisti vykdyti aiškiai apibrėžtas ribotos trukmės\nvežimo ar su tuo susijusios veiklos transporto operacijas kitomis negu įprastų\naplinkybių sąlygomis ar vežti pavojinguosius krovinius, kuriuos įprastų\naplinkybių sąlygomis vežti draudžiama.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Valstybės rinkliava",
      "content": "Už šio įstatymo 13 straipsnio 7 dalyje, 14\nstraipsnio 5 dalyje, 15 straipsnio 11 dalyje, 16 straipsnio 6 dalyje, 19 straipsnio 5\ndalyje nurodytas institucijų teikiamas paslaugas, 9 straipsnyje nurodytas\nfunkcijas, susijusias su juridinę galią turinčių dokumentų ir jų dublikatų\nišdavimu, jų perregistravimu, ir kitų susijusių administracinių paslaugų\nteikimą asmenims imama Lietuvos Respublikos Vyriausybės nustatyto dydžio\nvalstybės rinkliava.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\nLietuvos\nRespublikos\npavojingųjų\nkrovinių vežimo\nautomobilių,\ngeležinkelių ir vidaus\nvandenų\nkeliais įstatymo\npriedas\n\nĮGYVENDINAMI\nEUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1995 m. spalio 6 d. Tarybos direktyva 95/50/EB dėl pavojingų krovinių vežimo keliais vienodų\ntikrinimo procedūrų (OL 2004 m. specialusis leidimas, 7 skyrius, 2\ntomas, p. 282) su paskutiniais pakeitimais, padarytais 2004 m. gruodžio 13 d. Komisijos direktyva 2004/112/EB (OL 2004 L 367, p. 23).\n2. 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos direktyva 2008/68/EB dėl pavojingų krovinių\nvežimo vidaus keliais (OL 2008 L 260, p. 13) su paskutiniais pakeitimais,\npadarytais 2010 m. kovo 25 d. Komisijos sprendimu 2010/187/ES (OL 2010 L 83, p.\n24).\n\n________________"
    }
  ],
  "definitions": [
    {
      "term": "ADR",
      "definition": "Europos sutartis dėl pavojingų\nkrovinių tarptautinio vežimo keliais (ADR) ir jos A ir B techniniai priedai.",
      "source_provision": "art2"
    },
    {
      "term": "Asmenys, susiję su pavojingųjų krovinių vežimu,",
      "definition": "pavojingųjų krovinių vežimo saugos specialistai (pagal Lietuvos Respublikos\ntarptautines sutartis, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\n– saugos konsultantai) ir pavojinguosius krovinius vežančių kelių transporto\npriemonių vairuotojai.",
      "source_provision": "art2"
    },
    {
      "term": "Įmonė",
      "definition": "Lietuvos Respublikos, kitos Europos\nSąjungos valstybės narės ar Europos ekonominės erdvės valstybės ūkio subjektas,\nvežantis pavojinguosius krovinius ar vykdantis su tuo susijusią veiklą Lietuvos\nRespublikos teritorijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos kompetentinga institucija",
      "definition": "viešojo administravimo subjektas, atliekantis jo kompetencijai priklausančias\nfunkcijas, kai Lietuvos Respublikos tarptautinėse sutartyse, kuriomis\nreglamentuojamas pavojingųjų krovinių vežimas, tiesiogiai numatyta, kad tokias\nfunkcijas gali atlikti tik įgaliotos nacionalinės kompetentingos institucijos.\n5. Lietuvos Respublikos tarptautinės sutartys,\nkuriomis reglamentuojamas pavojingųjų krovinių vežimas, – ADR, RID ir\nTarptautinio krovinių vežimo geležinkeliais susitarimo (SMGS) 2 priedas\n„Pavojingų krovinių vežimo taisyklės“. Ši sąvoka apima ir šių sutarčių pagrindu\nsudarytus Lietuvos Respublikos dvišalius ar daugiašalius laikinuosius\nsusitarimus.",
      "source_provision": "art2"
    },
    {
      "term": "Mokymo įstaiga",
      "definition": "Lietuvos Respublikos, kitos\nEuropos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės ūkio\nsubjektas, turintis teisę užsiimti neformaliuoju suaugusiųjų švietimu,\nsiekiantis įgyti ar jau turintis teisę mokyti asmenis, susijusius su\npavojingųjų krovinių vežimu.",
      "source_provision": "art2"
    },
    {
      "term": "Patikrinimas",
      "definition": "kontrolė, apžiūra, patikra ar\nbet koks kitas su tuo susijęs veiksmas, kurį įgaliotas viešojo administravimo\nsubjektas (tikrinančioji institucija) atlieka siekdamas nustatyti, ar pavojingųjų\nkrovinių vežimas ir su tuo susijusi veikla atitinka teisės aktuose nustatytus\nreikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingieji kroviniai",
      "definition": "klasifikuotos\ndraudžiamos vežti ar leidžiamos vežti tik pagal Lietuvos Respublikos\ntarptautinių sutarčių, kuriomis reglamentuojamas pavojingųjų krovinių vežimas,\nnustatytas sąlygas medžiagos ar gaminiai, taip pat medžiagos ar gaminiai,\nklasifikuotini pagal šias sutartis.",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingųjų krovinių vežimas",
      "definition": "pavojingųjų\nkrovinių buvimo vietos pakeitimas transportuojant, įskaitant pavojinguosius\nkrovinius vežančios transporto priemonės sustojimus, būtinus dėl transportavimo\nsąlygų, ir bet kokį pavojingųjų krovinių buvimą juos vežančioje transporto\npriemonėje, transportavimo cisternoje, konteineryje prieš pakeičiant šių\nkrovinių buvimo vietą, keičiant jų buvimo vietą ir po jų buvimo vietos\npakeitimo. Ši sąvoka taip pat apima pavojingųjų krovinių tarpinį laikinąjį\nsandėliavimą ir perkrovimą keičiant šiuos krovinius vežančią transporto\npriemonę ar jų transportavimo būdą.",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingųjų krovinių vežimo dalyviai",
      "definition": "pavojingųjų krovinių siuntėjas, vežėjas, gavėjas. Ši sąvoka taip pat apima\nekspeditorius, sandėliuotojus (tik laikinai sandėliuojančius vežamus\npavojinguosius krovinius), kitus subjektus, jei pagrindiniai pavojingųjų\nkrovinių vežimo dalyviai naudojasi jų paslaugomis (pakavimo, krovimo,\npripildymo, valymo, kenksmingumo šalinimo ir kitomis) tvarkydami pavojinguosius\nkrovinius.\n11. Pavojinguosius krovinius vežanti transporto\npriemonė – skirta važiuoti automobilių keliais mažiausiai keturratė\nvariklinė transporto priemonė, kurios didžiausiasis projektinis greitis\ndidesnis kaip 25 kilometrai per valandą, priekaba ar puspriekabė, išskyrus\nžemės ir miškų ūkio traktorius, savaeiges mašinas ir jų priekabas, kai jų\ngreitis vežant pavojinguosius krovinius yra ne didesnis kaip 40 kilometrų per valandą, arba nesavaeigiai krovininiai geležinkelių riedmenys, kuriais vežami\npavojingieji kroviniai.",
      "source_provision": "art2"
    },
    {
      "term": "RID",
      "definition": "Tarptautinio vežimo geležinkeliais\nsutarties (COTIF) C priedėlis „Pavojingų krovinių tarptautinio vežimo\ngeležinkeliais taisyklės (RID)“ ir jo priedas.",
      "source_provision": "art2"
    },
    {
      "term": "Su pavojingųjų krovinių vežimu susijusi veikla",
      "definition": "pavojingųjų krovinių krovimas, pripildymas, taip pat su tuo susijęs\npavojingųjų krovinių pakavimas, parengimas išsiųsti, priėmimas iš siuntėjo\nvežti, išdavimas gavėjui, ekspedijavimas ir kitų susijusių transporto operacijų\nar jų dalies atlikimas. Ši sąvoka taip pat apima mokymo įstaigų veiklą ir kitų\nsubjektų funkcijas, kurios turi įtakos pavojingųjų krovinių vežimui.",
      "source_provision": "art2"
    },
    {
      "term": "Susitariančiosios šalys",
      "definition": "Lietuvos\nRespublikos tarptautinių sutarčių, kuriomis reglamentuojamas pavojingųjų\nkrovinių vežimas, nuostatas (ar tik jų dalį) įsipareigojusios vykdyti\nvalstybės, įskaitant Europos Sąjungos valstybes nares ir Europos ekonominės\nerdvės valstybes.\n15. Kitos šiame įstatyme vartojamos sąvokos\nsuprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos tarptautinėse\nsutartyse, kuriomis reglamentuojamas pavojingųjų krovinių vežimas, ir Lietuvos\nRespublikos įstatymuose.",
      "source_provision": "art2"
    }
  ]
}
