{
  "id": "lt-law-x-500",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo 26, 41(1), 43, 45 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-500",
  "status": "in_force",
  "issued_date": "2006-01-19",
  "in_force_date": "2006-02-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.321371D72CA3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 26 straipsnio 3 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 26 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) leidžia įsakymus, tikrina, kaip jie vykdomi. Ministro leidžiami įsakymai registruojami Vyriausybės darbo reglamento nustatyta tvarka. Įsakymus pasirašo ministras. Prireikus keli ministrai gali leisti bendrus įsakymus;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 411 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 411 straipsnį 4 dalimi:\n\n„4. Vyriausybės sprendimai ir Vyriausybės rezoliucijos įsigalioja jų pasirašymo dieną ir turi būti tą pačią dieną paskelbti Vyriausybės interneto tinklalapyje (www.lrv.lt).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 43 straipsnio 2 dalies papildymas",
      "content": "Papildyti 43 straipsnio 2 dalį antru sakiniu ir ją išdėstyti taip:\n\n„2. Ministro Pirmininko potvarkiai įsigalioja jų pasirašymo dieną, jeigu pačiuose potvarkiuose nenustatyta vėlesnė jų įsigaliojimo data. Ministro Pirmininko potvarkiai, paskelbti „Valstybės žiniose“, įsigalioja kitą dieną po jų paskelbimo, jeigu pačiuose potvarkiuose nenustatyta vėlesnė jų įsigaliojimo data.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 45 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 45 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) organizuoja Vyriausybės posėdžių rengimą, dalyvauja juose ir užtikrina, kad būtų rašomi posėdžių protokolai, išleidžiami ir įstatymų nustatyta tvarka skelbiami Vyriausybės nutarimai, Ministro Pirmininko potvarkiai, Vyriausybės sprendimai ir Vyriausybės rezoliucijos;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
