{
  "id": "lt-law-viii-16",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo 23 ir 29 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-16",
  "status": "in_force",
  "issued_date": "1996-12-03",
  "in_force_date": "1996-12-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.324E272F5F86",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio 2 dalies 5 punkto pakeitimas",
      "content": "23 straipsnio 2 dalies 5 punkte vietoj žodžio „sekretorius“ įrašyti žodį „viceministrus“, vietoj žodžio „sekretoriams“ įrašyti žodį „viceministrams“ ir visą 5 punktą išdėstyti taip:\n\n„5) skiria ir atleidžia iš pareigų Vyriausybės įstaigų vadovus, ministrų teikimu skiria ir atleidžia iš pareigų ministerijų viceministrus, taip pat skiria Vyriausybės įstaigų vadovams ir ministrų teikimu ministerijų viceministrams drausmines nuobaudas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Lietuvos Respublikos ministerijų viceministrai ir sekretoriai\n\nMinistro teikimu Ministras Pirmininkas skiria  ir atleidžia iki 3 viceministrų – politinių pareigūnų. Ministerijos sekretorių – karjeros pareigūną – skiria ir atleidžia ministras.\n\nMinistras vadovauja ministerijos padaliniams tiesiogiai ar per ministerijos viceministrus ir ministerijos sekretorių, o departamentams, tarnyboms ir inspekcijoms prie ministerijos, kitoms ministerijai pavaldžioms įstaigoms bei organizacijoms – per šių institucijų vadovus.\n\nMinisterijos viceministras (viceministrai) ir sekretorius yra tiesiogiai atsakingi ministrui. Ministras nustato jų kompetenciją.\n\nMinisterijos viceministras rūpinasi jam skirtu ministerijos darbo baru, teikia ministrui įsakymų ir kitų teisės aktų projektus.\n\nMinisterijos vidaus reikalų tvarkymą, personalo darbą ir raštvedybą organizuoja ministerijos sekretorius.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
