{
  "id": "lt-law-xi-2263",
  "type": "statute",
  "title": "Lietuvos Respublikos vadovybės apsaugos įstatymo 2, 6, 9, 12, 13 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2263",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.319BB817CC0A/IOQfNEvCAp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies pakeitimas",
      "content": "2 straipsnio 4 dalyje vietoj žodžių „operatyvinius veiksmus“ įrašyti žodžius „kriminalinę žvalgybą“ ir šią dalį išdėstyti taip:\n\n„4. Apsauga – veikla panaudojant fizinę apsaugą, kriminalinę žvalgybą, transporto ir kitas technines bei prevencines priemones, skirtas saugomiems asmenims ir saugomiems objektams nuo neteisėtų veiksmų apsaugoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 2 dalies 5 punkto pakeitimas",
      "content": "6 straipsnio 2 dalies 5 punkte vietoj žodžių „įstatymų nustatyta tvarka panaudoti operatyvinius veiksmus, skirtus“ įrašyti žodžius „vykdyti kriminalinę žvalgybą“ ir šį punktą išdėstyti taip:\n\n„5) vykdyti kriminalinę žvalgybą nusikalstamoms veikoms prieš saugomus asmenis užkardyti;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 2 dalies 5 punkto pakeitimas",
      "content": "9 straipsnio 2 dalies 5 punkte vietoj žodžių „įstatymų nustatyta tvarka panaudojant operatyvinius veiksmus“ įrašyti žodžius „vykdant kriminalinę žvalgybą“ ir šį punktą išdėstyti taip:\n\n„5) vykdant kriminalinę žvalgybą nusikalstamoms veikoms prieš saugomus objektus užkardyti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio 3 punkto pakeitimas",
      "content": "12 straipsnio 3 punkte vietoj žodžių „operatyvinę veiklą“ įrašyti žodžius „kriminalinę žvalgybą“ ir šį punktą išdėstyti taip:\n\n„3) įstatymų nustatyta tvarka ir Vyriausybės nustatytu mastu vykdo kriminalinę žvalgybą, kad užtikrintų jam pavestų uždavinių įgyvendinimą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio pakeitimas",
      "content": "13 straipsnyje vietoj žodžių „operatyvinės veiklos“ įrašyti žodžius „kriminalinės žvalgybos“ ir šį straipsnį išdėstyti taip:\n\n„13 straipsnis. Vadovybės apsaugos departamento bendradarbiavimas su Lietuvos Respublikos bei užsienio šalių institucijomis ir įstaigomis\n\nVadovybės apsaugos departamentas savo uždaviniams įgyvendinti ir funkcijoms atlikti bendradarbiauja su Lietuvos Respublikos valstybės ir savivaldybių institucijomis, įstaigomis ir visuomeninėmis organizacijomis, kriminalinės žvalgybos subjektais, kitomis Lietuvos Respublikos teisėsaugos institucijomis ir įstaigomis bei užsienio šalių institucijomis ir įstaigomis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio 1 dalies 7 punkto pakeitimas",
      "content": "20 straipsnio 1 dalies 7 punkte vietoj žodžių „operatyvinę veiklą“ įrašyti žodžius „kriminalinę žvalgybą“ ir šį punktą išdėstyti taip:\n\n„7) pagal savo kompetenciją vykdyti kriminalinę žvalgybą;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
