{
  "id": "lt-law-ix-1245",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 2, 10, 28, 29, 34, 35, 38, 39, 40, 45, 49, 54, 56 straipsnių pakeitimo ir papildymo bei įstatymo papildymo 55(1), 55(2), 55(3), 55(4), 55(5) straipsniais įstatymas",
  "short_name": "IX-1245",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.32FB2683DB9A/TAIS_330014",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies 1, 6, 8, 11 ir 12 punktų pakeitimas",
      "content": "1. 2 straipsnio\n1 dalies 1 punkte išbraukti žodžius „viešojo administravimo“ ir šį punktą\nišdėstyti taip:\n„1) gaunantys\natlyginimą už darbą asmenys: dirbantys pagal darbo sutartis, einantys narystės pagrindu\nrenkamąsias pareigas renkamose organizacijose, dirbantys žemės ūkio bendrovėse\narba kooperatinėse organizacijose, kandidatai į notarus (asesoriai), valstybės\ntarnautojai (išskyrus valstybės tarnautojus, nurodytus šios dalies 3 ir 5\npunktuose);“.\n2. Pakeisti 2\nstraipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n„6) nedirbantys\nvalstybės tarnautojų sutuoktiniai – tuo laikotarpiu, kai jie gyvena užsienyje\nkartu su valstybės tarnautoju, dirbančiu Lietuvos Respublikos diplomatinėje\natstovybėje ar konsulinėje įstaigoje;“.\n3. Pakeisti  2 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n„8) verslo liudijimus turintys asmenys;“.\n4. Pakeisti 2\nstraipsnio 1 dalies 11 ir 12 punktus ir juos išdėstyti taip:\n„11) motina\n(tėvas) – vaiko iki trejų metų priežiūros atostogų metu, jeigu tuo laikotarpiu\nmotina (tėvas) neturi draudžiamųjų pajamų;\n12) motina\n(tėvas), neturinti (neturintis) vaiko priežiūros atostogų ir draudžiamųjų\npajamų, tuo laikotarpiu, kai augina vaiką iki trejų metų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "10 straipsnio 2 dalyje vietoj žodžių „Patentus įsigijusių“ įrašyti\nžodžius „Verslo liudijimus turinčių“ ir šią dalį išdėstyti taip:\n„Verslo liudijimus turinčių\nasmenų valstybinio socialinio pensijų draudimo stažas įskaitomas pagal faktiškai\nįmokėtas valstybinio socialinio pensijų draudimo įmokas į Valstybinio\nsocialinio draudimo fondo biudžetą. Tokia pat tvarka įskaitomas ir valstybinio\nsocialinio pensijų draudimo stažas nuo 1995 m. sausio 1 d. iki 1999 m. gruodžio\n31 d. ūkininkams ir pilnamečiams jų šeimos nariams, dirbusiems ūkyje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio  1 dalies pakeitimas",
      "content": "Pakeisti  28\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„Nesukakusiems\n23 metų asmenims, kuriems pirmą kartą invalidumas arba sunkesnio invalidumo\ngrupė nustatomi valstybinio socialinio pensijų draudimo laikotarpiu, suteikiama\nteisė gauti valstybinę socialinio draudimo invalidumo pensiją, laikant, kad jie\natitinka minimalaus ir būtinojo valstybinio socialinio pensijų draudimo stažo\ninvalidumo pensijai reikalavimus. Kitais atvejais nesukakusieji 23 metų asmenys\nįgyja teisę gauti valstybinę socialinio draudimo invalidumo pensiją pagal šio\nįstatymo 27 straipsnio nuostatas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 29\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„Valstybinė\nsocialinio draudimo invalidumo pensija turintiems teisę gauti šią pensiją\ninvalidams apskaičiuojama sudedant pagrindinę ir papildomą invalidumo pensijos\ndalis. Apskaičiuojant invalidumo pensijos papildomą dalį, bedarbio pašalpų gavimo\nlaikas (8 straipsnio 2 dalies 2 punktas) įskaitomas į valstybinio socialinio\npensijų draudimo stažą, o įskaitytu į stažą bedarbystės laikotarpiu gautos\nbedarbio pašalpos – į  asmens draudžiamąsias pajamas (13 straipsnis), jeigu\ninvalidui tai naudinga. Tokios pat nuostatos laikomasi ir tuo atveju, kai asmuo\ngavo bedarbio pašalpą išėjimo į invalidumo pensiją metais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 34 straipsnio  pakeitimas",
      "content": "Pakeisti 34\nstraipsnį ir jį išdėstyti taip:\n„34\nstraipsnis. Asmenys, turintys teisę gauti našlių pensiją\nTeisę gauti\nvalstybinę socialinio draudimo našlių pensiją turi vienas iš šių asmenų:\nnašlė arba\nnašlys, auginantys mirusio asmens vaikus (įvaikius) iki 18 metų (bendrojo\nlavinimo ir profesinių mokyklų dieninių skyrių moksleivius – iki šių mokyklų baigimo,\nbet ne ilgiau, negu kol jiems sukaks 19 metų), taip pat slaugantys namuose\nmirusiojo vaikus (įvaikius) I grupės invalidus, tapusius invalidais iki 18\nmetų, jeigu šiems vaikams (įvaikiams) mokama našlaičių pensija;\nnašlė arba\nnašlys, kurie sukako senatvės pensijos amžių ar buvo pripažinti invalidais tuo\nmetu, kai augino mirusio asmens vaikus (įvaikius) iki 18 metų (bendrojo\nlavinimo ir profesinių  mokyklų dieninių skyrių moksleivius – iki šių mokyklų\nbaigimo, bet ne ilgiau, negu kol jiems sukaks 19 metų), taip pat slaugė namuose\nmirusiojo vaikus (įvaikius) I grupės invalidus, tapusius invalidais iki 18\nmetų, jeigu šie vaikai (įvaikiai) tuo metu gavo ar turėjo teisę gauti našlaičių\npensiją;\nnašlė arba\nnašlys, kurie sukako senatvės pensijos amžių ar buvo pripažinti invalidais iki\nsutuoktinio mirties arba sukako tokį amžių ar pripažinti invalidais per 5 metus\npo sutuoktinio mirties. Našlė arba našlys, neturėję su mirusiu sutuoktiniu\nvaikų, turi teisę gauti pensiją tik tuo atveju, jei nuo santuokos įregistravimo\nnustatyta tvarka iki sutuoktinio mirties dienos praėjo ne mažiau kaip 5 metai;\nfaktinis\nsutuoktinis, jei turėjo su mirusiuoju vaikų, kuriuos augina iki 18 metų\n(bendrojo lavinimo ir profesinių mokyklų dieninių skyrių moksleivius – iki šių\nmokyklų baigimo, bet ne ilgiau, negu kol jiems sukaks 19 metų), arba kuriuos\nslaugo namuose dėl to, kad jie yra I grupės invalidai, tapę invalidais iki 18\nmetų, jeigu šiems vaikams mokama našlaičių pensija ir jeigu nėra mirusio asmens\nsutuoktinio, kuriam gali būti paskirta našlių pensija.\nJei nėra šio\nstraipsnio pirmojoje dalyje išvardytų asmenų, teisę gauti našlių pensiją turi\nLietuvos Respublikos Civilinio Kodekso nustatyta tvarka pripažintas globėju\n(rūpintoju) asmuo, auginantis mirusio asmens vaikus (įvaikius) iki 18 metų\n(bendrojo lavinimo ir profesinių mokyklų dieninių skyrių moksleivius – iki šių\nmokyklų baigimo, bet ne ilgiau, negu kol jiems sukaks 19 metų), taip pat\nnustatyta tvarka pripažintas globėju asmuo, slaugantis namuose mirusiojo vaikus\n(įvaikius) I grupės invalidus, tapusius invalidais iki 18 metų, jeigu šiems\nvaikams (įvaikiams) mokama našlaičių pensija.\nNašlei ar\nnašliui, taip pat faktiniam sutuoktiniui, gaunančiam našlių pensiją, pensijos\nmokėjimas nutraukiamas naujai susituokus. Asmeniui, turinčiam teisę gauti\nkelias našlių pensijas, jo pasirinkimu skiriama ir mokama tik viena iš jų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 35 straipsnio 2 dalies pakeitimas",
      "content": "35 straipsnio 2\ndalyje vietoj žodžio „vidurinių“ įrašyti žodžius „bendrojo lavinimo“ ir šią\ndalį išdėstyti taip:\n„Nustatyta\ntvarka įregistruotų aukštųjų, aukštesniųjų, profesinių bei bendrojo lavinimo\nmokyklų dieninių skyrių studentai ir moksleiviai turi teisę gauti našlaičių\npensiją iki šių mokyklų baigimo, bet ne ilgiau, negu kol jiems sukaks 24\nmetai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 38 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 38\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„Pensijas moka\nValstybinio socialinio draudimo fondo valdybos teritoriniai skyriai pagal\nnuolatinę arba faktinę pensininko gyvenamąją vietą. Paslaugas, susijusias su pensijų\npristatymu, už sutartą kainą gali teikti pašto ir kitos įmonės konkurso tvarka.\nKonkursai rengiami Viešųjų pirkimų įstatymo nustatyta tvarka. Jeigu konkurse\ndalyvauja daugiau kaip viena įmonė ir jų siūloma pensijų pristatymo kaina ir\nkitos sąlygos vienodos, pirmenybė teikiama paštui.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 39 straipsnio 5 dalies pakeitimas",
      "content": "39 straipsnio 5\ndalyje vietoj žodžių „tokio pat“ įrašyti žodžius „paskirtos pensijos“ ir šią\ndalį išdėstyti taip:\n„Pensininkui\nmirus, pensija išmokama jį laidojusiems asmenims už mirties mėnesį, jei ji dar\nnebuvo išmokėta, ir dar paskirtos pensijos dydžio už du mėnesius.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 40 straipsnio pakeitimas ir papildymas",
      "content": "40 straipsnio 1\ndalyje po žodžio „senatvės“ įrašyti žodžius „ar invalidumo“, papildyti\nstraipsnį nauja 2 dalimi, buvusią 2 dalį laikyti 3 dalimi ir visą straipsnį\nišdėstyti taip:\n„40\nstraipsnis. Pensijos skyrimas iš naujo\nJei asmuo, kuriam paskirta\nvalstybinė socialinio draudimo senatvės ar invalidumo pensija, įgyja papildomą,\nne mažesnį kaip 3 metų valstybinio socialinio pensijų draudimo stažą dirbdamas\npagal darbo sutartį, narystės ar tarnybos pagrindu, pensija jo prašymu gali\nbūti paskirta iš naujo pagal naujus duomenis.\nJeigu senatvės\nar invalidumo pensininkas, kuriam pagal šio įstatymo nuostatas buvo paskirta\npensija turint minimalų, bet neturint būtinojo stažo, po pensijos paskyrimo\ndirbdamas pagal darbo sutartį, narystės ar tarnybos pagrindu arba dirbdamas\nsavarankiškai įgyja būtinąjį stažą, jo prašymu senatvės ar invalidumo pensija\njam gali būti skiriama iš naujo, nepaisant to, kad po pensijos paskyrimo jo\nįgytas valstybinio socialinio pensijų draudimo stažas buvo mažesnis kaip 3\nmetai.\nJei asmeniui\nnustatoma sunkesnio invalidumo grupė, valstybinė socialinio draudimo invalidumo\npensija jo pageidavimu skiriama iš naujo pagal naujus duomenis arba mokama\npagal ankstesnius stažo ir uždarbio duomenis, didinant ją dvigubai (nustačius\nvietoj III grupės II) arba pradedant mokėti 1,5 bazinės pensijos dydžio\npagrindinę pensijos dalį (nustačius vietoj II grupės I). Jei nustatoma\nlengvesnio invalidumo grupė, valstybinė socialinio draudimo invalidumo pensija\n(jeigu ji buvo paskirta anksčiau) neskiriama iš naujo, o mokama pagal\nankstesnius stažo ir uždarbio duomenis pradedant mokėti bazinės pensijos dydžio\npagrindinę pensijos dalį (nustačius vietoj I grupės II) arba mokama 50 procentų\nmažesnė pensija (nustačius vietoj II grupės III).“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 45 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 45\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„Asmenų, kuriems\nvalstybinė socialinio draudimo senatvės ar invalidumo pensija buvo paskirta iki\nšio įstatymo įsigaliojimo ir kuriems po to ne mažiau kaip 3 metais padidėjo\nvalstybinio socialinio pensijų draudimo stažas, pageidavimu pensija gali būti\npaskirta iš naujo remiantis šio įstatymo nuostatomis dėl naujai skiriamų\npensijų (šio įstatymo 40 straipsnis). Remiantis nurodytomis nuostatomis, taip\npat gali būti iš naujo paskirta senatvės ar invalidumo pensija tiems senatvės\nar invalidumo pensininkams, kuriems pensijos iki šio įstatymo įsigaliojimo buvo\npaskirtos neturint viso tuo metu reikalauto stažo pensijai skirti ir kurie po\npensijos paskyrimo dirbdami pagal darbo sutartį, narystės ar tarnybos pagrindu\narba dirbdami savarankiškai įgyja (įgijo) šio įstatymo nustatytą būtinąjį\nstažą, nepaisant to, kad po pensijos paskyrimo jų įgytas valstybinio socialinio\npensijų draudimo stažas buvo mažesnis kaip 3 metai.“\n2. Pakeisti 45\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„Ištarnauto\nlaiko pensija perskaičiuojama į valstybinę socialinio draudimo senatvės ar\ninvalidumo pensiją tik tuo atveju, jeigu jos gavėjas buvo sukakęs šio\nįstatymo nustatytą senatvės pensijos amžių arba pripažintas invalidu iki šio\nįstatymo įsigaliojimo. Priešingu atveju pensininkui mokama paskirtoji pensija,\nindeksuojant ją šio įstatymo 50 straipsnyje nustatyta tvarka. Vidaus reikalų,\nSpecialiųjų tyrimų tarnybos, krašto apsaugos, valstybės saugumo ir prokuratūros\nsistemų pareigūnų ir karių pensijų perskaičiavimo tvarką nustato Lietuvos\nRespublikos vidaus reikalų, Specialiųjų tyrimų tarnybos, valstybės saugumo,\nkrašto apsaugos, prokuratūros, Kalėjimų departamento, jam pavaldžių įstaigų bei\nvalstybės įmonių pareigūnų ir karių valstybinių pensijų įstatymas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 49 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 49\nstraipsnį 4 dalimi:\n„Jeigu asmeniui,\nkuriam buvo mokama neperskaičiuota invalidumo pensija ir buvo nustatyta\nsunkesnio ar lengvesnio invalidumo grupė ir invalidumo pensija buvo paskirta iš\nnaujo pagal šio straipsnio antrosios dalies 1 arba 2 punktų ar trečiosios\ndalies 1 arba 2 punktų nuostatas, vėl nustatoma iki paskiriant invalidumo\npensiją iš naujo turėta lengvesnio ar sunkesnio invalidumo grupė, pagal kurią\nbuvo mokama neperskaičiuota invalidumo pensija, šio asmens pageidavimu jam gali\nbūti atnaujinta neperskaičiuota invalidumo pensija pagal turėtą lengvesnio ar\nsunkesnio invalidumo grupę. Atnaujinta neperskaičiuota invalidumo pensija\ntoliau indeksuojama 50 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 54 straipsnio 2 dalies pakeitimas ir papildymas",
      "content": "Pakeisti ir\npapildyti 54 straipsnio 2 dalį ir ją išdėstyti taip:\n„Nuo šio\nįstatymo įsigaliojimo asmens draudžiamųjų pajamų koeficientai apskaičiuojami\natskirai pagal penkerius paeiliui einančius to asmens pasirinktus palankiausius\nkalendorinius jo valstybinio socialinio pensijų draudimo stažo, įgyto dirbant\npagal darbo sutartį, narystės ar tarnybos pagrindu (toliau šiame straipsnyje –\nstažas), metus iš laikotarpio nuo 1984 metų sausio 1 dienos iki 1994 metų\nsausio 1 dienos ir atskirai pagal visus metus, įskaitytus į stažą nuo 1994 metų\nsausio 1 dienos, bet ne daugiau kaip už  20 metų iš viso. Nuo 2009 metų\nsausio 1 dienos asmens stažo metai, buvę iki 1994 metų sausio 1 dienos,\nvidurkiui skaičiuoti neįskaitomi. Asmenims, iki  2009 metų sausio 1 dienos\nįgijusiems teisę gauti valstybinę socialinio draudimo senatvės pensiją,\nvalstybinės socialinio draudimo senatvės pensijos papildomos dalies\napskaičiavimo formulė (21 straipsnis) sudaroma iš dviejų atskirų dalių: 0,005 x\ns x k x D + 0,005 x S x K x D. Senatvės pensijos papildomos dalies pirmojoje\ndalyje įrašomas asmens stažas ir draudžiamųjų pajamų koeficientas iki 1994 metų\nsausio 1 dienos, antrojoje dalyje – asmens stažas ir draudžiamųjų pajamų\nkoeficientas nuo 1994 metų sausio 1 dienos. Asmenims, įgijusiems teisę gauti\nvalstybinę socialinio draudimo senatvės pensiją pradedant 2009 metų sausio 1\ndiena ir vėliau, valstybinės socialinio draudimo senatvės pensijos papildomos\ndalies apskaičiavimo formulė sudaroma iš vienos dalies, kurioje įrašomas visas\nasmens įgytas stažas ir draudžiamųjų pajamų koeficientas, apskaičiuotas pagal\nasmens draudžiamąsias pajamas, turėtas nuo 1994 metų sausio 1 dienos, bet ne\ndaugiau kaip pagal 25 to asmens pasirinktus palankiausius kalendorinius jo\nstažo metus (16  ir 21 straipsniai).“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo papildymas 55(1 )straipsniu",
      "content": "Papildyti\nĮstatymą 55(1 ) straipsniu:\n„55(1)\nstraipsnis. Valstybinių socialinio draudimo senatvės ir invalidumo pensijų\npadidinimo sąlygos\nŠio įstatymo 55(2)–55(5)\nstraipsniuose nustatyta tvarka padidinamos valstybinės socialinio draudimo\nsenatvės ir invalidumo pensijos, kurių gavėjai atitinka visas šias sąlygas:\n1) turi būtinąjį\nvalstybinio socialinio pensijų draudimo stažą senatvės ar invalidumo pensijai,\nkai pensija skiriama (paskirta) įsigaliojus šiam įstatymui, arba turėjo stažą,\nreikalingą viso dydžio senatvės ar invalidumo pensijai paskirti, kai pensija\nbuvo paskirta pagal Lietuvos Respublikoje galiojusius pensijų įstatymus iki šio\nįstatymo įsigaliojimo;\n2) turi įstatymo\n55(2)–55(3) straipsniuose nurodytą valstybinio socialinio\npensijų draudimo stažą;\n3) asmeniui paskirtos vienos\nvalstybinės socialinio draudimo senatvės ar invalidumo pensijos dydis arba\npaskirtų valstybinių socialinio draudimo pensijų ir Lietuvos Respublikos\nvalstybinių pensijų dydžių suma ne didesnė kaip 325 Lt per mėnesį. Kai asmeniui\npaskirta ir mokama valstybinė socialinio draudimo III grupės invalidumo\npensija, didinant šią pensiją atsižvelgiama į invalidumo pensijos dydį pagal II\ninvalidumo grupę (29 straipsnio 4 dalis).“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo papildymas 55(2 )straipsniu",
      "content": "Papildyti\nĮstatymą 55(2 ) straipsniu:\n„55(2)\nstraipsnis. Valstybinių socialinio draudimo senatvės pensijų padidinimas\nValstybinės\nsocialinio draudimo senatvės pensijos padidinamos asmenims, turintiems ne mažesnį\nkaip 25 metų valstybinio socialinio pensijų draudimo stažą, įgytą dirbant pagal\ndarbo sutartį, narystės ar tarnybos pagrindu (52 straipsnio 1 ir 2 dalys) iki\n1995 metų sausio 1 dienos. Pensija padidinama pagal šią formulę:\nPPs=\n[M+(R–M) BPS/R–BPS] S/Sn, kurioje:\nPPs –\nindividualus senatvės pensijos prieaugis;\nM – maksimalus\nsenatvės pensijos prieaugis – 50 Lt;\nR – senatvės\npensijos padidinimo riba – 325 Lt ;\nBPS – asmeniui paskirtos vienos\nvalstybinės socialinio draudimo senatvės pensijos dydis arba paskirtų\nvalstybinių socialinio draudimo pensijų ir Lietuvos Respublikos valstybinių\npensijų dydžių suma;\nS – asmens turimas visas\nvalstybinio socialinio pensijų draudimo stažas, įgytas dirbant pagal darbo\nsutartį narystės ar tarnybos pagrindu;\nSn –\nvalstybinio socialinio pensijų draudimo stažo norma – 25 metai.\nŠio straipsnio\npirmojoje dalyje nustatyta tvarka apskaičiavus individualų senatvės pensijos\nprieaugį PPs, asmens draudžiamųjų pajamų koeficientas, apskaičiuotas\nuž laikotarpį iki 1994 metų sausio 1 dienos, pakeičiamas  pagal formulę:\nkp =\nk + PPs /(0,005 x s x D).\nPakeistas\nkoeficientas kp įrašomas senatvės pensijos papildomos dalies\npirmosios dalies už laikotarpį iki 1994 metų sausio 1 dienos apskaičiavimo\nformulėje (54 straipsnio 2 dalis) vietoj apskaičiuoto asmens draudžiamųjų\npajamų koeficiento k.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo papildymas 55(3 )straipsniu",
      "content": "Papildyti\nĮstatymą 55(3 ) straipsniu:\n„55(3)\nstraipsnis. Valstybinių socialinio draudimo invalidumo pensijų padidinimas\nValstybinės socialinio draudimo\ninvalidumo pensijos padidinamos asmenims, kurie pensijos pagal šį įstatymą\nskyrimo metu turi (turėjo) įstatymo nustatytą būtinąjį valstybinio socialinio\npensijų draudimo stažą invalidumo pensijai gauti,  jeigu ne mažiau kaip pusė\nšio stažo  įgyta iki 1995 metų sausio 1 dienos. Pensija padidinama pagal šią\nformulę:\nPPinv\n= M+(R–M) BPS/R–BPS, kurioje:\nPPinv\n– individualus invalidumo pensijos prieaugis;\nM – maksimalus\ninvalidumo pensijos prieaugis – 50 Lt;\nR – invalidumo\npensijos padidinimo riba – 325 Lt;\nBPS – asmeniui paskirtos\nvalstybinės socialinio draudimo invalidumo pensijos dydis arba paskirtų\nvalstybinių socialinio draudimo pensijų ir Lietuvos Respublikos valstybinių\npensijų dydžių suma. Kai asmeniui paskirta ir mokama valstybinė socialinio\ndraudimo III grupės invalidumo pensija, didinant šią pensiją atsižvelgiama į\ninvalidumo pensijos dydį pagal II invalidumo grupę (29 straipsnio 4 dalis).\nŠio straipsnio\npirmojoje dalyje nustatyta tvarka apskaičiavus individualų invalidumo pensijos\nprieaugį PPinv, asmens draudžiamųjų pajamų koeficientas,\napskaičiuotas už laikotarpį iki 1994 metų sausio 1 dienos, pakeičiamas pagal\nformulę:\nkp =\nk + PPinv /(0,005 x s x D).\nPakeistas\nkoeficientas kp įrašomas invalidumo pensijos papildomos dalies\npirmosios dalies už laikotarpį iki 1994 metų sausio 1 dienos apskaičiavimo\nformulėje vietoj apskaičiuoto asmens draudžiamųjų pajamų koeficiento k.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo papildymas 55(4 )straipsniu",
      "content": "Papildyti\nĮstatymą 55(4 ) straipsniu:\n„55(4)\nstraipsnis. Perskaičiuotų pagal šį įstatymą valstybinių socialinio draudimo\nsenatvės ir invalidumo  pensijų padidinimas\nPagal šį įstatymą perskaičiuotos\nvalstybinės socialinio draudimo senatvės ir invalidumo pensijos (45 straipsnio\n1 ir 4 dalys) padidinamos:\nsenatvės pensijos – esant 55(1)–55(2)\nstraipsniuose nustatytoms stažo ir pensijos dydžio arba pensijų dydžių sumos\nsąlygoms;\ninvalidumo pensijos – esant 55(1)\nir 55(3 )straipsniuose nustatytoms stažo ir pensijos dydžio arba\npensijų dydžių sumos sąlygoms. Kai asmeniui yra paskirta ir mokama valstybinė\nsocialinio draudimo III grupės invalidumo pensija, didinant šią pensiją\natsižvelgiama į invalidumo pensijos dydį, apskaičiuotą pagal II invalidumo\ngrupę (29 straipsnio 4 dalis).\nApskaičiavus individualų pensijos\nprieaugį PPs arba PPinv, asmens draudžiamųjų\npajamų koeficientas pensijos apskaičiavimo formulėje atitinkamai pakeičiamas\npagal formulę:\nKp =\nK +PPs /(0,005 x S x D) arba Kp = K + PPinv\n/(0,005 x S x D).\nPakeistas\nkoeficientas Kp įrašomas senatvės ir invalidumo pensijų papildomos dalies\napskaičiavimo formulėje vietoj buvusio apskaičiuoto asmens draudžiamųjų pajamų\nkoeficiento K.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo papildymas 55(5 )straipsniu",
      "content": "Papildyti\nĮstatymą 55(5) straipsniu:\n„55(5)\nstraipsnis. Neperskaičiuotų valstybinių socialinio draudimo senatvės ir\ninvalidumo  pensijų padidinimas\nPagal šio\nįstatymo 49 straipsnio 1 dalies nuostatas mokamos neperskaičiuotos senatvės ir\ninvalidumo pensijos (toliau šiame straipsnyje - mokamos neperskaičiuotos\npensijos) padidinamos esant 55(1)–55(3) straipsniuose\nnustatytoms stažo ir pensijos dydžio arba pensijų dydžių sumos sąlygoms.\nNeperskaičiuotos senatvės pensijos padidinamos pridedant prie asmeniui mokamos\nneperskaičiuotos senatvės pensijos prieaugį PPs (55(2 )straipsnio\n1 dalis), neperskaičiuotos I ir II grupių invalidumo pensijos – pridedant prie\nasmeniui mokamos neperskaičiuotos invalidumo pensijos prieaugį PPinv\n(55(3) straipsnio 1 dalis). Asmeniui mokama neperskaičiuota III\ngrupės invalidumo pensija padidinama laikantis III grupės invalidumo pensijos\napskaičiavimo nuostatų (29 straipsnio 4 dalis ir 49 straipsnio 3 dalies 3\npunktas). Mokama neperskaičiuota III grupės invalidumo pensija dauginama iš\ndviejų, gauta suma padidinama pridedant invalidumo pensijos prieaugį PPinv,\npaskui padidintos II grupės invalidumo pensijos suma mažinama 50 procentų.\nPadidintos neperskaičiuotos senatvės ir invalidumo pensijos toliau\nindeksuojamos 50 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 56 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 56\nstraipsnio 8 dalį ir ją išdėstyti taip:\n„Asmenims,\nišskyrus šio straipsnio trečiojoje dalyje ir ketvirtosios dalies 4 punkte\nnurodytuosius, turintiems teisę gauti visą kompensaciją arba jos dalį,\nkompensacija pradedama mokėti likus tiek mėnesių, iki jiems sukaks šio įstatymo\nnustatytas senatvės pensijos amžius, už kiek mėnesių kompensaciją\nišmokėti priklauso. Kai kompensacijos arba jos dalies\nmokėjimo asmeniui terminas pasibaigia (ar pasibaigė iki 2001 metų lapkričio 9\ndienos), bet asmuo dar nėra sukakęs (ar nebuvo sukakęs 2001 metų lapkričio 9\ndieną) senatvės pensijos amžiaus, kompensacija jam mokama iki jam sukaks\nsenatvės pensijos amžius, nepaisant to, kad šiais atvejais viršijamas asmeniui\npriklausančių mėnesio kompensacijų skaičius. Asmenims,\nnurodytiems šio straipsnio trečiojoje dalyje ir ketvirtosios dalies 4 punkte,\nturintiems teisę gauti visą kompensaciją arba jos dalį, kompensacija gali būti\npradėta mokėti anksčiau, jeigu jie nebedirba pagal pareigas, suteikusias teisę\ngauti kompensaciją. Kompensacija pradedama mokėti nuo jų pasirinktos datos\npagal jų pareiškimą, paduotą Valstybinio socialinio draudimo fondo valdybos\nteritoriniam skyriui. Šiuo atveju bendras išmokėtinų mėnesio kompensacijų\nskaičius neturi viršyti šiam asmeniui priklausančių mėnesio kompensacijų\nskaičiaus.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus 1\nstraipsnio 4 dalies nuostatas dėl Valstybinių socialinio draudimo pensijų\nįstatymo 2 straipsnio 1 dalies 12 punkto pakeitimo, įsigalioja nuo 2003 m.\nsausio 1 d.\n2. Šio Įstatymo 1 straipsnio 4 dalies\nnuostatos dėl Valstybinių socialinio draudimo pensijų įstatymo 2 straipsnio 1\ndalies 12 punkto pakeitimo įsigalioja nuo 2004 m. sausio 1 d.\n3. Valstybinio\nsocialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo\nministerijos teritoriniai skyriai privalo pradėti mokėti padidintas pensijas ne\nvėliau kaip praėjus 3 mėnesiams nuo šio Įstatymo įsigaliojimo. Paskirtų ir\npadidintų pensijų dydžių skirtumas pensininkui kompensuojamas nuo šio Įstatymo\nįsigaliojimo dienos.\n4. Lietuvos\nRespublikos valstybines pensijas skiriančios ir mokančios institucijos privalo\nsuteikti Valstybinio socialinio draudimo fondo valdybai prie Socialinės\napsaugos ir darbo ministerijos šiam Įstatymui įgyvendinti reikalingas žinias\napie asmenims mokamas valstybines pensijas pagal Valstybinio socialinio\ndraudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos\npaklausimus.\n5.\nDraudėjai, valstybinių archyvų sistemos įstaigos ar savivaldybių archyvai,\ndarbo biržos privalo nemokamai išduoti Valstybinio socialinio draudimo fondo\nvaldybos teritorinių skyrių reikalaujamus dokumentus apie atitinkamų asmenų\nstažą, draudžiamąsias pajamas (darbo užmokestį), išmokėtas valstybinio\nsocialinio draudimo ir bedarbio pašalpas, taip pat kitus dokumentus, kurių\nreikia pensijoms skirti ir mokėti.\nStraipsnio pakeitimai:\nNr. IX-2540,\n2004-11-04, Žin., 2004, Nr. 171-6300 (2004-11-26)"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Baigiamosios",
      "content": "nuostatos\nValstybinio\nsocialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo\nministerijos jos nustatyta tvarka kaupia asmenų, kurie ateityje įgis teisę\ngauti valstybinę socialinio draudimo senatvės pensiją, pateikiamus duomenis\napie valstybinio socialinio pensijų draudimo stažui prilyginamus\nlaikotarpius, buvusius iki 1993 m. gruodžio 31 d., ir pateikiamus duomenis apie\npajamas, prilyginamas asmens draudžiamosioms pajamoms, gautas per laikotarpį\nnuo 1984 m. sausio 1 d. iki 1994 m. sausio 1 d.\nStraipsnio pakeitimai:\nNr. IX-2540,\n2004-11-04, Žin., 2004, Nr. 171-6300 (2004-11-26)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS\nADAMKUS\n_______________"
    }
  ],
  "definitions": []
}
