{
  "id": "lt-law-xi-1472",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 7, 42, 67, 68, 74, 123-1, 125, 126, 134, 142, 144, 176, 177, 204, 205, 210, 211, 213, 220, 223, 225, 226, 227, 228, 228-1, 229, 230, 253-1, 255, 257, 263, 268, 278, 281, 297, 308-1 straipsnių pakeitimo ir papildymo, Kodekso papildymo 68-1, 68-2 straipsniais ir 44, 45 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XI-1472",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-07-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.31B9BBE2605B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 7 straipsnį nauju 6 punktu:\n\n„6) kyšininkavimą (225 straipsnis);“.\n\n2. Papildyti 7 straipsnį nauju 7 punktu:\n\n„7) prekybą poveikiu (226 straipsnis);“.\n\n3. Papildyti 7 straipsnį nauju 8 punktu:\n\n„8) papirkimą (227 straipsnis);“.\n\n4. Buvusius 7 straipsnio 6–11 punktus laikyti atitinkamai 9–14 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 42 straipsnio 1, 2 ir 6 dalių pakeitimas",
      "content": "1. 42 straipsnio 1 dalies 1 ir 2 punktus pripažinti netekusiais galios, buvusius 3–8 punktus laikyti atitinkamai 1–6 punktais ir šią dalį išdėstyti taip:\n\n„1. Padariusiam nusikaltimą asmeniui gali būti skiriamos šios bausmės:\n\n1) viešieji darbai;\n\n2) bauda;\n\n3) laisvės apribojimas;\n\n4) areštas;\n\n5) terminuotas laisvės atėmimas;\n\n6) laisvės atėmimas iki gyvos galvos.“\n\n2. 42 straipsnio 2 dalies 1 ir 2 punktus pripažinti netekusiais galios, buvusius 3–6 punktus laikyti atitinkamai 1–4 punktais ir šią dalį išdėstyti taip:\n\n„2. Padariusiam baudžiamąjį nusižengimą asmeniui gali būti skiriamos šios bausmės:\n\n1) viešieji darbai;\n\n2) bauda;\n\n3) laisvės apribojimas;\n\n4) areštas.“\n\n3. Pakeisti 42 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Padariusiam nusikalstamą veiką asmeniui kartu su bausme, remiantis šio kodekso 67, 68, 681, 682, 72, 721, 722 ir 723 straipsniais, gali būti skiriamos viena arba daugiau šių baudžiamojo poveikio priemonių – uždraudimas naudotis specialia teise, viešųjų teisių atėmimas, teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, turto konfiskavimas, draudimas prisiartinti prie nukentėjusio asmens, dalyvavimas smurtinį elgesį keičiančiose programose, išplėstinis turto konfiskavimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 44 straipsnio pripažinimas netekusiu galios",
      "content": "44 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 45 straipsnio pripažinimas netekusiu galios",
      "content": "45 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 67 straipsnio 2 ir 3 dalių pakeitimas ir papildymas",
      "content": "1. Papildyti 67 straipsnio 2 dalį nauju 2 punktu:\n\n„2) viešųjų teisių atėmimas;“.\n\n2. Papildyti 67 straipsnio 2 dalį nauju 3 punktu:\n\n„3) teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas;“.\n\n3. Buvusius 67 straipsnio 2 dalies 2–8 punktus laikyti atitinkamai 4–10 punktais.\n\n4. Pakeisti 67 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Uždraudimas naudotis specialia teise, viešųjų teisių atėmimas, teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, turto konfiskavimas, draudimas prisiartinti prie nukentėjusio asmens, dalyvavimas smurtinį elgesį keičiančiose programose, išplėstinis turto konfiskavimas gali būti skiriami kartu su bausme.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 68 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 68 straipsnį 4 dalimi:\n\n„4. Uždraudimas naudotis specialia teise, paskirtas kartu su laisvės atėmimu arba areštu, taikomas visą laisvės atėmimo ar arešto atlikimo laiką ir teismo paskirtą laiką po laisvės atėmimo ar arešto atlikimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kodekso papildymas 681 straipsniu",
      "content": "Papildyti Kodeksą 681 straipsniu:\n\n„681 straipsnis. Viešųjų teisių atėmimas\n\n1. Viešųjų teisių atėmimas yra teisės būti išrinktam ar paskirtam į valstybės ar savivaldybių institucijų ir įstaigų, įmonių ar nevalstybinių organizacijų renkamas ar skiriamas pareigas atėmimas.\n\n2. Viešųjų teisių atėmimą teismas skiria tais atvejais, kai nusikalstama veika padaryta piktnaudžiaujant viešosiomis teisėmis.\n\n3. Viešosios teisės gali būti atimtos nuo vienerių iki penkerių metų. Teismas, skirdamas viešųjų teisių atėmimą, nurodo, kokia teisė atimama, ir konkretų šios baudžiamojo poveikio priemonės terminą. Šis terminas skaičiuojamas metais, mėnesiais ir dienomis.\n\n4. Viešųjų teisių atėmimas, paskirtas kartu su laisvės atėmimu arba areštu, taikomas visą laisvės atėmimo ar arešto atlikimo laiką ir teismo paskirtą laiką po laisvės atėmimo ar arešto atlikimo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kodekso papildymas 682 straipsniu",
      "content": "Papildyti Kodeksą 682 straipsniu:\n\n„682 straipsnis. Teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas\n\n1. Teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą teismas skiria tais atvejais, kai asmuo nusikalstamą veiką padaro darbinės ar profesinės veiklos srityje arba kai teismas, atsižvelgdamas į padarytos nusikalstamos veikos pobūdį, padaro išvadą, kad asmeniui negalima palikti teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla.\n\n2. Teisė dirbti tam tikrą darbą arba užsiimti tam tikra veikla gali būti atimama nuo vienerių iki penkerių metų. Teismas, skirdamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą, nurodo šios baudžiamojo poveikio priemonės terminą. Šis terminas skaičiuojamas metais, mėnesiais ir dienomis.\n\n3. Teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, paskirtas kartu su laisvės atėmimu arba areštu, taikomas visą laisvės atėmimo ar arešto atlikimo laiką ir teismo paskirtą laiką po laisvės atėmimo ar arešto atlikimo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 74 straipsnio 1 dalies pakeitimas",
      "content": "74 straipsnio 1 dalyje vietoj skaičių ir žodžio „2, 3 ir 4“ įrašyti skaičius ir žodį „4, 5 ir 6“ ir šią dalį išdėstyti taip:\n\n„1. Bet kokia teismo paskirta šio kodekso 67 straipsnio 2 dalies 4, 5 ir 6 punktuose numatyta baudžiamojo poveikio priemonė, kurios asmuo negali įvykdyti dėl pateisinamų priežasčių, jo prašymu gali būti pakeista kita baudžiamojo poveikio priemone. Jeigu asmuo po teismo sprendimo įsiteisėjimo nesutinka atlikti nemokamus darbus, teismas baudžiamąją poveikio priemonę vykdančios institucijos teikimu pakeičia nemokamus darbus kita baudžiamojo poveikio priemone.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 1231 straipsnio 1 dalies pakeitimas",
      "content": "1231 straipsnio 1 dalyje vietoj žodžių „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ įrašyti žodžius „bauda arba areštu, arba“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pažeidė Lietuvos Respublikoje įgyvendinamas tarptautines sankcijas ir dėl to padarė didelės žalos Lietuvos Respublikos interesams,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 125 straipsnio 1 dalies pakeitimas",
      "content": "125 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“, po žodžių „laisvės apribojimu“ įrašyti žodžius „arba areštu“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas atskleidė informaciją, kuri yra Lietuvos Respublikos valstybės paslaptis, jeigu jam ta informacija buvo patikėta arba jis ją sužinojo dėl savo tarnybos, darbo ar atlikdamas viešąsias funkcijas, bet nebuvo šnipinėjimo požymių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 126 straipsnio 1 dalies pakeitimas",
      "content": "126 straipsnio 1 dalyje vietoj žodžių „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu“ įrašyti žodžius „viešaisiais darbais“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas sunaikino, sugadino ar prarado dėl tarnybos, darbo ar viešųjų funkcijų atlikimo jam patikėtą dokumentą, daiktą ar kitą materialų objektą, kurio turinys ar informacija apie jį yra Lietuvos Respublikos valstybės paslaptis,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 134 straipsnio pakeitimas",
      "content": "134 straipsnyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šį straipsnį išdėstyti taip:\n\n„134 straipsnis. Padėjimas nusižudyti\n\nTas, kas beviltiškai sergančio žmogaus prašymu padėjo jam nusižudyti,\n\nbaudžiamas viešaisiais darbais arba areštu, arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 142 straipsnio pakeitimas",
      "content": "Pakeisti 142 straipsnio 1 ir 2 dalis ir visą straipsnį išdėstyti taip:\n\n„142 straipsnis. Neteisėtas abortas\n\n1. Gydytojas, turintis teisę daryti aborto operacijas, padaręs abortą pacientės prašymu, jeigu buvo kontraindikacijų arba tai padaryta ne sveikatos priežiūros įstaigoje,\nbaudžiamas viešaisiais darbais arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.\n\n2. Sveikatos priežiūros specialistas, neturintis teisės daryti aborto operacijas, sveikatos priežiūros įstaigoje padaręs abortą pacientės prašymu,\nbaudžiamas viešaisiais darbais arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Tas, kas neturėdamas teisės daryti aborto operacijas nutraukė nėštumą pačios moters prašymu,\nbaudžiamas areštu arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 144 straipsnio pakeitimas",
      "content": "144 straipsnyje vietoj žodžių „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ įrašyti žodžius „viešaisiais darbais“ ir šį straipsnį išdėstyti taip:\n\n„144 straipsnis. Palikimas be pagalbos, kai gresia pavojus žmogaus gyvybei\n\nTas, kas sukėlęs pavojų ar turėdamas pareigą rūpintis nukentėjusiu asmeniu jam nepagelbėjo, kai grėsė pavojus šio žmogaus gyvybei, nors turėjo galimybę suteikti jam pagalbą,\n\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 176 straipsnio 2 dalies pakeitimas",
      "content": "176 straipsnio 2 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„2. Darbdavys ar jo įgaliotas asmuo, padaręs šio straipsnio 1 dalyje numatytą veiką, jeigu dėl to galėjo įvykti nelaimingas atsitikimas žmonėms, avarija ar atsirasti kitokių sunkių padarinių, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba laisvės apribojimu, arba areštu.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 177 straipsnio pakeitimas",
      "content": "177 straipsnyje vietoj žodžių „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu“ įrašyti žodžius „viešaisiais darbais“ ir šį straipsnį išdėstyti taip:\n\n„177 straipsnis. Trukdymas profesinių sąjungų veiklai\n\nTas, kas trukdė profesinės sąjungos ar jos nario teisėtai veiklai, padarė baudžiamąjį nusižengimą ir\n\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 204 straipsnio pakeitimas",
      "content": "204 straipsnio 1 ir 2 dalyse išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir visą straipsnį išdėstyti taip:\n\n„204 straipsnis. Svetimo prekių ar paslaugų ženklo naudojimas\n\n1. Tas, kas neturėdamas leidimo svetimu prekių ženklu pažymėjo didelį prekių kiekį ar pateikė jas realizuoti arba pasinaudojo svetimu paslaugų ženklu ir dėl to padarė didelės žalos,\nbaudžiamas bauda arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas neturėdamas leidimo svetimu prekių ženklu pažymėjo nedidelį prekių kiekį ar pateikė jas realizuoti arba pasinaudojo svetimu paslaugų ženklu ir dėl to padarė žalos, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 205 straipsnio 1 dalies pakeitimas",
      "content": "205 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas juridinio asmens vardu oficialioje ataskaitoje ar paraiškoje pateikė apgaulingus duomenis apie juridinio asmens veiklą ar turtą ir šiuo pareiškimu suklaidino valstybės instituciją, tarptautinę viešąją organizaciją, kreditorių, juridinio asmens dalyvį ar kitą asmenį, kuris dėl to patyrė didelės turtinės žalos,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 210 straipsnio pakeitimas",
      "content": "210 straipsnyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šį straipsnį išdėstyti taip:\n\n„210 straipsnis. Komercinis šnipinėjimas\n\nTas, kas neteisėtai įgijo komercine paslaptimi laikomą informaciją arba šią informaciją perdavė kitam asmeniui,\n\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 211 straipsnio pakeitimas",
      "content": "211 straipsnyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šį straipsnį išdėstyti taip:\n\n„211 straipsnis. Komercinės paslapties atskleidimas\n\nTas, kas atskleidė komercine paslaptimi laikomą informaciją, kuri jam buvo patikėta ar kurią jis sužinojo dėl savo tarnybos ar darbo, jeigu ši veika padarė didelės turtinės žalos nukentėjusiam asmeniui,\n\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 213 straipsnio 4 dalies pakeitimas",
      "content": "213 straipsnio 4 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„4. Tas, kas turėdamas teisę gaminti tikrus pinigus, tačiau pažeisdamas nustatytą pinigų gamybos tvarką ar sąlygas pagamino Lietuvos ar kitos valstybės apyvartoje esančius ar oficialiai patvirtintus, bet į apyvartą dar neišleistus pinigus, taip pat tas, kas laikė, įgijo ar realizavo tokius pinigus, žinodamas, kad jie pagaminti pažeidžiant nustatytą pinigų gamybos tvarką ar sąlygas,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 220 straipsnio 1 dalies pakeitimas",
      "content": "220 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas siekdamas išvengti mokesčių įrašė į deklaraciją arba į nustatyta tvarka patvirtintą ataskaitą ar kitą dokumentą žinomai neteisingus duomenis apie asmens pajamas, pelną, turtą ar jų naudojimą ir pateikė juos valstybės įgaliotai institucijai,\nbaudžiamas bauda arba laisvės apribojimu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 223 straipsnio 1 dalies pakeitimas",
      "content": "223 straipsnio 1 dalyje vietoj žodžių „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu“ įrašyti žodžius „viešaisiais darbais“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas privalėjo tvarkyti, bet netvarkė teisės aktų reikalaujamos buhalterinės apskaitos arba aplaidžiai tvarkė teisės aktų reikalaujamą buhalterinę apskaitą, arba įstatymų nustatytą laiką nesaugojo buhalterinės apskaitos dokumentų, jeigu dėl to negalima visiškai ar iš dalies nustatyti asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 225 straipsnio pakeitimas",
      "content": "Pakeisti 225 straipsnį ir jį išdėstyti taip:\n\n„225 straipsnis. Kyšininkavimas\n\n1. Valstybės tarnautojas ar jam prilygintas asmuo, savo ar kitų naudai tiesiogiai ar netiesiogiai pažadėjęs ar susitaręs priimti kyšį arba reikalavęs ar provokavęs duoti kyšį, arba priėmęs kyšį už teisėtą veikimą ar neveikimą vykdant įgaliojimus,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n2. Valstybės tarnautojas ar jam prilygintas asmuo, savo ar kitų naudai tiesiogiai ar netiesiogiai pažadėjęs ar susitaręs priimti kyšį arba reikalavęs ar provokavęs duoti kyšį, arba priėmęs kyšį už neteisėtą veikimą ar neveikimą vykdant įgaliojimus,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n3. Valstybės tarnautojas ar jam prilygintas asmuo, savo ar kitų naudai tiesiogiai ar netiesiogiai pažadėjęs ar susitaręs priimti arba reikalavęs ar provokavęs duoti, arba priėmęs didesnės negu 250 MGL vertės kyšį už teisėtą ar neteisėtą veikimą ar neveikimą vykdant įgaliojimus,\nbaudžiamas laisvės atėmimu nuo dvejų iki aštuonerių metų.\n\n4. Valstybės tarnautojas ar jam prilygintas asmuo, savo ar kitų naudai tiesiogiai ar netiesiogiai pažadėjęs ar susitaręs priimti arba reikalavęs ar provokavęs duoti, arba priėmęs mažesnės negu 1 MGL vertės kyšį už teisėtą ar neteisėtą veikimą ar neveikimą vykdant įgaliojimus, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba areštu.\n\n5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 226 straipsnio pakeitimas",
      "content": "Pakeisti 226 straipsnį ir jį išdėstyti taip:\n\n„226 straipsnis. Prekyba poveikiu\n\n1. Tas, kas siekdamas, kad asmuo, pasinaudodamas savo visuomenine padėtimi, tarnyba, įgaliojimais, giminyste, pažintimis ar kita tikėtina įtaka valstybės ar savivaldybės institucijai ar įstaigai, tarptautinei viešajai organizacijai, jų valstybės tarnautojui ar jam prilygintam asmeniui, paveiktų atitinkamą instituciją, įstaigą ar organizaciją, valstybės tarnautoją ar jam prilygintą asmenį, kad šie teisėtai ar neteisėtai veiktų ar neveiktų vykdydami įgaliojimus, jam ar trečiajam asmeniui tiesiogiai arba netiesiogiai pasiūlė, pažadėjo ar susitarė duoti arba davė kyšį,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas pasinaudodamas savo visuomenine padėtimi, tarnyba, įgaliojimais, giminyste, pažintimis ar kita tikėtina arba tariama įtaka valstybės ar savivaldybės institucijai ar įstaigai, tarptautinei viešajai organizacijai, jų valstybės tarnautojui ar jam prilygintam asmeniui savo ar kitų asmenų naudai tiesiogiai arba netiesiogiai pažadėjo ar susitarė priimti kyšį arba reikalavo ar provokavo duoti kyšį, arba priėmė kyšį, pažadėjęs paveikti atitinkamą instituciją, įstaigą ar organizaciją, valstybės tarnautoją ar jam prilygintą asmenį, kad šie teisėtai ar neteisėtai veiktų ar neveiktų vykdydami įgaliojimus,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n3. Tas, kas padarė šio straipsnio 1 dalyje numatytus veiksmus, pasiūlęs, pažadėjęs ar susitaręs duoti arba davęs didesnės negu 250 MGL vertės kyšį,\nbaudžiamas laisvės atėmimu iki septynerių metų.\n\n4. Tas, kas padarė šio straipsnio 2 dalyje numatytus veiksmus, pažadėjęs ar susitaręs priimti arba reikalavęs ar provokavęs duoti, arba priėmęs didesnės negu 250 MGL vertės kyšį,\nbaudžiamas laisvės atėmimu nuo dvejų iki aštuonerių metų.\n\n5. Tas, kas padarė šio straipsnio 1 ar 2 dalyje numatytus veiksmus, pasiūlęs, pažadėjęs ar susitaręs duoti arba davęs, arba pažadėjęs ar susitaręs priimti, arba reikalavęs ar provokavęs duoti, arba priėmęs mažesnės negu 1 MGL vertės kyšį, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba laisvės apribojimu, arba areštu.\n\n6. Asmuo, kuris padarė šio straipsnio 1, 3 ar 5 dalyje numatytą veiką, atleidžiamas nuo baudžiamosios atsakomybės, jeigu kyšio iš jo buvo reikalaujama ar provokuojama duoti kyšį ir jis, pasiūlęs ar pažadėjęs duoti arba davęs kyšį, per įmanomai trumpiausią laiką, bet ne vėliau, negu iki jo pripažinimo įtariamuoju, savanoriškai apie tai pranešė teisėsaugos institucijai, taip pat atleidžiamas nuo baudžiamosios atsakomybės, jeigu kyšį jis pažadėjo duoti ar davė su teisėsaugos institucijos žinia.\n\n7. Už šio straipsnio 1, 2, 3, 4 ir 5 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 227 straipsnio pakeitimas",
      "content": "Pakeisti 227 straipsnį ir jį išdėstyti taip:\n\n„227 straipsnis. Papirkimas\n\n1. Tas, kas tiesiogiai arba netiesiogiai pasiūlė, pažadėjo ar susitarė duoti arba davė kyšį valstybės tarnautojui ar jam prilygintam asmeniui arba trečiajam asmeniui už pageidaujamą valstybės tarnautojo ar jam prilyginto asmens teisėtą veikimą ar neveikimą vykdant įgaliojimus,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytus veiksmus, siekdamas paperkamo valstybės tarnautojo ar jam prilyginto asmens neteisėto veikimo ar neveikimo vykdant įgaliojimus,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n3. Tas, kas padarė šio straipsnio 1 ar 2 dalyje numatytus veiksmus, pasiūlęs, pažadėjęs ar susitaręs duoti arba davęs didesnės negu 250 MGL vertės kyšį,\nbaudžiamas laisvės atėmimu iki septynerių metų.\n\n4. Tas, kas padarė šio straipsnio 1 ar 2 dalyje numatytus veiksmus, pasiūlęs, pažadėjęs ar susitaręs duoti arba davęs mažesnės negu 1 MGL vertės kyšį, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba laisvės apribojimu, arba areštu.\n\n5. Asmuo atleidžiamas nuo baudžiamosios atsakomybės už papirkimą, jeigu kyšio iš jo buvo reikalaujama ar provokuojama duoti kyšį ir jis, pasiūlęs ar pažadėjęs duoti arba davęs kyšį, per įmanomai trumpiausią laiką, bet ne vėliau negu iki jo pripažinimo įtariamuoju, savanoriškai apie tai pranešė teisėsaugos institucijai, taip pat jeigu kyšį jis pažadėjo duoti ar davė su teisėsaugos institucijos žinia.\n\n6. Už šio straipsnio 1, 2, 3 ir 4 dalyse numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 228 straipsnio pakeitimas",
      "content": "Pakeisti 228 straipsnio 1 ir 2 dalis ir šį straipsnį išdėstyti taip:\n\n„228 straipsnis. Piktnaudžiavimas\n\n1. Valstybės tarnautojas ar jam prilygintas asmuo, piktnaudžiavęs tarnybine padėtimi arba viršijęs įgaliojimus, jeigu dėl to didelės žalos patyrė valstybė, Europos Sąjunga, tarptautinė viešoji organizacija, juridinis ar fizinis asmuo,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką siekdamas turtinės ar kitokios asmeninės naudos, jeigu nebuvo kyšininkavimo požymių,\nbaudžiamas bauda arba laisvės atėmimu iki septynerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 2281 straipsnio pakeitimas",
      "content": "2281 straipsnyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šį straipsnį išdėstyti taip:\n\n„2281 straipsnis. Neteisėtas teisių į daiktą įregistravimas\n\nValstybės tarnautojas ar jam prilygintas asmuo, kuris atlikdamas registratoriaus funkcijas viešame registre neteisėtai įregistravo teises į daiktą,\n\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 229 straipsnio pakeitimas",
      "content": "Pakeisti 229 straipsnį ir jį išdėstyti taip:\n\n„229 straipsnis. Tarnybos pareigų neatlikimas\n\nValstybės tarnautojas ar jam prilygintas asmuo, dėl neatsargumo neatlikęs savo pareigų ar jas netinkamai atlikęs, jeigu dėl to valstybė, Europos Sąjunga, tarptautinė viešoji organizacija, juridinis ar fizinis asmuo patyrė didelės žalos,\n\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 230 straipsnio pakeitimas",
      "content": "Pakeisti 230 straipsnį ir jį išdėstyti taip:\n\n„230 straipsnis. Sąvokų išaiškinimas\n\n1. Šiame skyriuje nurodyti valstybės tarnautojai yra valstybės politikai, valstybės pareigūnai, teisėjai, valstybės tarnautojai pagal Valstybės tarnybos įstatymą ir kiti asmenys, kurie, dirbdami ar kitais įstatyme numatytais pagrindais eidami pareigas valstybės ar savivaldybių institucijose ar įstaigose, atlieka valdžios atstovo funkcijas arba turi administracinius įgaliojimus, taip pat oficialūs kandidatai į šias pareigas.\n\n2. Valstybės tarnautojui prilyginamas asmuo, turintis atitinkamus įgaliojimus užsienio valstybės ar Europos Sąjungos institucijoje ar įstaigoje, tarptautinėje viešojoje organizacijoje arba tarptautinėje ar Europos Sąjungos teisminėje institucijoje, taip pat oficialūs kandidatai į šias pareigas.\n\n3. Be to, valstybės tarnautojui prilyginamas asmuo, kuris dirba arba kitais įstatyme numatytais pagrindais eina pareigas viešajame arba privačiajame juridiniame asmenyje ar kitoje organizacijoje arba verčiasi profesine veikla ir turi atitinkamus administracinius įgaliojimus, arba turi teisę veikti šio juridinio asmens ar kitos organizacijos vardu, arba teikia viešąsias paslaugas, taip pat arbitras arba prisiekusysis.\n\n4. Šiame skyriuje nurodytas kyšis yra bet kokios turtinės ar kitokios asmeninės naudos sau ar kitam asmeniui (materialios ar nematerialios, turinčios ekonominę vertę rinkoje ar tokios vertės neturinčios) forma išreikštas neteisėtas ar nepagrįstas atlygis už pageidaujamą valstybės tarnautojo ar jam prilyginto asmens teisėtą ar neteisėtą veikimą arba neveikimą vykdant įgaliojimus.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 2531 straipsnio 1 dalies pakeitimas",
      "content": "2531 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“, po žodžio „bauda“ įrašyti žodžius „arba laisvės apribojimu“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas neturėdamas leidimo tarpininkavo dėl karinės įrangos perdavimo į kitą, ne Europos Sąjungos, valstybę,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 255 straipsnio 1 dalies pakeitimas",
      "content": "255 straipsnio 1 dalyje po žodžio „bauda“ įrašyti žodžius „arba laisvės apribojimu,“ žodžius „arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu“ išbraukti ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pažeidė teisėtai turimo šaunamojo ginklo, šaudmenų, sprogmenų ar sprogstamųjų medžiagų laikymo taisykles ir dėl to sudarė sąlygas kitam asmeniui neteisėtai jais pasinaudoti, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba laisvės apribojimu, arba areštu.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 257 straipsnio 1 dalies pakeitimas",
      "content": "257 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pažeidė bet kokio pavidalo ir bet kokios fizinės būsenos branduolinių ar radioaktyviųjų medžiagų arba kitų jonizuojančiosios spinduliuotės šaltinių laikymo, naudojimo, gabenimo taisykles, jeigu dėl to galėjo atsirasti sunkių padarinių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 263 straipsnio 1 dalies pakeitimas",
      "content": "263 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pavogė, užvaldė apgaule (sukčiavimas) arba pasisavino jam patikėtas ar jo žinioje buvusias narkotines ar psichotropines medžiagas,\nbaudžiamas areštu arba laivės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 268 straipsnio 1 dalies pakeitimas",
      "content": "268 straipsnio 1 dalyje vietoj žodžių „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu“ įrašyti žodžius „viešaisiais darbais“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pažeidė narkotinių, psichotropinių, stipriai veikiančių ar nuodingųjų medžiagų gaminimo, laikymo, apskaitos, išdavimo, gabenimo ar siuntimo taisykles, jeigu dėl to tos medžiagos buvo pagrobtos arba kitaip tapo nelegalios apyvartos dalyku,\nbaudžiamas viešaisiais darbais arba bauda, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 278 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 278 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas netinkamai atliko geležinkelio, vandens arba oro transporto priemonių ar kelių, keliuose esančių signalizacijos ar ryšių įrenginių, dujotiekio, naftotiekio, elektros ar ryšių linijų priežiūrą ar remontą, jeigu dėl to buvo sunkiai sužalotas žmogus arba padaryta didelės turtinės žalos,\nbaudžiamas areštu arba laisvės atėmimu iki penkerių metų.“\n\n2. Pakeisti 278 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, jeigu dėl to sunkių padarinių nebuvo, bet jie realiai grėsė, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 281 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 281 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo nesunkiai sutrikdyta kito žmogaus sveikata,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.“\n\n2. 281 straipsnio 3 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“ ir šią dalį išdėstyti taip:\n\n„3. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo sunkiai sutrikdyta kito žmogaus sveikata,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 297 straipsnio 1 dalies pakeitimas",
      "content": "297 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“, po žodžių „laisvės apribojimu“ įrašyti žodžius „arba areštu“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas atskleidė informaciją, sudarančią tarnybos paslaptį, kuri jam buvo patikėta ar kurią jis sužinojo dėl savo tarnybos ar darbo, jeigu nebuvo šnipinėjimo ar padėjimo užsienio valstybei veikti prieš Lietuvos Respubliką požymių, padarė baudžiamąjį nusižengimą ir\nbaudžiamas bauda arba laisvės apribojimu, arba areštu.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 3081 straipsnio 1 dalies pakeitimas",
      "content": "3081 straipsnio 1 dalyje išbraukti žodžius „teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba“, po žodžio „bauda“ įrašyti žodžius „arba laisvės apribojimu, arba areštu“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas atliko draudžiamus biomedicininius tyrimus su žmogumi ar žmogaus embrionu,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Šio įstatymo 7 ir 8 straipsniuose išdėstytuose Baudžiamojo kodekso 681 ir 682 straipsniuose numatytos baudžiamojo poveikio priemonės – viešųjų teisių atėmimas ir teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas – skiriamos asmenims, kurie baudžiamajame įstatyme uždraustą veiką padarė po šio įstatymo įsigaliojimo.\n\n2. Iki šio įstatymo įsigaliojimo paskirtos viešųjų teisių atėmimo ar teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo bausmės vykdomos tol, kol bus įvykdytos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
