{
  "id": "lt-law-ix-1095",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 7, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1095",
  "status": "in_force",
  "issued_date": "2002-09-24",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.31FC2C50CC5D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) savivaldybės teritorijoje gyvenančių vaikų iki 16 metų mokymosi bendrojo lavinimo ar kitokioje švietimo sistemos mokykloje užtikrinimas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio papildymas ir pakeitimas",
      "content": "8 straipsnį papildyti nauju 22 punktu, buvusius 22, 23, 24, 25, 26, 27, 28, 29 punktus laikyti atitinkamai 23, 24, 25, 26, 27, 28, 29, 30 punktais ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis. Valstybinės (perduotos savivaldybėms) funkcijos\n\nValstybinės (perduotos savivaldybėms) funkcijos yra:\n\n1) civilinės būklės aktų registravimas;\n\n2) įstatymų priskirtų registrų tvarkymas ir duomenų teikimas valstybės registrams;\n\n3) civilinės saugos organizavimas;\n\n4) savivaldybės priešgaisrinių tarnybų organizavimas;\n\n5) dalyvavimas valdant valstybinius parkus;\n\n6) kompensacijų (šildymo išlaidų, išlaidų šaltam ir karštam vandeniui, lengvatinio keleivių vežimo ir kt.) skaičiavimas ir mokėjimas;\n\n7) mažas pajamas turinčių šeimų vaikų nemokamo maitinimo organizavimas visų tipų bendrojo lavinimo mokyklose;\n\n8) socialinių išmokų skaičiavimas ir mokėjimas;\n\n9) savivaldybei priskirtos valstybinės žemės ir kito valstybės turto valdymas, naudojimas ir disponavimas juo patikėjimo teise;\n\n10) piliečių prašymų atkurti nuosavybės teises į gyvenamuosius namus, jų dalis, butus, ūkinės ir komercinės paskirties pastatus nagrinėjimas bei sprendimų dėl nuosavybės teisės atkūrimo priėmimas;\n\n11) valstybės garantijų nuomininkams, išsikeliantiems iš savininkams grąžintų gyvenamųjų namų ar jų dalių ir butų, vykdymas;\n\n12) dokumentų pilietybei suteikti rengimas;\n\n13) valstybinės kalbos vartojimo ir taisyklingumo kontrolė;\n\n14) savivaldybėms pagal teisės aktus priskirtų archyvinių dokumentų tvarkymas;\n\n15) dalyvavimas atrenkant šauktinius į karo tarnybą;\n\n16) statistikos duomenų teikimas;\n\n17) dalyvavimas rengiant ir įgyvendinant darbo rinkos politikos priemones bei gyventojų užimtumo programas;\n\n18) dalyvavimas organizuojant Respublikos Prezidento, Seimo ir savivaldybių tarybų rinkimus;\n\n19) dalyvavimas rengiant gyventojų apklausas ir referendumus;\n\n20) dalyvavimas atliekant gyventojų ir būstų bei kitus visuotinius surašymus;\n\n21) duomenų apie piliečio nuolatinę gyvenamąją vietą įrašymas į Lietuvos Respublikos piliečio pasą ir gyvenamosios vietos duomenų apskaitos dokumentus;\n\n22) vaikų ir jaunimo teisių apsauga;\n\n23) žemės ūkio produkcijos valstybinio supirkimo kvotų skirstymas;\n\n24) ūkininkų ūkių registravimas;\n\n25) pasėlių deklaravimas;\n\n26) kanopinių žvėrių žemės ūkiui padarytos žalos nustatymas;\n\n27) melioracijos ir hidrotechnikos įrenginių eksploatavimas, dirvų kalkinimo organizavimas;\n\n28) traktorių, savaeigių ir žemės ūkio mašinų bei jų priekabų registravimas ir techninė priežiūra;\n\n29) žemės ūkio klausimų koordinavimas, kaimo plėtros bei paramos žemės ūkiui ir kaimo plėtrai organizavimas ir įgyvendinimas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;\n\n30) Žemės ūkio bendrovių įstatymo vykdymo priežiūra ir kitos įstatymų perduotos funkcijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė, rengdama 2003 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą, nustatyta tvarka numato specialiąsias tikslines dotacijas savivaldybėms valstybinės (perduotos savivaldybėms) funkcijos vaikų ir jaunimo teisių apsaugos srityje įgyvendinimui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
