{
  "id": "lt-law-xii-578",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 69 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XII-578",
  "status": "in_force",
  "issued_date": "2013-11-07",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.31C6F8B52147",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 69 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 69 straipsnį ir jį išdėstyti taip:\n\n„69 straipsnis. Karių skatinimas\n\n1. Karys, garbingai ištarnavęs bent 4 metus, išėjęs į atsargą gauna papildomų lengvatų, kurias nustato kiti įstatymai. Vyriausybės ar jos įgaliotos institucijos nustatytomis sąlygomis ir tvarka gali būti teikiama parama studijų kainai ar jos daliai padengti už ne ilgesnes kaip 4 metų trukmės jo studijas aukštosiose mokyklose, jeigu jis pirmą kartą studijuoja Lietuvos aukštojoje mokykloje pagal pagrindinių arba vientisųjų studijų programą.\n\n2. Išleidžiamas į atsargą karys savanoris ar kitas aktyviojo rezervo karys, kuris pavyzdingai tarnavo ne mažiau kaip 5 metus ir sukako nustatytą ribinį tarnybos aktyviajame rezerve amžių, premijuojamas už pavyzdingą tarnybą. Premijos dydį nustato vadas, atsižvelgdamas į kario tarnybą ir neviršydamas šių maksimalių dydžių:\n\n1) kariui savanoriui ar kitam aktyviojo rezervo kariui, ištarnavusiam nuo 5 iki 10 metų, – iki 2 Vyriausybės nustatytų tarnybą rezerve atliekančio kario mėnesinių tarnybinių atlyginimų dydžio;\n\n2) kariui savanoriui ar kitam aktyviojo rezervo kariui, ištarnavusiam daugiau kaip 10 metų, – iki 3 Vyriausybės nustatytų tarnybą rezerve atliekančio kario mėnesinių tarnybinių atlyginimų dydžio.\n\n3. Pratęsus kario savanorio ar kito aktyviojo rezervo kario sutartį papildomam 4 metų terminui, kariui savanoriui ar kitam aktyviojo rezervo kariui Vyriausybės ar jos įgaliotos institucijos nustatytomis sąlygomis ir tvarka gali būti teikiama parama studijų kainos daliai padengti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2014 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2013 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
