{
  "id": "lt-law-x-1768",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 4, 5, 6 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1768",
  "status": "in_force",
  "issued_date": "2008-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3225C2892463/TAIS_440942",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 4\nstraipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n„1) motinos, pagimdžiusios (įvaikinusios) 5 ir daugiau vaikų,\nišauginusios juos iki 8 metų ir gerai išauklėjusios;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 5\nstraipsnio 7 dalį ir ją išdėstyti taip:\n„Asmenims, kurie\npo pirmojo ir antrojo laipsnių valstybinių pensijų paskyrimo turi pajamų, nuo\nkurių skaičiuojamos ir mokamos valstybinio socialinio pensijų draudimo įmokos,\narba kurie gauna valstybinio socialinio draudimo ligos (įskaitant ir darbdavio\nmokamas ligos dienomis), motinystės, tėvystės, motinystės (tėvystės),\nprofesinės reabilitacijos pašalpas ar nedarbo socialinio draudimo išmokas\n(toliau šiame straipsnyje – draudžiamosios pajamos), paskirtos pensijos\nnemokamos. Ši nuostata netaikoma ginkluoto pasipriešinimo (rezistencijos)\ndalyviams – kariams savanoriams pirmojo laipsnio valstybinių pensijų gavėjams,\nantrojo laipsnio valstybinių pensijų gavėjoms šio įstatymo 4 straipsnio\ntrečiosios dalies 1 punkte nurodytoms motinoms, garbės donorams. Apie\ndraudžiamųjų pajamų turėjimą pirmojo ir antrojo laipsnių valstybinių pensijų\ngavėjai privalo pranešti pensiją jiems mokančiai institucijai per 10 dienų nuo\nšių pajamų atsiradimo dienos. Jeigu apie šias pajamas laiku nepranešama ir dėl\nto permokama pensija, permokėtos pensijos suma išieškoma iš pensijos gavėjo\nValstybinių socialinio draudimo pensijų įstatymo ir kitų įstatymų nustatyta\ntvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 6\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„Komisija\nnagrinėja Lietuvos Respublikos aukščiausiosios valdžios – Respublikos\nPrezidento, Seimo Pirmininko, Ministro Pirmininko ir valdymo institucijų, taip\npat Lietuvos gyventojų genocido ir rezistencijos tyrimo centro pateiktus\nprašymus skirti pirmojo ar antrojo laipsnio valstybinę pensiją. Taip pat\nkomisija nagrinėja savivaldybių administracijų teikimus skirti antrojo laipsnio\nvalstybines pensijas šio įstatymo 4 straipsnio trečiosios dalies 1 punkte\nnurodytoms motinoms. Teikimai skirti pirmojo ar antrojo laipsnio valstybinę\npensiją pateikiami Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinių\npensijų skyrimo ir mokėjimo nuostatų nustatyta tvarka.“\n2. Pakeisti 6\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„Komisija turi\nteisę priimti sprendimą skirti nuo 2005 m. sausio 1 d. antrojo laipsnio\nvalstybinę pensiją daugiavaikei motinai, jeigu daugiavaikė motina 2005 m.\nsausio 1 d. atitiko šios pensijos skyrimo sąlygas ir jeigu Komisija gavo\nsavivaldybės administracijos teikimą su visais būtinais nurodytai pensijai\nskirti dokumentais ne vėliau kaip iki 2005 m. liepos 1 d. Daugiavaikių motinų\npagimdytų (įvaikintų) ir išaugintų vaikų gero išauklėjimo bei pačių motinų\nelgesio vertinimo kriterijų ir sąlygų teisei į antrojo laipsnio valstybinę\npensiją nustatyti aprašą tvirtina Vyriausybė. Šiuo aprašu privalo vadovautis\nsavivaldybių administracijos, teikdamos pasiūlymus dėl antrojo laipsnio\nvalstybinių pensijų skyrimo daugiavaikėms motinoms, taip pat Komisija,\npriimdama sprendimus dėl šių motinų teisės gauti antrojo laipsnio valstybinę\npensiją. Savivaldybių administracijos, kurių teikimu šios pensijos buvo paskirtos\nmotinoms, neatitinkančioms antrojo laipsnio valstybinių pensijų skyrimo sąlygų,\nįstatymų nustatyta tvarka privalo atlyginti Lietuvos Respublikos valstybės\nbiudžetui žalą, padarytą iki šios pensijos mokėjimo nutraukimo.“\nStraipsnio pakeitimas:\nNr. XI-532,\n2009-12-08, Žin., 2009, Nr. 151-6779 (2009-12-22)\nNr. XI-956,\n2010-06-30, Žin., 2010, Nr. 82-4310 (2010-07-13)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas\nįsigalioja 2014 m. sausio 1 d.\nStraipsnio pakeitimai:\nNr. XI-88, 2008-12-19, Žin., 2008, Nr.\n149-6014 (2008-12-30)\nNr. XI-532,\n2009-12-08, Žin., 2009, Nr. 151-6779 (2009-12-22)\nNr. XI-1730,\n2011-11-22, Žin., 2011, Nr. 150-7045 (2011-12-08)\nNr. XII-93,\n2012-12-20, Žin., 2012, Nr. 155-7986 (2012-12-31)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS"
    }
  ],
  "definitions": []
}
