{
  "id": "lt-law-ix-1430",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo 16 ir 109 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1430",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.322A6CD11CBB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "16 straipsnio 2 dalyje vietoj žodžių „tardytojų, kvotėjų ir teismo“ įrašyti žodžius „ikiteisminio tyrimo pareigūnų ir“ ir šią dalį išdėstyti taip:\n\n„2. Administracinių teismų kompetencijai nepriskiriama tirti Respublikos Prezidento, Seimo, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo ir Lietuvos apeliacinio teismo teisėjų veiklos, kitų teismų teisėjų, taip pat prokurorų, ikiteisminio tyrimo pareigūnų ir antstolių procesinių veiksmų, susijusių su teisingumo vykdymu ar bylos tyrimu, taip pat su sprendimų vykdymu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 109 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 109 straipsnio pavadinime vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir straipsnio pavadinimą išdėstyti taip:\n\n„109 straipsnis. Teismo veiksmai, kai nagrinėjant administracinę bylą nustatomi nusikalstamos veikos požymiai“.\n\n2. 109 straipsnio 1 dalyje vietoj žodžių „nusikaltimo požymių, tai praneša apie tai prokurorui arba iškelia baudžiamąją bylą“ įrašyti žodžius „nusikalstamos veikos požymių, apie tai praneša prokurorui“ ir šią dalį išdėstyti taip:\n\n„1. Jeigu nagrinėdamas administracinę bylą teismas nustato proceso šalies arba kito asmens veiksmuose nusikalstamos veikos požymių, apie tai praneša prokurorui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
