{
  "id": "lt-law-x-750",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 2, 7, 8, 9, 12, 18, 20, 32, 34, 37, 45, 58 straipsnių, septintojo skirsnio pavadinimo, priedo pakeitimo ir papildymo bei 36 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "X-750",
  "status": "in_force",
  "issued_date": "2006-07-11",
  "in_force_date": "2006-07-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.348FD207192A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Santykiuose su kitais asmenimis naudojamuose bendrovės rašytiniuose dokumentuose, taip pat dokumentuose, pasirašytuose Elektroninio parašo įstatymo nustatyta tvarka ir perduodamuose elektroninių ryšių priemonėmis, ir bendrovės interneto svetainėje, jeigu bendrovė ją turi, turi būti Civilinio kodekso 2.44 straipsnyje nurodyta informacija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 dalies 9 punkto pakeitimas",
      "content": "7 straipsnio 2 dalies 9 punkte prieš žodį „nepiniginis“ įrašyti žodžius „kiekvieno steigėjo“, išbraukti žodžius „ir jo vertė“ ir šį punktą išdėstyti taip:\n\n„9) kiekvieno steigėjo nepiniginis įnašas, jeigu akcijos iš dalies apmokamos nepiniginiu įnašu;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 8 ir 9 dalių pakeitimas",
      "content": "1. Pakeisti 8 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Nepiniginį įnašą, kuriuo numatoma iš dalies apmokėti akcijas, turi įvertinti nepriklausomas turto vertintojas teisės aktų, reglamentuojančių turto vertinimą, nustatyta tvarka. Turto vertinimo ataskaitoje, be kitos informacijos, turi būti:\n\n1) nurodytas asmuo, kurio turtas įvertintas (fizinio asmens vardas, pavardė, asmens kodas ir gyvenamoji vieta; juridinio asmens pavadinimas, teisinė forma, kodas ir buveinė);\n\n2) kiekvieno iš įvertinto turto elementų aprašymas;\n\n3) panaudotų vertinimo metodų aprašymas;\n\n4) nurodytas numatomų įsigyti už nepiniginį įnašą akcijų skaičius, akcijos nominali vertė ir akcijos priedas (akcijos nominalios vertės perviršis);\n\n5) išvada, ar nustatyta nepiniginio įnašo vertė atitinka akcijų, numatomų išleisti už šį įnašą, skaičių pagal jų nominalių verčių ir akcijų priedų (akcijų nominalių verčių perviršio) sumą.“\n\n2. 8 straipsnio 9 dalyje išbraukti žodžius „iki bendrovės steigimo sutarties ar steigimo akto pasirašymo“ ir šią dalį išdėstyti taip:\n\n„9. Šio straipsnio 8 dalyje nurodyta turto vertinimo ataskaita turi būti pateikta steigėjams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "9 straipsnio 1 dalies pirmame sakinyje po žodžio „įmokėti“ įrašyti žodžius „ir yra įvertinti nepiniginiai įnašai, kuriais iš dalies apmokamos akcijos“ ir šią dalį išdėstyti taip:\n\n„1. Kai visi pradiniai įnašai už akcijas yra įmokėti ir yra įvertinti nepiniginiai įnašai, kuriais iš dalies apmokamos akcijos, ne vėliau kaip likus 10 dienų iki steigiamojo susirinkimo turi būti parengta akcinės bendrovės steigimo ataskaita. Ataskaitoje turi būti nurodyta:\n\n1) steigimo išlaidos;\n\n2) apmokėto įstatinio kapitalo dydis;\n\n3) už akcijas įmokėtų pinigų suma;\n\n4) nepiniginiai įnašai už pasirašytas akcijas, šių įnašų vertė ir nuorodos į turto vertintojų, įvertinusių nepiniginius įnašus, ataskaitas;\n\n5) akcijų, kurias kiekvienas steigėjas pasirašė ir įmokėjo pradinius įnašus, skaičius, taip pat jų skaičius pagal klases;\n\n6) kompensuojamos steigimo išlaidos, atlyginimas už steigimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio papildymas",
      "content": "1. Papildyti 12 straipsnio 1 dalį 8 punktu:\n\n„8) bendrovės interneto svetainės adresas, jeigu bendrovė ją turi.“\n\n2. Papildyti 12 straipsnį 8 dalimi:\n\n„8. Bendrovė juridinių asmenų registro tvarkytojui gali savanoriškai teikti bendrovės įstatų ir kitų įstatymų numatytų dokumentų, taip pat juridinių asmenų registro duomenų vertimus į vieną ar kelias oficialias Europos Sąjungos valstybių narių kalbas. Pateikti vertimai turi būti viešai skelbiami juridinių asmenų registro nuostatų nustatyta tvarka. Jeigu juridinių asmenų registro tvarkytojui pateikti bendrovės duomenys ir dokumentai neatitinka jų vertimų, turėdama santykių su trečiaisiais asmenimis, bendrovė negali remtis šiais vertimais, tačiau tretieji asmenys gali jais remtis, išskyrus atvejus, kai bendrovė įrodo, kad tretieji asmenys yra susipažinę su juridinių asmenų registrui pateiktais bendrovės duomenimis ir dokumentais, kurių vertimais jie remiasi.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "18 straipsnio 1 dalyje vietoj žodžių „veiklos ataskaitų“ įrašyti žodžius „metinių pranešimų“ ir šią dalį išdėstyti taip:\n\n„1. Akcininkui raštu pareikalavus, bendrovė ne vėliau kaip per 7 dienas nuo reikalavimo gavimo dienos privalo sudaryti akcininkui galimybę susipažinti ir (ar) pateikti kopijas šių dokumentų: bendrovės įstatų, metinės finansinės atskaitomybės ataskaitų, bendrovės metinių pranešimų, auditoriaus išvadų bei audito ataskaitų, visuotinių akcininkų susirinkimų protokolų ar kitų dokumentų, kuriais įforminti visuotinio akcininkų susirinkimo sprendimai, stebėtojų tarybos pasiūlymų ar atsiliepimų visuotiniams akcininkų susirinkimams, akcininkų sąrašų, stebėtojų tarybos ir valdybos narių sąrašų, kitų bendrovės dokumentų, kurie turi būti vieši pagal įstatymus, taip pat stebėtojų tarybos bei valdybos posėdžių protokolų ar kitų dokumentų, kuriais įforminti šių bendrovės organų sprendimai, jei šiuose dokumentuose nėra komercinės (gamybinės) paslapties. Akcininkas arba akcininkų grupė, turintys ar valdantys daugiau kaip 1/2 akcijų ir pateikę bendrovei jos nustatytos formos rašytinį įsipareigojimą neatskleisti komercinės (gamybinės) paslapties, turi teisę susipažinti su visais bendrovės dokumentais. Atsisakymą pateikti dokumentus bendrovė turi įforminti raštu, jeigu akcininkas to pareikalauja. Ginčus dėl akcininko teisės į informaciją sprendžia teismas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 20 straipsnio 1 dalies 8 punkto pakeitimas",
      "content": "20 straipsnio 1 dalies 8 punkte išbraukti žodžius „ir bendrovės veiklos ataskaitą“ ir šį punktą išdėstyti taip:\n\n„8) tvirtinti metinę finansinę atskaitomybę;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 32 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "32 straipsnio 1 dalies 3 punkte vietoj žodžių „veiklos ataskaitos“ įrašyti žodžius „metinio pranešimo“ ir šį punktą išdėstyti taip:\n\n„3) pateikia visuotiniam akcininkų susirinkimui atsiliepimus ir pasiūlymus dėl bendrovės veiklos strategijos, metinės finansinės atskaitomybės, pelno paskirstymo projekto ir bendrovės metinio pranešimo, taip pat valdybos bei bendrovės vadovo veiklos;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 34 straipsnio 1 ir 8 dalių pakeitimas ir papildymas",
      "content": "1. Papildyti 34 straipsnio 1 dalį nauju 2 punktu:\n\n„2) bendrovės metinį pranešimą;“.\n\n2. Buvusius 34 straipsnio 1 dalies 2, 3 ir 4 punktus laikyti atitinkamai 3, 4 ir 5 punktais.\n\n3. 34 straipsnio 8 dalyje prieš žodį „teikia“ įrašyti žodžius „kartu su bendrovės metiniu pranešimu“ ir šią dalį išdėstyti taip:\n\n„8. Valdyba analizuoja, vertina bendrovės metinės finansinės atskaitomybės projektą bei pelno (nuostolių) paskirstymo projektą ir kartu su bendrovės metiniu pranešimu teikia juos stebėtojų tarybai bei visuotiniam akcininkų susirinkimui. Valdyba nustato bendrovėje taikomus materialiojo turto nusidėvėjimo ir nematerialiojo turto amortizacijos skaičiavimo metodus.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 36 straipsnio pripažinimas netekusiu galios",
      "content": "36 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 37 straipsnio 10 dalies 2 punkto pakeitimas",
      "content": "37 straipsnio 10 dalies 2 punkte po žodžio „sudarymą“ įrašyti žodžius „ir bendrovės metinio pranešimo parengimą“ ir šį punktą išdėstyti taip:\n\n„2) metinės finansinės atskaitomybės sudarymą ir bendrovės metinio pranešimo parengimą;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 45 straipsnio 5 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 45 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jei didinant bendrovės įstatinį kapitalą akcijos visiškai ar iš dalies apmokamos nepiniginiu įnašu, įnašas turi būti įvertintas nepriklausomo turto vertintojo teisės aktų, reglamentuojančių turto vertinimą, nustatyta tvarka. Turto vertinimo ataskaitai taikomi reikalavimai, nustatyti šio Įstatymo 8 straipsnio 8 dalyje. Turto vertinimo ataskaita turi būti pateikta bendrovei iki akcijų pasirašymo. Turto vertinimo ataskaita turi būti pateikta juridinių asmenų registro tvarkytojui kartu su kitais dėl įstatinio kapitalo padidinimo pakeistiems bendrovės įstatams įregistruoti įstatymų nustatytais dokumentais.“\n\n2. 45 straipsnio 6 dalyje išbraukti žodžius „šio įnašo vertė“ ir šią dalį išdėstyti taip:\n\n„6. Visuotinio akcininkų susirinkimo sprendime dėl įstatinio kapitalo padidinimo, be kita ko, turi būti nurodytas kiekvienas asmuo, kuris apmoka akcijas nepiniginiu įnašu (fizinio asmens vardas, pavardė, asmens kodas ir gyvenamoji vieta; juridinio asmens pavadinimas, teisinė forma, kodas ir buveinė), akcijų, kurios apmokamos nepiniginiu įnašu, nominali vertė ir emisijos kaina.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Septintojo skirsnio pavadinimo pakeitimas",
      "content": "Septintojo skirsnio pavadinime išbraukti žodį „auditas“ ir pavadinimą išdėstyti taip:\n\n„SEPTINTASIS SKIRSNIS\nBENDROVĖS FINANSINĖ ATSKAITOMYBĖ IR PELNO PASKIRSTYMAS“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 58 straipsnio pakeitimas",
      "content": "Pakeisti 58 straipsnį ir jį išdėstyti taip:\n\n„58 straipsnis. Bendrovės finansinė atskaitomybė\n\n1. Bendrovės finansinės atskaitomybės sudarymą ir bendrovės metinio pranešimo parengimą nustato įstatymai ir kiti teisės aktai.\n\n2. Bendrovės metinę finansinę atskaitomybę tvirtina eilinis visuotinis akcininkų susirinkimas. Tvirtinama tik audituota akcinių bendrovių, taip pat uždarųjų akcinių bendrovių, kurios atitinka įstatymuose nurodytus kriterijus, metinė finansinė atskaitomybė.\n\n3. Bendrovės metinė finansinė atskaitomybė kartu su bendrovės metiniu pranešimu ir auditoriaus išvada (jei auditas privalomas pagal įstatymus ar numatytas įstatuose) per 30 dienų nuo eilinio visuotinio akcininkų susirinkimo turi būti pateikta juridinių asmenų registro tvarkytojui.\n\n4. Jeigu pagal įstatymus bendrovė privalo sudaryti metinę konsoliduotą finansinę atskaitomybę ir konsoliduotą metinį pranešimą, tokiai finansinei atskaitomybei ir tokiam metiniam pranešimui mutatis mutandis taikomos šio Įstatymo nuostatos dėl bendrovės metinės finansinės atskaitomybės ir bendrovės metinio pranešimo.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos akcinių bendrovių\nįstatymo priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1968 m. kovo 9 d. Pirmoji Tarybos direktyva 68/151/EEB dėl apsaugos priemonių, kurių valstybės narės, siekdamos suvienodinti tokias apsaugos priemones visoje Bendrijoje, reikalauja iš Sutarties 58 straipsnio antroje pastraipoje apibrėžtų bendrovių, jų narių ir kitų interesų apsaugai, koordinavimo (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 3).\n\n2. 1976 m. gruodžio 13 d. Antroji Tarybos direktyva 77/91/EEB dėl apsaugos priemonių, kurių valstybės narės, siekdamos tokias priemones suvienodinti, reikalauja iš Sutarties 58 straipsnio antroje pastraipoje apibrėžtų akcinių bendrovių, jų narių ir kitų interesų apsaugai, bendroves steigiant, palaikant ir keičiant jų kapitalą, koordinavimo (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 8).\n\n3. 1978 m. spalio 9 d. Trečioji Tarybos direktyva 78/855/EEB, pagrįsta Sutarties 54 straipsnio 3 dalimi dėl akcinių bendrovių jungimo (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 42).\n\n4. 1982 m. gruodžio 17 d. Šeštoji Tarybos direktyva 82/891/EEB, pagrįsta Sutarties 54 straipsnio 3 dalies g punktu dėl akcinių bendrovių skaidymo (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 50).\n\n5. 1989 m. gruodžio 21 d. Vienuoliktoji Tarybos direktyva 89/666/EEB dėl atskleidimo reikalavimų filialams, įsteigtiems valstybėse narėse tam tikrų tipų bendrovių, kurioms taikomi kitos valstybės narės įstatymai (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 100).\n\n6. 1989 m. gruodžio 21 d. Dvyliktoji bendrovių teisės Tarybos direktyva 89/667/EEB dėl vienanarių uždarųjų akcinių bendrovių (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 104).\n\n7. 1992 m. lapkričio 23 d. Tarybos direktyva 92/101/EEB, iš dalies keičianti Direktyvą 77/91/EEB dėl ribotos atsakomybės akcinių bendrovių formavimo ir jų kapitalo palaikymo bei keitimo (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 126).\n\n8. 2003 m. liepos 15 d. Europos Parlamento ir Tarybos direktyva 2003/58/EB, iš dalies keičianti Tarybos direktyvą 68/151/EEB dėl tam tikrų bendrovių tipų informacijos atskleidimo reikalavimų (OL 2004 m. specialusis leidimas, 17 skyrius, 1 tomas, p. 304).“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 ir 5 straipsniai įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
