{
  "id": "lt-law-viii-1344",
  "type": "statute",
  "title": "Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatymo 1, 11, 14, 18, 19, 22 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1344",
  "status": "in_force",
  "issued_date": "1999-10-05",
  "in_force_date": "1999-10-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3266F3F55E43",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 1 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatymas reguliuoja Klaipėdos valstybinio jūrų uosto (toliau – uostas) veiklą bei valdymą.\n\n2. Kitų Lietuvos Respublikos jūrų uostų, naftos bei chemijos produktų terminalų, neįeinančių į jūrų uostų teritorijas, veiklą bei valdymą reguliuoja kiti Lietuvos Respublikos įstatymai, o iki jų įsigaliojimo – Lietuvos Respublikos Vyriausybės nutarimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 11 straipsnį nauja 1 dalimi:\n\n„1. Uosto direkcija vykdo šio straipsnio 2 dalyje išvardytas funkcijas uosto akvatorijos, Lietuvos Respublikos teritorinių vandenų, išimtinės ekonominės zonos teritorijose, išskyrus teritorijas kitų Lietuvos Respublikos jūrų uostų, naftos bei chemijos produktų terminalų, neįeinančių į jūrų uostų teritorijas.“\n\n2. Buvusią 11 straipsnio 1 dalį laikyti 2 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Klaipėdos valstybinio jūrų uosto kapitonas uosto akvatorijos, Lietuvos Respublikos teritorinių vandenų, išimtinės ekonominės zonos teritorijose, išskyrus teritorijas kitų Lietuvos Respublikos jūrų uostų, naftos bei chemijos produktų terminalų, neįeinančių į jūrų uostų teritorijas:\n\n1) kontroliuoja, kaip laikomasi Lietuvos Respublikos įstatymų, tarptautinių jūrų teisės dokumentų ir kitų teisės aktų laivybos saugumo klausimais;\n\n2) kontroliuoja laivų pasirengimą išplaukti į jūrą, registruoja įplaukimą ir išplaukimą iš uosto;\n\n3) tikrina laivų dokumentus ir laivų įgulų kvalifikacijos dokumentus;\n\n4) registruoja laivus, plaukiojančius su Lietuvos Respublikos valstybės vėliava, ir išduoda registravimo dokumentus;\n\n5) išduoda jūrininkų knygeles ir kitus kvalifikacijos dokumentus, tvirtina darbo laive ir plaukiojimo stažą;\n\n6) organizuoja locmanų darbą ir jam vadovauja;\n\n7) kontroliuoja uosto akvatorijos gylį, vykdo navigacinių įrenginių ir navigacijos ženklų priežiūrą;\n\n8) kontroliuoja laivų grimzlę, laivų pakrovimo ir krovinių pritvirtinimo laivuose kokybę;\n\n9) inspektuoja laivus, stovinčius uoste;\n\n10) kontroliuoja uosto krantinių techninę būklę;\n\n11) organizuoja žmonių ir laivų gelbėjimo darbus uosto akvatorijoje, Lietuvos Respublikos teritoriniuose vandenyse ir ekonominėje zonoje;\n\n12) teikia laivams navigacinę ir hidrometeorologinę informaciją;\n\n13) leidžia laivams įplaukti į uostą ir išplaukti iš jo; susidarius ekstremalioms situacijoms uoste, perdislokuoja laivus;\n\n14) tiria laivų avarijas, nustato jų priežastis ir teikia išvadas;\n\n15) išduoda leidimus vykdyti narų darbus, kelti paskendusį turtą uosto akvatorijoje, derina leidimų vykdyti statybos ir remonto darbus uosto krantinėse ir akvatorijoje išdavimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 18 straipsnio 2, 5 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Locmanu gali būti asmuo, turintis laivavedžio diplomą ir nustatytos formos Lietuvos Respublikos Vyriausybės įgaliotos institucijos išduotą locmano liudijimą, suteikiantį jam teisę vesti laivus. Lietuvos Respublikos Vyriausybė nustato locmano liudijimo išdavimo tvarką ir sąlygas bei reikalavimus, kuriuos turi atitikti asmenys, norintys gauti teisę verstis locmano praktika Lietuvos Respublikos teritorinėje jūroje, taip pat asmenys, kuriems laivavedžio diplomai išduoti ne Lietuvoje.“\n\n2. 18 straipsnio 5 dalyje po žodžių „Locmanų veiklos“ įrašyti žodžius „uosto prieigose ir uosto vandenyse“ ir šią dalį išdėstyti taip:\n\n„5. Locmanų veiklos uosto prieigose ir uosto vandenyse nuostatus tvirtina ir locmanų veiklą kontroliuoja uosto kapitonas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio 1 dalies papildymas",
      "content": "Papildyti 19 straipsnio 1 dalį antru sakiniu ir šią dalį išdėstyti taip:\n\n„1. Uosto prieigose bei uosto vandenyse, nesvarbu, kokia laivo vėliava, laivus pagal Susisiekimo ministerijos patvirtintas Uosto laivybos taisykles veda locmanai. Laivybos saugumas kituose Lietuvos Respublikos jūrų uostuose, naftos bei chemijos produktų terminalų, neįeinančių į jūrų uostų teritorijas, prieigose užtikrinamas Lietuvos Respublikos Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio 1 dalies papildymas",
      "content": "22 straipsnio 1 dalyje po žodžių „locmano rinkliavą“ įrašyti žodžius „Lietuvos Respublikos Vyriausybės nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„1. Už laivo vedimą laivo kapitonas privalo mokėti locmano rinkliavą Lietuvos Respublikos Vyriausybės nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
