{
  "id": "lt-law-x-498",
  "type": "statute",
  "title": "Lietuvos Respublikos vartotojų teisių gynimo įstatymo 5, 8, 10, 29 ir 30 straipsnių pakeitimo įstatymas",
  "short_name": "X-498",
  "status": "in_force",
  "issued_date": "2006-01-19",
  "in_force_date": "2006-02-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.346B8A68B603",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 11 dalies pakeitimas",
      "content": "5 straipsnio 11 dalyje po žodžio „inspekciją“ įrašyti žodžius „prie Ūkio ministerijos“, po žodžių „(toliau – Inspekcija)“ įrašyti žodžius „Valstybinę visuomenės sveikatos priežiūros tarnybą prie Sveikatos apsaugos ministerijos (toliau – Valstybinė visuomenės sveikatos priežiūros tarnyba) ar jai pavaldžius visuomenės sveikatos centrus apskrityse“ ir šią dalį išdėstyti taip:\n\n„11. Jeigu prekės pardavėjas ar paslaugos teikėjas nevykdo šiame straipsnyje nustatytų reikalavimų, vartotojas turi teisę kreiptis į Valstybinę maisto ir veterinarijos tarnybą (toliau – Tarnyba), Valstybinę ne maisto produktų inspekciją prie Ūkio ministerijos (toliau – Inspekcija), Valstybinę visuomenės sveikatos priežiūros tarnybą prie Sveikatos apsaugos ministerijos (toliau – Valstybinė visuomenės sveikatos priežiūros tarnyba) ar jai pavaldžius visuomenės sveikatos centrus apskrityse arba į teismą dėl pažeistų teisių gynimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 6 dalies pakeitimas",
      "content": "8 straipsnio 6 dalyje išbraukti žodį „ar“, po žodžio „Inspekciją“ įrašyti žodžius „Valstybinę visuomenės sveikatos priežiūros tarnybą ar jai pavaldžius visuomenės sveikatos centrus apskrityse“ ir šią dalį išdėstyti taip:\n\n„6. Jeigu paslaugos teikėjas nevykdo šio straipsnio 3, 4 ir 5 dalyse nustatytų reikalavimų, vartotojas turi teisę kreiptis į Tarnybą, Inspekciją, Valstybinę visuomenės sveikatos priežiūros tarnybą ar jai pavaldžius visuomenės sveikatos centrus apskrityse dėl pažeistų vartotojų teisių gynimo arba į teismą dėl šiame straipsnyje nustatytų teisių gynimo. Bet kokiu atveju vartotojas turi teisę kreiptis į teismą dėl nuostolių, padarytų teikiant šio straipsnio 1 dalies reikalavimų neatitinkančią paslaugą, atlyginimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "10 straipsnyje vietoj žodžių „ar Inspekcijos“ įrašyti žodžius „Inspekcijos, Valstybinės visuomenės sveikatos priežiūros tarnybos ar jai pavaldžių visuomenės sveikatos centrų apskrityse“ ir šį straipsnį išdėstyti taip:\n\n„10 straipsnis. Šio skirsnio nuostatų laikymosi kontrolė\n\nNacionalinė vartotojų teisių apsaugos taryba prie Vyriausybės įgaliotos ministerijos (toliau – Taryba), pagal Tarnybos, Inspekcijos, Valstybinės visuomenės sveikatos priežiūros tarnybos ar jai pavaldžių visuomenės sveikatos centrų apskrityse pateiktus dokumentus nustačiusi, kad buvo pažeistos šio įstatymo 7 straipsnio 3 dalyje ar 8 straipsnio 3 dalyje nurodytos vartotojų teisės, turi teisę kreiptis į teismą dėl prekių pirkimo–pardavimo ar paslaugų teikimo sutarties nutraukimo ir vartotojo pardavėjui ar paslaugų teikėjui sumokėtų pinigų grąžinimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio 1 dalies pakeitimas",
      "content": "29 straipsnio 1 dalyje išbraukti žodį „ir“, po žodžio „Inspekcija“ įrašyti žodžius „Valstybine visuomenės sveikatos priežiūros tarnyba ar jai pavaldžiais visuomenės sveikatos centrais apskrityse“ ir šią dalį išdėstyti taip:\n\n„1. Taryba kartu su Tarnyba, Inspekcija, Valstybine visuomenės sveikatos priežiūros tarnyba ar jai pavaldžiais visuomenės sveikatos centrais apskrityse kontroliuoja, kaip laikomasi šio įstatymo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 30 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "30 straipsnio 1 dalies 1 punkte vietoj žodžių „ir Inspekcijos“ įrašyti žodžius „Inspekcijos, Valstybinės visuomenės sveikatos priežiūros tarnybos ar jai pavaldžių visuomenės sveikatos centrų apskrityse“ ir šį punktą išdėstyti taip:\n\n„1) atlieka vartotojų skundų neteisminį nagrinėjimą, t. y. nagrinėja Tarnybos, Inspekcijos, Valstybinės visuomenės sveikatos priežiūros tarnybos ar jai pavaldžių visuomenės sveikatos centrų apskrityse pateiktus dokumentus dėl vartotojų teisių pažeidimų ir priima sprendimus dėl vartotojų pažeistų teisių gynimo;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\n______________"
    }
  ],
  "definitions": []
}
