{
  "id": "lt-law-viii-749",
  "type": "statute",
  "title": "Lietuvos Respublikos gydytojo medicinos praktikos įstatymo įsigaliojimo ir įgyvendinimo įstatymo pakeitimo įstatymas",
  "short_name": "VIII-749",
  "status": "in_force",
  "issued_date": "1998-05-19",
  "in_force_date": "1998-06-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.33E43EACDD82",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis.       Medicinos praktikos licencijų išdavimas gydytojams, pradėjusiems verstis medicinos praktika iki 1998 m. liepos 1 d.\n\n1. Gydytojams, pradėjusiems verstis medicinos praktika iki 1998 m. liepos 1 d. ir turintiems specialybės kvalifikacinę kategoriją, medicinos praktikos licencijos išduodamos netaikant Gydytojo medicinos praktikos įstatymo 5 ir 6 straipsnių reikalavimų, išskyrus reikalavimą mokėti valstybinę kalbą.\n\n2. Gydytojams, pradėjusiems verstis medicinos praktika iki 1998 m. liepos 1 d. ir neturintiems specialybės kvalifikacinės kategorijos, medicinos praktikos licencijos išduodamos netaikant Gydytojo medicinos praktikos įstatymo 5 ir 6 straipsnių reikalavimų, išskyrus reikalavimą mokėti valstybinę kalbą, tik tuo atveju, jeigu jie pateikia dokumentą, patvirtinantį tobulinimosi pagal specialybę kursų baigimą. Šio tobulinimosi mastą, trukmę ir tvarką nustato Sveikatos apsaugos ministerija.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytiems gydytojams medicinos praktikos licencijos iki 1999 m. gruodžio 31 d. išduodamos pagal Laikinąją medicinos praktikos licencijų išdavimo tvarką, kurią tvirtina Sveikatos apsaugos ministerija. Šiuo laikotarpiu jiems netaikomi Gydytojo medicinos praktikos įstatymo 4 ir 16 straipsnių reikalavimai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
