{
  "id": "lt-law-xi-580",
  "type": "statute",
  "title": "Lietuvos Respublikos vandens įstatymo 3, 4, 16, 19, 22, 29, 31, 33 straipsnių ir priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-580",
  "status": "in_force",
  "issued_date": "2009-12-17",
  "in_force_date": "2009-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3463F87BFEAA/ncziYkjTdh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Abonentas – kaip apibrėžta Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme.\n\n2. Dirbtinis vandens telkinys – techninėmis priemonėmis sukurtas paviršinis vandens telkinys (kanalas, tvenkinys, rekultivuotame karjere įrengtas vandens telkinys, kūdra), išskyrus vandens talpyklas, kuriose esantis vanduo nelaidžiomis medžiagomis atskirtas nuo aplinkos grunto (baseinai, rezervuarai ir pan.).\n\n3. Ekosistema – funkcinė gyvųjų ir negyvųjų elementų sistema, kurios sudedamąsias dalis jungia tarpusavio ryšiai, medžiagų apykaitos ir energijos pasikeitimo procesai.\n\n4. Gamtosauginis debitas – minimalus vandentakio vandens debitas, reikalingas, kad būtų užtikrinamos minimalios ekosistemų gyvavimo sąlygos.\n\n5. Gera paviršinio vandens telkinio būklė – paviršinio vandens telkinio būklė, kai jo ekologinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai arba labai gerai.\n\n6. Gera požeminio vandens telkinio būklė – požeminio vandens telkinio būklė, kai jo kiekybinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai.\n\n7. Hidromorfologinės sąlygos – hidrologinės ir morfologinės – geometrinės vandens telkinio charakteristikos.\n\n8. Hidrotechnikos statiniai – statiniai ir įrenginiai vandeniui naudoti ir aplinkai nuo žalingo vandens poveikio saugoti (užtvankos, krantinės, pralaidos, siurblinės, hidroelektrinės, molai, laivybos statiniai ir pan.).\n\n9. Institucija, atsakinga už upių baseinų administravimą, – institucija, atsakinga už upių baseinų rajono aplinkosaugos administracinių priemonių koordinavimą ir aplinkosaugos valdymo planų rengimą.\n\n10. Išleidžiamųjų teršalų kontrolė – teršalų išleidimo į aplinką ribojimas nustatant išleidžiamųjų teršalų ribines vertes ir (arba) nustatant reikalavimus išleidžiamųjų teršalų poveikiui, pobūdžiui ar kitoms jų charakteristikoms arba veiklos sąlygoms, kurios turi įtakos teršalų išleidimui.\n\n11. Išleidžiamųjų teršalų ribinė vertė – didžiausia leidžiama išleisti teršalų koncentracija ir (arba) didžiausias leidžiamas išleisti teršalų kiekis, kurios (kurio) negalima viršyti per tam tikrą laikotarpį.\n\n12. Labai pakeistas vandens telkinys – paviršinis vandens telkinys, kurio hidromorfologinė, fizinė ir cheminė būklė dėl žmogaus veiklos yra pakitusi taip, kad nėra galimybių pasiekti gerą ekologinę būklę.\n\n13. Nuotekos – žmogaus buityje, ūkinėje ar gamybinėje veikloje naudotas ir papildomai užterštas, taip pat į teritorijas patenkantis kritulių vanduo, kurį naudotojas arba teritorijų savininkas, naudotojas ar valdytojas tam skirtais inžineriniais įrenginiais išleidžia į gamtinę aplinką arba kitiems asmenims priklausančią nuotekų surinkimo sistemą.\n\n14. Nuotekų valymo įrenginiai – inžinerinių įrenginių kompleksas, skirtas nuotekoms valyti.\n\n15. Pabaseinis – upės baseino dalis, iš kurio paviršinis vanduo viena upe nuteka į kitą upę arba ežerą.\n\n16. Paviršiniai vandenys – tekantis arba susikaupęs žemės paviršiuje vanduo, esantis vidaus (išskyrus požeminį vandenį), tarpiniuose ir priekrantės vandenyse. Paviršinių vandenų sąvoka apima ir teritorinę jūrą, kai kalbama apie jos cheminę būklę.\n\n17. Paviršinio vandens telkinio būklė – bendra paviršinio vandens telkinio kokybė, nustatoma įvertinus jo ekologinę ir cheminę būklę ir tapatinama su blogiau įvertinta.\n\n18. Paviršinis vandens telkinys – identifikuota reikšminga vandens aplinkos dalis, esanti žemės paviršiuje, tai yra: upė ar jos dalis, kanalas, ežeras, tvenkinys, kūdra, rekultivuotas į vandens telkinį karjeras. Prie paviršinių vandens telkinių taip pat priskiriami tarpinių ir priekrantės vandenų plotai.\n\n19. Pavojingos medžiagos – toksiškos, patvarios ir linkusios biologiškai kauptis medžiagos arba medžiagų grupės, taip pat kitos panašių savybių ir (arba) panašaus poveikio medžiagos arba medžiagų grupės.\n\n20. Plaukiojimo priemonės – laivai, kiti plaukiojimui naudojami (įskaitant ir plūduriuojančius) įrenginiai arba priemonės.\n\n21. Požeminiai vandenys – vanduo, kuris yra po žeme drėgnojoje zonoje ir liečiasi su uolienomis arba podirviu.\n\n22. Požeminio vandens telkinio būklė – bendra požeminio vandens telkinio kokybė, nustatoma įvertinus jo kiekybinę ir cheminę būklę ir tapatinama su blogiau įvertinta.\n\n23. Požeminio vandens telkinys – sąlygines ribas turinti vandeningojo sluoksnio ar sluoksnių dalis, kurioje yra susitelkęs pakankamas kiekis požeminio vandens, kurio per dieną būtų galima išgauti 10 m3.\n\n24. Priekrantės vandenys – jūros dalis nuo kranto iki linijos, kurios kiekvienas taškas nutolęs vieną jūrmylę jūros link nuo vidaus vandenis ir teritorinę jūrą skiriančios linijos.\n\n25. Prioritetinės pavojingos medžiagos – pavojingos medžiagos, kurių kontrolei veiksmų būtina imtis pirmiausia ir kurių išleidimas ar kitoks patekimas į vandens telkinius turi būti laipsniškai nutrauktas. Prioritetinių pavojingų medžiagų sąrašą tvirtina aplinkos ministras.\n\n26. Tarpiniai vandenys – prie upių žiočių esanti jūros dalis, kurioje vanduo yra iš dalies sūrus ir jam didelę įtaką turi įtekantis gėlas vanduo. Prie tarpinių vandenų priskiriama Lietuvos Respublikos teritorijoje esanti Kuršių marių dalis.\n\n27. Tarpvalstybiniai vandens telkiniai – paviršiniai ir požeminiai vandens telkiniai, išsidėstę daugiau negu vienos valstybės teritorijoje.\n\n28. Tarša – dėl žmogaus veiklos tiesioginis ar netiesioginis medžiagų ar energijos patekimas į vandenį, orą ar žemę, galintis padaryti žalingą poveikį žmonių sveikatai, vandens ar žemės ekosistemų, priklausomų nuo vandens ekosistemų, kokybei, taip pat galintis padaryti žalą materialiajam turtui ir (arba) aplinkai ir (arba) apriboti galimybes teisėtai naudotis aplinka.\n\n29. Tvenkinys – dirbtinis vandens telkinys, kuris įrengiamas užtvenkiant vandens tėkmę vandentakyje, žemės paviršiaus įdauboje ar pylimu apsuptame plote.\n\n30. Upės baseinas – žemės plotas, iš kurio paviršinis vanduo upėmis ir pratekamais ežerais nuteka į jūrą vienos upės žiotimis.\n\n31. Upių baseinų rajonas – šio Įstatymo nustatyta tvarka sudarytas pagrindinis vandens apsaugos ir valdymo teritorinis vienetas iš vieno ar kelių gretimų upių baseinų kartu su visais susijusiais požeminiais vandens telkiniais bei tarpiniais ir priekrantės vandenimis.\n\n32. Vandens kokybė – vandens savybių ir sudėties charakteristika, rodanti, kiek jis atitinka vandensaugos tikslus ir (arba) kiek tinka konkrečioms vandens naudojimo sritims.\n\n33. Vandens kokybės norma – nustatyta žmogui ir aplinkai nekenksminga tam tikro teršalo ar teršalų grupės vandenyje, nuosėdose ar biotoje koncentracija, kurios negalima viršyti.\n\n34. Vandens naudojimas – bet kokia veikla, daranti poveikį vandens telkinio ir jame esančio vandens būklei, pavyzdžiui, vandens telkinio naudojimas vandeniui išgauti, nuotekoms išleisti, rekreacijai, laivybai, žuvininkystei, žvejybai ir kitiems tikslams. Vandens naudojimu taip pat laikoma hidrotechnikos statinių statyba ir naudojimas.\n\n35. Vandens paslaugos – paslaugos, susijusios su paviršinio arba požeminio vandens išgavimu, kaupimu, užtvenkimu, apdorojimu (gerinimu, paruošimu) ir tiekimu, taip pat nuotekų tvarkymu.\n\n36. Vandens stebėsena (monitoringas) – sistemingas paviršinių ir požeminių vandens telkinių būklės, savaiminių pokyčių ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.\n\n37. Vandensaugos tikslai – vandens telkinių ir juose esančio vandens būklei, taip pat upių baseinų rajone esantiems saugomiems plotams šiuo ir kitais įstatymais bei kitais teisės aktais nustatyti reikalavimai, kuriuos reikia pasiekti per tam tikrą laikotarpį.\n\n38. Vandenvietė – teritorija, kurioje įrengti kaptažo ir kiti inžineriniai įrenginiai, kuriais išgaunamas vanduo tiekiamas į vandentiekio sistemą.\n\n39. Vandenvietės apsaugos zona – vandenvietės apsaugai skirta teritorija, kuriai nustatytos ūkinę veiklą ribojančios sąlygos.\n\n40. Vanduo – aplinkos dalis, apimanti Lietuvos Respublikos paviršiniuose ir požeminiuose vandens telkiniuose esantį vandenį.\n\n41. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos vidaus vandenų transporto kodekse.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Nuosavybės teisė į vandens telkinius\n\n1. Valstybei išimtine nuosavybės teise priklauso požeminiai vandens telkiniai ir valstybinės reikšmės paviršiniai vandens telkiniai.\n\n2. Kriterijai, kuriais vadovaujantis paviršiniai vandens telkiniai priskiriami valstybinės reikšmės paviršiniams vandens telkiniams, yra šie:\n\n1) ežerai ir tvenkiniai, kurių plotas didesnis kaip 50 ha;\n\n2) upės, kurių baseino plotas didesnis kaip 50 km2;\n\n3) tvenkiniai, įrengti upėse, kurios įrašytos į valstybinės reikšmės upių sąrašą, ir ežerai, kuriuos jungia valstybinės reikšmės upės;\n\n4) paviršiniai vandens telkiniai, esantys valstybiniuose rezervatuose ir valstybinių parkų rezervatuose;\n\n5) paviršiniai vandens telkiniai, svarbūs vertingų gamtinių kompleksų ir biologinės įvairovės išsaugojimo požiūriu bei turintys įtaką su jais susijusių upelių, pelkių ir kitų aplinkos komponentų ekologinės pusiausvyros stabilumui ir dėl šios savo savybės įtraukti į valstybinius draustinius ir valstybinius parkus arba turintys gamtos paveldo objekto statusą;\n\n6) paviršiniai vandens telkiniai, esantys teritorijose, kurios atitinka teisės aktų nustatytus Europos ekologinio tinklo Natura 2000 teritorijų atrankos kriterijus;\n\n7) paviršiniai vandens telkiniai, jungiantys vandens turizmo trasas į bendrą sistemą;\n\n8) paviršiniai vandens telkiniai, esantys valstybinėje žemėje arba su ja besiribojantys, ir rekreacijai (poilsiui ir (ar) turizmui) svarbūs paviršiniai vandens telkiniai, kurie teritorijų planavimo dokumentais arba savivaldybių tarybų sprendimais priskirti rekreacinėms teritorijoms;\n\n9) paviršiniai vandens telkiniai, iki 1940 m. priklausę valstybei nuosavybės teise.\n\n3. Paviršinių vandens telkinių įrašymo į valstybinės reikšmės paviršinių vandens telkinių sąrašą ir išbraukimo iš šio sąrašo tvarką nustato ir valstybinės reikšmės paviršinių vandens telkinių sąrašą tvirtina Vyriausybė pagal šio įstatymo ir kitų teisės aktų reikalavimus. Į valstybinės reikšmės paviršinių vandens telkinių sąrašą neįtraukiami paviršiniai vandens telkiniai, kurie nors ir atitinka šio straipsnio 2 dalyje nurodytus kriterijus, tačiau teisės aktų nustatyta tvarka yra įgyti privačion nuosavybėn iki šio įstatymo įsigaliojimo.\n\n4. Šio straipsnio 1 dalyje nenurodyti vandens telkiniai įstatymų nustatyta tvarka gali būti privačios nuosavybės teisės objektai. Tačiau upės, kurių baseino plotas ne mažesnis kaip 25 km2, taip pat ežerai, iš kurių tokios upės išteka arba pro kuriuos tokios upės prateka, gali tapti privačios nuosavybės teisės objektais tik įstatymų nustatyta tvarka atkuriant nuosavybės teises į vandens telkinius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Išleidžiamose į paviršinius vandens telkinius nuotekose negali būti viršytos aplinkos ministro patvirtinta tvarka nustatytos išleidžiamųjų teršalų ribinės vertės. Išleidžiamųjų teršalų ribinės vertės gali būti nustatomos atskiroms medžiagoms arba tam tikroms medžiagų grupėms, šeimoms ar kategorijoms (Išleidžiamųjų teršalų ribinės vertės nustatomos taške, kuriame teršalai išleidžiami iš įrenginio (jas nustatant nekreipiama dėmesio į atskiedimo laipsnį). Kai teršalai su nuotekomis išleidžiami į nuotekų surinkimo sistemą, nustatant išleidžiamųjų teršalų ribines vertes, galima atsižvelgti į bendrų nuotekų valymo įrenginių veiksmingumą, jeigu tai garantuoja lygiavertį visos aplinkos apsaugos lygį ir nesukelia didesnės aplinkos taršos.).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 19 straipsnio 4 dalies pakeitimas",
      "content": "19 straipsnio 4 dalyje vietoj žodžio „Pakrančių“ įrašyti žodį „Priekrantės“ ir šią dalį išdėstyti taip:\n\n„4. Priekrantės vandenys identifikuojami ir priskiriami artimiausiam arba valdymo požiūriu tinkamiausiam upių baseinų rajonui ar rajonams.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 22 straipsnio 2 dalies pakeitimas",
      "content": "22 straipsnio 2 dalyje po žodžių „vandensaugos tikslų“ įrašyti žodžius „ir vandens telkinių būklės“, vietoj žodžio „tvarką“ įrašyti žodžius „metodiką, kurioje nustatomi ir kriterijai, pagal kuriuos vertinama vandens telkinio būklė“ ir šią dalį išdėstyti taip:\n\n„2. Vandensaugos tikslų ir vandens telkinių būklės nustatymo metodiką, kurioje nustatomi ir kriterijai, pagal kuriuos vertinama vandens telkinio būklė, nustato aplinkos ministras, vadovaudamasis šiuo ir kitais įstatymais bei kitais teisės aktais ir atsižvelgdamas į šio Įstatymo priede nurodytos Europos Sąjungos direktyvos nuostatas. Vandensaugos tikslai konkretiems vandens telkiniams nustatomi priemonių programose.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 29 straipsnio pakeitimas",
      "content": "29 straipsnyje vietoj žodžio „Vyriausybės“ įrašyti žodžius „aplinkos ministro“ ir šį straipsnį išdėstyti taip:\n\n„29 straipsnis. Informacijos teikimas visuomenei\n\nInstitucija, atsakinga už upių baseinų rajono ar jo dalies, esančios Lietuvos Respublikos teritorijoje, administravimą, ir kitos institucijos, turinčios informacijos apie upių baseinų rajonus, aplinkos ministro nustatyta tvarka teikia informaciją apie upių baseinų rajonus visuomenei, vandens naudotojams ir kitiems suinteresuotiems asmenims.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 31 straipsnio 1 dalies pakeitimas ir 2 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vandens naudotojai ir abonentai turi padengti sąnaudas, patirtas siekiant įgyvendinti vandensaugos tikslus ir teikiant vandens paslaugas, įskaitant sąnaudas aplinkos apsaugai, vadovaujantis principu „teršėjas moka“, Geriamojo vandens tiekimo ir nuotekų tvarkymo įstatymu ir aplinkos ministro nustatyta tvarka atlikta ekonomine analize. Įgyvendinant sąnaudų susigrąžinimo principą, turi būti užtikrinta, kad:\n\n1) vandens kainų politika skatintų naudoti vandenį racionaliai ir taip padėtų siekti pagal šį Įstatymą ir kitus teisės aktus nustatytų vandensaugos tikslų;\n\n2) būtų padengiamos sąnaudos, turėtos teikiant vandens paslaugas įvairiose vandens naudojimo srityse, kurių išskirtos bent trys – pramonė, namų ūkio sektorius ir žemės ūkis.“\n\n2. 31 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 33 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 33 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šio Įstatymo 21 straipsnyje nurodyta upių baseinų rajono būklės analizė ir įvertinimai kiekviename upių baseinų rajone arba tarpvalstybinio upių baseinų rajono dalyje, esančioje Lietuvos Respublikos teritorijoje, turi būti peržiūrimi ir atnaujinami iki 2013 m. gruodžio 22 d., o vėliau – kas šešeri metai.“\n\n2. 33 straipsnio 2 dalyje vietoj datos „2014 m. gruodžio 31 d.“ įrašyti datą „2015 m. gruodžio 22 d.“, vietoj datos „2020 m. gruodžio 31 d.“ įrašyti datą „2027 m. gruodžio 22 d.“ ir šią dalį išdėstyti taip:\n\n„2. Šio Įstatymo 22 straipsnyje nurodyti vandensaugos tikslai turi būti pasiekti iki 2015 m. gruodžio 22 d. Jeigu vandens telkinio būklės pagerėjimo negalima pasiekti dėl to, kad techninės priemonės gali būti taikomos tik etapais, kurie yra ilgesni už nustatytą terminą, arba kai užbaigti vandens telkinio būklės pagerinimą per nustatytą laiką per daug brangu, arba kai pagerinti vandens telkinio būklės laiku negalima dėl gamtinių sąlygų, leidžiama pratęsti šį terminą ir siekti vandensaugos tikslų etapais su sąlyga, kad vandens telkinio būklė toliau neprastėtų. Termino pratęsimas ir jo priežastys nurodomi ir paaiškinami upių baseinų rajono valdymo plane, kuriame nustatomas naujas terminas vandensaugos tikslams pasiekti. Terminas pratęsiamas ilgiausiai iki 2027 m. gruodžio 22 d., išskyrus atvejus, kai per tokį laiką keliamų tikslų pasiekti negalima dėl gamtinių sąlygų.“\n\n3. Papildyti 33 straipsnį nauja 3 dalimi:\n\n„3. Šio Įstatymo 23 straipsnyje nurodytiems upių baseinų rajonuose esantiems saugomiems plotams keliami tikslai turi būti pasiekti ne vėliau kaip iki 2015 m. gruodžio 22 d., jeigu Europos bendrijos teisės aktuose, pagal kuriuos buvo nustatytos atskiros saugomos teritorijos, nenurodyta kitaip.“\n\n4. Buvusias 33 straipsnio 3, 4 ir 5 dalis laikyti atitinkamai 4, 5 ir 6 dalimis.\n\n5. 33 straipsnio 4 dalyje vietoj datos „2009 m. gruodžio 31 d.“ įrašyti datą „2009 m. gruodžio 22 d.“, vietoj datos „2012 m. gruodžio 31 d.“ įrašyti datą „2012 m. gruodžio 22 d.“, išbraukti žodį „prireikus“, vietoj datos „2014 m. gruodžio 31 d.“ įrašyti datą „2015 m. gruodžio 22 d.“ ir šią dalį išdėstyti taip:\n\n„4. Šio Įstatymo 24 straipsnyje nurodytos priemonių programos kiekvienam upių baseinų rajonui arba jo daliai, esančiai Lietuvos Respublikos teritorijoje, turi būti parengtos ne vėliau kaip iki 2009 m. gruodžio 22 d., o visos programose numatytos priemonės pradedamos taikyti ne vėliau kaip iki 2012 m. gruodžio 22 d. Priemonių programos pirmą kartą peržiūrimos ir atnaujinamos iki 2015 m. gruodžio 22 d., o vėliau – kas šešeri metai.“\n\n6. 33 straipsnio 5 dalyje vietoj datos „2009 m. gruodžio 31 d.“ įrašyti datą „2009 m. gruodžio 22 d.“, dalį papildyti sakiniu „Upių baseinų rajonų valdymo planai pirmą kartą peržiūrimi ir atnaujinami iki 2015 m. gruodžio 22 d., o vėliau – kas šešeri metai“ ir šią dalį išdėstyti taip:\n\n„5. Šio Įstatymo 25 straipsnyje nurodyti upių baseinų rajonų valdymo planai kiekvienam upių baseinų rajonui arba jo daliai, esančiai Lietuvos Respublikos teritorijoje, turi būti parengti ir paskelbti visuomenei ne vėliau kaip iki 2009 m. gruodžio 22 d. Upių baseinų rajonų valdymo planai pirmą kartą peržiūrimi ir atnaujinami iki 2015 m. gruodžio 22 d., o vėliau – kas šešeri metai.“\n\n7. Papildyti 33 straipsnį 7 dalimi:\n\n„7. Šio Įstatymo 31 straipsnio 1 dalyje nurodytas sąnaudų susigrąžinimo principas turi būti įgyvendintas ne vėliau kaip iki 2009 m. gruodžio 31 d.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos vandens įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2000 m. spalio 23 d. Europos Parlamento ir Tarybos direktyva 2000/60/EB, nustatanti Bendrijos veiksmų vandens politikos srityje pagrindus (OL 2004 m. specialusis leidimas, 15 skyrius, 5 tomas, p. 275).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Abonentas",
      "definition": "kaip apibrėžta Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatyme.",
      "source_provision": "art1"
    },
    {
      "term": "Dirbtinis vandens telkinys",
      "definition": "techninėmis priemonėmis sukurtas paviršinis vandens telkinys (kanalas, tvenkinys, rekultivuotame karjere įrengtas vandens telkinys, kūdra), išskyrus vandens talpyklas, kuriose esantis vanduo nelaidžiomis medžiagomis atskirtas nuo aplinkos grunto (baseinai, rezervuarai ir pan.).",
      "source_provision": "art1"
    },
    {
      "term": "Ekosistema",
      "definition": "funkcinė gyvųjų ir negyvųjų elementų sistema, kurios sudedamąsias dalis jungia tarpusavio ryšiai, medžiagų apykaitos ir energijos pasikeitimo procesai.",
      "source_provision": "art1"
    },
    {
      "term": "Gamtosauginis debitas",
      "definition": "minimalus vandentakio vandens debitas, reikalingas, kad būtų užtikrinamos minimalios ekosistemų gyvavimo sąlygos.",
      "source_provision": "art1"
    },
    {
      "term": "Gera paviršinio vandens telkinio būklė",
      "definition": "paviršinio vandens telkinio būklė, kai jo ekologinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai arba labai gerai.",
      "source_provision": "art1"
    },
    {
      "term": "Gera požeminio vandens telkinio būklė",
      "definition": "požeminio vandens telkinio būklė, kai jo kiekybinė ir cheminė būklė pagal teisės aktuose nustatytus kriterijus vertinama gerai.",
      "source_provision": "art1"
    },
    {
      "term": "Hidromorfologinės sąlygos",
      "definition": "hidrologinės ir morfologinės – geometrinės vandens telkinio charakteristikos.",
      "source_provision": "art1"
    },
    {
      "term": "Hidrotechnikos statiniai",
      "definition": "statiniai ir įrenginiai vandeniui naudoti ir aplinkai nuo žalingo vandens poveikio saugoti (užtvankos, krantinės, pralaidos, siurblinės, hidroelektrinės, molai, laivybos statiniai ir pan.).",
      "source_provision": "art1"
    },
    {
      "term": "Institucija, atsakinga už upių baseinų administravimą,",
      "definition": "institucija, atsakinga už upių baseinų rajono aplinkosaugos administracinių priemonių koordinavimą ir aplinkosaugos valdymo planų rengimą.",
      "source_provision": "art1"
    },
    {
      "term": "Išleidžiamųjų teršalų kontrolė",
      "definition": "teršalų išleidimo į aplinką ribojimas nustatant išleidžiamųjų teršalų ribines vertes ir (arba) nustatant reikalavimus išleidžiamųjų teršalų poveikiui, pobūdžiui ar kitoms jų charakteristikoms arba veiklos sąlygoms, kurios turi įtakos teršalų išleidimui.",
      "source_provision": "art1"
    },
    {
      "term": "Išleidžiamųjų teršalų ribinė vertė",
      "definition": "didžiausia leidžiama išleisti teršalų koncentracija ir (arba) didžiausias leidžiamas išleisti teršalų kiekis, kurios (kurio) negalima viršyti per tam tikrą laikotarpį.",
      "source_provision": "art1"
    },
    {
      "term": "Labai pakeistas vandens telkinys",
      "definition": "paviršinis vandens telkinys, kurio hidromorfologinė, fizinė ir cheminė būklė dėl žmogaus veiklos yra pakitusi taip, kad nėra galimybių pasiekti gerą ekologinę būklę.",
      "source_provision": "art1"
    },
    {
      "term": "Nuotekos",
      "definition": "žmogaus buityje, ūkinėje ar gamybinėje veikloje naudotas ir papildomai užterštas, taip pat į teritorijas patenkantis kritulių vanduo, kurį naudotojas arba teritorijų savininkas, naudotojas ar valdytojas tam skirtais inžineriniais įrenginiais išleidžia į gamtinę aplinką arba kitiems asmenims priklausančią nuotekų surinkimo sistemą.",
      "source_provision": "art1"
    },
    {
      "term": "Nuotekų valymo įrenginiai",
      "definition": "inžinerinių įrenginių kompleksas, skirtas nuotekoms valyti.",
      "source_provision": "art1"
    },
    {
      "term": "Pabaseinis",
      "definition": "upės baseino dalis, iš kurio paviršinis vanduo viena upe nuteka į kitą upę arba ežerą.",
      "source_provision": "art1"
    },
    {
      "term": "Paviršiniai vandenys",
      "definition": "tekantis arba susikaupęs žemės paviršiuje vanduo, esantis vidaus (išskyrus požeminį vandenį), tarpiniuose ir priekrantės vandenyse. Paviršinių vandenų sąvoka apima ir teritorinę jūrą, kai kalbama apie jos cheminę būklę.",
      "source_provision": "art1"
    },
    {
      "term": "Paviršinio vandens telkinio būklė",
      "definition": "bendra paviršinio vandens telkinio kokybė, nustatoma įvertinus jo ekologinę ir cheminę būklę ir tapatinama su blogiau įvertinta.",
      "source_provision": "art1"
    },
    {
      "term": "Paviršinis vandens telkinys",
      "definition": "identifikuota reikšminga vandens aplinkos dalis, esanti žemės paviršiuje, tai yra: upė ar jos dalis, kanalas, ežeras, tvenkinys, kūdra, rekultivuotas į vandens telkinį karjeras. Prie paviršinių vandens telkinių taip pat priskiriami tarpinių ir priekrantės vandenų plotai.",
      "source_provision": "art1"
    },
    {
      "term": "Pavojingos medžiagos",
      "definition": "toksiškos, patvarios ir linkusios biologiškai kauptis medžiagos arba medžiagų grupės, taip pat kitos panašių savybių ir (arba) panašaus poveikio medžiagos arba medžiagų grupės.",
      "source_provision": "art1"
    },
    {
      "term": "Plaukiojimo priemonės",
      "definition": "laivai, kiti plaukiojimui naudojami (įskaitant ir plūduriuojančius) įrenginiai arba priemonės.",
      "source_provision": "art1"
    },
    {
      "term": "Požeminiai vandenys",
      "definition": "vanduo, kuris yra po žeme drėgnojoje zonoje ir liečiasi su uolienomis arba podirviu.",
      "source_provision": "art1"
    },
    {
      "term": "Požeminio vandens telkinio būklė",
      "definition": "bendra požeminio vandens telkinio kokybė, nustatoma įvertinus jo kiekybinę ir cheminę būklę ir tapatinama su blogiau įvertinta.",
      "source_provision": "art1"
    },
    {
      "term": "Požeminio vandens telkinys",
      "definition": "sąlygines ribas turinti vandeningojo sluoksnio ar sluoksnių dalis, kurioje yra susitelkęs pakankamas kiekis požeminio vandens, kurio per dieną būtų galima išgauti 10 m3.",
      "source_provision": "art1"
    },
    {
      "term": "Priekrantės vandenys",
      "definition": "jūros dalis nuo kranto iki linijos, kurios kiekvienas taškas nutolęs vieną jūrmylę jūros link nuo vidaus vandenis ir teritorinę jūrą skiriančios linijos.",
      "source_provision": "art1"
    },
    {
      "term": "Prioritetinės pavojingos medžiagos",
      "definition": "pavojingos medžiagos, kurių kontrolei veiksmų būtina imtis pirmiausia ir kurių išleidimas ar kitoks patekimas į vandens telkinius turi būti laipsniškai nutrauktas. Prioritetinių pavojingų medžiagų sąrašą tvirtina aplinkos ministras.",
      "source_provision": "art1"
    },
    {
      "term": "Tarpiniai vandenys",
      "definition": "prie upių žiočių esanti jūros dalis, kurioje vanduo yra iš dalies sūrus ir jam didelę įtaką turi įtekantis gėlas vanduo. Prie tarpinių vandenų priskiriama Lietuvos Respublikos teritorijoje esanti Kuršių marių dalis.",
      "source_provision": "art1"
    },
    {
      "term": "Tarpvalstybiniai vandens telkiniai",
      "definition": "paviršiniai ir požeminiai vandens telkiniai, išsidėstę daugiau negu vienos valstybės teritorijoje.",
      "source_provision": "art1"
    },
    {
      "term": "Tarša",
      "definition": "dėl žmogaus veiklos tiesioginis ar netiesioginis medžiagų ar energijos patekimas į vandenį, orą ar žemę, galintis padaryti žalingą poveikį žmonių sveikatai, vandens ar žemės ekosistemų, priklausomų nuo vandens ekosistemų, kokybei, taip pat galintis padaryti žalą materialiajam turtui ir (arba) aplinkai ir (arba) apriboti galimybes teisėtai naudotis aplinka.",
      "source_provision": "art1"
    },
    {
      "term": "Tvenkinys",
      "definition": "dirbtinis vandens telkinys, kuris įrengiamas užtvenkiant vandens tėkmę vandentakyje, žemės paviršiaus įdauboje ar pylimu apsuptame plote.",
      "source_provision": "art1"
    },
    {
      "term": "Upės baseinas",
      "definition": "žemės plotas, iš kurio paviršinis vanduo upėmis ir pratekamais ežerais nuteka į jūrą vienos upės žiotimis.",
      "source_provision": "art1"
    },
    {
      "term": "Upių baseinų rajonas",
      "definition": "šio Įstatymo nustatyta tvarka sudarytas pagrindinis vandens apsaugos ir valdymo teritorinis vienetas iš vieno ar kelių gretimų upių baseinų kartu su visais susijusiais požeminiais vandens telkiniais bei tarpiniais ir priekrantės vandenimis.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens kokybė",
      "definition": "vandens savybių ir sudėties charakteristika, rodanti, kiek jis atitinka vandensaugos tikslus ir (arba) kiek tinka konkrečioms vandens naudojimo sritims.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens kokybės norma",
      "definition": "nustatyta žmogui ir aplinkai nekenksminga tam tikro teršalo ar teršalų grupės vandenyje, nuosėdose ar biotoje koncentracija, kurios negalima viršyti.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens naudojimas",
      "definition": "bet kokia veikla, daranti poveikį vandens telkinio ir jame esančio vandens būklei, pavyzdžiui, vandens telkinio naudojimas vandeniui išgauti, nuotekoms išleisti, rekreacijai, laivybai, žuvininkystei, žvejybai ir kitiems tikslams. Vandens naudojimu taip pat laikoma hidrotechnikos statinių statyba ir naudojimas.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens paslaugos",
      "definition": "paslaugos, susijusios su paviršinio arba požeminio vandens išgavimu, kaupimu, užtvenkimu, apdorojimu (gerinimu, paruošimu) ir tiekimu, taip pat nuotekų tvarkymu.",
      "source_provision": "art1"
    },
    {
      "term": "Vandens stebėsena (monitoringas)",
      "definition": "sistemingas paviršinių ir požeminių vandens telkinių būklės, savaiminių pokyčių ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.",
      "source_provision": "art1"
    },
    {
      "term": "Vandensaugos tikslai",
      "definition": "vandens telkinių ir juose esančio vandens būklei, taip pat upių baseinų rajone esantiems saugomiems plotams šiuo ir kitais įstatymais bei kitais teisės aktais nustatyti reikalavimai, kuriuos reikia pasiekti per tam tikrą laikotarpį.",
      "source_provision": "art1"
    },
    {
      "term": "Vandenvietė",
      "definition": "teritorija, kurioje įrengti kaptažo ir kiti inžineriniai įrenginiai, kuriais išgaunamas vanduo tiekiamas į vandentiekio sistemą.",
      "source_provision": "art1"
    },
    {
      "term": "Vandenvietės apsaugos zona",
      "definition": "vandenvietės apsaugai skirta teritorija, kuriai nustatytos ūkinę veiklą ribojančios sąlygos.",
      "source_provision": "art1"
    },
    {
      "term": "Vanduo",
      "definition": "aplinkos dalis, apimanti Lietuvos Respublikos paviršiniuose ir požeminiuose vandens telkiniuose esantį vandenį.\n\n41. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos vidaus vandenų transporto kodekse.“",
      "source_provision": "art1"
    }
  ]
}
