{
  "id": "lt-law-xii-445",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 18 straipsnio pakeitimo įstatymas",
  "short_name": "XII-445",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2013-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.34CCDFAEBFC7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio 1 dalies pakeitimas",
      "content": "18 straipsnio 1 dalyje vietoj žodžių ir skaičiaus „daugiau kaip 1/2 akcijų“ įrašyti skaičių ir žodžius „1/2 ir daugiau akcijų“ ir šią dalį išdėstyti taip:\n\n„1. Akcininkui raštu pareikalavus, bendrovė ne vėliau kaip per 7 dienas nuo reikalavimo gavimo dienos privalo sudaryti akcininkui galimybę susipažinti ir (ar) pateikti kopijas šių dokumentų: bendrovės įstatų, metinių ir tarpinių finansinių ataskaitų rinkinių, bendrovės metinių ir tarpinių pranešimų, auditoriaus išvadų ir audito ataskaitų, visuotinių akcininkų susirinkimų protokolų ar kitų dokumentų, kuriais įforminti visuotinio akcininkų susirinkimo sprendimai, stebėtojų tarybos pasiūlymų ar atsiliepimų visuotiniams akcininkų susirinkimams, akcininkų sąrašų, stebėtojų tarybos ir valdybos narių sąrašų, kitų bendrovės dokumentų, kurie turi būti vieši pagal įstatymus, taip pat stebėtojų tarybos ir valdybos posėdžių protokolų ar kitų dokumentų, kuriais įforminti šių bendrovės organų sprendimai, jeigu šie dokumentai nėra susiję su bendrovės komercine (gamybine) paslaptimi, konfidencialia informacija. Akcininkas arba akcininkų grupė, turintys ar valdantys 1/2 ir daugiau akcijų ir pateikę bendrovei jos nustatytos formos rašytinį įsipareigojimą neatskleisti komercinės (gamybinės) paslapties, konfidencialios informacijos, turi teisę susipažinti su visais bendrovės dokumentais. Bendrovė gali atsisakyti sudaryti akcininkui galimybę susipažinti ir (ar) pateikti dokumentų kopijas, jeigu negalima nustatyti dokumentų pareikalavusio akcininko tapatybės. Atsisakymą sudaryti akcininkui galimybę susipažinti ir (ar) pateikti dokumentų kopijas bendrovė turi įforminti raštu, jeigu akcininkas to pareikalauja. Ginčus dėl akcininko teisės gauti informaciją sprendžia teismas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
