{
  "id": "lt-law-ix-1749",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 2, 8 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1749",
  "status": "in_force",
  "issued_date": "2003-10-07",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.379D4D172144",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies 6, 7, 8 punktų pakeitimas ir 9 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti 2 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) nedirbantys valstybės tarnautojų ir profesinės karo tarnybos karių sutuoktiniai – tuo laikotarpiu, kai jie gyvena užsienyje kartu su valstybės tarnautoju ar su profesinės karo tarnybos kariu, dirbančiu ar atliekančiu karo tarnybą Lietuvos Respublikos diplomatinėje atstovybėje, konsulinėje įstaigoje, Lietuvos Respublikos atstovybėje prie tarptautinės organizacijos;“.\n\n2. Pakeisti 2 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) individualių (personalinių) įmonių savininkai, individualių (personalinių) įmonių nuomininkai, tikrųjų ūkinių bendrijų nariai, komanditinių ūkinių bendrijų tikrieji nariai, taip pat asmenys, kurie verčiasi individualia veikla, išskyrus individualią veiklą, kuria verčiamasi turint verslo liudijimą;“.\n\n3. Pakeisti 2 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) asmenys, kurie verčiasi individualia veikla turėdami verslo liudijimą;“.\n\n4. 2 straipsnio 1 dalies 9 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 4 dalies pakeitimas",
      "content": "8 straipsnio 4 dalyje vietoj skaičiaus „9“ įrašyti skaičių „8“ ir šią dalį išdėstyti taip:\n\n„Valstybinio socialinio pensijų draudimo stažą, dirbdami savarankiškai, įgyja asmenys, išvardyti 2 straipsnio pirmosios dalies 7, 8 punktuose, išskyrus 7 punkte nurodytus asmenis, kurie privalomai draudžiasi valstybiniu socialiniu pensijų draudimu papildomai pensijos daliai gauti (šio straipsnio 3 dalis). Stažą, įgytą dirbant savarankiškai, sudaro laikas, per kurį 2 straipsnio pirmosios dalies 7, 8 punktuose išvardyti asmenys moka įstatymo jiems nustatytas privalomas valstybinio socialinio pensijų draudimo įmokas arba per kurį už juos tokios įmokos mokamos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "10 straipsnio 2 dalyje vietoj datos „1999 m. gruodžio 31 d.“ įrašyti datą „2004 m. sausio 1 d.“ ir šią dalį išdėstyti taip:\n\n„Verslo liudijimus turinčių asmenų valstybinio socialinio pensijų draudimo stažas įskaitomas pagal faktiškai įmokėtas valstybinio socialinio pensijų draudimo įmokas į Valstybinio socialinio draudimo fondo biudžetą. Tokia pat tvarka įskaitomas ir valstybinio socialinio pensijų draudimo stažas nuo 1995 m. sausio 1 d. iki 2004 m. sausio 1 d. ūkininkams ir pilnamečiams jų šeimos nariams, dirbusiems ūkyje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
