{
  "id": "lt-law-ix-2372",
  "type": "statute",
  "title": "Lietuvos Respublikos regioninės plėtros įstatymo 4, 6 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2372",
  "status": "in_force",
  "issued_date": "2004-07-15",
  "in_force_date": "2004-07-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.35857BF6BFA9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įgyvendinant nacionalinę regioninę politiką, gali būti teikiama valstybės pagalba Europos Sąjungos ir Lietuvos Respublikos teisės aktų dėl valstybės pagalbos teikimo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 1 dalies 2 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) kelių regionų, turinčių bendras administracines ribas, arba tų regionų savivaldybių, turinčių bendras administracines ribas, teritorija;“.\n\n2. Pakeisti 6 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) regiono dalis, kurioje yra viena savivaldybė arba kelios bendras administracines ribas turinčios savivaldybės, priklausančios tam pačiam regionui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "9 straipsnio 1 dalies 1 punkte išbraukti žodžius „ir Lietuvos Respublikos valstybės pagalbos ūkio subjektams kontrolės įstatymą“ ir šį punktą išdėstyti taip:\n\n„1) atsižvelgdama į Valstybės ilgalaikės raidos strategiją, atskirų ūkio šakų (sektorių) plėtros strategijas, Lietuvos Respublikos teritorijos bendrąjį planą, Nacionalinį plėtros planą (Bendrąjį programavimo dokumentą);“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
