{
  "id": "lt-law-ix-1113",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių įstatymo pakeitimo įstatymas",
  "short_name": "IX-1113",
  "status": "in_force",
  "issued_date": "2002-10-03",
  "in_force_date": "2002-10-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.37CA8EC066D3/BtVITuyUJE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos kelių įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos kelių įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS KELIŲ Į S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato Lietuvos Respublikos automobilių kelių plėtojimo, priežiūros ir naudojimosi jais teisinius pagrindus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Didžiagabaritė transporto priemonė – transporto priemonė, kurios matmenys (ilgis, plotis, aukštis) su kroviniu ar be jo yra didesni už didžiausius leistinus dydžius.\n\n2. Gatvė – kelias ar jo ruožas, esantis miesto ar kaimo gyvenamosios vietovės teritorijoje, paprastai turintis pavadinimą.\n\n3. Kelias – inžinerinis statinys, skirtas transporto priemonių ir pėsčiųjų eismui. Kelią sudaro žemės sankasa, važiuojamoji dalis, kelkraščiai, skiriamoji juosta, kelio grioviai, sankryžos, autobusų sustojimo aikštelės, poilsio aikštelės, pėsčiųjų ir dviračių takai, kelio statiniai, techninės eismo reguliavimo priemonės, želdynai, esantys kelio juostoje, kelio oro sąlygų stebėjimo ir transporto eismo apskaitos, apšvietimo bei kiti įrenginiai su šių objektų užimama žeme.\n\n4. Kelio apsaugos zona – abipus kelio nustatyto pločio žemės juosta, kurioje ribojama ūkinė veikla.\n\n5. Kelio briauna – kelkraščio ir žemės sankasos šlaito plokštumų susikirtimo linija.\n\n6. Kelio juosta – žemės juosta, kurioje nutiestas arba tiesiamas kelias.\n\n7. Kelio kategorija – rodiklis, nustatantis kelio techninius parametrus bendrame kelių tinkle (kelio ir jo statinių matmenis, eismo juostų skaičių, sankryžų tipą, eismo pralaidumą ir kita).\n\n8. Kelio priežiūra – nuolatiniai kelio darbai siekiant užtikrinti saugų eismą ir numatytą kelio bei jo statinių tarnavimo laiką.\n\n9. Kelio rekonstravimas – statybos rūšis, kurios tikslas iš esmės pertvarkyti esamą kelią ar jo statinius.\n\n10. Kelio savininkas – valstybė, savivaldybės, juridinis ar fizinis asmuo, kuriam kelias priklauso nuosavybės teise.\n\n11. Kelio statiniai – visa tai, kas sukurta tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbais, naudojant statybos medžiagas, gaminius, dirbinius, produktus, ir yra tvirtai sujungta su žeme.\n\n12. Kelio taisymas (remontas) – statybos rūšis, kurios tikslas iš dalies arba visiškai atkurti statybos techninių reglamentų nustatytas kelio ar kitų jo statinių savybes, pablogėjusias dėl statinio naudojimo, arba jas pagerinti.\n\n13. Kelio tiesimas – naujo kelio ar jo ruožo statymas nauja trasa, miesto, kaimo gyvenamosios vietovės aplinkkelio su visais kelio statiniais tiesimas, tilto, viaduko ar kitokio statinio statyba, buvusio statinio rekonstravimas.\n\n14. Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos – Vyriausybės įsteigta institucija, organizuojanti bei koordinuojanti valstybinės reikšmės kelių atkūrimą, priežiūrą bei plėtrą.\n\n15. Pagrindinis kelių tinklas – magistraliniai ir krašto keliai.\n\n16. Sunkiasvorė transporto priemonė – transporto priemonė, kurios ašies (ašių) apkrova ir (ar) bendroji masė su kroviniu ar be jo yra didesnės už didžiausius leistinus dydžius.\n\n17. Techninės eismo reguliavimo priemonės – kelio ženklai, šviesoforai, aptvarai, atitvarai, kelių ženklinimas ir kita."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kelių suskirstymas pagal reikšmę",
      "content": "1. Keliai, atsižvelgiant į transporto priemonių eismo pralaidumą, socialinę ir ekonominę jų reikšmę, skirstomi į valstybinės reikšmės ir vietinės reikšmės kelius.\n\n2. Valstybinės reikšmės keliai, kuriais vyksta tarptautinis, tranzitinis, turistinis ir vietinis intensyvus transporto priemonių eismas, skirstomi į:\n\n1) magistralinius kelius. Tai pagrindiniai Lietuvos keliai ir jų tęsiniai – gatvių važiuojamoji dalis, kuriais vyksta intensyviausias transporto priemonių eismas. Jiems priskiriami ir visi į Europos tarptautinį kelių tinklą įtraukiami valstybinės reikšmės keliai;\n\n2) krašto kelius. Jie sudaro pagrindinio kelių tinklo dalį. Tai keliai ir jų tęsiniai - gatvių važiuojamoji dalis, kuriais vyksta intensyvus transporto priemonių eismas tarp Lietuvos Respublikos teritorijos administracinių vienetų centrų, taip pat tranzitinio ir turistinio transporto priemonių eismas;\n\n3) rajoninius kelius. Tai keliai, naudojami Lietuvos Respublikos teritorijos administracinių vienetų teritorijose esančių juridinių ar fizinių asmenų susisiekimo reikmėms ir jungiantys miestų ir kaimų gyvenamąsias vietoves su pagrindinių kelių tinklu.\n\n3. Vietinės reikšmės keliai naudojami vietiniam susisiekimui ir skirstomi į:\n\n1) viešuosius kelius. Tai keliai, jungiantys rajoninius kelius, gyvenamąsias vietoves, sąvartynus, rekreacijos objektus, lankomus gamtos, kultūros paminklus, bei gatvės gyvenamosiose vietovėse ir kiti keliai, nepriskirti valstybinės reikšmės keliams;\n\n2) vidaus kelius. Tai juridinių ir (ar) fizinių asmenų reikmėms naudojami keliai (miškų, nacionalinių parkų, valstybės saugomų teritorijų, pasienio, karjerų, privažiavimo prie hidrotechninių įrenginių, ribotų teritorijų – kiemų keliai ir visi kiti keliai, nepriskirti viešiesiems keliams)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kelių suskirstymas pagal nuosavybės formas",
      "content": "1. Keliai nuosavybės teise priklauso valstybei, savivaldybėms, juridiniams ar fiziniams asmenims.\n\n2. Valstybinės reikšmės keliai išimtine nuosavybės teise priklauso valstybei. Juos turto patikėjimo teise įstatymų ir kitų teisės aktų nustatyta tvarka valdo, naudoja ir jais disponuoja Susisiekimo ministerijos įsteigtos valstybės įmonės ar jos įgaliota Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos.\n\n3. Vietinės reikšmės viešieji keliai ir gatvės nuosavybės teise priklauso savivaldybėms, o vidaus keliai - valstybei, savivaldybėms, kitiems juridiniams ir (ar) fiziniams asmenims.\n\n4. Kelias, kuris Susisiekimo ministerijos siūlymu išbraukiamas iš valstybinės reikšmės kelių sąrašo (nutiesus naują kelią, nutiesus miestų ar kitų gyvenamųjų vietovių aplinkkelius, pasikeitus to kelio socialinei ekonominei reikšmei, sumažėjus transporto priemonių eismo intensyvumui, likę kelių ruožai po ištiesinimo), tampa vietinės reikšmės keliu su visais jam priklausančiais statiniais ir įrenginiais. Jei savivaldybių tarybos pritaria, teisės aktų nustatyta tvarka kelias perduodamas savivaldybių nuosavybėn ir įrašomas į atitinkamą vietinės reikšmės kelių sąrašą. Kai kelias išbraukiamas iš vietinės reikšmės kelių sąrašo (pasikeitus to kelio socialinei ekonominei reikšmei, padidėjus transporto priemonių eismo intensyvumui ir atsiradus būtinybei rekonstruoti jį į aukštesnės kategorijos kelią), tai toks kelias, suderinus su Susisiekimo ministerija, įrašomas į valstybinės reikšmės kelių sąrašą ir perduodamas šio straipsnio 2 dalyje nurodytiems juridiniams asmenims.\n\n5. Kai kurie valstybinės reikšmės kelių statiniai ar įrenginiai (tarp jų kelių tiesimo ir priežiūros gamybinės bazės ar gamybiniai buitiniai pastatai), tapę nereikalingi šio straipsnio 2 dalyje nurodytiems juridiniams asmenims, įstatymų ir kitų teisės aktų nustatyta tvarka savivaldybės tarybos sutikimu gali būti perduodami jos nuosavybėn."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kelių plėtros politika, strategija ir jų  įgyvendinimas",
      "content": "1. Kelių priežiūros ir plėtros valstybės politikos kryptis nustato Seimas priimdamas įstatymus.\n\n2. Kelių priežiūros ir plėtros valstybės politiką vykdo bei valstybinės reikšmės kelių programas rengia Susisiekimo ministerija.\n\n3. Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos:\n\n1) Susisiekimo ministerijos įgaliota atlieka valstybinės reikšmės kelius prižiūrinčių valstybės įmonių steigėjos funkcijas;\n\n2) nustato valstybinės reikšmės kelius prižiūrinčioms valstybės įmonėms privalomus kelių priežiūros darbus (užduotis);\n\n3) vykdo valstybinės reikšmės kelių projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbų užsakovų funkcijas;\n\n4) vykdo valstybinės reikšmės kelių projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbų organizavimo funkcijas;\n\n5) kontroliuoja, kad valstybinės reikšmės kelius projektuotų, tiestų, statytų, rekonstruotų, taisytų (remontuotų), prižiūrėtų tik asmenys, atitinkantys teisės aktų nustatytus reikalavimus.\n\n4. Vietinės reikšmės kelių projektavimo, tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros užsakovo funkcijas vykdo jų savininkai ir (ar) valdytojai.\n\n5. Kelių projektavimo, tiesimo, statybos, rekonstravimo ir taisymo (remonto) darbai vykdomi Viešųjų pirkimų įstatymo ir kitų teisės aktų nustatyta tvarka. Keliai gali būti tiesiami ar rekonstruojami koncesiniais pagrindais.\n\n6. Gatvių, kurios nėra valstybinės reikšmės kelių tąsa, projektavimo, tiesimo, rekonstravimo, taisymo (remonto) ir priežiūros darbus organizuoja ir užsakovo funkcijas atlieka savivaldybės. Gatvių, kurios yra valstybinės reikšmės kelių tąsa, projektavimo, tiesimo, rekonstravimo, taisymo (remonto) ir priežiūros darbų tvarką nustato Vyriausybė.\n\n7. Geležinkelių pervažų įrengimą ir priežiūrą reglamentuoja Geležinkelio transporto kodeksas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kelio pavadinimas ir numeravimas",
      "content": "1. Keliai numeruojami ir pavadinimai jiems suteikiami sudarant kelių sąrašus.\n\n2. Keliai vadinami pagal tų gyvenamųjų vietovių arba objektų, kuriuose jie prasideda ir baigiasi, pavadinimus. Prireikus kelio pavadinime gali būti ir tarpinių gyvenamųjų vietovių ar kitų objektų vardai.\n\n3. Valstybinės reikšmės kelių sąrašą Susisiekimo ministerijos teikimu tvirtina Vyriausybė.\n\n4. Vietinės reikšmės kelių sąrašus tvirtina savivaldybių tarybos.\n\n5. Miestų, kurie neturi aplinkkelių, gatvių, kurios yra Europos tarptautinio kelių tinklo kelių tęsiniai, sąrašus savivaldybių tarybų pritarimu, tvirtina Vyriausybė Vidaus reikalų ministerijos, suderinusios su Susisiekimo ministerija, teikimu. Šių gatvių trasos (esamų, tiesiamų bei planuojamų tiesti) turi būti numatytos atitinkamuose teritorijų planavimo dokumentuose. Vykdant žemės reformą šiose teritorijose pirmenybė suteikiama miestų visuomeninių transporto sistemų plėtros poreikiams. Piliečių nuosavybės teisių į žemę atkūrimo klausimai sprendžiami teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kelių duomenų bankai",
      "content": "Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos renka, inventorizuoja, tvarko ir saugo duomenis apie valstybinės reikšmės kelius, o savivaldybės – apie vietinės reikšmės kelius. Jos tvirtina kelių duomenų bankų nuostatus apie duomenų objektus, tvarkymą, saugojimą ir kita, disponuoja šių duomenų bankais ir neatlygintinai teikia reikalingus duomenis valstybės kadastrams, registrams, klasifikatoriams bei duomenų bankams, taip pat turi teisę nemokamai gauti iš jų reikalingą informaciją apie kelius.\n\nANTRASIS SKIRSNIS\nKELIŲ TIESIMAS IR PRIEŽIŪRA"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pagrindiniai reikalavimai",
      "content": "1. Keliai projektuojami remiantis patvirtintais teritorijų planavimo bei Lietuvos kelių projektavimo normatyviniais dokumentais. Kelių tiesimo, statybos, rekonstrukcijos, taisymo (remonto) projektų ekspertizės atliekamos Vyriausybės nustatyta tvarka.\n\n2. Keliai projektuojami, tiesiami, statomi, rekonstruojami, taisomi (remontuojami) ir prižiūrimi vadovaujantis įstatymais, kitais teisės aktais bei normatyviniais statybos techniniais dokumentais. Vykdomų darbų specialiųjų statybos reikalavimų valstybinė priežiūra atliekama Vyriausybės nustatyta tvarka.\n\n3. Reikalavimus asmenims, turintiems teisę projektuoti, tiesti, statyti, rekonstruoti, taisyti (remontuoti), prižiūrėti valstybinės reikšmės kelius, nustato Susisiekimo ministerija ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kelių kategorijos nustatymas",
      "content": "Kelių kategorijos nustatomos atsižvelgiant į transporto priemonių eismo pralaidumą ir kelių padėtį gyvenamųjų vietovių atžvilgiu bei vadovaujantis Aplinkos ministerijos ir Susisiekimo ministerijos patvirtintais Lietuvos kelių projektavimo normatyviniais dokumentais. Valstybinės reikšmės kelių kategorijas nustato Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos. Vietinės reikšmės viešųjų kelių kategorijas nustato savivaldybės, o vidaus kelių – juridiniai ar fiziniai asmenys, kuriems nuosavybės teise priklauso šie keliai."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Žemės naudojimas kelių reikmėms",
      "content": "Žemė keliams tiesti, statiniams statyti, taip pat statybinių medžiagų bei grunto karjerams įrengti perduodama Žemės įstatymo ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Kelio juosta",
      "content": "1. Valstybinės reikšmės kelių juostos minimalus plotis pagal kelio kategorijas yra:\n\n1) automagistralių ir I kategorijos kelių\n–\n39 metrai;\n\n2) II kategorijos kelių\n–\n28 metrai;\n\n3) III kategorijos kelių\n–\n22 metrai;\n\n4) IV kategorijos kelių\n–\n19 metrų;\n\n5) V kategorijos kelių\n–\n18 metrų.\n\n2. Vietinės reikšmės kelių juostos minimalus plotis yra:\n\n1) I kategorijos kelių\n–\n15 metrų;\n\n2) II kategorijos kelių\n–\n12 metrų;\n\n3) III kategorijos kelių\n–\n10 metrų.\n\n3. Jeigu nutiestas ar tiesiamas kelias kai kuriuose ruožuose (iškasose, pylimuose) netelpa nustatyto pločio juostoje, tai šios juostos ribos nustatomos ne arčiau kaip po metrą nuo pylimo pado, iškasos ar kelio griovių išorinių kraštų."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Kelio apsaugos zona",
      "content": "1. Siekiant sudaryti saugias eismo sąlygas, nuo kelio briaunų į abi puses nustatoma kelio apsaugos zona. Jos plotis pagal kelio reikšmę yra:\n\n1) magistralinių kelių\n–\npo 70 metrų;\n\n2) krašto kelių\n–\npo 50 metrų;\n\n3) rajoninių kelių\n–\npo 20 metrų;\n\n4) vietinės reikšmės kelių\n–\npo 10 metrų.\n\n2. Kelio apsaugos zonas miestuose, kaimo gyvenamosiose vietovėse įstatymų nustatyta tvarka gali tikslinti Teritorijų planavimo įstatyme numatyti planavimo organizatoriai, turintys teisę tvirtinti teritorijų planavimo dokumentus (bendruosius, detaliuosius, specialiuosius planus)."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Darbų vykdymas keliuose ir jų apsaugos zonose",
      "content": "1. Keliuose, kelių juostose ir jų apsaugos zonose dirbti įvairius darbus be kelio savininko leidimo draudžiama. Techninės eismo reguliavimo priemonės įrengiamos suderinus su policija.\n\n2. Kelių apsaugos zonose leidžiama statyti statinius ar įrenginius laikantis Statybos įstatymo, atsižvelgiant į kelių plėtros perspektyvą bei saugaus eismo reikalavimus, pagal normatyvinių statybos techninių dokumentų nustatytą tvarką ir suderintus projektus. Kelių apsaugos zonose rudens, žiemos ir pavasario laikotarpiais leidžiama statyti laikinus sniegą sulaikančius įrenginius.\n\n3. Kelių apsaugos zonose draudžiama statyti gyvenamuosius namus ir visuomeninius pastatus, kurie nesusiję su transporto ir keleivių aptarnavimu. Draudžiama įrengti išorinę reklamą automobilių keliuose ir jų apsaugos zonose, taip pat gatvėse ir prie jų, jeigu ji gali užstoti technines eismo reguliavimo priemones, kelio ženklus, pabloginti matomumą, akinti eismo dalyvius, atitraukti jų dėmesį tuo keldama pavojų eismo dalyviams, taip pat draudžiama naudoti reklamą, imituojančią kelio ženklus. Išorinė reklama, įrengta pažeidžiant šiuos reikalavimus, turi būti nuimta, nugriauta ar išmontuota Statybos įstatymo ir kitų teisės aktų nustatyta tvarka. Kelių apsaugos zonose draudžiama statyti paminklinius akcentus-simbolius, įrengti karjerus, vandens telkinius, sandėliuoti medžiagas be kelio ir žemės savininko leidimo.\n\n4. Kelio apsaugos zonose esančius antžeminius ar požeminius inžinerinius tinklus prižiūri jų savininkai. Šie tinklai tiesiami ir rekonstruojami pagal patvirtintus projektus. Darbams atlikti būtina gauti kelio ir žemės valdytojo ar jos savininko leidimą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Kelių pripažinimas tinkamais naudoti",
      "content": "Nutiesti, rekonstruoti, sutaisyti (suremontuoti) keliai pripažįstami tinkamais naudoti Statybos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Kelių priežiūra",
      "content": "Kelių priežiūros tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Kelių finansavimas",
      "content": "Kelių ir statinių projektavimas, tiesimas, statyba, rekonstravimas, taisymas (remontas) ir priežiūra yra finansuojama įstatymų nustatyta tvarka.\n\nTREČIASIS SKIRSNIS\nNAUDOJIMASIS KELIAIS"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Teisė naudotis keliais",
      "content": "1. Naudotis keliais bei jų infrastruktūra turi teisę visi juridiniai ir fiziniai asmenys vadovaudamiesi Civiliniu kodeksu, šiuo Įstatymu ir kitais teisės aktais.\n\n2. Teisę naudotis keliais, nuosavybės teise priklausančiais juridiniams ir (ar) fiziniams asmenims, reglamentuoja Civilinis kodeksas.\n\n3. Naudotis keliais bei jų infrastruktūra galima tik tokiomis transporto priemonėmis, kurios atitinka Susisiekimo ministerijos patvirtintas didžiausias (maksimalias) leistinas kelių transporto priemonių charakteristikas (matmenis, masę, ašių apkrovas ir kita). Jei šios charakteristikos yra didesnės už didžiausias (maksimalias) leistinas, tai naudotis keliais tokiomis transporto priemonėmis galima šio Įstatymo 20 straipsnyje nustatyta tvarka.\n\n4. Už naudojimąsi keliais ir jų infrastruktūra mokami įstatymų nustatyti mokesčiai ir (ar) rinkliavos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Eismo ribojimas",
      "content": "1. Kelio savininkas Vyriausybės nustatyta tvarka gali laikinai apriboti, nutraukti eismą ar uždaryti kelią dėl avarijų, stichinių nelaimių, per polaidį, esant itin karštiems orams, kai dėl to gali būti sugadintas kelias, kelio tiesimo ar taisymo (remonto), priežiūros darbų metu, kilus grėsmei saugiam eismui.\n\n2. Policijos pareigūnai, įspėję kelio savininką, turi teisę keisti, apriboti ir uždrausti kelių eismą, kai tai būtina saugiam eismui užtikrinti ar eismo sąlygoms gerinti.\n\n3. Apie kelio uždarymą skelbiama per visuomenės informavimo priemones.\n\n4. Dėl šio straipsnio 1 ir 2 dalyse nurodytų ribojimų atsiradę nuostoliai eismo dalyviams neatlyginami."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Saugaus eismo užtikrinimas ir jo priežiūra",
      "content": "1. Saugaus eismo keliais reikalavimus reglamentuoja Saugaus eismo automobilių keliais įstatymas ir kiti teisės aktai.\n\n2. Saugaus eismo priemonės įgyvendinamos projektuojant, tiesiant, taisant (remontuojant) ir prižiūrint kelius vadovaujantis Lietuvos kelių projektavimo normatyviniais dokumentais, Lietuvos Respublikos standartais ir kitais normatyviniais statybos techniniais dokumentais."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Naudojimasis valstybinės, vietinės reikšmės keliais ir jų infrastruktūra didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis",
      "content": "Naudotis valstybinės ir vietinės reikšmės viešaisiais keliais ir jų infrastruktūra didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis galima tik suderinus tai su kelio savininku ir gavus leidimą. Leidimai važiuoti tokiomis transporto priemonėmis valstybinės reikšmės keliais išduodami Susisiekimo ministerijos nustatyta tvarka, o vietinės reikšmės viešaisiais keliais - savivaldybių nustatyta tvarka, sumokėjus įstatymų nustatyto dydžio mokestį už naudojimąsi keliais ir jų infrastruktūra didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis. Mokesčio dydis už naudojimąsi vietinės reikšmės vidaus keliais gali būti nustatomas šalių (kelio savininko ir naudotojo) tarpusavio sutarimu.\n\nKETVIRTASIS SKIRSNIS\nUŽ KELIŲ PRIEŽIŪRĄ ATSAKINGŲ ASMENŲ TEISĖS"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Už kelių priežiūrą atsakingų asmenų teisės",
      "content": "Už kelių priežiūrą atsakingi asmenys turi teisę:\n\n1) kartu su policija stabdyti transporto priemones, kurių savininkai ar valdytojai pažeidžia šio Įstatymo arba kitų kelių priežiūrą reglamentuojančių teisės aktų reikalavimus, ir uždrausti joms toliau važiuoti;\n\n2) kartu su Vyriausybės įgaliota institucija tikrinti, ar nepažeistos didžiausios leistinos kelių transporto priemonių charakteristikos (matmenys, masė, ašių apkrovos ir kita);\n\n3) kartu su policija šalinti kelyje paliktas ir saugiam eismui kliudančias transporto priemones arba krovinius jų savininkų ar valdytojų lėšomis;\n\n4) Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka šalinti kelio juostoje medžius ir krūmus, savavališkai įrengtą išorinę reklamą, kuri kelia grėsmę saugiam eismui;\n\n5) įstatymų ir kitų teisės aktų nustatyta tvarka šalinti savavališkai pastatytus objektus, nurodytus šio Įstatymo 13 straipsnio 3 dalyje, kelyje ar kelio juostoje savavališkai įrengtas sankryžas, nuovažas, technines eismo reguliavimo priemones ir kita tai įrengusių asmenų lėšomis, jei po rašytinio įspėjimo to jie nepadaro patys.\n\nPENKTASIS SKIRSNIS\nATSAKOMYBĖ"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.\n\nŠEŠTASIS SKIRSNIS\nTARPTAUTINĖS SUTARTYS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Tarptautinės sutartys",
      "content": "Jei pagal Lietuvos Respublikos tarptautines sutartis nustatytos kitokios taisyklės negu šiame Įstatyme, taikomos tarptautinių sutarčių taisyklės.\n\nSEPTINTASIS SKIRSNIS\nPASIŪLYMAS VYRIAUSYBEI"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė per 3 mėnesius nuo šio Įstatymo įsigaliojimo peržiūri galiojančius teisės aktus, susijusius su šio Įstatymo nuostatų įgyvendinimu, ir prireikus juos pakeičia arba parengia reikalingus projektus ir juos pateikia Seimui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Didžiagabaritė transporto priemonė",
      "definition": "transporto priemonė, kurios matmenys (ilgis, plotis, aukštis) su kroviniu ar be jo yra didesni už didžiausius leistinus dydžius.",
      "source_provision": "art2"
    },
    {
      "term": "Gatvė",
      "definition": "kelias ar jo ruožas, esantis miesto ar kaimo gyvenamosios vietovės teritorijoje, paprastai turintis pavadinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Kelias",
      "definition": "inžinerinis statinys, skirtas transporto priemonių ir pėsčiųjų eismui. Kelią sudaro žemės sankasa, važiuojamoji dalis, kelkraščiai, skiriamoji juosta, kelio grioviai, sankryžos, autobusų sustojimo aikštelės, poilsio aikštelės, pėsčiųjų ir dviračių takai, kelio statiniai, techninės eismo reguliavimo priemonės, želdynai, esantys kelio juostoje, kelio oro sąlygų stebėjimo ir transporto eismo apskaitos, apšvietimo bei kiti įrenginiai su šių objektų užimama žeme.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio apsaugos zona",
      "definition": "abipus kelio nustatyto pločio žemės juosta, kurioje ribojama ūkinė veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio briauna",
      "definition": "kelkraščio ir žemės sankasos šlaito plokštumų susikirtimo linija.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio juosta",
      "definition": "žemės juosta, kurioje nutiestas arba tiesiamas kelias.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio kategorija",
      "definition": "rodiklis, nustatantis kelio techninius parametrus bendrame kelių tinkle (kelio ir jo statinių matmenis, eismo juostų skaičių, sankryžų tipą, eismo pralaidumą ir kita).",
      "source_provision": "art2"
    },
    {
      "term": "Kelio priežiūra",
      "definition": "nuolatiniai kelio darbai siekiant užtikrinti saugų eismą ir numatytą kelio bei jo statinių tarnavimo laiką.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio rekonstravimas",
      "definition": "statybos rūšis, kurios tikslas iš esmės pertvarkyti esamą kelią ar jo statinius.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio savininkas",
      "definition": "valstybė, savivaldybės, juridinis ar fizinis asmuo, kuriam kelias priklauso nuosavybės teise.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio statiniai",
      "definition": "visa tai, kas sukurta tiesimo, statybos, rekonstravimo, taisymo (remonto) ir priežiūros darbais, naudojant statybos medžiagas, gaminius, dirbinius, produktus, ir yra tvirtai sujungta su žeme.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio taisymas (remontas)",
      "definition": "statybos rūšis, kurios tikslas iš dalies arba visiškai atkurti statybos techninių reglamentų nustatytas kelio ar kitų jo statinių savybes, pablogėjusias dėl statinio naudojimo, arba jas pagerinti.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio tiesimas",
      "definition": "naujo kelio ar jo ruožo statymas nauja trasa, miesto, kaimo gyvenamosios vietovės aplinkkelio su visais kelio statiniais tiesimas, tilto, viaduko ar kitokio statinio statyba, buvusio statinio rekonstravimas.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos automobilių kelių direkcija prie Susisiekimo ministerijos",
      "definition": "Vyriausybės įsteigta institucija, organizuojanti bei koordinuojanti valstybinės reikšmės kelių atkūrimą, priežiūrą bei plėtrą.",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinis kelių tinklas",
      "definition": "magistraliniai ir krašto keliai.",
      "source_provision": "art2"
    },
    {
      "term": "Sunkiasvorė transporto priemonė",
      "definition": "transporto priemonė, kurios ašies (ašių) apkrova ir (ar) bendroji masė su kroviniu ar be jo yra didesnės už didžiausius leistinus dydžius.",
      "source_provision": "art2"
    },
    {
      "term": "Techninės eismo reguliavimo priemonės",
      "definition": "kelio ženklai, šviesoforai, aptvarai, atitvarai, kelių ženklinimas ir kita.",
      "source_provision": "art2"
    }
  ]
}
