{
  "id": "lt-law-xii-558",
  "type": "statute",
  "title": "Lietuvos Respublikos Europos Sąjungos institucijų darbuotojų ir Europos Parlamento narių pensinių teisių išsaugojimo ir perkėlimo įstatymo 4, 8, 10 straipsnių ir 1 priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XII-558",
  "status": "in_force",
  "issued_date": "2013-10-15",
  "in_force_date": "2013-12-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3615231FD3F7/maYqyNkafz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lėšos už VSD fonde asmens įgytas pensines teises iki darbo ES institucijoje pradžios apskaičiuojamos pagal šio įstatymo 1 priedo 1, 2 ar 3 punkte nurodytą formulę, atsižvelgiant į:\n\n1) šiam asmeniui Valstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka apskaičiuotos valstybinės socialinio draudimo senatvės pensijos dydį pagal jos apskaičiavimo metu VSD fondo valdybos turimus duomenis apie asmens valstybinio socialinio pensijų draudimo stažą ir jam prilygintus laikotarpius, asmens draudžiamąsias pajamas, joms prilygintas pajamas ir apskaičiavimo metu galiojančius valstybinės socialinio draudimo bazinės pensijos ir einamųjų metų draudžiamųjų pajamų dydžius;\n\n2) lėšų už VSD fonde asmens įgytas pensines teises apskaičiavimo metu Lietuvos statistikos departamento paskelbtą vidutinę Lietuvos gyventojų tikėtiną gyvenimo trukmę, skaičiuojamą nuo Valstybinių socialinio draudimo pensijų įstatyme nustatyto senatvės pensijos amžiaus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "8 straipsnio 2 dalyje vietoj skaičiaus „2“ įrašyti skaičius „4, 5, 6“, vietoj skaičiaus „4.1“ įrašyti skaičių „8.1“ ir šią dalį išdėstyti taip:\n\n„2. Asmens draudžiamosioms pajamoms prilyginamos pajamos už kiekvienus kalendorinius darbo ES institucijose metus nustatomos asmens draudžiamosioms pajamoms prilyginamų pajamų koeficientą (K3), apskaičiuotą pagal šio įstatymo 1 priedo 4, 5, 6 ar 8.1 punkte nurodytą formulę, dauginant iš metų draudžiamųjų pajamų, galiojusių tais metais, už kuriuos nustatomos asmens draudžiamosioms pajamoms prilyginamos pajamos, ir iš mėnesių, kuriais tais kalendoriniais metais asmuo dirbo ES institucijose, skaičiaus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "10 straipsnio 2 dalyje vietoj skaičiaus „3“ įrašyti skaičių „7“, vietoj skaičiaus „4.2“ įrašyti skaičių „8.2“ ir šią dalį išdėstyti taip:\n\n„2. Į pensijų fondą pervedama lėšų suma apskaičiuojama atsižvelgiant į prašymo perkelti ES institucijų pensijų sistemoje įgytas pensines teises pateikimo dieną galiojantį Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu patvirtintą valstybinio pensijų socialinio draudimo įmokos dalies, pervedamos pensijų kaupimo bendrovėms, tarifą ir draudėjo pensijų socialinio draudimo įmokos bei apdraustojo pensijų socialinio draudimo įmokos tarifų sumą šio įstatymo 1 priedo 7 ir 8.2 punktuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 1 priedo pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti Įstatymo 1 priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nEuropos Sąjungos institucijų darbuotojų ir Europos Parlamento narių pensinių teisių išsaugojimo ir perkėlimo įstatymo\n1 priedas\n\nLĖŠŲ UŽ VSD FONDE ĮGYTAS PENSINES TEISES, PERVESTINŲ Į ES INSTITUCIJŲ PENSIJŲ SISTEMĄ, IR LĖŠŲ UŽ ES PENSIJŲ SISTEMOJE ĮGYTAS PENSINES TEISES, PERVEDAMŲ Į VSD FONDĄ IR Į PENSIJŲ FONDĄ, APSKAIČIAVIMO TVARKOS APRAŠAS\n\n1. Lėšų už VSD fonde įgytas pensines teises, pervestinų į ES institucijų pensijų sistemą, suma apskaičiuojama pagal formulę:\nRL = [(S1 + S2 + Ss) x 1,1 x B/H + 0,005 x (S1 + S2) x K2) x D] x 12 x G.\nŠioje formulėje:\nRL – ES institucijų pensijų sistemai pervedama lėšų už asmens VSD fonde įgytas pensines teises suma;\nS1 – asmens valstybinio socialinio pensijų draudimo stažui, įgytam dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu, prilyginami laikotarpiai iki 1994 metų, jeigu asmuo yra dirbęs iki 1994 metų;\nS2 ir K2 – asmens valstybinio socialinio pensijų draudimo stažas, įgytas dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu, ir asmens draudžiamųjų pajamų koeficientas po 1994 metų;\nSs – asmens valstybinio socialinio pensijų draudimo stažas, įgytas dirbant savarankiškai, kai asmuo buvo draudžiamas (draudėsi) tik valstybinės socialinio draudimo pensijos pagrindinei daliai, ir šiam stažui prilyginti laikotarpiai;\nB – apskaičiavimo metu galiojantis valstybinės socialinio draudimo bazinės pensijos dydis;\nD – apskaičiavimo metu galiojantis einamųjų metų draudžiamųjų pajamų dydis;\nG – Lietuvos gyventojų vidutinė tikėtina gyvenimo trukmė, skaičiuojama nuo nustatyto senatvės pensijos amžiaus;\nH – Valstybinių socialinio draudimo pensijų įstatymo nustatytas būtinasis valstybinio socialinio pensijų draudimo stažas senatvės pensijai skirti.\nDydžiai S1, S2, Ss ir K2 apskaičiuojami Valstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka.\n\n2. Asmenų, turinčių valstybinio socialinio pensijų draudimo stažo, įgyto dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu iki 1994 m. sausio 1 d., ir pasirinkusių dalyvauti pensijų kaupime pagal Pensijų kaupimo įstatymą, lėšų už VSD fonde įgytas pensines teises, pervestinų į ES institucijų pensijų sistemą, suma apskaičiuojama pagal formulę:\nRL = [(S1 + S2 + Ss) x 1,1 x B/H + 0,005 x (S1 x Kn + S2 x K2) x D] x 12 x G.\nŠioje formulėje:\nKn – asmens draudžiamųjų pajamų koeficientas po 1994 m. sausio 1 d., apskaičiuotas netaikant Valstybinių socialinio draudimo pensijų įstatymo 17 straipsnio 4 dalyje nustatyto mažinimo dėl dalyvavimo pensijų kaupime.\nKiti formulėje vartojami dydžiai apibrėžti šio priedo 1 punkte.\n\n3. Asmenų prašymu ir jeigu tai jiems naudinga, lėšų, pervestinų į ES institucijų pensijų sistemą, už VSD fonde įgytas pensines teises suma gali būti apskaičiuojama pagal formulę:\nRL = [(S1 + S2 + Ss) x 1,1 x B/H + 0,005 x (S1 x K1 + S2 x K2) x D] x 12 x G.\nŠioje formulėje:\nK1 – asmens draudžiamųjų pajamų koeficientas, jeigu asmuo yra dirbęs iki 1994 metų, apskaičiuojamas Valstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka.\nKiti formulėje vartojami dydžiai apibrėžti šio priedo 1 punkte.\n\n4. Kai dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo į VSD fondą kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, buvo perkeltos į ES institucijų pensijų sistemą, asmens draudžiamosioms pajamoms prilyginamų pajamų koeficientas K3 už darbo ES institucijose laikotarpį apskaičiuojamas pagal formulę:\nK3 = [(RES/(12 x G) – (S1 + S2 + Ss + S3) x 1,1 x B/H)]/(0,005 x D)/(0,005 x (S1 + S2 + S3) x D).\nŠioje formulėje:\nRES – į VSD fondą įskaityta lėšų už asmens ES institucijų pensijų sistemoje įgytas pensines teises suma;\nS3 – asmens darbo ES institucijose laikotarpis.\nKiti formulėje vartojami dydžiai apibrėžti šio priedo 1 punkte.\n\n5. Jeigu dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo į VSD fondą kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, buvo perkeltos į ES institucijų pensijų sistemą, pervestinoms lėšoms apskaičiuoti taikant šio priedo 2 punkte nurodytą formulę, asmens draudžiamosioms pajamoms prilyginamų pajamų koeficientas K3 už darbo ES institucijose laikotarpį apskaičiuojamas pagal formulę:\nK3 = [(RES/(12 x G) – (S1 + S2 + Ss + S3) x 1,1 x B/H)/(0,005 x D) – S1 x Kn – S2 x K2]/S3.\nŠioje formulėje vartojami dydžiai apibrėžti šio priedo 1, 2 ir 3 punktuose.\n\n6. Jeigu dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo į VSD fondą kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, buvo perkeltos į ES institucijų pensijų sistemą, pervestinoms lėšoms apskaičiuoti taikant šio priedo 3 punkte nurodytą formulę, asmens draudžiamosioms pajamoms prilyginamų pajamų koeficientas K3 už darbo ES institucijose laikotarpį apskaičiuojamas pagal formulę:\nK3 = [(RES/(12 x G) – (S1 + S2 + Ss + S3) x 1,1 x B/H)/(0,005 x D) – S1 x K1 – S2 x K2]/S3.\nŠioje formulėje vartojami dydžiai apibrėžti šio priedo 1, 2 ir 3 punktuose.\n\n7. Jeigu asmuo pasirenka ES institucijų pensijų sistemoje įgytas pensines teises perkelti į VSD fondą ir pensijų fondą, veikiantį pagal Pensijų kaupimo įstatymą, į šį pensijų fondą pervedamų lėšų suma apskaičiuojama pagal formulę:\nP = E x k/p.\nŠioje formulėje:\nP – į pensijų fondą pervestina lėšų suma;\nE – ES kompetentingos institucijos VSD fondo valdybai pervesta lėšų už ES institucijų pensijų sistemoje įgytas pensines teises suma;\nk – prašymo perkelti ES institucijų pensijų sistemoje įgytas pensines teises pateikimo dieną galiojantis Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu patvirtintas valstybinio pensijų socialinio draudimo įmokos dalies, pervedamos pensijų kaupimo bendrovėms, tarifas;\np – į pensijų fondą pervedamos sumos apskaičiavimo metais galiojanti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu patvirtintų draudėjo valstybinio pensijų socialinio draudimo įmokos ir apdraustojo valstybinio pensijų socialinio draudimo įmokos tarifų suma.\n\n8. Kai dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, nebuvo perkeltos į ES institucijų pensijų sistemą, ES institucijų pensijų sistemoje įgytos pensinės teisės perkeliamos šia tvarka:\n\n8.1. Kai visos asmens pensinės teisės, įgytos ES institucijų pensijų sistemoje, perkeliamos į VSD fondą, darbo ES institucijose laikas prilyginamas asmens valstybinio socialinio pensijų draudimo stažui Europos Sąjungos institucijų darbuotojų ir Europos Parlamento narių pensinių teisių išsaugojimo ir perkėlimo įstatymo 8 straipsnio 1 dalyje nustatyta tvarka, o asmens draudžiamosioms pajamoms prilyginamų pajamų koeficientas K3 už darbo ES institucijose laikotarpį apskaičiuojamas pagal formulę:\nK3 = (RES/(12 x G) – S3 x 1,1 x B/H)/(0,005 x D x S3).\nŠioje formulėje vartojami dydžiai apibrėžti šio priedo 1 ir 4 punktuose.\n\n8.2. Jeigu asmens pasirinkimu ES institucijų pensijų sistemoje įgytos pensinės teisės perkeliamos į VSD fondą ir į pensijų fondą, veikiantį pagal Pensijų kaupimo įstatymą, pensijų fondui pervedamų lėšų suma apskaičiuojama vadovaujantis šio priedo 7 punkto nuostatomis. Asmens įgytas valstybinio socialinio pensijų draudimo stažas, valstybinio socialinio pensijų draudimo laikotarpiai ir asmens draudžiamosios pajamos (draudžiamosioms pajamoms prilyginamos pajamos) nustatomi Europos Sąjungos institucijų darbuotojų ir Europos Parlamento narių pensinių teisių išsaugojimo ir perkėlimo įstatymo 10 straipsnio 3 dalyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja po mėnesio nuo šio įstatymo oficialaus paskelbimo dienos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Baigiamosios nuostatos",
      "content": "Šio įstatymo nuostatos dėl lėšų už Valstybinio socialinio draudimo fonde asmens įgytas pensines teises, perkeltinas į Europos Sąjungos institucijų pensijų sistemą, apskaičiavimo tvarkos taikomos apskaičiuojant ir (ar) pervedant šių lėšų sumą po šio įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
