{
  "id": "lt-law-i-1225",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "I-1225",
  "status": "in_force",
  "issued_date": "1996-03-12",
  "in_force_date": "1996-04-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.35EE7B612E1D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 punktą ir visą straipsnį išdėstyti taip:\n\n„6 straipsnis. Lietuvos banko išimtinė teisė leisti pinigus\n\nPinigų emisijos teisę turi tik Lietuvos bankas. Įgyvendindamas ją, Lietuvos bankas:\n\n1) nustato Lietuvos Respublikos pinigų nominalus, formą, skiriamuosius, apsaugos ir mokumo požymius, organizuoja pinigų gaminimą, transportavimą bei jų saugojimą, nustato susidėvėjusių ir sugadintų pinigų išėmimo iš apyvartos, jų pakeitimo bei sunaikinimo tvarką, sudaro rezervinius piniginių ženklų fondus, nustato pinigų ekspertizės tvarką;\n\n2) įstatymo nustatyta tvarka išleidžia į apyvartą ir išima iš apyvartos Lietuvos Respublikos pinigus. Lietuvos bankas taip pat gali išimti iš apyvartos banknotus ir monetas pakeisdamas juos kitais. Pakeitimo tvarką nustato ir paskelbia Lietuvos bankas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio papildymas",
      "content": "8 straipsnį papildyti 15 punktu ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis. Lietuvos banko funkcijos\n\nLietuvos bankas, įgyvendindamas savo tikslus, atlieka šias pagrindines funkcijas:\n\n1) išleidžia į apyvartą ir išima iš apyvartos Lietuvos Respublikos pinigus;\n\n2) gali aptarnauti Lietuvos Respublikos valdžios ir valdymo institucijų sąskaitas;\n\n3) organizuoja Lietuvos Respublikos Vyriausybės išleidžiamų vertybinių popierių pardavimą, išpirkimą bei palūkanų už jas išmokėjimą ir veikia kaip valstybės vertybinių popierių registratorius;\n\n4) įgyvendina įstatymų nustatyta tvarka pinigų politiką tvarkydamas pinigų ir kredito apyvartą atviros rinkos operacijomis ir kitomis priemonėmis;\n\n5) konsultuoja Lietuvos Respublikos Vyriausybę pinigų rinkos, kredito ir atsiskaitymų klausimais;\n\n6) renka ir skelbia pinigų bei finansinę statistiką;\n\n7) kontroliuoja užsienio valiutos režimo laikymąsi;\n\n8) saugo bei valdo valstybės užsienio valiutos, aukso ir kitų tauriųjų metalų rezervus;\n\n9) nustato bankų ir kitų ūkio subjektų vidaus ir užsienio atsiskaitymų, tarp jų ir kliringinių atsiskaitymų tvarką;\n\n10) išduoda ir atšaukia licencijas Lietuvos Respublikos ir užsienio bankams bei kitoms kredito įstaigoms Lietuvos Respublikoje ir prižiūri jų veiklą;\n\n11) įstatymų nustatyta tvarka veikia kaip paskutinis likvidumo šaltinis bankų sistemoje;\n\n12) organizuoja bankinės informacijos sistemą;\n\n13) nustato bankų ir kitų Lietuvos banko licencijuotų kredito įstaigų apskaitos, ataskaitų ir atskaitomybės tvarką;\n\n14) sudaro Lietuvos Respublikos mokėjimų balansą;\n\n15) atlieka komercinių bankų ir jų padalinių, kredito įstaigų teisinę registraciją bei registruoja jų statutus (įstatus).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pirmosios dalies pakeitimas ir papildymas",
      "content": "Pakeisti 11 straipsnio pirmosios dalies 9 punktą, papildyti šią dalį 15 punktu ir visą pirmąją dalį išdėstyti taip:\n\n„Lietuvos banko valdyba:\n\n1) nustato ir tvirtina Lietuvos Respublikos pinigų politikos formas, metodus ir tvarką, įskaitant Lietuvos banko atliekamų operacijų atviroje rinkoje uždavinius, rediskonto ir Lietuvos banko paskolų palūkanų bei komerciniams bankams privalomųjų atsargų normas, paskolų ir depozitų aukcionų rengimo bei specialios paskirties paskolų teikimo tvarką;\n\n2) nustato ir tvirtina bankų ir kitų kredito įstaigų riziką ribojančius normatyvus bei privalomųjų atsargų normas bankams;\n\n3) priima teisės aktus;\n\n4) sprendžia klausimus dėl Lietuvos banko dalyvavimo užsienio ir tarptautinėse organizacijose;\n\n5) sprendžia pinigų išleidimo į apyvartą ir išėmimo iš apyvartos bei kitus su tuo susijusius klausimus, kurie yra nustatyti šio įstatymo 6 straipsnyje;\n\n6) steigia ir likviduoja Lietuvos banko skyrius, filialus, kitas įstaigas ir įmones savo funkcijoms atlikti;\n\n7) tvirtina Lietuvos banko etatų sąrašą, struktūrą ir valdybos darbo reglamentą;\n\n8) taiko įstatymų nustatytas poveikio priemones bankams ir kitoms kredito įstaigoms;\n\n9) tvirtina Lietuvos banko finansines ir kitas ataskaitas, kurių sudarymą numato šis įstatymas;\n\n10) sprendžia Lietuvos banko turto ir lėšų naudojimo klausimus;\n\n11) tvirtina iš tarptautinių finansinių institucijų Lietuvos banko vardu gaunamų užsienio paskolų sąlygas ir terminus;\n\n12) išduoda ir atšaukia licencijas bankams ir kitoms kredito įstaigoms;\n\n13) sprendžia šio įstatymo 8 straipsnio 11 punkte numatytus klausimus;\n\n14) nustato atlyginimo dydį Lietuvos banko valdybos pirmininko pavaduotojams ir valdybos nariams;\n\n15) rengia ir teikia Lietuvos Respublikos Seimui tvirtinti Lietuvos banko ūkinių bei bendrųjų valdymo išlaidų ir pajamų metinę sąmatą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 17 straipsnio pirmosios dalies 1 punktą ir šią dalį išdėstyti taip:\n\n„Lietuvos banko valdybos pirmininkas:\n\n1) vadovauja Lietuvos banko darbui ir atsako už jo veiklą;\n\n2) be atskiro įgaliojimo atstovauja Lietuvos bankui Lietuvos Respublikoje bei užsienyje ir atlieka visus su tuo susijusius veiksmus;\n\n3) sudaro darbo sutartis su Lietuvos banko darbuotojais bei Lietuvos banko skyrių, filialų ar Lietuvos banko įstaigų vadovais, skatina pasižymėjusius darbuotojus, skiria drausmines nuobaudas;\n\n4) tvirtina valdybos pirmininko ir jo pavaduotojų pasiskirstymą pareigomis;\n\n5) išduoda įgaliojimus;\n\n6) tvirtina Lietuvos banko struktūrinių padalinių nuostatus;\n\n7) vykdo kitas Lietuvos banko valdybos pavestas funkcijas.“\n\n2. Papildyti 17 straipsnį ketvirtąja dalimi:\n\n„Atleistas ar atstatydintas iš Lietuvos banko valdybos pirmininko pareigų asmuo Lietuvos banko reikalus naujai paskirtam Lietuvos banko valdybos pirmininkui arba laikinai eiti šias pareigas paskirtam asmeniui perduoda dalyvaujant Lietuvos Respublikos Seimo valdybos paskirtam atstovui, kuris, be kita ko, taip pat pasirašo reikalų perdavimo aktą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio pakeitimas",
      "content": "Iš 18 straipsnio išbraukti trečiąją dalį, pakeisti ketvirtąją dalį ir ją laikyti trečiąja dalimi, ir visą straipsnį išdėstyti taip:\n\n„18 straipsnis. Lietuvos banko darbuotojai\n\nLietuvos banko darbuotojai atlieka Lietuvos banko funkcijas, numatytas šiame įstatyme, vadovaudamiesi atitinkamo struktūrinio padalinio nuostatais ir darbo sutartimi.\n\nLietuvos banko darbuotojai gali dirbti tik šiame banke, išskyrus atvejus, kai Lietuvos banko valdyba duoda sutikimą dirbti ir kitur. Ši nuostata netaikoma šio įstatymo 16 straipsnio antrojoje dalyje numatytais atvejais.\n\nLietuvos banko darbuotojams gali būti suteikiamos finansinės paslaugos (išskyrus kreditų teikimą) Lietuvos banko valdybos nustatyta tvarka ir sąlygomis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio trečiosios dalies pakeitimas",
      "content": "20 straipsnio trečiojoje dalyje vietoj žodžio „ketvirtinių“ įrašyti žodį „metinių“ ir visą trečiąją dalį išdėstyti taip:\n\n„Lietuvos banko atsargos kapitalas sudaromas iš Lietuvos banko pelno metinių atskaitymų, kurie daromi tol, kol atsargos kapitalo suma pasieks 200 mln. litų. Atsargos kapitalas gali būti naudojamas tik banko nuostoliams atlyginti. Panaudojus dalį atsargos kapitalo banko nuostoliams atlyginti, vėl daromi pelno atskaitymai šiam kapitalui, kol jis pasieks 200 mln. litų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 22 straipsnio 1, 5 ir 6 punktus ir visą straipsnį išdėstyti taip:\n\n„22 straipsnis. Lietuvos banko išlaidos\n\nLietuvos banko išlaidas sudaro:\n\n1) palūkanos, mokamos už kredito įstaigų depozitus, laikomus Lietuvos banke;\n\n2) išlaidos užsienio operacijoms vykdyti;\n\n3) palūkanos, išmokėtos už užsienio paskolas;\n\n4) išlaidos, susijusios su operacijomis užsienio valiuta, tauriaisiais metalais bei vertybiniais popieriais ir su garantijų išdavimu;\n\n5) išlaidos, susijusios su pinigų gamyba, išleidimu ir pinigų apyvarta;\n\n6) ilgalaikio materialaus ir nematerialaus turto amortizacijos išlaidos;\n\n7) bendros eksploatacijos išlaidos;\n\n8) išlaidos personalui;\n\n9) kitos specifinės išlaidos, kurios yra būtinos Lietuvos banko funkcijoms atlikti ir neprieštarauja įstatymams.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Lietuvos banko pelno paskirstymas\n\nIš Lietuvos banko pelno pirmiausia padengiami praeitų metų nuostoliai.\n\nLikęs pelnas skirstomas tokia eile:\n\n1) 20 procentų – Lietuvos banko įstatiniam kapitalui suformuoti;\n\n2) 50 procentų – Lietuvos banko atsargos kapitalui suformuoti.\n\nŠio straipsnio antrojoje dalyje nurodyti atskaitymai vykdomi tol, kol bus pasiekti šio įstatymo 20 straipsnyje nurodyti kapitalų dydžiai.\n\nLikęs pelnas sumokamas į Lietuvos Respublikos valstybės biudžetą iki kiekvienų metų gegužės 1 dienos.\n\nLietuvos banko pelnas juridinių asmenų pelno mokesčiu neapmokestinamas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Kreditavimo operacijos\n\nLietuvos bankas, remdamasis šio įstatymo 8 straipsnio 11 punktu, gali savo nustatytomis sąlygomis, terminais ir tvarka teikti paskolas Lietuvos Respublikos bankams ir kredito įstaigoms, laikančioms savo privalomųjų atsargų lėšas Lietuvos banke. Lietuvos banko paskolos dydis negali viršyti 60 procentų komercinio banko ar kitos kredito įstaigos įsipareigojimų litais ir užsienio valiuta.\n\nLietuvos banko paskolos užtikrinamos:\n\n1) Lietuvos Respublikos Vyriausybės garantija ar laidavimu;\n\n2) komercinio banko ar kitos kredito įstaigos, gaunančios paskolą, turto įkeitimu;\n\n3) kito komercinio banko ar kitos kredito įstaigos turto įkeitimu, garantija ar laidavimu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 40 straipsnio pirmosios dalies pakeitimas",
      "content": "Pakeisti 40 straipsnio pirmąją dalį ir ją išdėstyti taip:\n\n„Lietuvos bankas atlieka turto, įsipareigojimų ir operacijų apskaitą vadovaudamasis Lietuvos Respublikos įstatymais, tarptautiniais apskaitos standartais ir Europos Sąjungos valstybių centrinių bankų praktika.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 41 straipsnio antrosios dalies pakeitimas",
      "content": "Pakeisti 41 straipsnio antrąją dalį ir ją išdėstyti taip: „Lietuvos bankas finansinėms ataskaitoms ir sąskaitoms patikrinti samdo nepriklausomus auditorius konkurso tvarka.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 43 straipsnio papildymas",
      "content": "Papildyti 43 straipsnį antrąja dalimi:\n\n„Lietuvos bankas kartą per ketvirtį ir ne vėliau kaip per kito ketvirčio pirmąjį mėnesį atsiskaito Seimo Biudžeto ir finansų komitetui už savo veiklą bei darbo rezultatus.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Papildymas 431 straipsniu",
      "content": "Papildyti Įstatymą 431 straipsniu:\n\n„431 straipsnis.   Bendradarbiavimas su Lietuvos Respublikos Vyriausybe ir kitomis valstybės institucijomis\n\nLietuvos bankas ne rečiau kaip kartą per ketvirtį teikia Lietuvos Respublikos Ministrui Pirmininkui informaciją apie bankų bei kitų kredito įstaigų veiklą ir įgyvendinamas priemones efektyviai jų veiklai užtikrinti.\n\nLietuvos bankas teikia teisėsaugos institucijoms informaciją apie bankuose ir kitose kredito įstaigose nustatytus įstatymų, kitų teisės aktų, tarnybinių instrukcijų ir finansinių operacijų pažeidimus. Informacijos pateikimo tvarką nustato Lietuvos bankas ir Lietuvos Respublikos Vyriausybė.\n\nLietuvos bankas, prieš skirdamas laikinąjį komercinio banko administratorių, prieš kreipdamasis į teismą dėl banko bankroto bylos iškėlimo Lietuvos Respublikos komercinių bankų įstatymo 34 straipsnyje nurodytu pagrindu arba prieš taikydamas Komercinių bankų įstatymo 37 straipsnio pirmosios dalies 3 (moratoriumas), 7 ir 9 punktuose nurodytas poveikio priemones, informuoja Ministrą Pirmininką ir finansų ministrą, tačiau savarankiškai priima sprendimus bei prisiima atsakomybę šiais klausimais.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 44 straipsnio pirmosios dalies pakeitimas",
      "content": "44 straipsnio pirmojoje dalyje po žodžio „reikalavimus“ įrašyti žodį „skolininkui“, išbraukti žodžius „išskyrus privalomąsias atsargas“ ir visą pirmąją dalį išdėstyti taip:\n\n„Lietuvos bankas turi pirmumo teisę patenkinti savo reikalavimus skolininkui, tam panaudodamas visas skolininko lėšas, esančias Lietuvos banko sąskaitose, taip pat vertybinius popierius, tauriuosius metalus ir kitą turtą, saugomą ar įkeistą Lietuvos bankui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
