{
  "id": "lt-law-viii-1148",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo 23 straipsnio pakeitimo įstatymas",
  "short_name": "VIII-1148",
  "status": "in_force",
  "issued_date": "1999-04-20",
  "in_force_date": "1999-05-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.382220A77DC4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Vyriausioji tarnybinės etikos komisija\n\n1. Vyriausioji tarnybinės etikos komisija sudaroma iš 5 asmenų.\n\n2. Po vieną Vyriausiosios tarnybinės etikos komisijos nepriekaištingos reputacijos narį siūlo Respublikos Prezidentas, Seimo Pirmininkas, Ministras Pirmininkas, Lietuvos Aukščiausiojo Teismo pirmininkas ir Lietuvos teisininkų draugija. Vyriausiosios tarnybinės etikos komisijos sudėtį tvirtina Seimas. Vyriausiosios tarnybinės etikos komisijos narių kadencijos laikas – 4 metai. Patvirtinti asmenys Vyriausiosios tarnybinės etikos komisijos nariais gali būti ne ilgiau kaip dvi kadencijas iš eilės.\n\n3. Komisijos pirmininką iš Vyriausiosios tarnybinės etikos komisijos narių Seimo Pirmininko teikimu tvirtina Seimas.\n\n4. Vyriausiosios tarnybinės etikos komisijos nuostatus tvirtina Seimas, o jos darbo organizavimo tvarką nustato Komisijos patvirtintas darbo reglamentas.\n\n5. Vyriausioji tarnybinės etikos komisija yra juridinis asmuo. Komisijos veikla finansuojama iš valstybės biudžeto. Komisija atskaitinga Seimui. Komisiją techniškai aptarnauja Komisijos sekretoriatas, kurio struktūrą, etatų sąrašus ir atlyginimus, neviršydama Vyriausybės nustatytų atlyginimų dydžių, nustato Komisija.\n\n6. Vyriausioji tarnybinės etikos komisija:\n\n1) analizuoja šio įstatymo taikymo problemas;\n\n2) teikia ieškinius teismui dėl darbo sutarčių ir sandorių, sudarytų pažeidžiant šio įstatymo reikalavimus, nutraukimo ar pripažinimo negaliojančiais;\n\n3) atitinkamų valstybės ar savivaldybių institucijų vadovams ar jų įgaliotiems atstovams teikia rekomendacijas dėl šio įstatymo įgyvendinimo tvarkos;\n\n4) gali pavesti institucijos vadovui ar jo įgaliotam atstovui arba pati atlikti tyrimą, jeigu yra gauta pagrįsta informacija, kad asmuo, dirbantis valstybės ar savivaldybės tarnyboje, nesilaiko šio įstatymo reikalavimų;\n\n5) valstybės ar savivaldybės tarnyboje dirbančio asmens raštišku prašymu gali atlikti tyrimą, ar institucijos vadovas tinkamai taiko pareiškėjui šio įstatymo nuostatas.\n\n7. Vyriausiosios tarnybinės etikos komisijos sprendimai gali būti skundžiami teismui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
