{
  "id": "lt-law-ix-1917",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo pakeitimo įstatymas",
  "short_name": "IX-1917",
  "status": "in_force",
  "issued_date": "2003-12-18",
  "in_force_date": "2004-01-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3884166FEBB3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybės skolos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos valstybės skolos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\n\nĮ S T A T Y M A S\nVALSTYBĖS SKOLOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas reglamentuoja Lietuvos Respublikos Vyriausybės skolinimąsi valstybės vardu, santykius, susijusius su valstybės reikalavimo teise į skolininkus ir skolininkus, už kurių įsipareigojimų įvykdymą garantuoja valstybė."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Valdžios sektorius – sektorius, kuris apima centrinės valdžios (Vyriausybė ir kiti šiam sektoriui priskiriami subjektai), vietos valdžios (savivaldybės ir kiti šiam sektoriui priskiriami subjektai) ir valstybės socialinės apsaugos fondų (Valstybinio socialinio draudimo fondas, Privalomojo sveikatos draudimo fondas ir kiti šiam sektoriui priskiriami subjektai) sektorius. Subjektų priskyrimą ir jų klasifikavimą pagal sektorius nustato Vyriausybė arba jos įgaliota institucija.\n\n2. Valstybės skola – konsoliduota valdžios sektoriui priskiriamų subjektų, turinčių teisę prisiimti skolinius įsipareigojimus, prisiimtų, bet dar neįvykdytų turtinių įsipareigojimų pagal paskolų sutartis, lizingo (finansinės nuomos) sutartis ir kitus įsipareigojamuosius skolos dokumentus suma.\n\n3. Vidaus skola – valdžios sektoriui priskiriamų subjektų, turinčių teisę prisiimti skolinius įsipareigojimus, prisiimtų, bet dar neįvykdytų vidaus kreditoriams turtinių įsipareigojimų pagal paskolų sutartis, lizingo (finansinės nuomos) sutartis ir kitus įsipareigojamuosius skolos dokumentus suma.\n\n4. Užsienio skola – valdžios sektoriui priskiriamų subjektų, turinčių teisę prisiimti skolinius įsipareigojimus, prisiimtų, bet dar neįvykdytų užsienio kreditoriams turtinių įsipareigojimų pagal paskolų sutartis, lizingo (finansinės nuomos) sutartis ir kitus įsipareigojamuosius skolos dokumentus suma.\n\n5. Vidaus kreditoriai – Lietuvos komerciniai bankai, finansų įstaigos ir kiti rezidentai, suteikę paskolas pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.\n\n6. Užsienio kreditoriai – užsienio valstybės, tarptautinės finansinės organizacijos, užsienio komerciniai bankai ir kiti nerezidentai, suteikę paskolas pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.\n\n7. Vidaus paskola – piniginės lėšos, materialinės vertybės arba paslaugos, gautos iš vidaus kreditorių pagal paskolos sutartis, lizingo (finansinės nuomos) sutartis arba kitus įsipareigojamuosius skolos dokumentus.\n\n8. Užsienio paskola – piniginės lėšos, materialinės vertybės arba paslaugos, gautos iš užsienio kreditorių pagal paskolos sutartis, lizingo (finansinės nuomos) sutartis arba kitus įsipareigojamuosius skolos dokumentus.\n\n9. Valstybės garantija – valstybės turtinis įsipareigojimas grąžinti visą skolą arba jos dalį ir apmokėti kitas su skola susijusias išlaidas vidaus arba užsienio kreditoriui už skolininką, už kurio įsipareigojimų įvykdymą garantuoja valstybė, jeigu šis neįvykdo arba įvykdo ne visus paskolos sutartyje arba kituose įsipareigojamuosiuose skolos dokumentuose numatytus įsipareigojimus.\n\n10. Valstybės garantija už garantijų instituciją – valstybės turtinis įsipareigojimas įvykdyti garantijų institucijos, už kurios įsipareigojimų pagal garantijas įvykdymą garantuoja valstybė, įsipareigojimus bankams, jeigu garantijų institucija neįvykdo arba įvykdo ne visus garantijose numatytus įsipareigojimus.\n\n11. Vyriausybės vertybiniai popieriai – valstybės vardu Vyriausybės išleidžiami skoliniai įsipareigojimai, galintys būti antrinės vertybinių popierių apyvartos objektu, jeigu emisijos sąlygos nenustato ko kita.\n\n12. Skolininkas – Lietuvos Respublikos juridinis ar fizinis asmuo, pagal sutartį, sudarytą su valstybe, arba pagal kitus įsipareigojamuosius skolos dokumentus gavęs paskolą iš valstybės vardu gautos paskolos lėšų ir įsipareigojęs valstybei dėl jos naudojimo ir grąžinimo.\n\n13. Skolininkas, už kurio įsipareigojimų įvykdymą garantuoja valstybė – Lietuvos Respublikos juridinis ar fizinis asmuo, gavęs paskolą pagal sutartį, sudarytą su vidaus arba užsienio kreditoriumi, arba pagal kitus įsipareigojamuosius skolos dokumentus, kurių sąlygų įvykdymą garantuoja valstybė.\n\n14. Garantijų institucija, už kurios įsipareigojimų įvykdymą garantuoja valstybė – Vyriausybės įsteigtas juridinis asmuo, kuris užtikrina bankams pagal garantijas juridiniams ir fiziniams asmenims teikiamų paskolų grąžinimą ir už kurio įsipareigojimų įvykdymą garantuoja valstybė.\n\n15. Rezidentas – juridinis arba fizinis asmuo, kuris turi ekonominių interesų Lietuvoje, verčiasi ūkine ar kuria kita įstatymų nedraudžiama ekonomine veikla ir nuolat arba laikinai, bet ilgiau nei vienus metus veikia ar gyvena Lietuvoje.\n\n16. Nerezidentas – juridinis arba fizinis asmuo, turintis ekonominių interesų Lietuvoje, tačiau nuolat veikiantis arba gyvenantis užsienio valstybėse, arba veikiantis ar gyvenantis Lietuvoje trumpiau nei vienus metus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Vyriausybės skolinimosi valstybės vardu ir valstybės garantijų teikimo pagrindinės nuostatos",
      "content": "1. Sprendimą dėl valstybės skolos limitų Vyriausybės siūlymu priima Seimas, tvirtindamas atitinkamų metų valstybės biudžetą arba priimdamas kitus įstatymus.\n\n2. Vidaus ir užsienio paskolas valstybės vardu ima bei valstybės garantijas paskoloms teikia Vyriausybė, laikydamasi įstatymuose nustatytų limitų, šio Įstatymo 5 ir 6 straipsniuose nustatyta tvarka.\n\n3. Valdant centrinės valdžios sektoriaus skolą, Vyriausybei atstovauja Finansų ministerija. Ši ministerija Vyriausybės sprendimu ir jos nustatyta tvarka:\n\n1) skolinasi finansinius išteklius vidaus ir užsienio rinkose imdama paskolas, išleisdama Vyriausybės vertybinius popierius bei kitus įsipareigojamuosius skolos dokumentus;\n\n2) nustato Vyriausybės vertybinių popierių parametrus bei išleidimo į apyvartą sąlygas;\n\n3) atlieka operacijas su Vyriausybės vertybiniais popieriais vidaus ir užsienio rinkose;\n\n4) sudaro su akcine bendrove Turto banku pavedimo sutartis dėl Finansų ministerijos perduodamų administruoti paskolų ir kitų turtinių įsipareigojimų. Paskolas ir kitus turtinius įsipareigojimus, perduodamus akcinei bendrovei Turto bankui, bei jų administravimo tvarką nustato Vyriausybė;\n\n5) nurašo šio Įstatymo 10 straipsnyje nurodytas beviltiškomis pripažintas paskolas arba skolas;\n\n6) atlygintinai perleidžia reikalavimą grąžinti paskolas arba skolas ir įvykdyti su jomis susijusius kitus turtinius įsipareigojimus;\n\n7) kai skolininkas arba skolininkas, už kurio įsipareigojimų įvykdymą garantuoja valstybė, didina įstatinį kapitalą papildomais įnašais, gali įsigyti šių skolininkų akcijų už emisijos kainą, įskaitydama jų įsiskolinimus valstybei pagal paskolos sutartis, sutartis su valstybės garantija ir kitus įsipareigojamuosius skolos dokumentus.\n\n4. Finansų ministerija:\n\n1) tvarko valstybės skolos apskaitą ir atskaitomybę;\n\n2) sistemina, kaupia, saugo ir tvarko duomenis apie visas valstybės vardu gautas paskolas, paskolas su valstybės garantija ir kitus skolinius įsipareigojimus;\n\n3) saugo visų valstybės vardu gautų paskolų sutarčių ir visų valstybės garantijų dokumentų originalus;\n\n4) apibendrina ir planuoja skolinimosi poreikį;\n\n5) pasibaigus biudžetiniams metams, skolų likučius derina su kreditoriais;\n\n6) naudoja išvestines finansines priemones centrinės valdžios skolai valdyti.\n\n5. Finansų ministerija arba akcinė bendrovė Turto bankas, kai ši bendrovė administruoja Finansų ministerijos perduotas paskolas ir kitus turtinius įsipareigojimus:\n\n1) kontroliuoja paskolų teikimą, paskirstymą, grąžinimą, naudojimą ir kitų finansinių įsipareigojimų, susijusių su paskolomis, vykdymą;\n\n2) analizuoja skolininkų arba skolininkų, už kurių įsipareigojimų įvykdymą garantuoja valstybė, finansinę būklę;\n\n3) grupuoja paskolas ir kitus turtinius įsipareigojimus, apskaičiuoja specialiųjų atidėjinių poreikį galimiems suteiktų paskolų ir paskolų su valstybės garantija nuostoliams dengti pagal Vyriausybės nustatytas specialiųjų atidėjinių abejotinoms paskoloms normas ir Finansų ministerijos patvirtintas iš vidaus ir užsienio paskolų lėšų suteiktų paskolų ir paskolų su valstybės garantija grupavimo taisykles;\n\n4) turi teisę Vyriausybės nustatytomis sąlygomis ir tvarka peržiūrėti paskolos arba skolos grąžinimo sąlygas ir pasirašyti su skolininku arba skolininku, už kurio įsipareigojimų įvykdymą garantuoja valstybė, paskolos sąlygų pakeitimo sutartį arba skolos grąžinimo sutartį, jeigu ekonominiu požiūriu išieškoti negrąžintas sumas iš skolininkų sąskaitų bankų įstaigose ar turto yra netikslinga.\n\n6. Visiems iš šio Įstatymo reglamentuojamų santykių atsirandantiems Vyriausybės prisiimtiems turtiniams įsipareigojimams vykdyti naudojami visi galimi valstybės finansiniai ištekliai, tarp jų ir nauji valstybės turtiniai įsipareigojimai.\n\n7. Esamas ir būsimas valstybės turtas negali būti įkeistas kaip valstybės turtinių įsipareigojimų įvykdymo užtikrinimo priemonė.\n\n8. Lietuvos banko aukso ir užsienio valiutos rezervai negali būti įkeisti kaip valstybės turtinių įsipareigojimų įvykdymo užtikrinimo priemonė.\n\n9. Vyriausybė valstybės vardu gautų paskolų lėšas gali naudoti tik šiame Įstatyme nurodytiems tikslams.\n\n10. Vyriausybė turi teisę iš valstybės vardu gautų paskolų lėšų teikti paskolas Lietuvos Respublikos juridiniams asmenims, jeigu paskolų sutartyse nėra numatyta kitaip. Paskolos sutartis su skolininkais pasirašo finansų ministras arba jo įgaliotas asmuo.\n\n11. Paskolų iš valstybės vardu gautų paskolų lėšų ir valstybės garantijų teikimo bei suteiktų paskolų grąžinimo tvarką nustato Vyriausybė.\n\n12. Skolininkai arba skolininkai, už kurių įsipareigojimų įvykdymą garantuoja valstybė, išskyrus komercinius bankus ir savivaldybes, iki visiško turtinių įsipareigojimų įvykdymo be Finansų ministerijos arba akcinės bendrovės Turto banko, kai ši bendrovė administruoja Finansų ministerijos perduotas paskolas ir kitus turtinius įsipareigojimus, raštiško leidimo ir nesuderinę sąlygų šiems veiksmams atlikti neturi teisės:\n\n1) reorganizuoti įmonės;\n\n2) mažinti įstatinio kapitalo;\n\n3) parduoti ar kitaip perleisti, išnuomoti, įkeisti ilgalaikio turto;\n\n4) laiduoti ar garantuoti savo turtu kitų subjektų prievolių įvykdymo;\n\n5) teikti paskolų (išskyrus vartojimo kreditą);\n\n6) investuoti turto į kitus ūkio subjektus;\n\n7) prisiimti naujų turtinių įsipareigojimų pagal paskolos sutartis ar kitus įsipareigojamuosius skolos dokumentus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vyriausybės skolinimosi valstybės vardu ir  valstybės garantijų suteikimo tikslai",
      "content": "Vyriausybė valstybės vardu gali imti paskolas ir teikti valstybės garantijas dėl paskolų, naudojamų šiems tikslams:\n\n1) valstybės biudžeto deficitui finansuoti bei valstybės piniginių išteklių srautams subalansuoti;\n\n2) valstybės investicijoms finansuoti;\n\n3) išlaidoms, susijusioms su valstybės skola, apmokėti ir valstybės skolai dengti;\n\n4) valstybės fondų skoliniams įsipareigojimams dengti bei šių fondų pinigų srautams subalansuoti;\n\n5) kitiems tikslams, kai dėl to yra priimtas atskiras įstatymas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės vardu gaunamos paskolos",
      "content": "1. Sprendimą valstybės vardu imti didesnę kaip 40 mln. litų paskolą neviršijant įstatymų nustatytų limitų Vyriausybės siūlymu priima Seimas atskiru įstatymu.\n\n2. Sprendimą valstybės vardu imti ne didesnę kaip 40 mln. litų paskolą neviršijant Lietuvos Respublikos įstatymų nustatytų limitų priima Vyriausybė arba jos įgaliota institucija.\n\n3. Sprendimą valstybės vardu imti paskolą biudžeto deficitui finansuoti, valstybės piniginių išteklių srautams subalansuoti, valstybės skolai dengti ir kitiems tikslams, numatytiems atitinkamų metų Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme, neviršijant įstatymų nustatytų limitų neatsižvelgdama į paskolos dydį priima Vyriausybė arba jos įgaliota institucija.\n\n4. Valstybės vardu gaunamų paskolų sutartys ir kiti įsipareigojamieji skolos dokumentai yra komerciniai susitarimai. Valstybės vardu gaunamos paskolos sutartį arba kitus įsipareigojamuosius skolos dokumentus pasirašo finansų ministras. Finansų ministro siūlymu valstybės vardu gaunamų paskolų sutartis ir kitus įsipareigojamuosius skolos dokumentus gali pasirašyti valstybės tarnautojai, kuriems Vyriausybės nutarimu suteikti įgaliojimai.\n\n5. Teisinę išvadą dėl valstybės vardu gaunamos paskolos arba kitų įsipareigojamųjų skolos dokumentų, taip pat dėl kitų teisinių dokumentų, susijusių su valstybės skolinimusi, kreditoriaus pageidavimu pasirašo teisingumo ministras arba jo įgaliotas asmuo.\n\n6. Valstybės vardu gaunama paskola paimama, išmokama bei grąžinama per valstybės fiskalinį agentą - Lietuvos banką arba per kitą banką.\n\n7. Finansų ministerija teisės aktų nustatyta tvarka turi teisę pasirinkti fiskalinį agentą Vyriausybės vertybinių popierių išleidimo į apyvartą operacijoms atlikti. Finansų ministerijai sutikus, fiskalinis agentas gali nustatyti šių operacijų vykdymo tvarką."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Paskola su valstybės garantija",
      "content": "1. Sprendimą suteikti valstybės garantiją dėl didesnės kaip 40 mln. litų paskolos Vyriausybės siūlymu priima Seimas.\n\n2. Sprendimą suteikti valstybės garantiją dėl ne didesnės kaip 40 mln. litų paskolos priima Vyriausybė, vadovaudamasi atitinkamų metų Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu arba kitais įstatymais.\n\n3. Valstybės garantiją pasirašo finansų ministras, o teisinę išvadą dėl suteiktos garantijos kreditoriaus pageidavimu pasirašo teisingumo ministras arba jo įgaliotas asmuo.\n\n4. Už suteiktą valstybės garantiją iš skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, gali būti imama garantinė įmoka. Garantinės įmokos dydį, jos mokėjimo atvejus ir taisykles nustato Vyriausybė.\n\n5. Valstybės turtiniai įsipareigojimai pagal valstybės garantijas tampa valstybės skola, kai skolininkui, už kurio įsipareigojimų įvykdymą garantuoja valstybė, iškelta bankroto arba restruktūrizavimo byla, jis yra likviduojamas arba likviduotas, kai su šiuo skolininku yra sudaroma Įmonių bankroto įstatyme nurodyta taikos sutartis ir kitais atvejais, kai valstybė už skolininką nuolat (sistemingai) vykdo savo įsipareigojimus pagal garantijas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Garantijų institucijų steigimas ir valstybės garantija už garantijų instituciją",
      "content": "1. Vyriausybė turi teisę steigti garantijų institucijas, kurios užtikrintų bankams pagal garantijas juridiniams ir fiziniams asmenims teikiamų paskolų grąžinimą, jei tam tikroms programoms įgyvendinti yra numatytos lėšos tų metų valstybės biudžete ar valstybės fonduose.\n\n2. Už garantijų institucijos įsipareigojimų bankams pagal garantijas įvykdymą garantuoja valstybė. Vyriausybė kasmet kiekvienai garantijų institucijai nustato įsipareigojimų pagal garantijas limitus, kurie negali viršyti atitinkamų metų Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatyto limito.\n\n3. Garantijų institucijos garantijas Vyriausybės nustatyta tvarka pasirašo garantijų institucijos vadovas. Vyriausybės įsteigtų garantijų institucijų įsipareigojimai bankams pagal garantijas prilyginami valstybės garantijai.\n\n4. Garantijų institucija, įgyvendindama valstybės vykdomas programas, Vyriausybės nustatyta tvarka nagrinėja juridinių ir fizinių asmenų prašymus užtikrinti bankams, kurie teikia jiems paskolas, paskolų grąžinimą, tvarko suteiktų garantijų apskaitą, kontroliuoja, kaip yra įgyvendinami pateikti verslo planai, ir taiko poveikio priemones garantijų sąlygų nevykdantiems skolininkams.\n\n5. Garantijų institucijos veiklos priežiūrą atlieka ir šios institucijos atskaitomybę nustato Vyriausybės įgaliota institucija.\n\n6. Garantijų institucija ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos privalo pateikti Vyriausybei metinę finansinę atskaitomybę kartu su audito išvada.\n\n7. Jeigu garantijų institucijos nuostoliai pasiekia ketvirtį įstatinio kapitalo dydžio, Vyriausybė turi sustabdyti naujų garantijų teikimą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Skolininkų ir skolininkų, už kurių įsipareigojimų įvykdymą garantuoja valstybė, finansinės veiklos kontrolė",
      "content": "1. Skolininkai ir skolininkai, už kurių įsipareigojimų įvykdymą garantuoja valstybė, išskyrus biudžetines įstaigas ir savivaldybes, privalo pateikti:\n\n1) Finansų ministerijai - auditoriaus išvadą ir kitus Vyriausybės nustatytus dokumentus prieš gaudami paskolą;\n\n2) Finansų ministerijai arba akcinei bendrovei Turto bankui, kai ši bendrovė administruoja Finansų ministerijos perduotas paskolas ir kitus turtinius įsipareigojimus - metinės ūkinės ir finansinės veiklos ataskaitą, metinės veiklos disponavimo paskola laikotarpiu auditoriaus išvadą, kito laikotarpio auditoriaus išvadą Finansų ministerijos arba akcinės bendrovės Turto banko iniciatyva, taip pat informaciją apie esamas ir atidaromas naujas sąskaitas bankuose, bankų sąskaitų ir kitų rekvizitų, nurodytų sutartyse, pasikeitimus.\n\n2. Audito paslaugos apmokamos iš skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, lėšų.\n\n3. Teisės aktų nustatyta tvarka valstybės ir savivaldybių kontrolės institucijos ir įstaigos (toliau – kontrolės institucijos ir įstaigos) tikrina skolininkų ir skolininkų, už kurių įsipareigojimų įvykdymą garantuoja valstybė, ūkinę ir finansinę būklę, taip pat iš užsienio ir vidaus paskolų lėšų teikiamų paskolų ir valstybės garantijų suteikimą, paskolų naudojimą pagal tikslinę paskirtį ir grąžinimą.\n\n4. Skolininkas arba skolininkas, už kurio įsipareigojimų įvykdymą garantuoja valstybė, privalo pateikti Finansų ministerijai arba akcinei bendrovei Turto bankui, kai ši bendrovė administruoja Finansų ministerijos perduotas paskolas ir kitus turtinius įsipareigojimus, audito įmonėms, kontrolės institucijoms ir įstaigoms jų reikalaujamus dokumentus jų nustatytais terminais, išskyrus dokumentus, kurių pateikimo tvarką nustato Vyriausybė.\n\n5. Valdžios sektoriui priskiriami subjektai, turintys teisę prisiimti skolinius įsipareigojimus, privalo pagal Finansų ministerijos nustatytas taisykles pateikti jai įsipareigojimų, prisiimtų pagal paskolų sutartis, lizingo (finansinės nuomos) sutartis ir kitus įsipareigojamuosius skolos dokumentus, ataskaitas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Sankcijos",
      "content": "1. Už pavėluotą paskolos ar skolos grąžinimo sutartyse nustatytų turtinių įsipareigojimų vykdymą šiose sutartyse nustatomi delspinigiai už kiekvieną pradelstą dieną. Delspinigių dydis skaičiuojamas vidutinę praėjusio kalendorinio ketvirčio metinę palūkanų normą, mokamą už ne ilgiau kaip vieniems metams aukciono būdu išleistus Vyriausybės vertybinius popierius litais, padalijus iš 365. Taip pat sutartyse gali būti numatoma, kad delspinigiai gali būti padidinti šioje dalyje nurodytą vidutinę metinę palūkanų normą padidinus iki 10 procentinių punktų ir gautą skaičių padalijus iš 365. Kai Finansų ministerijos perduotas paskolas ir kitus turtinius įsipareigojimus administruoja akcinė bendrovė Turto bankas, Vyriausybė turi teisę atleisti skolininką nuo apskaičiuotų, bet nesumokėtų delspinigių už laiku negrąžintas paskolas arba skolas ir nesumokėtas palūkanas mokėjimo arba sustabdyti delspinigių skaičiavimą skolininkams.\n\n2. Finansų ministerija turi teisę išieškoti iš skolininko laiku negrąžintą paskolą arba skolą ar jos dalį, nesumokėtas palūkanas, delspinigius arba kitas sutartyse numatytas įmokas bei valstybės išlaidas, patirtas dėl skolininko turtinių įsipareigojimų neįvykdymo. Jeigu skolininkas, už kurio įsipareigojimų įvykdymą garantuoja valstybė, nevykdo sutartinių įsipareigojimų ir dėl to valstybei, kaip garantui, tenka juos įvykdyti, Finansų ministerija įgyja atgręžtinio reikalavimo teisę išieškoti iš skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, visas tiesiogines ir netiesiogines išlaidas, susijusias su minėtų įsipareigojimų įvykdymu. Finansų ministerijos sprendimai dėl skolos išieškojimo iš skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, perduodami teismo antstoliams vykdyti Civilinio proceso kodekso nustatyta tvarka.\n\n3. Kai akcinė bendrovė Turto bankas administruoja Finansų ministerijos perduotas paskolas ir kitus turtinius įsipareigojimus, ji turi teisę perimti savo nuosavybėn skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, arba trečiųjų asmenų turtą, jeigu nepavyko jo realizuoti Civilinio proceso kodekso ir (ar) Įmonių bankroto įstatymo nustatyta tvarka, ir jį realizuoti, kad būtų įvykdyti visi skolininkų turtiniai įsipareigojimai, taip pat atlygintos valstybės išlaidos, patirtos dėl skolininkų turtinių įsipareigojimų neįvykdymo.\n\n4. Jeigu skolininkas arba skolininkas, už kurio įsipareigojimų įvykdymą garantuoja valstybė, laiku nevykdo turtinių įsipareigojimų pagal sutartis arba sumažėja prievolės įvykdymo užtikrinimo priemonės vertė, Finansų ministerija arba akcinė bendrovė Turto bankas, kai ši bendrovė administruoja Finansų ministerijos perduotas paskolas ir kitus turtinius įsipareigojimus, gali pareikalauti iš skolininko pateikti papildomą prievolės įvykdymo užtikrinimo priemonę.\n\n5. Jeigu skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, turto nepakanka šio straipsnio 2 dalyje numatytiems sprendimams įvykdyti, o įsipareigojimai ir toliau nevykdomi, Finansų ministerija arba jos pavedimu akcinė bendrovė Turto bankas turi teisę kreiptis į teismą su pareiškimu dėl bankroto bylos iškėlimo skolininkui arba skolininkui, už kurio įsipareigojimų įvykdymą garantuoja valstybė. Apie savo ketinimus kreiptis į teismą dėl įmonės bankroto bylos iškėlimo Finansų ministerija arba akcinė bendrovė Turto bankas raštu praneša skolininkui arba skolininkui, už kurio įsipareigojimų įvykdymą garantuoja valstybė. Pranešime nurodomi skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, neįvykdyti įsipareigojimai ir perspėjama, kad jeigu jie nebus įvykdyti per šiame pranešime nurodytą laikotarpį, Finansų ministerija arba akcinė bendrovė Turto bankas kreipsis į teismą dėl bankroto bylos iškėlimo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Paskolų arba skolų pripažinimas beviltiškomis",
      "content": "1. Beviltiška paskola arba skola gali būti pripažinta ta skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, negrąžinta paskola arba skola, jos dalis, taip pat nesumokėtos palūkanos, delspinigiai ir kiti turtiniai įsipareigojimai, kurių neįmanoma arba netikslinga išieškoti dėl šių priežasčių:\n\n1) mirus skolininkui nėra įpėdinių, galinčių atsakyti už jo turtinius įsipareigojimus valstybei; skolininkas arba skolininkas, už kurio įsipareigojimų įvykdymą garantuoja valstybė, yra likviduotas;\n\n2) su skolininku arba skolininku, už kurio įsipareigojimų įvykdymą garantuoja valstybė, sudaroma Įmonių bankroto įstatyme nurodyta taikos sutartis arba Įmonių restruktūrizavimo įstatymo nustatyta tvarka yra baigta šių skolininkų restruktūrizavimo byla;\n\n3) jeigu, atlygintinai perleidus reikalavimą grąžinti paskolas arba skolas ir įvykdyti su jomis susijusius kitus turtinius įsipareigojimus, gauta suma yra mažesnė už paskolą arba skolą, beviltiška pripažįstama likusi negauta paskolos arba skolos dalis;\n\n4) praėjus daugiau kaip vieniems metams nuo tos dienos, kai buvo pradėti išieškojimo veiksmai, nerasta skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė, turto arba rastas turtas yra nelikvidus (neįmanoma jo realizuoti), arba jei rasto turto pakanka tik daliai skolos padengti, beviltiška pripažįstama likusi skolos dalis;\n\n5) išieškojimo išlaidos yra didesnės už paskolą arba skolą;\n\n6) skolininko arba skolininko, už kurio įsipareigojimų įvykdymą garantuoja valstybė – fizinio asmens, taip pat ūkininko, individualios įmonės savininko arba ūkinės bendrijos nario – yra sunki ekonominė (socialinė) padėtis. Sunkią ekonominę (socialinę) padėtį liudijančios aplinkybės turi būti patvirtintos kompetentingų institucijų išduotais dokumentais.\n\n2. Sprendimą dėl paskolos arba skolos pripažinimo beviltiška Finansų ministerijos siūlymu priima Vyriausybė.\n\n3. Paskola arba skola, pripažinta beviltiška šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytais pagrindais, pasibaigia ir yra nurašoma iš valstybės skolinių įsipareigojimų apskaitos dokumentų.\n\n4. Paskola arba skola, pripažinta beviltiška šio straipsnio 1 dalies 4, 5 ir 6 punktuose nurodytais pagrindais, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka yra revizuojama, tai yra peržiūrimos išieškojimo galimybės, analizuojama skolininkų finansinė būklė, atliekama turto paieška. Nustačius paskolos arba skolos (ar jos dalies) išieškojimo galimybes, išieškoma įstatymų nustatyta tvarka.\n\n5. Paskolų arba skolų, pripažintų beviltiškomis, nurašymo, apskaitos, taip pat revizavimo tvarką ir išieškojimo išlaidų apskaičiavimo metodiką nustato Vyriausybė arba jos įgaliota institucija."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Atskaitomybė",
      "content": "1. Vyriausybė, pasibaigus biudžetiniams metams, kartu su valstybės biudžeto įvykdymo apyskaita privalo pateikti Seimui valstybės skolos ataskaitą. Ataskaitos formą, atitinkančią šio Įstatymo ir Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo nuostatas, nustato finansų ministras.\n\n2. Valstybės kontrolė įvertina Vyriausybės parengtą ataskaitą apie valstybės skolą ir kartu su išvada dėl metinės valstybės biudžeto įvykdymo apyskaitos teikia Seimui išvadą dėl valstybės skolos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "Vyriausybė per du mėnesius nuo šio Įstatymo įsigaliojimo dienos priima jam įgyvendinti reikalingus teisės aktus arba įgalioja per tą laiką tai padaryti kitas institucijas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Valdžios sektorius",
      "definition": "sektorius, kuris apima centrinės valdžios (Vyriausybė ir kiti šiam sektoriui priskiriami subjektai), vietos valdžios (savivaldybės ir kiti šiam sektoriui priskiriami subjektai) ir valstybės socialinės apsaugos fondų (Valstybinio socialinio draudimo fondas, Privalomojo sveikatos draudimo fondas ir kiti šiam sektoriui priskiriami subjektai) sektorius. Subjektų priskyrimą ir jų klasifikavimą pagal sektorius nustato Vyriausybė arba jos įgaliota institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės skola",
      "definition": "konsoliduota valdžios sektoriui priskiriamų subjektų, turinčių teisę prisiimti skolinius įsipareigojimus, prisiimtų, bet dar neįvykdytų turtinių įsipareigojimų pagal paskolų sutartis, lizingo (finansinės nuomos) sutartis ir kitus įsipareigojamuosius skolos dokumentus suma.",
      "source_provision": "art2"
    },
    {
      "term": "Vidaus skola",
      "definition": "valdžios sektoriui priskiriamų subjektų, turinčių teisę prisiimti skolinius įsipareigojimus, prisiimtų, bet dar neįvykdytų vidaus kreditoriams turtinių įsipareigojimų pagal paskolų sutartis, lizingo (finansinės nuomos) sutartis ir kitus įsipareigojamuosius skolos dokumentus suma.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio skola",
      "definition": "valdžios sektoriui priskiriamų subjektų, turinčių teisę prisiimti skolinius įsipareigojimus, prisiimtų, bet dar neįvykdytų užsienio kreditoriams turtinių įsipareigojimų pagal paskolų sutartis, lizingo (finansinės nuomos) sutartis ir kitus įsipareigojamuosius skolos dokumentus suma.",
      "source_provision": "art2"
    },
    {
      "term": "Vidaus kreditoriai",
      "definition": "Lietuvos komerciniai bankai, finansų įstaigos ir kiti rezidentai, suteikę paskolas pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio kreditoriai",
      "definition": "užsienio valstybės, tarptautinės finansinės organizacijos, užsienio komerciniai bankai ir kiti nerezidentai, suteikę paskolas pagal paskolų sutartis arba kitus įsipareigojamuosius skolos dokumentus.",
      "source_provision": "art2"
    },
    {
      "term": "Vidaus paskola",
      "definition": "piniginės lėšos, materialinės vertybės arba paslaugos, gautos iš vidaus kreditorių pagal paskolos sutartis, lizingo (finansinės nuomos) sutartis arba kitus įsipareigojamuosius skolos dokumentus.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio paskola",
      "definition": "piniginės lėšos, materialinės vertybės arba paslaugos, gautos iš užsienio kreditorių pagal paskolos sutartis, lizingo (finansinės nuomos) sutartis arba kitus įsipareigojamuosius skolos dokumentus.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės garantija",
      "definition": "valstybės turtinis įsipareigojimas grąžinti visą skolą arba jos dalį ir apmokėti kitas su skola susijusias išlaidas vidaus arba užsienio kreditoriui už skolininką, už kurio įsipareigojimų įvykdymą garantuoja valstybė, jeigu šis neįvykdo arba įvykdo ne visus paskolos sutartyje arba kituose įsipareigojamuosiuose skolos dokumentuose numatytus įsipareigojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės garantija už garantijų instituciją",
      "definition": "valstybės turtinis įsipareigojimas įvykdyti garantijų institucijos, už kurios įsipareigojimų pagal garantijas įvykdymą garantuoja valstybė, įsipareigojimus bankams, jeigu garantijų institucija neįvykdo arba įvykdo ne visus garantijose numatytus įsipareigojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Vyriausybės vertybiniai popieriai",
      "definition": "valstybės vardu Vyriausybės išleidžiami skoliniai įsipareigojimai, galintys būti antrinės vertybinių popierių apyvartos objektu, jeigu emisijos sąlygos nenustato ko kita.",
      "source_provision": "art2"
    },
    {
      "term": "Skolininkas",
      "definition": "Lietuvos Respublikos juridinis ar fizinis asmuo, pagal sutartį, sudarytą su valstybe, arba pagal kitus įsipareigojamuosius skolos dokumentus gavęs paskolą iš valstybės vardu gautos paskolos lėšų ir įsipareigojęs valstybei dėl jos naudojimo ir grąžinimo.",
      "source_provision": "art2"
    },
    {
      "term": "Skolininkas, už kurio įsipareigojimų įvykdymą garantuoja valstybė",
      "definition": "Lietuvos Respublikos juridinis ar fizinis asmuo, gavęs paskolą pagal sutartį, sudarytą su vidaus arba užsienio kreditoriumi, arba pagal kitus įsipareigojamuosius skolos dokumentus, kurių sąlygų įvykdymą garantuoja valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Garantijų institucija, už kurios įsipareigojimų įvykdymą garantuoja valstybė",
      "definition": "Vyriausybės įsteigtas juridinis asmuo, kuris užtikrina bankams pagal garantijas juridiniams ir fiziniams asmenims teikiamų paskolų grąžinimą ir už kurio įsipareigojimų įvykdymą garantuoja valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Rezidentas",
      "definition": "juridinis arba fizinis asmuo, kuris turi ekonominių interesų Lietuvoje, verčiasi ūkine ar kuria kita įstatymų nedraudžiama ekonomine veikla ir nuolat arba laikinai, bet ilgiau nei vienus metus veikia ar gyvena Lietuvoje.",
      "source_provision": "art2"
    },
    {
      "term": "Nerezidentas",
      "definition": "juridinis arba fizinis asmuo, turintis ekonominių interesų Lietuvoje, tačiau nuolat veikiantis arba gyvenantis užsienio valstybėse, arba veikiantis ar gyvenantis Lietuvoje trumpiau nei vienus metus.",
      "source_provision": "art2"
    }
  ]
}
