{
  "id": "lt-law-i-1314",
  "type": "statute",
  "title": "Lietuvos Respublikos naftos ir dujų išteklių mokesčio įstatymo 5, 8, 9, 12 straipsnių pakeitimo įstatymas",
  "short_name": "I-1314",
  "status": "in_force",
  "issued_date": "1996-04-30",
  "in_force_date": "1996-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.387110A2B458/HhNmgarmtc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Iš 5 straipsnio išbraukti paskutinįjį sakinį ir straipsnį išdėstyti taip:\n\n„5 straipsnis.\n\nMokestis mokamas avansu lygiomis metinės mokesčio sumos, apskaičiuotos pagal numatomą išgauti naftos ir dujų kiekį, dalimis kas ketvirtį iki kito ketvirčio pirmojo mėnesio 15 dienos. Metams pasibaigus, mokesčio suma perskaičiuojama pagal faktiškai išgautos naftos ir dujų kiekį ir iki vasario 1 dienos metinis apskaičiavimas pateikiamas valstybinei mokesčių inspekcijai. Papildoma pagal metinį apskaičiavimą mokesčio suma sumokama iki vasario 15 dienos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis.\n\nMokestis apskaičiuojamas, patikslinamas, išieškomas arba grąžinamas Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "9 straipsnyje vietoj žodžių „už kiekvieną pavėluotą dieną imami 0,5 procento delspinigiai“ įrašyti žodžius „imami delspinigiai Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka“ ir straipsnį išdėstyti taip:\n\n„9 straipsnis.\n\nLaiku nesumokėjus mokesčio, imami delspinigiai Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "12 straipsnyje vietoj žodžio „departamentu“ įrašyti žodį „ministerija“ ir straipsnį išdėstyti taip:\n\n„12 straipsnis.\n\nValstybinė mokesčių inspekcija kartu su Aplinkos apsaugos ministerija kontroliuoja, ar teisingai apskaičiuojamas mokestis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1996 metų liepos 1 dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
