{
  "id": "lt-law-xi-684",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 2, 3, 5, 9 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 7-1 straipsniu įstatymas",
  "short_name": "XI-684",
  "status": "in_force",
  "issued_date": "2010-02-11",
  "in_force_date": "2010-03-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.39357930107A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies papildymas 22 punktu",
      "content": "Papildyti 2 straipsnio 1 dalį 22 punktu:\n\n„22) šio Įstatymo 3 straipsnio 2 dalyje nurodytą turtą turintys sulaukę 18 metų nuolatiniai Lietuvos gyventojai, taip pat sulaukę 18 metų ir vyresni asmenys, Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgiję teisę nuolat gyventi Lietuvoje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Deklaruojamas turtas\n\n1. Šio Įstatymo 2 straipsnio 1 dalies 1–21 punktuose nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį;\n\n2) kilnojamąjį daiktą, jeigu šios rūšies daiktui pagal Lietuvos Respublikos teisės aktus privaloma teisinė registracija;\n\n3) pinigines lėšas (toliau – lėšos), turimas bankuose ir kitose kredito įstaigose ir ne bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 5 000 litų;\n\n4) pasiskolintas ir negrąžintas lėšas, jeigu jų bendra suma viršija 5 000 litų;\n\n5) paskolintas ir nesusigrąžintas lėšas, jeigu jų bendra suma viršija 5 000 litų;\n\n6) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 5 000 litų;\n\n7) vertybinius popierius, jeigu jų bendra vertė viršija 5 000 litų.\n\n2. Šio Įstatymo 2 straipsnio 1 dalies 22 punkte nurodyti gyventojai privalo deklaruoti šį savo turimą turtą:\n\n1) nekilnojamąjį daiktą, įskaitant nebaigtą statyti statinį, kurių nuosavybės teisės nėra įregistruotos Lietuvos Respublikos nekilnojamojo turto registre;\n\n2) lėšas, turimas ne Lietuvos Respublikos bankuose ir kitose kredito įstaigose, jeigu jų bendra suma viršija 5 000 litų;\n\n3) meno kūrinius, brangakmenius, juvelyrinius dirbinius, tauriuosius metalus, kurių vieneto vertė viršija 5 000 litų;\n\n4) šio straipsnio 1 dalies 4, 5 ir 7 punktuose nurodytą turtą.\n\n3. Deklaruojamas Lietuvos Respublikoje ir užsienio valstybėse esantis šio straipsnio 1 ir 2 dalyse nurodytas turtas.\n\n4. Turtas, gautas už suteiktą pagalbą slaptai bendradarbiaujant su operatyvinės veiklos subjektais ir kitais įstatymų nustatytais atvejais, nedeklaruojamas.\n\n5. Šio Įstatymo 2 straipsnio 1 dalies 20 ir 21 punktuose nurodyti gyventojai deklaruoja ir gautas pajamas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Deklaracija pateikiama kasmet iki kalendorinių metų, einančių po kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gegužės 1 dienos, išskyrus šio Įstatymo 6, 7 ir 71 straipsniuose nustatytus atvejus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti Įstatymą 71 straipsniu:\n\n„71 straipsnis. Atskaitinis turto deklaravimas\n\n1. Šio Įstatymo 2 straipsnio 1 dalies 22 punkte nurodyti gyventojai vieną kartą deklaruoja tų kalendorinių metų, kuriais jie sulaukė 18 metų arba kuriais Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgijo teisę nuolat gyventi Lietuvoje (jei ši teisė įgyta vėliau negu sulaukus 18 metų), gruodžio 31 dieną turimą turtą. Deklaracija pateikiama iki kalendorinių metų, einančių po kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gegužės 1 dienos. Šiuo atveju pateikiama atskaitinė gyventojo turto deklaracija.\n\n2. Jeigu šio straipsnio 1 dalyje nurodyti asmenys neturi šio Įstatymo 3 straipsnio 2 dalyje nurodyto turto, atskaitinę deklaraciją pateikti neprivaloma ir laikoma, kad šie asmenys nustatyta tvarka deklaravo, kad neturi šio Įstatymo 3 straipsnio 2 dalyje nurodyto turto.\n\n3. Atskaitinė deklaracija neteikiama, jeigu asmuo turtą deklaruoti privalo remdamasis šio Įstatymo 2 straipsnio 1 dalies 1–19 punktais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Atsakomybė už šio Įstatymo pažeidimą\n\n1. Šio Įstatymo 2 straipsnio 1 dalies 1–19, 22 punktuose nurodyti turtą deklaruoti privalantys gyventojai, vengiantys pateikti deklaracijas, taip pat laiku arba iš viso jų nepateikę, neteisingai nurodę duomenis, atsako administracine ar baudžiamąja tvarka.\n\n2. Jeigu gyventojas šio Įstatymo nustatyta tvarka turto nedeklaravo, tokiu turtu negali būti pagrindžiami kito turto įsigijimo šaltiniai. Jeigu dėl šio straipsnio 1 dalyje nurodytų asmenų kompetentinga valstybės institucija yra pradėjusi mokestinį patikrinimą arba kitą šio straipsnio 1 dalyje nurodyto teisės pažeidimo tyrimą, šie asmenys netenka galimybės savanoriškai pateikti arba patikslinti atitinkamo laikotarpio turto deklaracijas. Jeigu deklaracija ir būtų pateikta, kompetentinga valstybės institucija į ją neatsižvelgtų ir jos nevertintų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo taikymas",
      "content": "1. Šio įstatymo nuostatos taip pat taikomos:\n\n1) nuolatiniams Lietuvos gyventojams, kurie 18 metų sulaukė 2004 ir vėlesniais metais iki šio įstatymo įsigaliojimo dienos ir nėra deklaravę turimo turto pagal Gyventojų turto deklaravimo įstatymą arba pagal Vienkartinio gyventojų turto deklaravimo įstatymą;\n\n2) 18 metų sulaukusiems Lietuvos Respublikos įstatymo „Dėl užsieniečių teisinės padėties“ nustatyta tvarka įgijusiems teisę nuolat gyventi Lietuvoje asmenims, kurie šią teisę įgijo 2004 ir vėlesniais metais iki šio įstatymo įsigaliojimo dienos ir nėra deklaravę turimo turto pagal Gyventojų turto deklaravimo įstatymą arba pagal Vienkartinio gyventojų turto deklaravimo įstatymą.\n\n2. Šio straipsnio 1 dalyje nurodyti gyventojai iki 2010 m. gegužės 1 d. turi deklaruoti 2009 m. gruodžio 31 d. turėtą savo turtą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
