{
  "id": "lt-law-i-1539",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto registro įstatymas",
  "short_name": "I-1539",
  "status": "in_force",
  "issued_date": "1996-09-24",
  "in_force_date": "1998-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.38E82AA2664C/oWuQcDvbJK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Nekilnojamojo turto registro (toliau – Registras) statusą, steigimo tvarką, Registro valdytoją, Registro tvarkytojo skyrimo tvarką, Registro objektus, jų registravimo ir sprendimų dėl šių objektų registravimo priėmimo pagrindus, Registro duomenų teikėjus, ginčų dėl Registro tvarkytojo priimtų sprendimų nagrinėjimo išankstinio ginčų nagrinėjimo ne teismo tvarka tvarkos pagrindus, Registro duomenų, Registrui pateiktų dokumentų ir (arba) jų kopijų ir Registro informacijos tvarkymo pagrindus, dėl Registro tvarkytojo kaltės atsiradusios žalos atlyginimo pagrindus, Registro finansavimo šaltinius, Registro reorganizavimo ir likvidavimo pagrindus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Registro statusas, steigimas ir tvarkymas",
      "content": "1. Registras yra pagrindinis valstybės registras.\n\n2. Registrą steigia ir Registro nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Registro ir jo duomenų tvarkymą reglamentuoja šis įstatymas, 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentas (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas), Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymas, Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymas, Lietuvos Respublikos nekilnojamojo turto kadastro įstatymas, Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymas, Registro nuostatai, Nekilnojamojo turto kadastro nuostatai (toliau – Kadastro nuostatai) ir kiti teisės aktai, nustatantys Registro tvarkymą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Registro valdytojas ir Registro tvarkytojo skyrimo tvarka",
      "content": "1. Registro valdytoja ir asmens duomenų valdytoja yra Lietuvos Respublikos teisingumo ministerija.\n\n2. Registro tvarkytojas skiriamas Vyriausybės nutarimu, kuriuo tvirtinami Registro nuostatai. Registro tvarkytojas yra ir asmens duomenų tvarkytojas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Registro tvarkytojo atsakomybės ribos",
      "content": "Registro tvarkytojas atsako tik už tai, kad Registre įrašyti duomenys atitiktų dokumentus ir duomenis, kurių pagrindu šie duomenys buvo įrašyti."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Registro objektai",
      "content": "1. Registro objektai yra:\n\n1) Nekilnojamojo turto kadastro įstatyme nurodytais būdais suformuoti nekilnojamieji daiktai:\n\na) žemės sklypai;\n\nb) statiniai (pastatai ar inžineriniai statiniai), išskyrus laikinus statinius;\n\nc) patalpos;\n\n2) Specialiųjų žemės naudojimo sąlygų įstatyme nurodytos teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos;\n\n3) daiktinės teisės į nekilnojamuosius daiktus, išskyrus įstatymų nustatytas daiktines teises:\n\na) valdymas;\n\nb) nuosavybės teisė;\n\nc) turto patikėjimo teisė;\n\nd) servitutas;\n\ne) uzufruktas;\n\nf) užstatymo teisė (superficies);\n\ng) ilgalaikė nuoma (emphyteusis);\n\nh) hipoteka (išskyrus Lietuvos Respublikos civilinio kodekso 1.98 straipsnio 3 dalyje ir 4.177 straipsnyje nurodyto turto hipoteką, taip pat Civilinio kodekso 4.184 straipsnyje nurodytą sąlyginę hipoteką);\n\ni) turtinės teisės į nekilnojamąjį daiktą įkeitimas;\n\n4) įmonių pirkimo–pardavimo, dovanojimo ir nuomos sutartys;\n\n5) Civilinio kodekso 4.254 straipsnyje ir kituose įstatymuose nurodyti juridiniai faktai.\n\n2. Detalus juridinių faktų, registruojamų nekilnojamųjų daiktų registro įrašais, sąrašas nustatomas Registro nuostatuose."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Registro objektų registravimas",
      "content": "1. Registro objektai Registre registruojami pagal prašymus arba pranešimus (toliau – prašymas) ir su jais pateiktus dokumentus ir duomenis, taip pat pagal iš kitų registrų (kadastrų) ar valstybės informacinių sistemų gautus duomenis Registro nuostatuose nustatytais atvejais ir tvarka sumokėjus Vyriausybės nustatyto dydžio atlyginimą.\n\n2. Registro objektai registruojami už atlyginimą, išskyrus Valstybės informacinių išteklių valdymo įstatymo 25 straipsnio 3 dalyje numatytas išimtis.\n\n3. Prašymų, dokumentų ir duomenų teikimo Registrui tvarka, atvejai, kuriais prašymai teikiami per notarą arba Registro tvarkytojo nustatytomis elektroninių ryšių priemonėmis, ir Registro objektų registravimo tvarka nustatomi Registro nuostatuose.\n\n4. Prašymą dėl Registro objekto registravimo turi teisę pateikti šie Registro duomenų teikėjai:\n\n1) dėl nekilnojamojo daikto – šios dalies 2 punkte nurodyti asmenys arba bet kuris nekilnojamojo daikto bendraturtis;\n\n2) dėl nuosavybės teisės:\n\na) nuosavybės teisę įgiję asmenys;\n\nb) teismo proceso, kurio metu buvo priimtas teismo sprendimas dėl nekilnojamojo daikto ar nuosavybės teisės į jį, dalyviai;\n\nc) valstybei nuosavybės teise priklausančio turto patikėtiniai;\n\nd) valstybės ar savivaldybės institucijos, įmonės, įstaigos ir organizacijos, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo nustatyta tvarka įgijusios nekilnojamąjį daiktą valstybės ar savivaldybės nuosavybėn;\n\ne) valstybės institucijos, įstatymų nustatytais atvejais ginančios viešąjį interesą;\n\nf) kiti asmenys, kuriems pagal įstatymus suteikiama ši teisė;\n\n3) dėl hipotekos ir įkeitimo – notarai, teismas, įstatymų įgalioti pareigūnai ar institucijos, antstoliai, hipotekos ir įkeitimo sandorio šalys, teikiančios prašymą išregistruoti pasibaigusią hipoteką ar įkeitimą;\n\n4) dėl kitų daiktinių teisių ir juridinių faktų – šių daiktinių teisių turėtojai, suinteresuoti asmenys ir įgaliotos institucijos;\n\n5) dėl teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, – asmenys, suinteresuoti ūkinės ir (ar) kitokios veiklos, dėl kurios nustatytos tos teritorijos, vykdymu, o jei tokių asmenų nėra, – teritorijų planavimo dokumento ar žemės valdos projekto organizatoriai arba kai, tenkinant viešąjį interesą, šiame punkte nurodytų teritorijų planus, žemėlapius ir (ar) schemas tvirtina Vyriausybė ar Vyriausybės įgaliota institucija, – įstatymų ar ministro (pagal pavestas valdymo sritis) įgaliota institucija;\n\n6) dėl įmonių pirkimo–pardavimo, dovanojimo ir nuomos sutarčių – suinteresuoti asmenys.\n\n5. Registro objektas laikomas įregistruotu, kai Registro objekto duomenys įrašomi į Registrą. Registro objektai, kuriems suteikiami registro objekto identifikavimo kodai, nustatomi Registro nuostatuose."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Registro tvarkytojo sprendimų priėmimas",
      "content": "1. Išnagrinėjęs prašymą, Registro tvarkytojas gali priimti vieną iš šių sprendimų:\n\n1) prašymą tenkinti – Registro objektą registruoti Registre;\n\n2) prašymą atmesti – atsisakyti Registro objektą registruoti Registre;\n\n3) sprendimo priėmimą atidėti dėl aplinkybių, trukdančių Registro objektą registruoti Registre. Šiame sprendime Registro tvarkytojas nustato vieno mėnesio terminą šioms aplinkybėms pašalinti.\n\n2. Registro tvarkytojas atsisako Registro objektą registruoti Registre, jeigu prašymo nagrinėjimo metu nustatoma nors viena iš šių aplinkybių:\n\n1) asmenys, padavę prašymą, neturėjo teisės jo paduoti;\n\n2) prašymas neatitinka Registro nuostatuose nustatytų reikalavimų;\n\n3) dokumente, kurio pagrindu prašoma Registro objektą registruoti Registre, nėra Registro nuostatuose numatytų duomenų, būtinų nekilnojamajam daiktui, daiktinių teisių į jį įgijėjams ar asmenims, susijusiems su juridiniais faktais, identifikuoti;\n\n4) dokumento forma neatitinka įstatymų ar sandorio šalių nustatytos formos;\n\n5) dokumentas yra panaikintas, pripažintas neteisėtu ar kitokiu būdu pripažintas netekusiu galios;\n\n6) dokumentas arba duomenys, kurių pagrindu prašoma Registro objektą registruoti Registre, neatitinka kitų Registro nuostatuose ar kituose teisės aktuose nustatytų reikalavimų;\n\n7) nesumokėtas Vyriausybės nustatyto dydžio atlyginimas;\n\n71) Lietuvos Respublikos žemės įstatymo 362 straipsnio 8 dalyje nustatyta tvarka Žemės informacinėje sistemoje nepateikta Nacionalinės žemės tarnybos prie Aplinkos ministerijos išvada, kad sandoris atitinka teisės aktų reikalavimus (nėra trūkumų) ir jį galima registruoti.\nPapildyta straipsnio punktu:\nNr. XIV-2150, 2023-07-04, paskelbta TAR 2023-07-11, i. k. 2023-14336\n\n8) prašomas registruoti objektas nėra Registro objektas;\n\n9) Registro tvarkytojui pateikto dokumento duomenys apie nekilnojamąjį daiktą nesutampa su į Nekilnojamojo turto kadastrą įrašytais duomenimis apie tą nekilnojamąjį daiktą;\n\n10) jau yra priimtas Registro tvarkytojo sprendimas atsisakyti (sprendimo priėmimą atidėti) registruoti tą patį Registro objektą tų pačių dokumentų pagrindu;\n\n11) pateikti duomenys ir dokumentai neatitinka vieni kitų, yra neaiškūs arba klaidinantys;\n\n12) per nustatytą terminą asmenys nepašalino aplinkybių, trukdančių objektą įregistruoti Registre, arba jas pašalino praėjus Registro tvarkytojo nustatytam terminui.\n\n3. Sprendimas prašymą tenkinti priimamas įrašant duomenis į Registrą.\n\n4. Kai priimamas sprendimas prašymą atmesti arba sprendimo priėmimą atidėti dėl aplinkybių, trukdančių registruoti Registro objektą, Registro tvarkytojas Registro nuostatuose nustatyta tvarka ne vėliau kaip per šio įstatymo 8 straipsnyje nustatytus terminus apie tai informuoja prašymą pateikusį asmenį arba notarą, kai prašymas pateiktas per notarą, nurodydamas prašymo atmetimo arba sprendimo atidėjimo motyvus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Sprendimų dėl Registro objektų registravimo priėmimo terminai",
      "content": "1. Sprendimas dėl Registro objekto, išskyrus nekilnojamąjį daiktą, registravimo turi būti priimtas ne vėliau kaip per 5 darbo dienas nuo prašymo gavimo dienos, išskyrus šio straipsnio 2 ir 3 dalyse nustatytas išimtis. Kai kartu prašoma įregistruoti ar išregistruoti ir nekilnojamąjį daiktą arba pakeisti jo kadastro duomenis, – ne vėliau kaip per 5 darbo dienas nuo tos dienos, kurią baigiasi Kadastro nuostatuose nustatytas prašymų įregistruoti ar išregistruoti nekilnojamąjį daiktą arba pakeisti jo kadastro duomenis nagrinėjimo terminas.\n\n2. Asmens, pateikusio prašymą, pageidavimu sprendimas dėl Registro objekto registravimo gali būti priimtas skubos tvarka – per vieną arba 3 darbo dienas.\n\n3. Sprendimas dėl hipotekos ar įkeitimo registravimo turi būti priimtas ne vėliau kaip per vieną darbo dieną nuo prašymo gavimo dienos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Registro tvarkytojo sprendimų apskundimas",
      "content": "1. Registro tvarkytojo sprendimai dėl Registro objektų registravimo ir (ar) Registro duomenų taisymo skundžiami išankstinio ginčų nagrinėjimo ne teismo tvarka Registro tvarkytojo sudarytai ginčų nagrinėjimo komisijai (toliau – Komisija). Šią komisiją sudaro ir jos darbo reglamentą tvirtina Registro tvarkytojas.\n\n2. Skundas Komisijai paduodamas ne vėliau kaip per vieną mėnesį nuo skundžiamo Registro tvarkytojo sprendimo priėmimo dienos. Jeigu asmuo praleido šio įstatymo nustatytą skundo padavimo terminą dėl priežasčių, kurias Komisija pripažįsta svarbiomis, šis terminas Komisijos sprendimu gali būti atnaujintas. Komisijos sprendimas atmesti prašymą dėl skundo padavimo termino atnaujinimo gali būti skundžiamas teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n3. Komisijai paduoto skundo forma ir turinys turi atitikti Administracinių bylų teisenos įstatymo nustatytus reikalavimus.\n\n4. Komisijai paduotas skundas turi būti išnagrinėtas ne vėliau kaip per 30 darbo dienų nuo skundo gavimo dienos.\n\n5. Dėl skundo Komisija priima vieną iš šių sprendimų:\n\n1) palikti galioti Registro tvarkytojo priimtą sprendimą;\n\n2) panaikinti (visą ar iš dalies) Registro tvarkytojo sprendimą ir priimti naują sprendimą;\n\n3) pakeisti Registro tvarkytojo sprendimą;\n\n4) atsisakyti priimti skundą;\n\n5) nutraukti skundo nagrinėjimo procedūrą.\n\n6. Komisija gali priimti sprendimą atsisakyti priimti skundą, jeigu:\n\n1) asmuo, padavęs skundą, neturėjo teisės jo paduoti;\n\n2) skundą paduoda asmuo, pripažintas neveiksniu tam tikroje srityje;\n\n3) skundą suinteresuoto asmens vardu paduoda neįgaliotas asmuo;\n\n4) pagal Komisijos (ir (ar) Registro tvarkytojo) kompetenciją negali spręsti skunde pateiktų klausimų ar priimti sprendimo dėl skunde pateikto reikalavimo;\n\n5) jau yra priimtas Komisijos sprendimas dėl analogiško skundo arba Komisijos sprendimas priimti skundą padavusio asmens skundo atsisakymą;\n\n6) yra įsiteisėjęs teismo sprendimas, priimtas dėl ginčo tarp tų pačių ginčo šalių dėl to paties dalyko ir tuo pačiu pagrindu, arba teismo nutartis priimti pareiškėjo skundo (prašymo, pareiškimo) atsisakymą ar patvirtinti ginčo šalių taikos sutartį;\n\n7) skundo forma ir (ar) turinys neatitinka Administracinių bylų teisenos įstatymo nustatytų skundo formos ir (ar) turinio reikalavimų ir pareiškėjas per 10 darbo dienų nuo Komisijos pirmininko sprendimo dėl trūkumų pašalinimo išsiuntimo pareiškėjui dienos nepašalino skundo trūkumų. Pareiškėjui pašalinus skundo trūkumus, šio straipsnio 4 dalyje nustatytas terminas skaičiuojamas iš naujo;\n\n8) praleistas skundo padavimo terminas ir kartu su skundu nėra pateiktas prašymas dėl skundo padavimo termino atnaujinimo arba pagal pateiktą prašymą dėl skundo padavimo termino atnaujinimo Komisija nepriima sprendimo šį terminą atnaujinti;\n\n9) yra priimtas Registro tvarkytojo sprendimas, kuriuo išspręstas ginčas tarp tų pačių ginčo šalių dėl to paties dalyko ir tuo pačiu pagrindu.\n\n7. Komisija, nagrinėdama skundą, gali priimti sprendimą nutraukti skundo nagrinėjimo procedūrą, jeigu:\n\n1) skundą padavęs asmuo skundo atsisako;\n\n2) išnyko skundo dalykas;\n\n3) paaiškėja, kad ginčas tarp tų pačių šalių dėl to paties dalyko ir tuo pačiu pagrindu yra nagrinėjamas teisme.\n\n8. Komisijos sprendimai skundžiami teismui Administracinių bylų teisenos įstatymo nustatyta tvarka ir terminais."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Registro duomenų, Registrui pateiktų dokumentų kopijų ir Registro informacijos teikimas",
      "content": "1. Registro duomenys, Registrui pateiktų dokumentų kopijos, informacija apie Registro objektus ir su šiais Registro objektais susijusių asmenų duomenys teikiami šiame įstatyme nustatytomis sąlygomis ir Registro nuostatuose nustatyta tvarka.\n\n2. Registre tvarkomi asmens duomenys, Registrui pateiktų dokumentų kopijos ir Registro informacija teikiami vadovaujantis 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) ir Asmens duomenų teisinės apsaugos įstatymu.\n\n3. Registro duomenys, Registrui pateiktų dokumentų kopijos ir Registro informacija teikiami asmenims, turintiems teisinį duomenų gavimo pagrindą ir nurodžiusiems apibrėžtą ir teisėtą duomenų naudojimo tikslą, išskyrus atvejus:\n\n1) kai asmuo, kurio duomenys įrašyti Registre, susipažįsta su Registre tvarkomais savo duomenimis;\n\n2) kai asmuo susipažįsta su Registre tvarkomais savo nepilnamečių vaikų, įvaikių duomenimis, taip pat kai globėjai ar rūpintojai susipažįsta su Registre tvarkomais savo globotinių ar rūpintinių duomenimis;\n\n3) kai asmuo, Registro tvarkytojo interneto svetainėje nurodęs nekilnojamojo daikto adresą, įgyvendina teisę neatlygintinai sužinoti tą nekilnojamąjį daiktą identifikuojančius duomenis, nurodytus Registro nuostatuose.\n\n4. Visi aktualūs Registro duomenys ir Registro informacija apie asmeniui priklausančius Registro objektus (visą nekilnojamąjį turtą, daiktines teises į jį ir juridinius faktus), įregistruotus Registre, ir su šiais objektais susijusių asmenų duomenys teikiami tik:\n\n1) nekilnojamojo daikto savininkams;\n\n2) asmenims, turintiems teisę paveldėti mirusio asmens daiktines teises į nekilnojamąjį daiktą;\n\n3) teismams ir teisėtvarkos institucijoms – įstatymuose nustatytoms funkcijoms atlikti;\n\n4) juridiniams asmenims, kurie verčiasi draudimo verslu, kai duomenys yra būtini atitinkamoms draudimo paslaugoms besikreipiantiems asmenims teikti;\n\n5) juridiniams asmenims, kurie teikia licencijuojamas finansines paslaugas, susijusias su rizikos prisiėmimu ar kreditingumo vertinimu, kai duomenys yra būtini atitinkamoms finansinėms paslaugoms besikreipiantiems asmenims teikti;\n\n6) savivaldybėms – savivaldybių funkcijoms atlikti;\n\n7) valstybės institucijoms ir kitiems asmenims – įstatymuose arba Vyriausybės nutarimuose nustatytoms funkcijoms atlikti ar įstatymuose nustatytoms teisinėms paslaugoms teikti;\n\n8) žurnalistams – Lietuvos Respublikos visuomenės informavimo įstatymo nustatytomis sąlygomis.\n\n5. Registro archyviniai duomenys ir informacija teikiami tik:\n\n1) nekilnojamojo daikto savininkams;\n\n2) kitų daiktinių teisių turėtojams;\n\n3) teismams ir teisėtvarkos institucijoms – įstatymuose nustatytoms funkcijoms atlikti;\n\n4) savivaldybėms – savivaldybių funkcijoms atlikti;\n\n5) valstybės institucijoms ir kitiems asmenims – įstatymuose arba Vyriausybės nutarimuose nustatytoms funkcijoms atlikti ar įstatymuose nustatytoms teisinėms paslaugoms teikti;\n\n6) žurnalistams – Visuomenės informavimo įstatymo nustatytomis sąlygomis.\n\n6. Dokumentų, kurių pagrindu registruoti Registro objektai, kopijos teikiamos tik:\n\n1) nekilnojamojo daikto savininkams;\n\n2) kitų daiktinių teisių turėtojams ar su konkrečiu juridiniu faktu susijusiems asmenims;\n\n3) asmenims, turintiems teisę paveldėti mirusio asmens daiktines teises į nekilnojamąjį daiktą;\n\n4) teismams ir teisėtvarkos institucijoms;\n\n5) advokatams (advokatų profesinėms bendrijoms) ir valstybės garantuojamos teisinės pagalbos tarnybai;\n\n6) notarams;\n\n7) antstoliams;\n\n8) mokesčių administratoriams.\n\n7. Asmenims, suinteresuotiems ūkinės ir (ar) kitokios veiklos, dėl kurios nustatytos teritorijos, kuriose taikomos specialiosios žemės naudojimo sąlygos, vykdymu, teikiami šių jų veiklai nustatytų teritorijų, į jas patenkančių kitų Registro objektų ir su jais susijusių asmenų aktualūs ir archyviniai su šiomis teritorijomis ir į jas patenkančiais kitais Registro objektais susiję Registro duomenys, informacija ir dokumentų, kurių pagrindu registruoti į šias teritorijas patenkantys Registro objektai, kopijos.\n\n8. Registro duomenys, Registrui pateiktų dokumentų kopijos ir Registro informacija teikiami už atlyginimą, išskyrus Valstybės informacinių išteklių valdymo įstatyme numatytus atvejus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Dėl Registro tvarkytojo kaltės atsiradusios žalos atlyginimas",
      "content": "1. Dėl Registro tvarkytojo kaltės atsiradusios žalos atlyginimo asmenys turi kreiptis į Registro tvarkytoją ne vėliau kaip per vieną mėnesį nuo tos dienos, kurią jie sužinojo apie žalos atsiradimą.\n\n2. Registro tvarkytojas už asmenų patirtą žalą neatsako, jeigu yra bendri atleidimo nuo civilinės atsakomybės pagrindai, taip pat tais atvejais, kai žalos patyrę asmenys:\n\n1) Registro tvarkytojui pateikė neteisingus duomenis;\n\n2) per vieną mėnesį nuo tos dienos, kurią sužinojo apie netikslų ar neteisingą įrašą Registre, nesiėmė įstatymų nustatytų priemonių pažeistoms teisėms apginti.\n\n3. Ginčai dėl žalos atlyginimo sprendžiami teisme įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Registro finansavimas",
      "content": "Registras finansuojamas iš lėšų, gautų už Registro objektų registravimą, Registro duomenų, Registrui pateiktų dokumentų kopijų ir Registro informacijos teikimą, Lietuvos Respublikos valstybės biudžeto lėšų (įskaitant Europos Sąjungos lėšas), taip pat iš kitų Lietuvos Respublikos teisės aktuose ir Registro nuostatuose nustatytų finansavimo šaltinių."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Registro reorganizavimas ir likvidavimas",
      "content": "Registras reorganizuojamas ir likviduojamas Valstybės informacinių išteklių valdymo įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
