{
  "id": "lt-law-xi-237",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 9, 10, 14, 21-1, 24 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-237",
  "status": "in_force",
  "issued_date": "2009-04-28",
  "in_force_date": "2009-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.370D2618EB82/TAIS_378483",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 9\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nApdraustiesiems asmenims, tapusiems laikinai nedarbingiems šio įstatymo 5\nstraipsnio 2 dalies 1, 3, 4 punktuose nurodytais atvejais, ligos pašalpą 2\npirmąsias kalendorines nedarbingumo dienas moka darbdavys, išskyrus asmenis,\nnurodytus šio įstatymo 4 straipsnio 3 dalyje. Ligos pašalpa iš Valstybinio\nsocialinio draudimo fondo lėšų pradedama mokėti nuo 3 nedarbingumo dienos ir\nmokama iki darbingumo atgavimo dienos ar darbingumo lygio nustatymo dienos. Tuo\natveju, kai asmenims NDNT nustato profesinės reabilitacijos paslaugų poreikį,\nligos pašalpa mokama iki pirmos dalyvavimo profesinės reabilitacijos programoje\ndienos. Ligos pašalpa po atleidimo iš darbo mokama ne ilgiau kaip 5\nkalendorines ligos dienas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 10\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Turinčiam\nteisę gauti ligos pašalpą šio įstatymo 8 straipsnyje nustatyta tvarka šeimos\nnariui ar globėjui, slaugančiam stacionare sergantį iki septynerių metų vaiką,\ntaip pat šeimos nariui, globėjui ar rūpintojui, slaugančiam stacionare,\nambulatoriškai ar (ir) medicininės reabilitacijos ir sanatorinio gydymo\nįstaigoje vaiką iki aštuoniolikos metų, sergantį sunkiomis ligomis, kurių\nsąrašą tvirtina sveikatos apsaugos ministras ir socialinės apsaugos ir darbo\nministras, pašalpa iš Valstybinio socialinio draudimo fondo lėšų pradedama\nmokėti nuo pirmosios slaugymo dienos ir mokama visą reikalingą slaugymo\nlaikotarpį, bet ne ilgiau kaip 120 dienų per kalendorinius metus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio 2 dalies pakeitimas ir papildymas nauja 4 dalimi",
      "content": "1. Pakeisti 14\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Ligos pašalpa iš Valstybinio socialinio draudimo\nfondo lėšų nuo trečiosios iki septintosios (įskaitytinai) laikinojo\nnedarbingumo dienos mokama 40 procentų, o nuo aštuntosios laikinojo nedarbingumo\ndienos – 80 procentų pašalpos gavėjo kompensuojamojo uždarbio dydžio.“\n2. Papildyti 14 straipsnį nauja 4 dalimi:\n„4. Ligos pašalpa sergančiam šeimos nariui slaugyti arba vaikui\nprižiūrėti, mokama iš Valstybinio socialinio draudimo fondo lėšų, lygi 85\nprocentams pašalpos gavėjo kompensuojamojo uždarbio dydžio.“\n3. Buvusias 14 straipsnio 4 ir 5 dalis laikyti atitinkamai 5 ir 6\ndalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 211 straipsnio 1 dalies pakeitimas",
      "content": "211\nstraipsnio 1 dalyje vietoj skaičiaus ir žodžio „1 dalyje“ įrašyti skaičius ir\nžodžius „1 ir 3 dalyse“ ir šią dalį išdėstyti taip:\n„1.\nTeisę gauti profesinės reabilitacijos pašalpą šio įstatymo 5 straipsnio 4\ndalyje nurodytu atveju turi šio įstatymo 4 straipsnio 1 ir 3 dalyse išvardyti\napdraustieji asmenys, jeigu jie:\n1)\ndalyvauja profesinės reabilitacijos programoje ir dėl to negauna darbo pajamų;\n2)\niki profesinės reabilitacijos programos pradžios turi ne trumpesnį kaip 3\nmėnesių per paskutinius 12 mėnesių arba ne trumpesnį kaip 6 mėnesių per\npaskutinius 24 mėnesius ligos ir motinystės socialinio draudimo stažą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24\nstraipsnį ir jį išdėstyti taip:\n„24\nstraipsnis. Valstybinio socialinio draudimo įmokų mokėjimo tvarka\nLigos ir\nmotinystės socialiniam draudimui skirtos valstybinio socialinio draudimo įmokos\nuž kiekvieną apdraustąjį asmenį, nurodytą šio įstatymo 4 straipsnio 1–3 dalyse,\nskaičiuojamos ir mokamos įstatymų nustatyta tvarka kartu su kitomis valstybinio\nsocialinio draudimo įmokomis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Baigiamosios nuostatos",
      "content": "Jeigu laikinasis nedarbingumas prasidėjo iki šio įstatymo\nįsigaliojimo dienos ir dėl šio nedarbingumo atsiranda teisė gauti ligos\npašalpą, ši pašalpa apskaičiuojama ir mokama iki šio įstatymo įsigaliojimo\ndienos galiojusia tvarka."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo galiojimas",
      "content": "1.\nŠis įstatymas įsigalioja 2009 m. gegužės 1 d.\n2. Neteko\ngalios nuo 2010 m. liepos 20 d.\nStraipsnio"
    }
  ],
  "definitions": []
}
