{
  "id": "lt-law-i-1429",
  "type": "statute",
  "title": "Lietuvos Respublikos ne pelno organizacijų (įmonių) reorganizavimo įstatymas",
  "short_name": "I-1429",
  "status": "in_force",
  "issued_date": "1996-07-03",
  "in_force_date": "1996-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3725D8DB2ADE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Ne pelno organizacijos (įmonės), įsteigtos pagal Lietuvos Respublikos Vyriausybės 1992 m. gegužės 26 d. nutarimą Nr. 393 „Dėl ne pelno organizacijų (įmonių) įstatų pagrindinių nuostatų patvirtinimo“ (Žin., 1992, Nr. 21-628; 1995, Nr. 42-1035, Nr. 58-1454) ir Vyriausybės 1993 m. gegužės 24 d. nutarimą Nr. 354 „Dėl ne pelno organizacijų (įmonių) registravimo“ (Žin., 1993, Nr. 17-446; 1994, Nr. 78-1473), taip pat ne pelno organizacijos (įmonės), nurodytos Vyriausybės nutarimo Nr. 393 2.10 punkte, turi būti reorganizuotos į ne pelno organizacijas ar įmones, kurias nustato Asociacijų įstatymas (Žin., 1996, Nr. 32-786), Labdaros ir paramos fondų įstatymas (Žin., 1996, Nr. 32-787), Viešųjų įstaigų įstatymas (1996 m. liepos 3 d. Nr. I-1428), Visuomeninių organizacijų įstatymas (Žin., 1995, Nr. 18-400) ir Įmonių įstatymo 6 straipsnis (Žin., 1990, Nr. 14-395; 1991, Nr. 13-330; 1993, Nr. 20-492, Nr. 32-729; 1995, Nr. 60-1503)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Reorganizavimo tvarka",
      "content": "1. Kiekviena ne pelno organizacija (įmonė), įsteigta šio įstatymo 1 straipsnyje nurodytų Vyriausybės nutarimų nustatyta tvarka, turi teisę reorganizuotis į jos aukščiausiojo valdymo organo nutarimu pasirinktos rūšies ne pelno organizaciją ar įmonę.\n\n2. Ne pelno organizacijos (įmonės), įsteigtos šio įstatymo 1 straipsnyje nurodytų Vyriausybės nutarimų nustatyta tvarka, į ne pelno organizacijas reorganizuojamos atitinkamos rūšies ne pelno organizacijos įstatymo baigiamosiose nuostatose nustatyta tvarka.\n\n3. Ne pelno organizacijos (įmonės), įsteigtos šio įstatymo 1 straipsnyje nurodytų Vyriausybės nutarimų nustatyta tvarka, į įmones reorganizuojamos šia tvarka:\n\n1) ne pelno organizacijos (įmonės) aukščiausiasis valdymo organas priima nutarimą reorganizuoti ne pelno organizaciją (įmonę) į tam tikros rūšies įmonę;\n\n2) ne pelno organizacija (įmonė) parengia reorganizavimo projektą ir po reorganizavimo veiksiančios įmonės įstatų projektą. Reorganizavimo projekte turi būti nurodyta:\n\na) ne pelno organizacijos (įmonės) pavadinimas ir buveinė;\n\nb) rūšis įmonės, į kurią reorganizuojama ne pelno organizacija (įmonė);\n\nc) turto įvertinimas;\n\nd) prievolių perėmimas ir perėmimo terminai;\n\ne) valdymo organų teisės reorganizavimo laikotarpiu;\n\nf) reorganizavimo terminai;\n\n3) reorganizavimo projektą tvirtina reorganizuojamos ne pelno organizacijos (įmonės) aukščiausiasis valdymo organas. Reorganizavimo projektą tvirtinančio valdymo organo nutarimu gali būti skirti ekspertai projekto ekspertizei atlikti. Ekspertai turi teisę gauti iš reorganizuojamos ne pelno organizacijos (įmonės) su tuo susijusią informaciją;\n\n4) patvirtintam reorganizavimo projektui įgyvendinti sudaroma reorganizavimo komisija. Ją sudaro ir jos pirmininką skiria reorganizuojamos ne pelno organizacijos (įmonės) aukščiausiasis valdymo organas;\n\n5) reorganizuota ne pelno organizacija (įmonė) išregistruojama, o po reorganizavimo veiksianti organizacija ar įmonė įregistruojama Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "1. Ne pelno organizacijos (įmonės), įsteigtos šio įstatymo 1 straipsnyje nurodytų Vyriausybės nutarimų nustatyta tvarka, privalo reorganizuotis ir įsiregistruoti per vienerius metus nuo šio įstatymo įsigaliojimo dienos. Per šį laiką nepersiregistravusios ne pelno organizacijos (įmonės) likviduojamos teismo sprendimu šia tvarka:\n\n1) teismas, nusprendęs likviduoti ne pelno organizaciją (įmonę), skiria likvidatorių, nustato likvidavimo terminus, inventorizacijos ir turto perėmimo tvarką. Nuo likvidatoriaus paskyrimo dienos ne pelno organizacijos (įmonės) valdymo organai netenka įgaliojimų, jų funkcijas atlieka likvidatorius;\n\n2) turtas, sumokėjus organizacijos (įmonės) skolas, grąžinamas steigėjams, nariams ar dalininkams (akcininkams) neviršijant jų įnašų (turimų akcijų). Likus nepaskirstyto turto ar lėšų, jis perduodamas kitai (kitoms) ne pelno organizacijai, įregistruotai Lietuvos Respublikoje, kurią nustato institucija, nutarusi likviduoti viešąją įstaigą;\n\n3) likviduotos ne pelno organizacijos (įmonės) dokumentai saugomi Lietuvos Respublikos archyvų įstatymo nustatyta tvarka;\n\n4) likviduojant ne pelno organizaciją (įmonę), jos darbuotojai atleidžiami Lietuvos Respublikos darbo sutarties įstatymo nustatyta tvarka;\n\n5) apie ne pelno organizacijos (įmonės) likvidavimą viešai skelbiama du kartus ne mažesniu kaip vieno mėnesio intervalu arba kiekvienam kreditoriui pranešama raštu.\n\n2. Pasiūlyti Vyriausybei panaikinti, pasibaigus šio įstatymo nustatytam ne pelno organizacijų (įmonių) reorganizavimo terminui, Vyriausybės 1992 m. gegužės 26 d. nutarimą Nr. 393 „Dėl ne pelno organizacijų (įmonių) įstatų pagrindinių nuostatų patvirtinimo“ (Žin., 1992, Nr. 21-628; 1995, Nr. 42-1035, Nr. 58-1454) ir Vyriausybės 1993 m. gegužės 24 d. nutarimą Nr. 354 „Dėl ne pelno organizacijų (įmonių) registravimo“ (Žin., 1993, Nr. 17-446; 1994, Nr. 78-1473).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
