{
  "id": "lt-law-xi-1671",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo įstatymo 6, 19, 29, 31 ir 32 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1671",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.370EAF3C8BF1/aIAdOBHydn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "6 straipsnio 1 dalyje vietoj žodžių „Lietuvos Respublikos priežiūros komisijos (toliau – Priežiūros komisija)“ įrašyti žodžius „Lietuvos banko (toliau – priežiūros institucija)“ ir šią dalį išdėstyti taip:\n\n„1. Įprastinė ir pasienio draudimo sutartys sudaromos vadovaujantis šiuo įstatymu, Civiliniu kodeksu, Draudimo įstatymu, Lietuvos banko (toliau – priežiūros institucija) patvirtintomis Standartinėmis transporto priemonių valdytojų civilinės atsakomybės privalomojo draudimo sutarties sąlygomis ir kitais Lietuvos Respublikos teisės aktais, jeigu šis įstatymas nenustato kitaip. Draudikai, sudarydami draudimo sutartis ryšio priemonėmis, taip pat vadovaujasi Vartotojų teisių gynimo įstatymu. Žaliąją kortelę išduodantys draudikai taip pat turi vadovautis Bendradarbiavimo nuostatais ir kitais žaliosios kortelės sistemą reglamentuojančiais teisės aktais, Biurų tarybos sprendimais, taip pat atsižvelgti į sutarčių tarp Biuro ir kitų valstybių nacionalinių draudikų biurų sąlygas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 4 ir 14 dalių pakeitimas",
      "content": "1. 19 straipsnio 4 dalyje vietoj žodžio „komisija“ įrašyti žodį „institucija“ ir šią dalį išdėstyti taip:\n\n„4. Atsakingas draudikas, jo atstovas pretenzijoms nagrinėti arba Biuras, praleidę šio straipsnio 1–3 dalyse arba šio įstatymo 20 straipsnio 6 dalyje nustatytus terminus, privalo mokėti 0,04 procento delspinigius už kiekvieną pavėluotą dieną nuo sumos, kurią sumokėti praleistas terminas. Priežiūros institucija atsakingam draudikui ar kitos Europos Sąjungos valstybės narės draudimo įmonės atstovui pretenzijoms nagrinėti, paskirtam Lietuvos Respublikoje, taip pat gali taikyti poveikio priemones, numatytas Lietuvos Respublikos draudimo įstatyme.“\n\n2. Pakeisti 19 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Ginčai tarp draudiko ar Biuro ir nukentėjusio trečiojo asmens sprendžiami teismo tvarka. Nukentėjęs trečiasis asmuo, nuolat gyvenantis Lietuvos Respublikoje, turi teisę prieš bet kurios Europos Sąjungos valstybės narės atsakingą draudiką pradėti teismo procesą Lietuvos Respublikoje. Vartotojų ginčai su draudikais nagrinėjami Lietuvos banko įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 29 straipsnio 6 dalies 1 punkto ir 9 dalies pakeitimas",
      "content": "1. 29 straipsnio 6 dalies 1 punkte vietoj žodžių „Priežiūros komisija“ įrašyti žodžius „priežiūros institucija“ ir šį punktą išdėstyti taip:\n\n„1) nuo tos dienos, kai priežiūros institucija praneša Biurui apie sustabdytą arba panaikintą teisę vykdyti transporto priemonių valdytojų civilinės atsakomybės privalomąjį draudimą, pritaikytą draudikui kaip poveikio priemonę;“.\n\n2. Pakeisti 29 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Teisė dalyvauti Biuro valdyme (balsuoti priimant sprendimus) atnaujinama pervedus atskaitymus ir sumokėjus delspinigius už pavėluotą atskaitymų sumokėjimą arba pateikus Biuro funkcijoms įgyvendinti būtiną informaciją. Teisės dalyvauti Biuro valdyme (balsuoti priimant sprendimus) netekimas neatleidžia Biuro nario nuo Biuro nario pareigų ir įsipareigojimų pagal draudimo sutartis vykdymo. Jeigu atskaitymai nepervedami arba Biuro funkcijoms įgyvendinti būtina informacija nepateikiama per 25 dienas nuo teisės dalyvauti Biuro valdyme (balsuoti priimant sprendimus) netekimo, Biuras praneša apie tai priežiūros institucijai, o ši sprendžia klausimą dėl Draudimo įstatyme nustatytų poveikio priemonių taikymo. Pagal šio straipsnio 6 dalies 1 punktą netekęs Biuro nario teisių Biuro narys gali būti grąžinamas į Biurą tik priežiūros institucijos leidimu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio 3 dalies pakeitimas",
      "content": "31 straipsnio 3 dalyje vietoj žodžių „Priežiūros komisijos“ įrašyti žodžius „priežiūros institucijos“, vietoj žodžių „Nacionalinės vartotojų teisių apsaugos tarybos prie Teisingumo ministerijos“ įrašyti žodžius „Valstybinės vartotojų teisių apsaugos tarnybos“ ir šią dalį išdėstyti taip:\n\n„3. Biuro narys Biuro narių visuotiniame susirinkime turi vieną balsą. Biuro narių visuotiniame susirinkime patariamojo balso teise gali dalyvauti po vieną Finansų ministerijos, priežiūros institucijos ir Valstybinės vartotojų teisių apsaugos tarnybos atstovą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 32 straipsnio 2 dalies 8 punkto pakeitimas",
      "content": "32 straipsnio 2 dalies 8 punkte vietoj žodžių „Priežiūros komisijai“ įrašyti žodžius „priežiūros institucijai“ ir šį punktą išdėstyti taip:\n\n„8) teikia priežiūros institucijai pasiūlymus dėl poveikio priemonių taikymo Biuro nariams;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
