{
  "id": "lt-law-xi-346",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo 2, 48 ir 69 straipsnių pakeitimo įstatymas",
  "short_name": "XI-346",
  "status": "in_force",
  "issued_date": "2009-07-15",
  "in_force_date": "2009-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.391A759D9506/ZLfdWyaPCU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 21 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 21 dalį ir ją išdėstyti taip:\n\n„21. Pedagogas – asmuo, įgijęs aukštąjį arba aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir pedagogo kvalifikaciją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Teisė dirbti mokytoju\n\n1. Dirbti mokytoju turi teisę:\n\n1) pedagogas – pagal bendrojo lavinimo, profesinio mokymo ir neformaliojo švietimo programas;\n\n2) asmuo, įgijęs aukštąjį arba aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, – pagal bendrojo lavinimo, profesinio mokymo ir neformaliojo švietimo programas; asmenys per 2 metus nuo darbo mokytoju pagal ikimokyklinio ugdymo, priešmokyklinio ugdymo ir bendrojo lavinimo programas pradžios privalo įgyti pedagogo kvalifikaciją; asmenys per 1 metus nuo darbo mokytoju pagal profesinio mokymo ir neformaliojo (išskyrus ikimokyklinio ugdymo ir priešmokyklinio ugdymo programas) švietimo programas pradžios privalo išklausyti švietimo ir mokslo ministro nustatyta tvarka pedagoginių-psichologinių žinių kursą;\n\n3) asmuo, baigęs profesinio mokymo programą, įgijęs vidurinį išsilavinimą ir kvalifikaciją, turintis 3 metų atitinkamos srities darbo praktiką ir išklausęs švietimo ir mokslo ministro nustatyta tvarka pedagoginių-psichologinių žinių kursą, – pagal profesinio mokymo ir neformaliojo (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas) švietimo programas;\n\n4) asmuo, nurodytas šio Įstatymo 31 straipsnio 5 dalyje, – mokyti tikybos;\n\n5) asmuo, įgijęs vidurinį išsilavinimą ir išklausęs švietimo ir mokslo ministro nustatyta tvarka pedagoginių-psichologinių žinių kursą, – pagal neformaliojo (išskyrus ikimokyklinio ir priešmokyklinio ugdymo programas) švietimo programas.\n\n2. Papildomus kvalifikacinius reikalavimus šio straipsnio 1 dalyje nurodytiems mokytojams nustato švietimo ir mokslo ministras.\n\n3. Asmuo, kuris yra įgijęs kvalifikaciją Europos Sąjungos valstybėje narėje arba Europos ekonominės erdvės valstybėje, arba Šveicarijos Konfederacijoje ir kuriam Reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymo nustatyta tvarka pripažinta atitinkama kvalifikacija, gali dirbti mokytoju Lietuvoje.\n\n4. Asmuo, kuris yra įgijęs kvalifikaciją užsienio valstybėje, išskyrus Europos Sąjungos valstybėje narėje arba Europos ekonominės erdvės valstybėje, arba Šveicarijos Konfederacijoje ir kuriam Vyriausybės nustatyta tvarka pripažinta atitinkama kvalifikacija, gali dirbti mokytoju Lietuvoje.\n\n5. Jei kiti įstatymai mokytojams nustato kitokius reikalavimus, negu numatyti šio straipsnio 1 ir 2 dalyse, taikomi kituose įstatymuose nustatyti reikalavimai.\n\n6. Mokykloje Lietuvos Respublikos teisės aktų ir Lietuvos Respublikos tarptautinių sutarčių nustatyta tvarka gali dirbti užsienio šalies pilietis ar asmuo be pilietybės.\n\n7. Mokytoju negali dirbti asmuo:\n\n1) neatitinkantis šio straipsnio 1–5 dalyse nustatytų reikalavimų;\n\n2) nuteistas už tyčinę nusikalstamą veiką;\n\n3) teismo sprendimu pripažintas neveiksniu ar ribotai veiksniu, – iki jo pripažinimo veiksniu ar veiksnumo apribojimo panaikinimo;\n\n4) kuriam teismo sprendimu apribota tėvų valdžia, – apribojimo laikotarpiu;\n\n5) sergantis Sveikatos apsaugos ministerijos atitinkamame sąraše nurodytomis ligomis;\n\n6) buvęs SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) kadrinis darbuotojas, kuriam taikomi Lietuvos Respublikos įstatyme „Dėl SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) vertinimo ir šios organizacijos kadrinių darbuotojų dabartinės veiklos“ numatyti apribojimai;\n\n7) kitais teisės aktų nustatytais atvejais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 69 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 69 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Vaikų muzikos, dailės, meno ir sporto mokykloms, neformaliojo švietimo programoms teisės aktų nustatyta tvarka skiriama lėšų iš valstybės ir savivaldybių biudžetų. Nevalstybinės tradicinės religinės bendruomenės ar bendrijos mokyklos, vykdančios formaliojo švietimo programas, finansuojamos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, skiriant iš biudžeto mokymo lėšų ir mokyklos ūkio lėšų tiek, kiek ir to paties tipo valstybinėms ar savivaldybės mokykloms, jeigu tai numatyta Lietuvos Respublikos tarptautinėje sutartyje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Neteko galios nuo 2011-07-01",
      "content": "Straipsnio naikinimas:\nNr. XI-1281, 2011-03-17, Žin. 2011, Nr. 38-1804 (2011-03-31), i. k. 1111010ISTA0XI-1281"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnio 1 dalį, įsigalioja 2009 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
