{
  "id": "lt-law-viii-1231",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 13 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1231",
  "status": "in_force",
  "issued_date": "1999-06-15",
  "in_force_date": "2000-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3994397C810D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "13 straipsnio pavadinime po žodžio „invalidais“ įrašyti žodžius „sukakusių senatvės pensijos amžių, kalėjusių ar išbuvusių tremtyje ne mažiau kaip 15 kalendorinių metų buvusios TSRS Tolimosios Šiaurės rajonuose ar jiems prilygintose vietovėse“, straipsnį papildyti nauja 4 dalimi, buvusią 4 dalį laikyti 5 dalimi ir visą straipsnį išdėstyti taip:\n\n„13 straipsnis.     Nukentėjusiųjų asmenų, tapusių invalidais, sukakusių senatvės pensijos amžių, kalėjusių ar išbuvusių tremtyje ne mažiau kaip 15 kalendorinių metų buvusios TSRS Tolimosios Šiaurės rajonuose ar jiems prilygintose vietovėse, valstybinės pensijos\n\nŠio įstatymo 11 straipsnio pirmosios dalies 2–6 punktuose išvardytiems asmenims, tapusiems I ar II grupių invalidais arba sukakusiems senatvės pensijos amžių, skiriama ir mokama nukentėjusiųjų asmenų valstybinė pensija valstybinių pensijų bazės dydžio, išskyrus šio straipsnio antrojoje dalyje numatytus atvejus.\n\nNukentėjusių asmenų valstybinė pensija skiriama šio įstatymo 11 straipsnio pirmosios dalies 2-7 punktuose išvardytiems asmenims, kurie tapo invalidais:\n\n1) neteisėto kalinimo ir tremties, pasipriešinimo 1940–1990 metų okupacijoms (rezistencijos) veiksmų metu;\n\n2) būdami išvežti priverstiniams darbams, būdami getuose ir koncentracijos stovyklose;\n\n3) būdami kitokio tipo prievartinėse stovyklose;\n\n4) dalyvaudami karo veiksmuose bei atlikdami būtinąją karinę tarnybą ar karinius mokymus sovietinėje armijoje, arba vėliau buvo pripažinti invalidais dėl ligų, susijusių su karine tarnyba;\n\n5) dėl Černobylio atominės elektrinės avarijos padarinių likvidavimo darbų poveikio.\n\nNukentėjusių asmenų valstybinė pensija mokama šio straipsnio 2 dalyje išvardytiems asmenims:\n\n1) pripažintiems I grupės invalidais – 2 valstybinių pensijų bazių dydžio;\n\n2) pripažintiems II grupės invalidais – 1,5 valstybinių pensijų bazės dydžio;\n\n3) pripažintiems III grupės invalidais – 0,75 valstybinių pensijų bazės dydžio.\n\nŠio įstatymo 11 straipsnio pirmosios dalies 2 punkte išvardytiems asmenims, kurie kalėjo ar išbuvo tremtyje ne mažiau kaip 15 kalendorinių metų buvusios TSRS Tolimosios Šiaurės rajonuose ar jiems prilygintose vietovėse pagal Lietuvos Respublikos Vyriausybės patvirtintą buvusios TSRS Tolimosios Šiaurės rajonų ir jiems prilygintų vietovių sąrašą, valstybinių pensijų bazės dydžio nukentėjusiųjų asmenų valstybinė pensija skiriama ir mokama likus 5 metams iki senatvės pensijos amžiaus. Ši pensija skiriama ir mokama su sąlyga, kad asmeniui nėra mokama jokia Lietuvos Respublikos ar kitos valstybės pensija ar nuolatinė kompensacinė išmoka už ypatingas darbo sąlygas.\n\nNukentėjusiųjų asmenų valstybinės pensijos taip pat skiriamos bei mokamos šio įstatymo 11 straipsnio antrosios dalies 2 ir 4 punktuose nurodytų asmenų tėvams, tapusiems I ar II grupių invalidais arba sukakusiems senatvės pensijos amžių, ir yra valstybinių pensijų bazės dydžio.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
