{
  "id": "lt-law-x-1386",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo 16, 110 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1386",
  "status": "in_force",
  "issued_date": "2007-12-18",
  "in_force_date": "2007-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3A378859D262",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 2 dalies papildymas",
      "content": "16 straipsnio 2 dalyje po žodžių „taip pat su sprendimų vykdymu“ įrašyti žodžius „ir Seimo kontrolieriaus sprendimų (rekomendacijų)“ ir šią dalį išdėstyti taip:\n\n„2. Administracinių teismų kompetencijai nepriskiriama tirti Respublikos Prezidento, Seimo, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo ir Lietuvos apeliacinio teismo teisėjų veiklos, kitų teismų teisėjų, taip pat prokurorų, ikiteisminio tyrimo pareigūnų ir antstolių procesinių veiksmų, susijusių su teisingumo vykdymu ar bylos tyrimu, taip pat su sprendimų vykdymu, ir Seimo kontrolieriaus sprendimų (rekomendacijų).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 110 straipsnio 1 dalies pakeitimas",
      "content": "110 straipsnio 1 dalyje po žodžių „Seimo kontrolieriai“ įrašyti žodžius „vaiko teisių apsaugos kontrolierius“ ir šią dalį išdėstyti taip:\n\n„1. Su pareiškimu į administracinį teismą prašant ištirti, ar norminis administracinis aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės norminį aktą, turi teisę kreiptis Seimo nariai, Seimo kontrolieriai, vaiko teisių apsaugos kontrolierius, Valstybės kontrolės pareigūnai, apskričių viršininkai, bendrosios kompetencijos ir specializuoti teismai, taip pat prokurorai. Minėti subjektai taip pat turi teisę kreiptis į administracinį teismą su prašymu ištirti konkrečios visuomeninės organizacijos, bendrijos, politinės partijos, politinės organizacijos ar asociacijos priimto bendro pobūdžio akto teisėtumą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
