{
  "id": "lt-law-xi-2402",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 77 straipsnio pakeitimo įstatymas",
  "short_name": "XI-2402",
  "status": "in_force",
  "issued_date": "2012-11-08",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3AF9DBDA3EB2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77 straipsnį ir jį išdėstyti taip:\n\n„77 straipsnis. Sveikatos priežiūros tarnyba prie Vidaus reikalų ministerijos, Lietuvos kariuomenės padaliniai, vykdantys sveikatinimo veiklą, Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos Sveikatos priežiūros skyrius, laisvės atėmimo vietų sveikatos priežiūros įstaigos ir Kalėjimų departamentui prie Lietuvos Respublikos teisingumo ministerijos pavaldžių laisvės atėmimo vietų sveikatos priežiūros tarnybos\n\n1. Sveikatos priežiūros tarnybą prie Vidaus reikalų ministerijos steigia ir jos nuostatus tvirtina Vyriausybė ar jos įgaliota Vidaus reikalų ministerija. Ši tarnyba yra juridinis asmuo. Jos veikla finansuojama iš valstybės biudžeto.\n\n2. Lietuvos kariuomenės padalinius, vykdančius sveikatinimo veiklą, steigia ir jų nuostatus tvirtina Krašto apsaugos ministerija, suderinusi su Sveikatos apsaugos ministerija. Jų veikla finansuojama iš Krašto apsaugos ministerijai skirtų valstybės biudžeto lėšų.\n\n3. Laisvės atėmimo vietų sveikatos priežiūros įstaigas steigia Vyriausybė, o jų nuostatus tvirtina Teisingumo ministerija, suderinusi su Sveikatos apsaugos ministerija.\n\n4. Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos Sveikatos priežiūros skyrių steigia ir jo nuostatus tvirtina Kalėjimų departamento direktorius, suderinęs su Sveikatos apsaugos ministerija.\n\n5. Kalėjimų departamentui prie Lietuvos Respublikos teisingumo ministerijos pavaldžių laisvės atėmimo vietų sveikatos priežiūros tarnybas steigia ir jų nuostatus tvirtina laisvės atėmimo vietų direktoriai, suderinę su Sveikatos apsaugos ministerija.\n\n6. Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos Sveikatos priežiūros skyriaus, laisvės atėmimo vietų sveikatos priežiūros įstaigų ir Kalėjimų departamentui prie Lietuvos Respublikos teisingumo ministerijos pavaldžių laisvės atėmimo vietų sveikatos priežiūros tarnybų veikla finansuojama iš valstybės biudžeto.\n\n7. Sveikatos priežiūros tarnyba prie Vidaus reikalų ministerijos, Lietuvos kariuomenės padaliniai, vykdantys sveikatinimo veiklą, Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos Sveikatos priežiūros skyrius, laisvės atėmimo vietų sveikatos priežiūros įstaigos ir Kalėjimų departamentui prie Lietuvos Respublikos teisingumo ministerijos pavaldžių laisvės atėmimo vietų sveikatos priežiūros tarnybos:\n\n1) įgyvendina šio ir kitų įstatymų Vidaus reikalų ministerijos, Krašto apsaugos ministerijos ir Teisingumo ministerijos specialiajai kompetencijai priskiriamą sveikatinimo veiklą;\n\n2) vykdo įstatymų ir šių institucijų bei įstaigų nuostatuose numatytas kitas funkcijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
