{
  "id": "lt-law-viii-1416",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės ir Austrijos Respublikos Federalinės Vyriausybės sutarties dėl nelegaliai įvažiavusių į kitos susitariančiosios šalies teritoriją asmenų perėmimo (readmisijos sutarties) ir protokolo dėl Lietuvos Respublikos Vyriausybės ir Austrijos Respublikos Federalinės Vyriausybės sutarties dėl nelegaliai į kitos susitariančiosios šalies teritoriją atvykusių asmenų perėmimo (readmisijos sutarties) įgyvendinimo ratifikavimo įstatymas",
  "short_name": "VIII-1416",
  "status": "in_force",
  "issued_date": "1999-11-11",
  "in_force_date": "1999-12-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3AC6D7982392",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Sutarties ir Protokolo ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu ir 138 straipsnio 2 dalimi bei atsižvelgdamas į Respublikos Prezidento 1999 m. rugsėjo 30 d. dekretą „Dėl teikimo Lietuvos Respublikos Seimui ratifikuoti Lietuvos Respublikos Vyriausybės ir Austrijos Respublikos Federalinės Vyriausybės sutartį dėl nelegaliai įvažiavusių į kitos susitariančiosios šalies teritoriją asmenų perėmimo (readmisijos sutartį) ir Protokolą dėl Lietuvos Respublikos Vyriausybės ir Austrijos Respublikos Federalinės Vyriausybės sutarties dėl nelegaliai į kitos susitariančiosios šalies teritoriją atvykusių asmenų perėmimo (readmisijos sutarties) įgyvendinimo“, ratifikuoja Lietuvos Respublikos Vyriausybės ir Austrijos Respublikos Federalinės Vyriausybės sutartį dėl nelegaliai įvažiavusių į kitos susitariančiosios šalies teritoriją asmenų perėmimo (readmisijos sutartį) ir Protokolą dėl Lietuvos Respublikos Vyriausybės ir Austrijos Respublikos Federalinės Vyriausybės sutarties dėl nelegaliai į kitos susitariančiosios šalies teritoriją atvykusių asmenų perėmimo (readmisijos sutarties) įgyvendinimo, pasirašytus 1998 m. gruodžio 9 d. Vienoje.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
