{
  "id": "lt-law-viii-1873",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo 12, 13, 20 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1873",
  "status": "in_force",
  "issued_date": "2000-07-18",
  "in_force_date": "2000-07-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3902F63970A8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 1 dalies pakeitimas",
      "content": "12 straipsnio 1 dalies antrajame sakinyje išbraukti žodžius „kurių tūrinė etilo alkoholio koncentracija neviršija 22 procentų“, išbraukti trečiąjį sakinį ir šią dalį išdėstyti taip:\n\n„Gaminti alkoholio produktus leidžiama tik toms įmonėms, kurios turi Lietuvos Respublikos Vyriausybės ar jos pavedimu VTAKT išduotą licenciją. Licencija gaminti alkoholio produktus išduodama neterminuotam laikui ir kas treji metai perregistruojama ją išdavusioje institucijoje. Licencija gaminti alkoholio produktus išduodama tik toms įmonėms, kurios turi nustatyta tvarka patvirtintus norminius dokumentus, nustatančius šių produktų gamybos technines sąlygas (įrangą), kokybės ir higienos reikalavimus bei rodiklius, taip pat alkoholinių gėrimų kokybės tyrimo laboratoriją ir nustatytos kvalifikacijos personalą. Personalo kvalifikacinius reikalavimus nustato VTAKT. Įmonės, gaminančios per metus iki 100 000 dekalitrų alaus ir neturinčios galimybės įsirengti nuosavos laboratorijos, naudojasi kitų žinybų maisto produktų kokybės tyrimo laboratorijų paslaugomis pagal sutartis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalį, 2 dalyje išbraukti žodį „Tik“, po žodžio „gaminti“ įrašyti žodžius „natūralaus bičių medaus fermentacijos procese gautų produktų pagrindu gaminamus“, papildyti straipsnį nauja 3 dalimi, buvusias 3 ir 4 dalis laikyti 4 ir 5 dalimis, 5 dalyje išbraukti pirmąjį sakinį ir visą straipsnį išdėstyti taip:\n\n„13 straipsnis.     Teisės gaminti atskirus alkoholio produktus suteikimas nustatytų rūšių įmonėms\n\nTik valstybės įmonėms ir specialios paskirties bendrovėms šio įstatymo ir kitų teisės aktų nustatyta tvarka suteikiama teisė gaminti nedenatūruotą etilo alkoholį, denatūruotą etilo alkoholį bei alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija viršija 22 procentus. Šis reikalavimas netaikomas šio straipsnio antrojoje ir trečiojoje dalyje nurodytoms įmonėms.\n\nUAB „Lietuviškas midus“ šio įstatymo ir kitų teisės aktų nustatyta tvarka suteikiama teisė gaminti natūralaus bičių medaus fermentacijos procese gautų produktų pagrindu gaminamus alkoholinius gėrimus.\n\nAB „Sema“ šio įstatymo ir kitų teisės aktų nustatyta tvarka suteikiama teisė gaminti nedenatūruotą etilo alkoholį kaip pagrindinės mielių gamybos papildomą produktą ir denatūruotą etilo alkoholį.\n\nKitų rūšių įmonėms šio įstatymo ir kitų teisės aktų nustatyta tvarka suteikiama teisė gaminti kitus alkoholio produktus, įskaitant alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija neviršija 22 procentų.\n\nAlkoholio produktų gamybos valstybės monopolio įvedimo sąlygas ir tvarką nustato įstatymai ir Lietuvos Respublikos Vyriausybės nutarimai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio 3 dalies papildymas",
      "content": "Papildyti 20 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Įmonėms draudžiama laikyti ir gabenti denatūruotą ir techninį etilo alkoholį, išskyrus įmones, turinčias licencijas juos gaminti, importuoti, bei įmones, įstaigas ir organizacijas, naudojančias denatūruotą ir techninį etilo alkoholį gamybos, techninėms, medicinos, veterinarijos reikmėms arba mokslo ir tyrimo darbuose. Įmonėms draudžiama laikyti ir  gabenti nedenatūruotą etilo alkoholį, išskyrus įmones, turinčias licencijas jį gaminti, importuoti, verstis didmenine prekyba juo (aprūpinančias ūkio subjektus, naudojančius jį medicinos bei veterinarijos  reikmėms), bei įmones, įstaigas ir organizacijas, naudojančias nedenatūruotą etilo alkoholį gamybos, techninėms, medicinos, veterinarijos reikmėms arba mokslo ir tyrimo darbuose. Šios dalies nuostatos netaikomos denatūruotam etanoliui, kuris naudojamas kurui, arba techninius reglamentus ar standartus atitinkantiems kuro mišiniams.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
