{
  "id": "lt-law-ix-1418",
  "type": "statute",
  "title": "Lietuvos Respublikos azartinių lošimų įstatymo 11, 15 ir 20 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1418",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3B0F01DB6EE1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "11 straipsnio 1 dalyje vietoj žodžių „kurie buvo teisti“ įrašyti žodžius „turintys neišnykusį arba nepanaikintą teistumą“, po žodžio „sunkius“ įrašyti žodžius „ir labai sunkius“, vietoj žodžių „ūkininkavimo tvarkai ar finansams“ įrašyti žodžius „turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai ar finansų sistemai“ ir šią dalį išdėstyti taip:\n\n„1. Lošimus organizuojančios bendrovės steigėjais (akcininkais), taip pat juos kontroliuojančiais asmenimis, lošimus organizuojančios bendrovės stebėtojų tarybos, valdybos nariais ir administracijos vadovais, jų pavaduotojais, vyriausiaisiais finansininkais, lošimo namų (kazino), bingo, automatų salonų administracijos vadovais, jų pavaduotojais, vyriausiaisiais finansininkais, lošėjus aptarnaujančio personalo ir Priežiūros komisijos darbuotojais negali būti asmenys, dėl kurių pačių ar jų artimųjų giminaičių bei šeimos narių yra atliekamas operatyvinis tyrimas dėl neteisėto lošimo namų (kazino) laikymo ar lošimų organizavimo arba priklausymo nusikalstamam susivienijimui, bei asmenys, turintys neišnykusį arba nepanaikintą teistumą už sunkius ir labai sunkius tyčinius nusikaltimus ar nusikaltimus nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai ar finansų sistemai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "15 straipsnio 1 dalies 2 punkte vietoj žodžių „kvotėjams, tardytojams“ įrašyti žodžius „ikiteisminio tyrimo pareigūnams“ ir šį punktą išdėstyti taip:\n\n„2) įrengta skaitmeninio vaizdo įrašymo sistema, nepertraukiamai veikianti vykstant lošimui (jeigu organizuojami lošimai lošimo namuose (kazino) - skaitmeninio vaizdo įrašymo sistema turi būti įrengta virš kiekvieno stalo). Lošimų organizatorius privalo įrašus saugoti 180 dienų ir juos pateikti tik Priežiūros komisijai, pretenzijas raštu pareiškusiems lošimo dalyviams ir ikiteisminio tyrimo pareigūnams, prokurorams arba teismui įstatymų nustatyta tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 20 straipsnio 4 dalies pakeitimas",
      "content": "20 straipsnio 4 dalyje vietoj žodžių „kvotėjams, tardytojams“ įrašyti žodžius „ikiteisminio tyrimo pareigūnams“ ir šią dalį išdėstyti taip:\n\n„4. Lošimų organizatorius dokumentus ir informaciją apie šio straipsnio 1 ir 2 dalyse nurodytus asmenis privalo saugoti 10 metų ir privalo pateikti tik Priežiūros komisijai ir ikiteisminio tyrimo pareigūnams, prokurorams arba teismui įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
