{
  "id": "lt-law-i-1587",
  "type": "statute",
  "title": "Lietuvos Respublikos invalidų socialinės integracijos įstatymo 2, 12, 13, 25, 26, 27, 28 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "I-1587",
  "status": "in_force",
  "issued_date": "1996-10-22",
  "in_force_date": "1996-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3899D3489E21/yXjLOExJpb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas",
      "content": "Papildyti 2 straipsnį 11 dalimi:\n\n„11. Gestų kalba yra kurčiųjų gimtoji kalba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 3 dalies papildymas",
      "content": "Papildyti 12 straipsnio 3 dalį – po žodžių „Lietuvos Respublikos Vyriausybė“ įrašyti žodžius „apskričių valdytojų administracijos“ ir šią dalį išdėstyti taip:\n\n„3. Lietuvos Respublikos Vyriausybė, apskričių valdytojų administracijos ir vietos savivaldybės užtikrina aukščiau nurodytų reikalavimų įgyvendinimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 1 dalies papildymas",
      "content": "Papildyti 13 straipsnio 1 dalį – po žodžio „valstybinę“ įrašyti žodžius „apskritys – regionines“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Respublikos Vyriausybė rengia ir vykdo valstybinę, apskritys – regionines, o vietos savivaldybės – teritorines medicininės, profesinės ir socialinės invalidų reabilitacijos programas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 25 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 25 straipsnį – iš 2 dalies išbraukti žodžius „įstatymų leidybos iniciatyvos teisę savo respublikinių organų asmenyje“, 3 dalies pirmojoje pastraipoje po žodžio „organizacijos“ įrašyti žodžius „pagal savo kompetenciją“, papildyti straipsnį 4 dalimi ir visą straipsnį išdėstyti taip:\n\n„25 straipsnis. Invalidų visuomeninės organizacijos\n\n1. Pagrindinis invalidų visuomeninių organizacijų tikslas yra atstovauti ir ginti invalidų, jų tėvų, globėjų, rūpintojų teises ir teisėtus interesus, integruoti invalidus į darbą ir visuomeninį gyvenimą.\n\n2. Invalidų visuomeninės organizacijos turi juridinio asmens teises.\n\n3. Invalidų visuomeninės organizacijos pagal savo kompetenciją:\n\na) vykdo ir remia invalidų medicininę, profesinę ir socialinę reabilitaciją, jų ugdymą, mokymą, medicininį ir socialinį aptarnavimą;\n\nb) organizuoja invalidų poilsį, sportą, turizmą, kultūrinę veiklą, tarptautinį bendradarbiavimą;\n\nc) kontroliuoja šio įstatymo bei kitų invalidų visuomeninius santykius reguliuojančių įstatymų įgyvendinimą;\n\nd) dalyvauja nustatant invalidumą ir kontroliuoja invalidumo nustatymą.\n\n4. Lietuvos Respublikos Vyriausybės nustatyta tvarka iš valstybės biudžeto finansuojamos invalidų respublikinių visuomeninių organizacijų invalidų reabilitacijos programos, o vietos savivaldybių nustatyta tvarka iš savivaldybių biudžeto finansuojamos invalidų teritorinių visuomeninių organizacijų invalidų reabilitacijos programos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 26 straipsnio 2 dalies papildymas",
      "content": "Papildyti 26 straipsnio 2 dalį – po žodžių „disponuoja Invalidų fondu“ įrašyti žodžius „tvarko lėšas, skirtas Invalidų socialinės integracijos įstatymo įgyvendinimui“ ir šią dalį išdėstyti taip:\n\n„2. Lietuvos invalidų reikalų taryba padeda Lietuvos Respublikos Vyriausybei rengti valstybinę medicininės, profesinės, socialinės invalidų reabilitacijos programą, kontroliuoja jos įgyvendinimą, padeda rengti įstatymus, kitus norminius aktus, susijusius su invalidų gyvenimu ir veikla, disponuoja Invalidų fondu, tvarko lėšas, skirtas Invalidų socialinės integracijos įstatymo įgyvendinimui, organizuoja tarptautinį bendradarbiavimą, sprendžia kitus klausimus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 27 straipsnio 1 dalies papildymas",
      "content": "Papildyti 27 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pagrindiniai invalidų socialinio aprūpinimo finansavimo šaltiniai yra valstybinio socialinio draudimo, Lietuvos Respublikos valstybės biudžeto ir vietos savivaldybių biudžetų lėšos. Iš Lietuvos Respublikos biudžeto gali būti skiriamos lėšos svarbiausioms vietos savivaldybių invalidų reabilitacijos programoms iš dalies finansuoti. Invalidų reabilitacijos programos iš biudžeto finansuojamos prioritetine tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 28 straipsnio papildymas",
      "content": "Papildyti 28 straipsnį 2 dalimi:\n\n„2. Invalidų fondo lėšas gali papildyti palūkanos, mokamos už bankuose saugomas šio fondo lėšas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
