{
  "id": "lt-law-ix-732",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo pakeitimo įstatymas",
  "short_name": "IX-732",
  "status": "in_force",
  "issued_date": "2002-01-24",
  "in_force_date": "2002-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.390AEF086CE3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos teismų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos teismų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nTEISMŲ\nĮ S T A T Y M A S\n\nLietuvos Respublikos teismų įstatymas nustato Lietuvos Respublikos teismų sistemą, jų kompetenciją, teismų organizavimo, veiklos, administravimo ir savivaldos sistemą, principus, teisėjų statusą, pretendentų į teisėjus atrankos, jų skyrimo teisėjais, teisėjų karjeros, atsakomybės procedūras, teisėjų socialines garantijas, kitus su teismais susijusius klausimus.\n\nŠiame Įstatyme nustatytas teismų organizavimo ir veiklos, teisėjų statuso ir su jais susijusių santykių teisinis reglamentavimas pagrįstas Lietuvos Respublikos Konstitucijoje, kituose įstatymuose bei Lietuvos Respublikos tarptautinėse sutartyse įtvirtintais visuotinai pripažintais teisės principais: pagarbos žmogaus teisėms ir laisvėms, tarp jų asmens teise į teisminę gynybą, teise, kad kiekvieno asmens byla būtų viešai ir teisingai išnagrinėta nepriklausomo ir nešališko teismo, valstybės valdžios padalijimo principu, pagal kurį teisingumą Lietuvos Respublikoje vykdo tik teismai, teisės viršenybės, teismų ir teisėjų nepriklausomumo, teismų organizacinio savarankiškumo, jų finansinio nepriklausomumo nuo kitų valstybės valdžios institucijų ir pareigūnų sprendimų, teismų savireguliacijos ir savivaldos, kitais teismų sutvarkymo, teisėjų statuso ir teismo proceso principais.\n\nI DALIS\nBENDROSIOS NUOSTATOS\n\nI SKYRIUS\nPAGRINDINIAI TEISMŲ ORGANIZAVIMO\nIR VEIKLOS PRINCIPAI"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "1",
      "title": "1 straipsnis. Teisingumo vykdymas",
      "content": "1. Teisingumą Lietuvos Respublikoje vykdo tik teismai.\n\n2. Teismai sprendimus bylose priima Lietuvos Respublikos vardu.\n\n3. Bylose teismų priimtus sprendimus gali peržiūrėti tik teismas ir tik įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "2",
      "title": "2 straipsnis. Teismų nepriklausomumas",
      "content": "Teismai, vykdydami teisingumą, yra nepriklausomi nuo kitų valstybės valdžios institucijų, pareigūnų, politinių partijų, politinių ir visuomeninių organizacijų ir kitų asmenų."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "3",
      "title": "3 straipsnis. Teisėjų nepriklausomumas",
      "content": "1. Teisėjų nepriklausomumo garantijas bei teisėjų statusą nustato Lietuvos Respublikos Konstitucija, šis ir kiti įstatymai bei kiti teisės aktai.\n\n2. Teisėjai, vykdydami teisingumą, veikia nešališkai ir klauso tik įstatymų.\n\n3. Teisėjai, vykdydami teisingumą, yra nepriklausomi nuo proceso dalyvių, teismų administracijos, kitų teisėjų, valstybės valdžios institucijų, pareigūnų bei kitų asmenų. Teisėjams negali būti daromas joks politinis, ekonominis, psichologinis, socialinis spaudimas ar kitoks neteisėtas poveikis, kuris galėtų turėti įtakos jų sprendimams.\n\n4. Niekas neturi teisės reikalauti, kad teisėjas atsiskaitytų dėl konkrečioje byloje priimto sprendimo.\n\n5. Teisėjams suteikiamos socialinės garantijos, atitinkančios jų statusą ir užtikrinančios jų nepriklausomumą."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "4",
      "title": "4 straipsnis. Teisė į teisminę gynybą",
      "content": "1. Lietuvos Respublikos piliečiai turi teisę į teisminę gynybą nuo kėsinimosi į Lietuvos Respublikos Konstitucijoje ir įstatymuose, Lietuvos Respublikos tarptautinėse sutartyse įtvirtintas jų teises ir laisves. Įstatymų numatytais atvejais jie turi teisę gauti valstybės garantuojamą teisinę pagalbą.\n\n2. Užsieniečiai bei asmenys be pilietybės turi tokias pačias teises į teisminę gynybą kaip ir Lietuvos Respublikos piliečiai, jeigu kitaip nenustato įstatymai ir Lietuvos Respublikos tarptautinės sutartys.\n\n3. Teisę į teisminę gynybą taip pat turi įmonės, įstaigos, organizacijos bei kitos institucijos."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "5",
      "title": "5 straipsnis. Teisė į nepriklausomą, nešališką ir operatyvų teismą",
      "content": "1. Asmuo turi teisę, kad jo byla būtų teisingai išnagrinėta pagal įstatymus sudaryto nepriklausomo ir nešališko teismo.\n\n2. Teismas visa savo veikla turi užtikrinti, kad bylos būtų išnagrinėtos lygybės ir viešumo sąlygomis per įmanomai trumpiausią laiką."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "6",
      "title": "6 straipsnis. Lygybė įstatymui ir teismui",
      "content": "1. Įstatymui ir teismui visi asmenys lygūs.\n\n2. Žmogaus teisių negalima varžyti ar teikti jam privilegijų dėl lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų, pažiūrų ar kitų aplinkybių."
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "7",
      "title": "7 straipsnis. Viešumas",
      "content": "1. Teismuose bylos nagrinėjamos viešai, išskyrus įstatymų nustatytus atvejus.\n\n2. Bylose priimti teismų sprendimai skelbiami viešai."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "8",
      "title": "8 straipsnis. Teismo proceso kalba",
      "content": "1. Teismo procesas Lietuvos Respublikoje vyksta valstybine kalba.\n\n2. Asmenims, nemokantiems valstybinės kalbos, teisė dalyvauti teismo procese garantuojama per vertėją."
    },
    {
      "provision_ref": "art9",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "9",
      "title": "9 straipsnis. Teismų sprendimų privalomumas",
      "content": "1. Įsiteisėję Lietuvos Respublikos teismų sprendimai yra privalomi visoms valstybės valdžios institucijoms, pareigūnams ir tarnautojams, įmonėms, įstaigoms, organizacijoms, kitiems juridiniams bei fiziniams asmenims ir turi būti vykdomi visoje Lietuvos Respublikos teritorijoje.\n\n2. Užsienio valstybių ir tarptautinių teismų bei arbitražų sprendimų pripažinimo ir vykdymo Lietuvos Respublikos teritorijoje tvarką nustato Lietuvos Respublikos įstatymai ir Lietuvos Respublikos tarptautinės sutartys."
    },
    {
      "provision_ref": "art10",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "10",
      "title": "10 straipsnis. Teismų savivalda",
      "content": "1. Teismų nepriklausomumas lemia jų organizacinį savarankiškumą, kuris įgyvendinamas per teismų savivaldą.\n\n2. Teismų savivalda grindžiama atstovavimu, rinkimais, jos vykdomųjų institucijų atskaitingumu, taip pat teismų savivaldos institucijų atsakomybe už tinkamą pavestų funkcijų atlikimą.\n\n3. Teismų savivaldos institucijos periodiškai atsiskaito už savo veiklą aukščiausiam savivaldos organui – Visuotiniam teisėjų susirinkimui."
    },
    {
      "provision_ref": "art11",
      "chapter": "I SKYRIUS PAGRINDINIAI TEISMŲ ORGANIZAVIMO",
      "section": "11",
      "title": "11 straipsnis. Teismų veiklos finansinės ir materialinės garantijos",
      "content": "1. Teismų savarankiškumą ir nepriklausomumą užtikrina šio Įstatymo laiduojamos finansinės ir materialinės garantijos.\n\n2. Teismų materialinis techninis aprūpinimas turi atitikti mokslo ir technikos pažangą, atsižvelgiant į valstybės ekonomines galimybes.\n\n3. Bloginti įstatymų numatytas finansines ir materialines technines teismų veiklos sąlygas draudžiama. Kai iš esmės pablogėja valstybės ekonominė ir finansinė būklė, Seimas gali peržiūrėti teismų finansines ir materialines veiklos sąlygas.\n\nII DALIS\nLIETUVOS RESPUBLIKOS TEISMŲ SISTEMA\nIR KOMPETENCIJA\n\nII SKYRIUS\nLIETUVOS RESPUBLIKOS TEISMAI"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS LIETUVOS RESPUBLIKOS TEISMAI",
      "section": "12",
      "title": "12 straipsnis. Lietuvos Respublikos teismų sistema ir steigimas",
      "content": "1. Teismų sistemą ir kompetenciją nustato Lietuvos Respublikos Konstitucija, šis ir kiti įstatymai. Lietuvos Respublikos teismai steigiami įstatymu.\n\n2. Lietuvos Respublikos vientisą teismų sistemą sudaro bendrosios kompetencijos ir specializuoti teismai.\n\n3. Lietuvos Aukščiausiasis Teismas, Lietuvos apeliacinis teismas, apygardų ir apylinkių teismai yra bendrosios kompetencijos teismai, nagrinėjantys civilines ir baudžiamąsias bylas. Apylinkių teismai nagrinėja ir jų kompetencijai įstatymų priskirtas administracinių teisės pažeidimų bylas. Bendrosios kompetencijos teismas, nagrinėdamas civilinę bylą, kartu gali nuspręsti ir dėl individualaus administracinio akto teisėtumo.\n\n4. Lietuvos vyriausiasis administracinis teismas ir apygardų administraciniai teismai yra specializuoti teismai, nagrinėjantys bylas dėl ginčų, kylančių iš administracinių teisinių santykių.\n\n5. Darbo, šeimos, nepilnamečių, bankroto ir kitų kategorijų byloms nagrinėti gali būti steigiami ir kiti specializuoti teismai.\n\n6. Teismai, turintys ypatingus įgaliojimus, taikos metu Lietuvos Respublikoje negali būti steigiami.\n\n7. Lietuvos Aukščiausiasis Teismas, Lietuvos apeliacinis teismas ir Lietuvos vyriausiasis administracinis teismas veikia visoje Lietuvos Respublikos teritorijoje. Kitų teismų skaičių ir jų veiklos teritorijas nustato įstatymai.\n\n8. Lietuvos Aukščiausiojo Teismo teisėjų skaičių nustato Seimas Respublikos Prezidento teikimu, pasiūlius Lietuvos Aukščiausiojo Teismo pirmininkui.\n\n9. Lietuvos vyriausiojo administracinio teismo teisėjų skaičių nustato Respublikos Prezidentas Lietuvos vyriausiojo administracinio teismo pirmininko siūlymu.\n\n10. Kitų teismų teisėjų skaičių nustato Respublikos Prezidentas Teismų tarybos patarimu.\n\n11. Kiekvienas teismas yra juridinis asmuo ir turi antspaudą su Lietuvos valstybės herbu."
    },
    {
      "provision_ref": "art13",
      "chapter": "II SKYRIUS LIETUVOS RESPUBLIKOS TEISMAI",
      "section": "13",
      "title": "13 straipsnis. Teismų reorganizavimas ir likvidavimas",
      "content": "1. Teismai reorganizuojami ar likviduojami tik įstatymu.\n\n2. Teismas negali būti reorganizuotas ar likviduotas, jeigu jo kompetencijai priskirtos teisingumo vykdymo funkcijos neperduotos kito teismo jurisdikcijai.\n\nIII SKYRIUS\nLIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS\nTEISMAI\n\nPIRMASIS SKIRSNIS\nAPYLINKIŲ TEISMAI"
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "14",
      "title": "14 straipsnis. Apylinkės teismas",
      "content": "1. Apylinkės teismas susideda iš šio teismo pirmininko, pirmininko pavaduotojo (-ų) ir kitų teisėjų. Teismo pirmininko pavaduotojas gali būti skiriamas teisme, kuriame yra ne mažiau kaip dešimt teisėjų. Apylinkės teisme, kuriame yra daugiau kaip dvidešimt teisėjų, gali būti skiriami du pirmininko pavaduotojai.\n\n2. Prie apylinkės teismo įstatymų nustatyta tvarka gali būti steigiamas Hipotekos skyrius."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "15",
      "title": "15 straipsnis. Apylinkės teismo kompetencija",
      "content": "1. Apylinkės teismas yra pirmoji instancija:\n\n1) civilinėms byloms, įstatymų priskirtoms jo kompetencijai;\n\n2) baudžiamosioms byloms, įstatymų priskirtoms jo kompetencijai;\n\n3) hipotekos teisėjų kompetencijai priskirtoms byloms;\n\n4) administracinių teisės pažeidimų byloms, įstatymų priskirtoms jo kompetencijai;\n\n5) byloms, susijusioms su sprendimų ir nuosprendžių vykdymu.\n\n2. Įstatymų nustatytais atvejais apylinkės teismo teisėjai atlieka ikiteisminio tyrimo teisėjo, vykdymo teisėjo funkcijas, taip pat kitas apylinkės teismo kompetencijai įstatymų priskirtas funkcijas."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "16",
      "title": "16 straipsnis. Hipotekos skyrius prie apylinkės teismo",
      "content": "1. Hipotekos skyrius prie apylinkės teismo (toliau – Hipotekos skyrius) steigiamas Hipotekos registro steigimo įstatymo, taip pat kitų įstatymų nustatyta tvarka.\n\n2. Hipotekos skyriaus veiklos teritorija gali nesutapti su apylinkės teismo, prie kurio tas Hipotekos skyrius įsteigtas, veiklos teritorija. Hipotekos skyriaus veiklos teritoriją nustato teisingumo ministras.\n\n3. Hipotekos skyriaus veiklą reglamentuoja Hipotekos registro steigimo įstatymas, Hipotekos registro nuostatai ir kiti teisės aktai.\n\n4. Hipotekos skyrius turi antspaudą su Lietuvos valstybės herbu ir sąskaitą banke."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "17",
      "title": "17 straipsnis. Hipotekos teisėjo funkcijos",
      "content": "1. Hipotekos teisėjas įstatymų nustatyta tvarka nagrinėja bylas dėl sutartinės ir priverstinės hipotekos, įkeitimo, kitų daiktinių teisių, juridinių faktų bei daiktų registravimo Hipotekos skyriaus tvarkomuose registruose, dėl įkeisto turto arešto, išieškojimo iš įkeisto turto, išieškotų sumų paskirstymo išieškotojams, taip pat vykdo kitus įstatymų jam suteiktus įgaliojimus.\n\n2. Hipotekos teisėjo funkcijas atliekantis apylinkės teismo teisėjas gali atlikti ir kitas apylinkės teismo teisėjui priskirtas funkcijas.\n\nANTRASIS SKIRSNIS\nAPYGARDŲ TEISMAI"
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "18",
      "title": "18 straipsnis. Apygardos teismas",
      "content": "1. Apygardos teismas susideda iš šio teismo pirmininko, skyrių pirmininkų ir kitų teisėjų.\n\n2. Apygardos teisme yra Civilinių bylų skyrius ir Baudžiamųjų bylų skyrius.\n\n3. Teisėjus į apygardos teismo Civilinių bylų ir Baudžiamųjų bylų skyrius paskirsto apygardos teismo pirmininkas, atsižvelgdamas į teisėjų darbo krūvį skyriuose."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "19",
      "title": "19 straipsnis. Apygardos teismo kompetencija",
      "content": "Apygardos teismas:\n\n1) yra pirmoji instancija civilinėms byloms, įstatymų priskirtoms jo kompetencijai;\n\n2) yra pirmoji instancija baudžiamosioms byloms, įstatymų priskirtoms jo kompetencijai;\n\n3) yra apeliacinė instancija byloms dėl apylinkių teismų sprendimų, nuosprendžių, nutarčių, nutarimų ir įsakymų;\n\n4) atlieka kitas jo kompetencijai įstatymų priskirtas funkcijas.\n\nTREČIASIS SKIRSNIS\nLIETUVOS APELIACINIS TEISMAS"
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "20",
      "title": "20 straipsnis. Lietuvos apeliacinis teismas",
      "content": "1. Lietuvos apeliacinis teismas (toliau – Apeliacinis teismas) susideda iš šio teismo pirmininko, skyrių pirmininkų ir kitų teisėjų.\n\n2. Apeliaciniame teisme yra Civilinių bylų skyrius ir Baudžiamųjų bylų skyrius.\n\n3. Teisėjus į Apeliacinio teismo Civilinių bylų ir Baudžiamųjų bylų skyrius paskirsto Apeliacinio teismo pirmininkas, atsižvelgdamas į teisėjų darbo krūvį skyriuose.\n\n4. Apeliacinio teismo buveinė yra Lietuvos Respublikos sostinėje Vilniuje."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "21",
      "title": "21 straipsnis. Apeliacinio teismo kompetencija",
      "content": "Apeliacinis teismas:\n\n1) yra apeliacinė instancija byloms dėl apygardų teismų sprendimų, nuosprendžių, nutarčių, nutarimų ir įsakymų;\n\n2) nagrinėja prašymus dėl užsienio valstybių ir tarptautinių teismų bei arbitražų sprendimų pripažinimo ir vykdymo Lietuvos Respublikoje;\n\n3) atlieka kitas jo kompetencijai įstatymų priskirtas funkcijas.\n\nKETVIRTASIS SKIRSNIS\nLIETUVOS AUKŠČIAUSIASIS TEISMAS"
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "22",
      "title": "22 straipsnis. Lietuvos Aukščiausiasis Teismas",
      "content": "1. Lietuvos Aukščiausiasis Teismas (toliau – Aukščiausiasis Teismas) susideda iš Aukščiausiojo Teismo pirmininko, skyrių pirmininkų ir kitų teisėjų.\n\n2. Aukščiausiajame Teisme yra Civilinių bylų skyrius ir Baudžiamųjų bylų skyrius.\n\n3. Teisėjus į Aukščiausiojo Teismo Civilinių bylų ir Baudžiamųjų bylų skyrius paskirsto Aukščiausiojo Teismo pirmininkas, atsižvelgdamas į teisėjų darbo krūvį skyriuose.\n\n4. Aukščiausiajame Teisme sudaromas Aukščiausiojo Teismo senatas.\n\n5. Aukščiausiojo Teismo organizavimo ir veiklos klausimus nustato šis Įstatymas bei įstatymu patvirtintas Aukščiausiojo Teismo statutas.\n\n6. Aukščiausiojo Teismo buveinė yra Lietuvos Respublikos sostinėje Vilniuje."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "23",
      "title": "23 straipsnis. Aukščiausiojo Teismo kompetencija",
      "content": "1. Aukščiausiasis Teismas yra vienintelis kasacinės instancijos teismas įsiteisėjusiems bendrosios kompetencijos teismų sprendimams, nuosprendžiams, nutartims, nutarimams ir įsakymams peržiūrėti.\n\n2. Aukščiausiasis Teismas formuoja vienodą teismų praktiką aiškinant ir taikant įstatymus ir kitus teisės aktus. Tam Aukščiausiasis Teismas:\n\n1) skelbia skyrių plenarinių sesijų nutartis, taip pat trijų ir išplėstinių septynių teisėjų kolegijų nutartis, dėl kurių paskelbimo pritarė dauguma atitinkamo skyriaus teisėjų. Į Aukščiausiojo Teismo biuletenyje paskelbtose nutartyse esančius įstatymų ir kitų teisės aktų taikymo išaiškinimus atsižvelgia teismai, valstybės ir kitos institucijos, taip pat kiti asmenys, taikydami tuos pačius įstatymus ir kitus teisės aktus;\n\n2) analizuoja teismų praktiką taikant įstatymus ir kitus teisės aktus ir teikia rekomendacinius išaiškinimus;\n\n3) gali konsultuoti teisėjus įstatymų ir kitų teisės aktų aiškinimo ir taikymo klausimais.\n\n3. Aukščiausiasis Teismas atlieka ir kitas jo kompetencijai įstatymų priskirtas funkcijas."
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "24",
      "title": "24 straipsnis. Aukščiausiojo Teismo senato sudėtis",
      "content": "1. Į Aukščiausiojo Teismo senatą įeina Aukščiausiojo Teismo pirmininkas, Civilinių bylų ir Baudžiamųjų bylų skyrių pirmininkai, taip pat po septynis Civilinių bylų skyriaus ir Baudžiamųjų bylų skyriaus didžiausią Aukščiausiojo Teismo teisėjo darbo stažą turinčius teisėjus.\n\n2. Aukščiausiojo Teismo senato pirmininkas yra Aukščiausiojo Teismo pirmininkas.\n\n3. Aukščiausiojo Teismo senatas iš savo narių ketveriems metams išrenka Senato sekretorių."
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "25",
      "title": "25 straipsnis. Aukščiausiojo Teismo senato kompetencija",
      "content": "Aukščiausiojo Teismo senatas:\n\n1) tvirtina teismų praktikos taikant įstatymus ir kitus teisės aktus atskirų kategorijų bylose apibendrinimo apžvalgas ir teikia rekomendacinius išaiškinimus;\n\n2) svarsto medžiagos paskelbimo Aukščiausiojo Teismo biuletenyje būtinumą, išskyrus šio Įstatymo 23 straipsnio 2 dalies 1 ir 2 punktuose numatytus atvejus;\n\n3) sprendžia kitus Senato kompetencijai įstatymų priskirtus klausimus;\n\n4) Aukščiausiojo Teismo pirmininko teikimu sprendžia kitus šio teismo veiklos klausimus."
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "26",
      "title": "26 straipsnis. Aukščiausiojo Teismo senato posėdžiai",
      "content": "1. Aukščiausiojo Teismo senato posėdžius šaukia Senato pirmininkas.\n\n2. Aukščiausiojo Teismo senato posėdžiuose su patariamuoju balsu turi teisę dalyvauti Aukščiausiojo Teismo teisėjai, kurie nėra Senato nariai.\n\n3. Į Aukščiausiojo Teismo senato posėdžius kviečiami Seimo Teisės ir teisėtvarkos komiteto pirmininkas, teisingumo ministras, Lietuvos vyriausiojo administracinio teismo pirmininkas, generalinis prokuroras, Advokatų tarybos pirmininkas, prireikus – ir kiti asmenys. Kai šie asmenys Senato posėdyje dalyvauti negali, jame gali dalyvauti Seimo Teisės ir teisėtvarkos komiteto pirmininko pavaduotojas, teisingumo viceministras, Lietuvos vyriausiojo administracinio teismo pirmininko pavaduotojas, generalinio prokuroro pavaduotojas, Advokatų tarybos pirmininko pavaduotojas.\n\n4. Aukščiausiojo Teismo senato posėdžiuose gali dalyvauti kitų teismų pirmininkai, jų pavaduotojai, skyrių pirmininkai ir kiti teisėjai.\n\n5. Aukščiausiojo Teismo senato posėdžio darbotvarkė ne vėliau kaip prieš dešimt dienų iki Senato posėdžio pranešama, dokumentų nuorašai ir projektai išsiunčiami Senato nariams, kitiems Aukščiausiojo Teismo teisėjams, Apeliacinio teismo, Lietuvos vyriausiojo administracinio teismo, apygardų teismų, apygardų administracinių teismų ir apylinkių teismų pirmininkams, Seimo Teisės ir teisėtvarkos komiteto pirmininkui, teisingumo ministrui, generaliniam prokurorui, Advokatų tarybos pirmininkui, prireikus – ir kitiems asmenims.\n\n6. Aukščiausiojo Teismo senato posėdžiui pirmininkauja Aukščiausiojo Teismo pirmininkas, o kai šio nėra, – Aukščiausiojo Teismo pirmininko pareigas einantis šio teismo skyriaus pirmininkas.\n\n7. Aukščiausiojo Teismo senato posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip du trečdaliai Senato narių. Senato nutarimai priimami balsuojant. Nutarimas yra priimtas, jeigu už jį balsavo daugiau kaip pusė posėdyje dalyvavusių Senato narių. Jei balsai pasiskirsto po lygiai, lemia Senato pirmininko balsas.\n\n8. Aukščiausiojo Teismo senato nutarimus pasirašo Senato pirmininkas ir sekretorius."
    },
    {
      "provision_ref": "art27",
      "chapter": "III SKYRIUS LIETUVOS RESPUBLIKOS BENDROSIOS KOMPETENCIJOS",
      "section": "27",
      "title": "27 straipsnis. Aukščiausiojo Teismo biuletenis",
      "content": "1. Aukščiausiasis Teismas leidžia biuletenį „Teismų praktika“. Biuletenyje periodiškai skelbiama:\n\n1) šio Įstatymo 23 straipsnio 2 dalies 1 punkte numatytos nutartys;\n\n2) Senato patvirtintos teismų praktikos taikant įstatymus ir kitus teisės aktus atskirų kategorijų bylose apibendrinimo apžvalgos ir rekomendaciniai išaiškinimai;\n\n3) kita medžiaga, kurios paskelbimo būtinumą pripažįsta Senatas.\n\n2. Aukščiausiojo Teismo biuletenio leidyba finansuojama iš valstybės biudžeto ir iš pardavus biuletenį gautų lėšų. Lietuvos Respublikos teismai ir teisėjai biuletenį gauna nemokamai.\n\nIV SKYRIUS\nLIETUVOS RESPUBLIKOS ADMINISTRACINIAI TEISMAI\n\nPIRMASIS SKIRSNIS\nAPYGARDŲ ADMINISTRACINIAI TEISMAI"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS LIETUVOS RESPUBLIKOS ADMINISTRACINIAI TEISMAI",
      "section": "28",
      "title": "28 straipsnis. Apygardos administracinis teismas",
      "content": "Apygardos administracinis teismas susideda iš šio teismo pirmininko, pirmininko pavaduotojo (-ų) ir kitų teisėjų. Teismo pirmininko pavaduotojas gali būti skiriamas teisme, kuriame yra ne mažiau kaip dešimt teisėjų. Apygardos administraciniame teisme, kuriame yra daugiau kaip dvidešimt teisėjų, gali būti skiriami du pirmininko pavaduotojai."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV SKYRIUS LIETUVOS RESPUBLIKOS ADMINISTRACINIAI TEISMAI",
      "section": "29",
      "title": "29 straipsnis. Apygardos administracinio teismo kompetencija",
      "content": "Apygardos administracinis teismas:\n\n1) yra pirmoji instancija administracinėms byloms, įstatymų priskirtoms jo kompetencijai;\n\n2) atlieka kitas jo kompetencijai įstatymų priskirtas funkcijas.\n\nANTRASIS SKIRSNIS\nLIETUVOS VYRIAUSIASIS ADMINISTRACINIS TEISMAS"
    },
    {
      "provision_ref": "art30",
      "chapter": "IV SKYRIUS LIETUVOS RESPUBLIKOS ADMINISTRACINIAI TEISMAI",
      "section": "30",
      "title": "30 straipsnis. Lietuvos vyriausiasis administracinis teismas",
      "content": "1. Lietuvos vyriausiasis administracinis teismas (toliau – Vyriausiasis administracinis teismas) susideda iš šio teismo pirmininko, pirmininko pavaduotojo ir kitų teisėjų.\n\n2. Vyriausiojo administracinio teismo buveinė yra Lietuvos Respublikos sostinėje Vilniuje."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV SKYRIUS LIETUVOS RESPUBLIKOS ADMINISTRACINIAI TEISMAI",
      "section": "31",
      "title": "31 straipsnis. Vyriausiojo administracinio teismo kompetencija",
      "content": "1. Vyriausiasis administracinis teismas yra:\n\n1) pirmoji ir galutinė instancija administracinėms byloms, įstatymų priskirtoms jo kompetencijai;\n\n2) apeliacinė instancija byloms dėl apygardų administracinių teismų sprendimų, nutarimų ir nutarčių;\n\n3) apeliacinė instancija administracinių teisės pažeidimų byloms dėl apylinkių teismų nutarimų;\n\n4) instancija, įstatymų nustatytais atvejais nagrinėjanti prašymus dėl proceso atnaujinimo užbaigtose administracinėse bylose, įskaitant administracinių teisės pažeidimų bylas.\n\n2. Vyriausiasis administracinis teismas formuoja vienodą administracinių teismų praktiką aiškinant ir taikant įstatymus ir kitus teisės aktus. Tam Vyriausiasis administracinis teismas:\n\n1) skelbia šio teismo plenarinės sesijos priimtus sprendimus, nutarimus ir nutartis, trijų teisėjų kolegijų ir išplėstinių penkių teisėjų kolegijų priimtus sprendimus, nutarimus ir nutartis, dėl kurių paskelbimo pritarė dauguma šio teismo teisėjų, taip pat visus sprendimus dėl norminių administracinių aktų teisėtumo. Į Vyriausiojo administracinio teismo biuletenyje paskelbtuose sprendimuose, nutarimuose ir nutartyse esančius įstatymų ir kitų teisės aktų taikymo išaiškinimus atsižvelgia teismai, valstybės ir kitos institucijos, taip pat kiti asmenys, taikydami tuos pačius įstatymus ir kitus teisės aktus;\n\n2) analizuoja administracinių teismų praktiką taikant įstatymus ir kitus teisės aktus ir teikia rekomendacinius išaiškinimus;\n\n3) gali konsultuoti administracinių teismų teisėjus įstatymų ir kitų teisės aktų aiškinimo ir taikymo klausimais.\n\n3. Vyriausiasis administracinis teismas atlieka ir kitas jo kompetencijai įstatymų priskirtas funkcijas."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV SKYRIUS LIETUVOS RESPUBLIKOS ADMINISTRACINIAI TEISMAI",
      "section": "32",
      "title": "32 straipsnis. Vyriausiojo administracinio teismo biuletenis",
      "content": "1. Vyriausiasis administracinis teismas leidžia biuletenį „Administracinių teismų praktika“. Biuletenyje periodiškai skelbiama:\n\n1) šio Įstatymo 31 straipsnio 2 dalies 1 punkte numatyti sprendimai, nutarimai ir nutartys;\n\n2) teismų praktikos taikant įstatymus ir kitus teisės aktus atskirų kategorijų bylose apibendrinimo apžvalgos ir rekomendaciniai išaiškinimai;\n\n3) kita medžiaga, kurios paskelbimui pritarė dauguma šio teismo teisėjų.\n\n2. Vyriausiojo administracinio teismo biuletenio leidyba finansuojama iš valstybės biudžeto ir iš pardavus biuletenį gautų lėšų. Lietuvos Respublikos teismai ir teisėjai biuletenį gauna nemokamai.\n\nV SKYRIUS\nBYLŲ NAGRINĖJIMAS TEISMUOSE"
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "33",
      "title": "33 straipsnis. Bylų nagrinėjimo teisės šaltiniai",
      "content": "1. Nagrinėdami bylas, teismai vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais, Lietuvos Respublikos tarptautinėmis sutartimis, Vyriausybės nutarimais, kitais Lietuvos Respublikoje galiojančiais teisės aktais, kurie neprieštarauja įstatymams.\n\n2. Nagrinėdami bylas, teismai taip pat vadovaujasi oficialiai paskelbtais Lietuvos Respublikos Konstitucinio Teismo nutarimais ir atsižvelgia į Aukščiausiojo Teismo biuletenyje paskelbtas šio teismo nutartis bei Vyriausiojo administracinio teismo biuletenyje paskelbtus šio teismo sprendimus, nutarimus ir nutartis."
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "34",
      "title": "34 straipsnis. Bylų nagrinėjimo teismuose pagrindiniai principai",
      "content": "1. Teismai bylas nagrinėja laikydamiesi proceso šalių lygiateisiškumo, teisės į teisinę pagalbą, teisės į tinkamą, operatyvų, ekonomišką procesą, teisės būti išklausytam, rungimosi, nekaltumo prezumpcijos, teismo nešališkumo, teismo proceso viešumo, betarpiškumo ir draudimo piktnaudžiauti procesinėmis teisėmis principų. Kituose įstatymuose gali būti numatyta ir šiame Įstatyme nenurodytų principų.\n\n2. Jeigu teisėjas byloje yra proceso šalis, o ta byla teisminga teismui, kuriame jis arba jo sutuoktinis, vaikai (įvaikiai), tėvai (įtėviai), broliai, seserys (įbroliai, įseserės), taip pat jo sutuoktinio vaikai (įvaikiai), tėvai (įtėviai), broliai, seserys (įbroliai, įseserės) dirba teisėju (išskyrus Aukščiausiąjį Teismą, Apeliacinį teismą ir Vyriausiąjį administracinį teismą), aukštesnės pakopos teismo pirmininkas perduoda šią bylą nagrinėti kitam tos pačios pakopos teismui. Ši taisyklė taikoma ir tuo atveju, kai byloje proceso šalis yra šioje dalyje nurodyti teisėjo giminaičiai.\n\n3. Hipotekos teisėjas negali nagrinėti bylos, kurioje viena iš šalių yra jis pats arba šio straipsnio 2 dalyje nurodyti jo giminaičiai, atlikti veiksmų, susijusių su išieškojimo nukreipimu į jo ar šių asmenų turtą. Jeigu Hipotekos skyriuje dirba vienas hipotekos teisėjas, apylinkės teismo pirmininkas šiuos veiksmus atlikti paveda kitam to paties teismo teisėjui.\n\n4. Teismuose gali būti nustatyta teisėjų specializacija tam tikrų kategorijų byloms nagrinėti."
    },
    {
      "provision_ref": "art35",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "35",
      "title": "35 straipsnis. Teismo posėdžių salės simbolika ir teismo posėdžio dalyvių skiriamieji ženklai",
      "content": "1. Teismo posėdžių salėje turi būti Lietuvos valstybės vėliava ir Lietuvos valstybės herbas.\n\n2. Teisėjai bylas nagrinėja dėvėdami mantijas ir ženklus su Lietuvos valstybės herbu.\n\n3. Teismo posėdžio metu advokatai ir prokurorai dėvi mantijas."
    },
    {
      "provision_ref": "art36",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "36",
      "title": "36 straipsnis. Teismo sudėtis",
      "content": "1. Apylinkės teisme bylas nagrinėja vienas teisėjas, turintis visus proceso įstatymuose numatytus teismo įgaliojimus. Įstatymų nustatytais atvejais apylinkės teisme bylas gali nagrinėti trijų teisėjų kolegija.\n\n2. Apygardos administraciniame teisme, apygardos teisme bylas nagrinėja trijų teisėjų kolegija, o įstatymų nustatytais atvejais – vienas teisėjas.\n\n3. Vyriausiajame administraciniame teisme bylas nagrinėja trijų teisėjų kolegija, išplėstinė penkių teisėjų kolegija arba Vyriausiojo administracinio teismo plenarinė sesija.\n\n4. Apeliaciniame teisme bylas nagrinėja trijų teisėjų kolegija.\n\n5. Aukščiausiajame Teisme bylas nagrinėja trijų teisėjų kolegija, išplėstinė septynių teisėjų kolegija arba Aukščiausiojo Teismo skyriaus plenarinė sesija.\n\n6. Apygardų teismų, Apeliacinio teismo bei Aukščiausiojo Teismo pirmininkai gali nagrinėti bylas atitinkamo teismo bet kurio skyriaus teisėjų kolegijose, o Aukščiausiojo Teismo pirmininkas – taip pat Aukščiausiojo Teismo bet kurio skyriaus plenarinėje sesijoje.\n\n7. Vyriausiojo administracinio teismo plenarinei sesijai pirmininkauja šio teismo pirmininkas, o jei jis šio teismo plenarinės sesijos posėdyje nedalyvauja, – pirmininko pavaduotojas. Teismo plenarinės sesijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip du trečdaliai teismo teisėjų. Sprendimas priimamas plenarinės sesijos posėdyje dalyvaujančių teisėjų balsų dauguma. Jei balsai pasiskirsto po lygiai, lemia sesijos posėdžio pirmininko balsas.\n\n8. Aukščiausiojo Teismo skyriaus plenarinei sesijai pirmininkauja Aukščiausiojo Teismo pirmininkas, o jei jis skyriaus plenarinės sesijos posėdyje nedalyvauja, – pirmininko paskirtas skyriaus, kuriame nagrinėjama byla, pirmininkas. Jei Aukščiausiojo Teismo pirmininkas ir skyriaus, kuriame nagrinėjama byla, pirmininkas skyriaus plenarinės sesijos posėdyje nedalyvauja, skyriaus plenarinei sesijai pirmininkauja Aukščiausiojo Teismo pirmininko paskirtas vienas skyriaus, kuriame nagrinėjama byla, teisėjas. Aukščiausiojo Teismo skyriaus plenarinės sesijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip du trečdaliai skyriaus teisėjų. Sprendimas priimamas plenarinės sesijos posėdyje dalyvaujančių teisėjų balsų dauguma. Jei balsai pasiskirsto po lygiai, lemia sesijos posėdžio pirmininko balsas."
    },
    {
      "provision_ref": "art37",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "37",
      "title": "37 straipsnis. Ginčų dėl teismingumo sprendimas",
      "content": "1. Bendrosios kompetencijos teismo ir administracinio teismo ginčus dėl teismingumo rašytinio proceso tvarka išsprendžia speciali teisėjų kolegija, į kurią įeina Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas, Vyriausiojo administracinio teismo pirmininko pavaduotojas ir po vieną šių teismų pirmininkų paskirtą teisėją.\n\n2. Bendrosios kompetencijos teismai motyvuotus prašymus ar nutartis spręsti teismingumo klausimus paduoda per Aukščiausiąjį Teismą, administraciniai teismai – per Vyriausiąjį administracinį teismą.\n\n3. Specialios teisėjų kolegijos posėdžiams pirmininkauja Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas. Sprendimas priimamas bendru sutarimu arba kolegijos narių balsų dauguma. Jei balsai pasiskirsto po lygiai, lemia kolegijos posėdžio pirmininko balsas. Nutartis dėl bylos teismingumo neskundžiama."
    },
    {
      "provision_ref": "art38",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "38",
      "title": "38 straipsnis. Bylų nagrinėjimo teismuose eigos ir rezultatų fiksavimas",
      "content": "1. Proceso įstatymų numatytais atvejais teismo posėdžio eigą protokoluoja (stenografuoja) teismo posėdžio sekretorius.\n\n2. Teismo posėdžio protokolo turinį, protokolo surašymo tvarką nustato proceso įstatymai.\n\n3. Teismo posėdžio eigai, įrodymams fiksuoti bei tirti proceso įstatymų nustatyta tvarka gali būti daromi garso ir vaizdo įrašai, filmuojama ir fotografuojama ar naudojamos kitos techninės priemonės. Apie techninių priemonių panaudojimą pažymima teismo posėdžio protokole, o įrašai ar kitokio fiksavimo rezultatai pridedami prie teismo posėdžio protokolo arba saugomi su byla.\n\n4. Proceso šalys, įgyvendindamos savo procesines teises, proceso įstatymų nustatyta tvarka gali daryti teismo posėdžio garso įrašą.\n\n5. Kitiems asmenims draudžiama teismo posėdžio metu filmuoti, fotografuoti, daryti garso ar vaizdo įrašus bei naudoti kitas technines priemones. Draudimą teismo posėdžio metu naudoti technines priemones pažeidusiems asmenims taikoma įstatymų nustatyta atsakomybė.\n\n6. Išnagrinėjęs bylą, teismas priima sprendimą. Teismo sprendimo turinį ir priėmimo tvarką nustato proceso įstatymai."
    },
    {
      "provision_ref": "art39",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "39",
      "title": "39 straipsnis. Teismų sprendimų skelbimas",
      "content": "1. Išnagrinėjęs bylą, teismas priimtą sprendimą, nuosprendį, nutarimą ar nutartį proceso įstatymų nustatyta tvarka paskelbia viešai.\n\n2. Įstatymų nustatytais atvejais teismo sprendimas skelbiamas visuomenės informavimo priemonėse.\n\n3. Teismų tarybos nustatyta tvarka Nacionalinė teismų administracija viešai skelbia bylose, turinčiose viešąjį interesą, priimtus ir įsiteisėjusius apygardų administracinių teismų, apygardų teismų ir Apeliacinio teismo sprendimus, nuosprendžius, nutarimus ir nutartis, uždaruose teismo posėdžiuose priimtų sprendimų, nuosprendžių, nutarimų ir nutarčių rezoliucines dalis, išskyrus atvejus, kai tai draudžia įstatymai.\n\n4. Vyriausiojo administracinio teismo biuletenyje bei interneto tinklapyje skelbiami šiame Įstatyme nustatyti Vyriausiojo administracinio teismo sprendimai, nutarimai ir nutartys.\n\n5. Aukščiausiojo Teismo biuletenyje bei interneto tinklapyje skelbiami šiame Įstatyme nustatyti Aukščiausiojo Teismo nutarimai ir nutartys.\n\n6. Šio straipsnio 2, 3, 4 ir 5 dalyse nurodytais atvejais teismų sprendimai, nuosprendžiai, nutarimai ir nutartys skelbiami nepažeidžiant asmens duomenų apsaugos, valstybės, tarnybos, komercinės, profesinės ir kitų įstatymų saugomų paslapčių apsaugos reikalavimų, taip pat laikantis kitų įstatymuose numatytų apribojimų ir draudimų."
    },
    {
      "provision_ref": "art40",
      "chapter": "V SKYRIUS BYLŲ NAGRINĖJIMAS TEISMUOSE",
      "section": "40",
      "title": "40 straipsnis. Teismų susižinojimas dėl teisinės pagalbos",
      "content": "Lietuvos Respublikos teismai, kuriems byloms nagrinėti reikalinga informacija ar teisinė pagalba iš kitos valstybės, su užsienio teismais ar kitomis įstaigomis, ar tarptautinėmis organizacijomis susižino Lietuvos Respublikos įstatymų ir Lietuvos Respublikos tarptautinių sutarčių nustatyta tvarka.\n\nIII DALIS\nTEISĖJAI\n\nVI SKYRIUS\nTEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI\n\nPIRMASIS SKIRSNIS\nTEISĖJŲ ĮGALIOJIMAI, TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "41",
      "title": "41 straipsnis. Teisėjo įgaliojimai",
      "content": "1. Teisėjas yra valstybės pareigūnas ir turi šiame bei kituose įstatymuose numatytus valstybės valdžios įgaliojimus.\n\n2. Teisėjo reikalavimai, susiję su teisingumo vykdymu, yra privalomi visoms valstybės valdžios institucijoms, pareigūnams ir tarnautojams, įmonėms, įstaigoms, organizacijoms, kitiems juridiniams bei fiziniams asmenims. Už teisėjo reikalavimų nevykdymą atsakoma įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art42",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "42",
      "title": "42 straipsnis. Teisėjų skiriamieji ženklai",
      "content": "1. Teisėjų valdžios vykdant teisingumą simboliai yra mantija ir ženklas su Lietuvos valstybės herbu.\n\n2. Paskirtam teisėjui išduodamas teisėjo pažymėjimas. Jį pasirašo Respublikos Prezidentas arba Seimo Pirmininkas. Teisėjo pažymėjimas išduodamas teisėjo įgaliojimų laikui.\n\n3. Teisėjų valdžios simbolių etalonus, teisėjo pažymėjimo pavyzdžius tvirtina Respublikos Prezidentas Teismų tarybos siūlymu."
    },
    {
      "provision_ref": "art43",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "43",
      "title": "43 straipsnis. Teisėjo pareigos",
      "content": "1. Teisėjas privalo laikytis Lietuvos Respublikos Konstitucijos ir kitų įstatymų, vykdyti Teisėjų etikos taisyklių reikalavimus.\n\n2. Be teisingumo vykdymo, teisėjas atlieka kitas pareigas, įstatymų priskirtas teismo, kuriame jis dirba, kompetencijai.\n\n3. Teisėjas privalo raštu pranešti teismo pirmininkui apie teismo procesą, kuriame tas teisėjas yra proceso šalis. Teisėjas taip pat privalo raštu pranešti teismo pirmininkui apie teismo procesą, kuriame to teisėjo sutuoktinis, vaikai (įvaikiai), tėvai (įtėviai), broliai, seserys (įbroliai, įseserės), taip pat jo sutuoktinio vaikai (įvaikiai), tėvai (įtėviai), broliai, seserys (įbroliai, įseserės) yra proceso šalis, jei byla teisminga teismui, kuriame jis dirba teisėju.\n\n4. Teisėjas privalo tikrintis sveikatą Teismų tarybos aprobuota bei sveikatos apsaugos ir teisingumo ministrų patvirtinta tvarka.\n\n5. Už teisėjo pareigų nevykdymą teisėjas atsako šiame Įstatyme nustatyta tvarka."
    },
    {
      "provision_ref": "art44",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "44",
      "title": "44 straipsnis. Teisėjo teisės ir laisvės",
      "content": "1. Teisėjas turi Lietuvos Respublikos Konstitucijoje ir įstatymuose numatytas Lietuvos Respublikos piliečio teises ir laisves.\n\n2. Teisėjo procesines teises nustato proceso įstatymai.\n\n3. Teisėjai turi teisę laisvai jungtis į teisėjų asociacijas ar kitokias nepolitines organizacijas, ginančias teisėjų teises, atstovaujančias jų interesams bei tenkinančias jų profesinius poreikius.\n\n4. Teisėjas turi teisę atstovauti teisme savo, savo nepilnamečių vaikų, taip pat asmenų, kurių globėjas ar rūpintojas jis yra, interesams.\n\nANTRASIS SKIRSNIS\nTEISĖJŲ NEPRIKLAUSOMUMO GARANTIJOS"
    },
    {
      "provision_ref": "art45",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "45",
      "title": "45 straipsnis. Teisėjo įgaliojimų pastovumas",
      "content": "1. Teisėją skirti, perkelti, atleisti ar pašalinti iš pareigų galima tik Lietuvos Respublikos Konstitucijoje ir šiame Įstatyme nustatytais pagrindais ir tvarka.\n\n2. Į teisėjo pareigas asmuo skiriamas nustatytam laikui.\n\n3. Į pareigas paskirtam teisėjui nustatytas įgaliojimų laikas negali būti sutrumpintas.\n\n4. Teisėją skirti žemesnės pakopos teismo ar kitos jurisdikcijos teismo teisėju galima tik teisėjo sutikimu, išskyrus atvejus, kai žemesnės pakopos teismo teisėju asmuo skiriamas taikant drausminę atsakomybę.\n\n5. Kai pagal įstatymą teismai reorganizuojami ar likviduojami, šių teismų teisėjai perkeliami į kitus tos pačios pakopos teismus. Jei tokios galimybės nėra, teisėjai gali būti jų sutikimu paskirti žemesnės pakopos teismo teisėjais. Šiuo atveju jiems taikomos šio Įstatymo numatytos papildomos socialinės garantijos."
    },
    {
      "provision_ref": "art46",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "46",
      "title": "46 straipsnis. Draudimas daryti poveikį teisėjui",
      "content": "1. Draudžiama daryti neteisėtą poveikį teisėjui, siekiant turėti įtakos bylos eigai ar baigčiai.\n\n2. Mitingai, piketai ir kitokie pavienių asmenų ar jų grupių veiksmai arčiau negu 75 metrai iki teismo pastato ir teisme, jeigu tuo siekiama daryti poveikį teisėjui arba teismui, yra kišimasis į teisėjo arba teismo veiklą.\n\n3. Asmenys, kurie savo veiksmais ar neveikimu trukdo teismui vykdyti teisingumą, neteisėtai daro poveikį bylos eigai ar baigčiai, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art47",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "47",
      "title": "47 straipsnis. Teisėjo imunitetas",
      "content": "1. Teisėjo laisvė negali būti suvaržyta be Seimo, o tarp Seimo sesijų – be Respublikos Prezidento sutikimo.\n\n2. Draudžiama įeiti į teisėjo gyvenamąsias ar tarnybines patalpas, daryti ten arba teisėjo asmeniniame ar tarnybiniame automobilyje, arba kitoje asmeninėje susisiekimo priemonėje apžiūrą, kratą ar poėmį, taip pat atlikti teisėjo asmens apžiūrą ar kratą, jam priklausančių daiktų bei dokumentų apžiūrą ar poėmį, išskyrus įstatymų nustatytus atvejus.\n\n3. Jeigu teisėjui iškeliama baudžiamoji byla, jo įgaliojimus gali sustabdyti Seimas, o tarp Seimo sesijų – Respublikos Prezidentas. Teisėjo įgaliojimai sustabdomi iki sprendimo baudžiamojoje byloje įsiteisėjimo. Jei teisėjas pripažįstamas nekaltu, jo įgaliojimai atnaujinami ir jam sumokamas atlyginimas už įgaliojimų sustabdymo laiką.\n\n4. Teisėjas negali atsakyti administracine tvarka. Jei teisėjas padaro administracinį teisės pažeidimą, medžiaga perduodama Teisėjų etikos ir drausmės komisijai.\n\n5. Be asmens dokumentų sulaikytas ar pristatytas į teisėsaugos institucijas teisėjas turi būti nedelsiant paleistas, kai nustatoma jo asmenybė.\n\n6. Teisėjas ar teismas neatsako už žalą, atsiradusią proceso šaliai dėl to, kad byloje priimtas neteisėtas ar nepagrįstas sprendimas. Šią žalą įstatymų nustatytais atvejais ir tvarka atlygina valstybė. Dėl teisėjo nusikalstamos veikos vykdant teisingumą atsiradusią ir asmeniui valstybės atlygintą turtinę ir neturtinę žalą valstybė regreso tvarka išieško iš teisėjo."
    },
    {
      "provision_ref": "art48",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "48",
      "title": "48 straipsnis. Teisėjo darbas ir veikla ne teisme",
      "content": "1. Teisėjas negali eiti kitų renkamų ar skiriamų pareigų, dirbti verslo ar kitokiose privačiose įstaigose ar įmonėse, išskyrus pedagoginę ar kūrybinę veiklą.\n\n2. Teisėjas nevaržomai dalyvauja teismų savivaldos institucijų veikloje. Darbo teismų savivaldos institucijose metu teisėjo darbo krūvis teisme, kuriame jis dirba, atitinkamai sumažinamas.\n\n3. Teisėjas gali dalyvauti įstatymų, tarptautinių sutarčių, taip pat kitų teisės aktų projektų rengimo komisijose (grupėse), jei tai netrukdo atlikti teisėjo pareigas. Apie tai teisėjas praneša teismo, kuriame jis dirba, pirmininkui. Teisės aktų nustatyta tvarka teisėjas gali atstovauti Lietuvos valstybei tarptautinėse organizacijose.\n\n4. Teisėjas negali gauti jokio kito atlyginimo, išskyrus teisėjo atlyginimą bei užmokestį už pedagoginę ar kūrybinę veiklą.\n\n5. Teisėjas negali dalyvauti politinių partijų, kitų politinių organizacijų veikloje.\n\n6. Teisėjas nešaukiamas į privalomąją karo tarnybą."
    },
    {
      "provision_ref": "art49",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "49",
      "title": "49 straipsnis. Teisėjo, teisėjo šeimos narių ir jų nuosavybės apsauga",
      "content": "1. Teisėjo ir jo šeimos narių fizinė apsauga, kai yra reali grėsmė jų gyvybei, sveikatai ar turtui dėl su teisėjo pareigų atlikimu susijusių priežasčių, užtikrinama Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Žalą, padarytą sužalojant, sunaikinant ar pagrobiant teisėjui arba jo šeimos nariams priklausantį turtą dėl su teisėjo pareigų atlikimu susijusių priežasčių, atlygina valstybė Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art50",
      "chapter": "VI SKYRIUS TEISĖJŲ STATUSAS. SKIRIAMIEJI ŽENKLAI",
      "section": "50",
      "title": "50 straipsnis. Kitos teisėjų nepriklausomumo garantijos",
      "content": "1. Valstybė finansinėmis ir organizacinėmis techninėmis priemonėmis užtikrina tinkamas teisėjų ir teismų darbo sąlygas.\n\n2. Valstybė užtikrina ir kitas įstatymų bei kitų teisės aktų nustatytas teisėjų nepriklausomumo garantijas.\n\nVII SKYRIUS\nPRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS\nIR TEISĖJŲ KARJERA\n\nPIRMASIS SKIRSNIS\nREIKALAVIMAI PRETENDENTAMS Į APYLINKĖS\nTEISMO TEISĖJUS IR JŲ ATRANKA"
    },
    {
      "provision_ref": "art51",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "51",
      "title": "51 straipsnis. Reikalavimai pretendentui į apylinkės teismo teisėjus",
      "content": "1. Apylinkės teismo teisėju gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis aukštąjį universitetinį teisinį išsilavinimą, atitinkantis įstatymų nustatytus kvalifikacinius reikalavimus, pateikęs sveikatos pažymėjimą, turintis ne mažesnį kaip penkerių metų teisinio darbo stažą ir išlaikęs pretendentų į teisėjus egzaminą. Nuo pretendentų į teisėjus egzamino atleidžiamas teisės krypties socialinių mokslų daktaras ir habilituotas daktaras, taip pat asmuo, turintis ne mažesnį kaip penkerių metų teisėjo darbo stažą, jeigu nuo darbo teisėju pabaigos praėjo ne daugiau kaip penkeri metai.\n\n2. Užsienyje įgytas teisinis išsilavinimas pripažįstamas Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art52",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "52",
      "title": "52 straipsnis. Nepriekaištinga reputacija",
      "content": "Asmuo negali būti laikomas nepriekaištingos reputacijos ir skiriamas teisėju, jeigu jis:\n\n1) įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs nusikalstamą veiką;\n\n2) atleistas iš teisėjo, prokuroro, advokato, notaro, antstolio, policijos ar vidaus reikalų sistemos darbuotojo pareigų arba iš valstybės tarnybos už profesinės ar tarnybinės veiklos pažeidimus, jei po šio atleidimo nepraėjo penkeri metai;\n\n3) piktnaudžiauja psichotropinėmis, narkotinėmis, toksinėmis medžiagomis ar alkoholiu;\n\n4) neatitinka kitų Teisėjų etikos taisyklių reikalavimų."
    },
    {
      "provision_ref": "art53",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "53",
      "title": "53 straipsnis. Teisinio darbo stažas",
      "content": "1. Teisinio darbo stažas skaičiuojamas nuo tada, kai asmuo įgijo šio Įstatymo 51 straipsnyje numatytą teisinį išsilavinimą ir pradėjo dirbti darbą, numatytą teisinių pareigybių sąraše.\n\n2. Teisinių pareigybių sąrašą tvirtina Vyriausybė ar jos įgaliota institucija.\n\n3. Kai abejojama dėl asmens teisinio darbo stažo, teisėjo darbui tinkamą teisinio darbo stažą pripažįsta teisingumo ministro sudaryta Teisinio darbo stažo pripažinimo komisija.\n\n4. Teisinio darbo stažo pripažinimo komisijos nuostatus tvirtina teisingumo ministras.\n\n5. Teisinio darbo stažo pripažinimo komisijos išvadose nurodoma, kiek asmuo turi teisinio darbo stažo.\n\n6. Teisinio darbo stažo pripažinimo komisijos sprendimas gali būti skundžiamas administraciniam teismui."
    },
    {
      "provision_ref": "art54",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "54",
      "title": "54 straipsnis. Pretendentų į teisėjus egzamino komisija",
      "content": "1. Pretendentų į teisėjus egzamino komisiją trejiems metams iš septynių asmenų sudaro Teismų taryba. Ne mažiau kaip keturi šios komisijos nariai turi būti teisėjai. Du asmenis Komisijos nariais iš teisėjų ir vieną asmenį iš teisės krypties mokslininkų pasiūlo Teismų tarybos pirmininkas, po vieną asmenį iš teisėjų ir po vieną asmenį iš teisės krypties mokslininkų – daugiausiai teisėjų vienijanti teisėjų visuomeninė organizacija ir teisingumo ministras. Teismų taryba iš Pretendentų į teisėjus egzamino komisijos narių skiria Komisijos pirmininką.\n\n2. Pretendentų į teisėjus egzamino komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip penki Komisijos nariai.\n\n3. Pretendentų į teisėjus egzamino komisijos nutarimas dėl egzamino rezultatų per dešimt dienų nuo nutarimo paskelbimo gali būti skundžiamas Teismų tarybai. Teismų tarybos sprendimas yra galutinis.\n\n4. Pretendentų į teisėjus egzamino komisijos nuostatus, egzamino programą tvirtina Teismų taryba."
    },
    {
      "provision_ref": "art55",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "55",
      "title": "55 straipsnis. Pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašas",
      "content": "1. Atitinkantis teisėjui keliamus reikalavimus ir išlaikęs egzaminą asmuo įrašomas į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą. Šį sąrašą, taip pat pretendentų į teisėjus asmens bylas tvarko Nacionalinė teismų administracija.\n\n2. Asmenų įrašymo į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą tvarką tvirtina Teismų taryba.\n\n3. Pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašas pateikiamas Respublikos Prezidentui ir Teismų tarybai.\n\nANTRASIS SKIRSNIS\nTEISĖJŲ SKYRIMAS IR PRIESAIKA"
    },
    {
      "provision_ref": "art56",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "56",
      "title": "56 straipsnis. Apylinkės teismo teisėjo skyrimas",
      "content": "1. Apylinkės teismo teisėją iš asmenų, įrašytų pretendentų į laisvas apylinkės teismo teisėjų vietas sąraše, skiria Respublikos Prezidentas.\n\n2. Dėl apylinkės teismo teisėjo skyrimo Respublikos Prezidentui pataria Teismų taryba.\n\n3. Respublikos Prezidentas pateikia Teismų tarybai svarstyti konkrečias kandidatūras, prašydamas Teismų tarybos patarimo.\n\n4. Asmenų skyrimo į laisvą apylinkės teismo teisėjo vietą klausimas paprastai svarstomas artimiausiame Teismų tarybos posėdyje.\n\n5. Apsvarsčiusi asmenų skyrimo į teisėjus klausimą, Teismų taryba pataria dėl konkrečios kandidatūros Respublikos Prezidentui. Į laisvą apylinkės teismo teisėjo vietą Teismų taryba gali patarti dėl dviejų ar daugiau kandidatūrų.\n\n6. Respublikos Prezidentui Teismų tarybos sprendimą dėl patarimo per penkias dienas raštu praneša Teismų tarybos pirmininkas."
    },
    {
      "provision_ref": "art57",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "57",
      "title": "57 straipsnis. Laikas, kuriam skiriami teisėjai",
      "content": "1. Asmuo į apylinkės teismo teisėjo pareigas pirmą kartą skiriamas penkeriems metams siekiant įvertinti, ar jis tinka dirbti teisėju. Skirti asmenį į teisėjo pareigas penkeriems metams galima tik vieną kartą. Pakartotiniu nelaikomas asmens skyrimas antrą kartą į apylinkės teismo teisėjo pareigas penkeriems metams, jeigu pirmą kartą paskirtas apylinkės teismo teisėjas įgaliojimus vykdė trumpiau negu penkerius metus. Pasibaigus penkerių metų terminui, Respublikos Prezidentas tokį asmenį apylinkės teismo teisėju be egzamino ir atrankos gali skirti iki to laiko, kai jam sukaks 65 metai.\n\n2. Kitų teismų teisėjai iš karto skiriami iki to laiko, kai jiems sukaks 65 metai.\n\n3. Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo ir Lietuvos vyriausiojo administracinio teismo teisėjo, sulaukusio 65 metų, įgaliojimus jį paskyrusi institucija gali pratęsti tol, kol jam sukaks 70 metų. Tokiais atvejais teisėjas, pageidaujantis, kad jo įgaliojimai būtų pratęsti, kreipiasi į Respublikos Prezidentą. Dėl įgaliojimų pratęsimo sprendžiama šiame Įstatyme nustatyta atitinkamo teismo teisėjo skyrimo tvarka.\n\n4. Kol nesuėję šio straipsnio 1, 2 ir 3 dalyse nustatyti terminai, teisėjo įgaliojimai gali būti nutraukti tik Lietuvos Respublikos Konstitucijoje ir šiame Įstatyme numatytais teisėjo atleidimo ar pašalinimo iš pareigų atvejais.\n\n5. Jeigu bylos nagrinėjimo metu pasibaigia teisėjo įgaliojimų laikas, jo įgaliojimai pratęsiami tol, kol byla bus baigta nagrinėti arba jos nagrinėjimas bus atidėtas."
    },
    {
      "provision_ref": "art58",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "58",
      "title": "58 straipsnis. Hipotekos teisėjo skyrimas ir pavadavimas",
      "content": "1. Atlikti hipotekos teisėjo funkcijas gali būti pavesta apylinkės teismo, prie kurio yra Hipotekos skyrius, teisėjui. Teisėjo specializaciją atlikti hipotekos teisėjo funkcijas nustato apylinkės teismo pirmininkas.\n\n2. Hipotekos teisėjo funkcijos teisme gali būti pavedamos atlikti keliems hipotekos teisėjams.\n\n3. Kai hipotekos teisėjas serga, taip pat kai jo nėra dėl kitų priežasčių, apylinkės teismo pirmininkas šio straipsnio 1 dalyje nustatyta tvarka paveda eiti hipotekos teisėjo pareigas kitam to paties teismo teisėjui."
    },
    {
      "provision_ref": "art59",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "59",
      "title": "59 straipsnis. Teisėjo priesaika",
      "content": "1. Teisėju paskirtas asmuo, prieš pradėdamas eiti pareigas, iškilmingoje aplinkoje prisiekia jį paskyrusiems Respublikos Prezidentui arba Seimui. Priesaikos tekstas toks:\n„Aš, teisėjas (-a) (vardas, pavardė), iškilmingai prisiekiu būti ištikimas (-a) Lietuvos Respublikai, savo pareigas atlikti garbingai, vykdyti teisingumą pagal Lietuvos Respublikos Konstituciją ir įstatymus, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), sąžiningas (-a), humaniškas (-a), saugoti man patikėtas valstybės paslaptis ir visada elgtis, kaip dera teisėjui.\nTepadeda man Dievas.“\n\n2. Prisiekti galima ir be paskutiniojo sakinio.\n\n3. Teisėjas prisiekia dėvėdamas mantiją.\n\n4. Teisėjas priesaikos tekstą pasirašo. Priesaikos tekstas laikomas teisėjo asmens byloje.\n\n5. Po priesaikos Respublikos Prezidentas arba Seimo Pirmininkas teisėjui įteikia teisėjų valdžios simbolį – ženklą su Lietuvos valstybės herbu.\n\n6. Respublikos Prezidentui ar Seimui teisėjas prisiekia vieną kartą, jeigu teisėjo įgaliojimai nebuvo nutraukti."
    },
    {
      "provision_ref": "art60",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "60",
      "title": "60 straipsnis. Buvusio Lietuvos Respublikos Konstitucinio Teismo, Aukščiausiojo Teismo teisėjo teisė būti paskirtam teisėju",
      "content": "Buvęs Lietuvos Respublikos Konstitucinio Teismo, Aukščiausiojo Teismo teisėjas be egzamino ir atrankos gali būti paskirtas Aukščiausiojo Teismo, Apeliacinio teismo, Vyriausiojo administracinio teismo, apygardos teismo, apygardos administracinio teismo ar apylinkės teismo teisėju."
    },
    {
      "provision_ref": "art61",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "61",
      "title": "61 straipsnis. Buvusio teisėjo skyrimo į teisėjo pareigas ypatumai",
      "content": "Buvęs bet kokio aukštesnės pakopos teismo teisėjas, atleistas iš pareigų savo noru, išrinktas į kitas pareigas arba jo sutikimu perkeltas į kitą darbą, be egzamino ir atrankos gali būti paskirtas tos pačios ar bet kurio žemesnės pakopos teismo teisėju, jei nuo darbo teisėju pabaigos nepraėjo penkeri metai."
    },
    {
      "provision_ref": "art62",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "62",
      "title": "62 straipsnis. Apribojimai skirti teisėją dirbti į konkretų teismą ar teismo skyrių",
      "content": "Teisėjas negali būti skiriamas dirbti teisme ar teismo skyriuje, kuriame atitinkamai teismo pirmininku, pirmininko pavaduotoju arba skyriaus pirmininku dirba jo sutuoktinis, vaikai (įvaikiai), tėvai (įtėviai), broliai, seserys (įbroliai, įseserės).\n\nTREČIASIS SKIRSNIS\nTEISĖJŲ PERKĖLIMAS Į KITUS TEISMUS, PASKYRIMAS\nKITŲ TEISMŲ TEISĖJAIS, JŲ KARJERA"
    },
    {
      "provision_ref": "art63",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "63",
      "title": "63 straipsnis. Teisėjo perkėlimas į kitą teismą",
      "content": "1. Apylinkės teismo, apygardos administracinio teismo ar apygardos teismo teisėjas jo sutikimu gali būti perkeltas į kitą tos pačios pakopos teismą.\n\n2. Teisėjo sutikimo nereikia prireikus teisėją laikinai perkelti į kitą tos pačios pakopos teismą, kad būtų užtikrintas šio teismo funkcionavimas (kai šio teismo teisėjas serga, yra laisva teisėjo vieta, taip pat kai dėl kitų priežasčių šio teismo teisėjas negali atlikti teisėjo pareigų). Taip perkelti teisėją galima ne ilgesniam kaip šešių mėnesių laikotarpiui ir ne daugiau kaip kartą per trejus metus.\n\n3. Šiame straipsnyje numatytais atvejais teisėjas perkeliamas į kitą teismą be egzamino ir atrankos Respublikos Prezidento dekretu.\n\n4. Dėl teisėjo perkėlimo Respublikos Prezidentui pataria Teismų taryba."
    },
    {
      "provision_ref": "art64",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "64",
      "title": "64 straipsnis. Teisėjo paskyrimas kito žemesnės pakopos teismo teisėju",
      "content": "1. Teisėjas jo pageidavimu gali būti paskirtas bet kokio žemesnės pakopos teismo teisėju.\n\n2. Apygardos administracinio teismo ar apygardos teismo teisėjas jo pageidavimu gali būti paskirtas apylinkės teismo teisėju.\n\n3. Vyriausiojo administracinio teismo ar Apeliacinio teismo teisėjas jo pageidavimu gali būti paskirtas apygardos teismo, apygardos administracinio teismo, taip pat apylinkės teismo teisėju.\n\n4. Šio Įstatymo 45 straipsnio 4 dalyje numatytu atveju teisėjas žemesnės pakopos teismo teisėju skiriamas, tik jei su tuo sutinka.\n\n5. Teisėjo sutikimas nereikalingas, kai jis žemesnės pakopos teismo teisėju skiriamas taikant drausminę atsakomybę.\n\n6. Šiame straipsnyje numatytais atvejais teisėjas skiriamas į kitą teismą be egzamino ir atrankos, laikantis šiame Įstatyme nustatytos teisėjo skyrimo į pareigas ir atleidimo iš pareigų tvarkos."
    },
    {
      "provision_ref": "art65",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "65",
      "title": "65 straipsnis. Teisėjų karjeros siekiančių asmenų registras",
      "content": "1. Asmuo, siekiantis tapti aukštesnės pakopos teismo teisėju, įrašomas į teisėjų karjeros siekiančių asmenų registrą.\n\n2. Teisėjų karjeros siekiančių asmenų registrą, taip pat asmenų, siekiančių tapti aukštesnės pakopos teismo teisėjais, asmens bylas tvarko Nacionalinė teismų administracija.\n\n3. Asmenų įrašymo į teisėjų karjeros siekiančių asmenų registrą tvarką tvirtina Teismų taryba.\n\n4. Nacionalinė teismų administracija duomenis apie į teisėjų karjeros siekiančių asmenų registrą įrašytus asmenis perduoda Respublikos Prezidentui ir Teismų tarybai."
    },
    {
      "provision_ref": "art66",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "66",
      "title": "66 straipsnis. Reikalavimai asmeniui, siekiančiam tapti apygardos administracinio teismo ar apygardos teismo teisėju",
      "content": "Apygardos administracinio teismo ar apygardos teismo teisėju gali būti skiriamas teisėjų karjeros siekiančių asmenų registre įrašytas teisėjas, turintis ne mažesnį kaip penkerių metų apylinkės teismo teisėjo darbo stažą, taip pat teisės krypties socialinių mokslų daktaras ar habilituotas daktaras, turintis ne mažesnį kaip penkerių metų teisinio pedagoginio darbo stažą, pateikęs sveikatos pažymėjimą."
    },
    {
      "provision_ref": "art67",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "67",
      "title": "67 straipsnis. Reikalavimai asmeniui, siekiančiam tapti Vyriausiojo administracinio teismo ar Apeliacinio teismo teisėju",
      "content": "1. Vyriausiojo administracinio teismo ar Apeliacinio teismo teisėju gali būti skiriamas teisėjų karjeros siekiančių asmenų registre įrašytas teisėjas, turintis ne mažesnį kaip ketverių metų apygardos administracinio teismo ar apygardos teismo teisėjo darbo stažą, taip pat teisės krypties socialinių mokslų daktaras ar habilituotas daktaras, turintis ne mažesnį kaip dešimties metų teisinio pedagoginio darbo stažą, pateikęs sveikatos pažymėjimą.\n\n2. Vyriausiojo administracinio teismo teisėju gali būti skiriamas Apeliacinio teismo teisėjas, o Apeliacinio teismo teisėju – Vyriausiojo administracinio teismo teisėjas neatsižvelgiant į darbo stažą Apeliaciniame teisme ar Vyriausiajame administraciniame teisme."
    },
    {
      "provision_ref": "art68",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "68",
      "title": "68 straipsnis. Reikalavimai asmeniui, siekiančiam tapti Aukščiausiojo Teismo teisėju",
      "content": "Aukščiausiojo Teismo teisėju gali būti skiriamas:\n\n1) apygardos administracinio teismo, apygardos teismo teisėjas, turintis ne mažesnį kaip aštuonerių metų šių teismų teisėjo darbo stažą;\n\n2) Vyriausiojo administracinio teismo, Apeliacinio teismo teisėjas, turintis ne mažesnį kaip penkerių metų šių teismų teisėjo darbo stažą;\n\n3) teisės krypties socialinių mokslų daktaras ar habilituotas daktaras, turintis ne mažesnį kaip penkiolikos metų teisinio pedagoginio darbo stažą, pateikęs sveikatos pažymėjimą."
    },
    {
      "provision_ref": "art69",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "69",
      "title": "69 straipsnis. Teisinio pedagoginio darbo stažo pripažinimas",
      "content": "Šio Įstatymo 66, 67 ir 68 straipsniuose nurodytu teisiniu pedagoginiu darbo stažu pripažįstamas teisės krypties socialinių mokslų daktaro ar habilituoto daktaro teisinis pedagoginis darbas universitetuose, rengiančiuose teisės bakalaurus ir (ar) teisės magistrus, taip pat teisininko profesinį kvalifikacinį laipsnį įgyjančius teisininkus, t. y. suteikiančiuose vienpakopį aukštąjį teisinį universitetinį išsilavinimą."
    },
    {
      "provision_ref": "art70",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "70",
      "title": "70 straipsnis. Apygardos teismo, apygardos administracinio teismo teisėjo skyrimas",
      "content": "1. Apygardos teismo, apygardos administracinio teismo teisėją iš įrašytų teisėjų karjeros siekiančių asmenų registre asmenų skiria Respublikos Prezidentas.\n\n2. Dėl apygardos teismo, apygardos administracinio teismo teisėjo skyrimo Respublikos Prezidentui pataria Teismų taryba.\n\n3. Kandidatūros į apygardos teismo, apygardos administracinio teismo teisėjus svarstomos Teismų taryboje šio Įstatymo 56 straipsnio 3, 4, 5 ir 6 dalyse nustatyta tvarka."
    },
    {
      "provision_ref": "art71",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "71",
      "title": "71 straipsnis. Vyriausiojo administracinio teismo teisėjo skyrimas",
      "content": "1. Vyriausiojo administracinio teismo teisėją iš įrašytų teisėjų karjeros siekiančių asmenų registre asmenų skiria Respublikos Prezidentas.\n\n2. Dėl Vyriausiojo administracinio teismo teisėjo skyrimo Respublikos Prezidentui pataria Teismų taryba.\n\n3. Kandidatūros į Vyriausiojo administracinio teismo teisėjus svarstomos Teismų taryboje šio Įstatymo 56 straipsnio 3, 4, 5 ir 6 dalyse nustatyta tvarka."
    },
    {
      "provision_ref": "art72",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "72",
      "title": "72 straipsnis. Apeliacinio teismo teisėjo skyrimas",
      "content": "1. Apeliacinio teismo teisėją iš įrašytų teisėjų karjeros siekiančių asmenų registre asmenų Seimo pritarimu skiria Respublikos Prezidentas.\n\n2. Dėl Apeliacinio teismo teisėjo skyrimo Respublikos Prezidentui pataria Teismų taryba.\n\n3. Kandidatūros į Apeliacinio teismo teisėjus svarstomos Teismų taryboje šio Įstatymo 56 straipsnio 3, 4, 5 ir 6 dalyse nustatyta tvarka."
    },
    {
      "provision_ref": "art73",
      "chapter": "VII SKYRIUS PRETENDENTŲ Į TEISĖJUS ATRANKA, TEISĖJŲ SKYRIMAS",
      "section": "73",
      "title": "73 straipsnis. Aukščiausiojo Teismo teisėjo skyrimas",
      "content": "1. Aukščiausiojo Teismo teisėją skiria Seimas Respublikos Prezidento teikimu.\n\n2. Kandidatūras į Aukščiausiojo Teismo teisėjus Respublikos Prezidentui parenka ir pasiūlo Aukščiausiojo Teismo pirmininkas. Šis siūlymas Respublikos Prezidento nesaisto.\n\nVIII SKYRIUS\nTEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,\nSKYRIŲ PIRMININKAI"
    },
    {
      "provision_ref": "art74",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "74",
      "title": "74 straipsnis. Apylinkės teismo, apygardos teismo, apygardos administracinio teismo pirmininko, pirmininko pavaduotojo, apygardos teismo pirmininko, skyriaus pirmininko skyrimas",
      "content": "1. Apylinkės teismo, apygardos teismo, apygardos administracinio teismo pirmininką, pirmininko pavaduotoją, skyriaus pirmininką skiria Respublikos Prezidentas Teismų tarybos patarimu.\n\n2. Apygardos administracinio teismo pirmininkas, pirmininko pavaduotojas, apygardos teismo pirmininkas, skyriaus pirmininkas skiriamas penkeriems metams.\n\n3. Apylinkės teismo pirmininkas, pirmininko pavaduotojas skiriamas penkeriems metams."
    },
    {
      "provision_ref": "art75",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "75",
      "title": "75 straipsnis. Vyriausiojo administracinio teismo pirmininko, pirmininko pavaduotojo skyrimas",
      "content": "1. Vyriausiojo administracinio teismo pirmininką, pirmininko pavaduotoją skiria Respublikos Prezidentas Teismų tarybos patarimu.\n\n2. Vyriausiojo administracinio teismo pirmininkas, pirmininko pavaduotojas skiriamas šešeriems metams."
    },
    {
      "provision_ref": "art76",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "76",
      "title": "76 straipsnis. Apylinkės teismo, apygardos administracinio teismo, apygardos teismo ir Vyriausiojo administracinio teismo pirmininko, pirmininko pavaduotojo, skyriaus pirmininko skyrimo tvarka",
      "content": "Kandidatūros į apylinkės teismo, apygardos administracinio teismo, apygardos teismo ir Vyriausiojo administracinio teismo pirmininko, pirmininko pavaduotojo, skyriaus pirmininko pareigas svarstomos Teismų taryboje šio Įstatymo 56 straipsnio 3, 4, 5 ir 6 dalyse nustatyta tvarka."
    },
    {
      "provision_ref": "art77",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "77",
      "title": "77 straipsnis. Apeliacinio teismo pirmininko, skyriaus pirmininko skyrimas",
      "content": "1. Apeliacinio teismo pirmininką Seimo pritarimu skiria Respublikos Prezidentas.\n\n2. Apeliacinio teismo skyriaus pirmininką skiria Respublikos Prezidentas.\n\n3. Dėl Apeliacinio teismo pirmininko, skyriaus pirmininko skyrimo Respublikos Prezidentui pataria Teismų taryba.\n\n4. Apeliacinio teismo pirmininkas, skyriaus pirmininkas skiriamas šešeriems metams."
    },
    {
      "provision_ref": "art78",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "78",
      "title": "78 straipsnis. Apeliacinio teismo pirmininko, skyriaus pirmininko skyrimo tvarka",
      "content": "Kandidatūros į Apeliacinio teismo pirmininko, skyriaus pirmininko pareigas svarstomos Teismų taryboje šio Įstatymo 56 straipsnio 3, 4, 5 ir 6 dalyse nustatyta tvarka."
    },
    {
      "provision_ref": "art79",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "79",
      "title": "79 straipsnis. Aukščiausiojo Teismo pirmininko, skyriaus pirmininko skyrimas",
      "content": "1. Aukščiausiojo Teismo pirmininką iš paskirtų šio teismo teisėjų skiria Seimas Respublikos Prezidento teikimu.\n\n2. Aukščiausiojo Teismo skyriaus pirmininką iš paskirtų šio teismo teisėjų skiria Seimas Respublikos Prezidento teikimu, patarus Aukščiausiojo Teismo pirmininkui.\n\n3. Aukščiausiojo Teismo pirmininkas, skyriaus pirmininkas skiriamas septyneriems metams."
    },
    {
      "provision_ref": "art80",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "80",
      "title": "80 straipsnis. Teismo pirmininko, pirmininko pavaduotojo, skyriaus pirmininko statusas",
      "content": "1. Teismo pirmininkas, pirmininko pavaduotojas ir skyriaus pirmininkas, vykdydami teisingumą, turi tokias pačias teises ir pareigas kaip ir kiti teisėjai.\n\n2. Teismo pirmininko, pirmininko pavaduotojo ir skyriaus pirmininko papildomas procesines teises ir pareigas nustato įstatymai.\n\n3. Teismo pirmininko, pirmininko pavaduotojo ir skyriaus pirmininko administracinius įgaliojimus nustato įstatymai ir kiti teisės aktai.\n\n4. Teismo pirmininkas, pirmininko pavaduotojas ir skyriaus pirmininkas gali būti skiriami ne daugiau kaip dvi kadencijas iš eilės."
    },
    {
      "provision_ref": "art81",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "81",
      "title": "81 straipsnis. Teismo pirmininko, pirmininko pavaduotojo, skyriaus pirmininko atleidimas iš pareigų",
      "content": "1. Teismo pirmininkas, pirmininko pavaduotojas ir skyriaus pirmininkas iš pareigų atleidžiamas:\n\n1) pasibaigus paskyrimo į šias pareigas terminui, jeigu jis nepaskiriamas naujai kadencijai;\n\n2) visais kitais šio Įstatymo 90 straipsnio 1 dalyje numatytais teisėjo atleidimo iš pareigų atvejais.\n\n2. Aukščiausiojo Teismo pirmininką iš pareigų atleidžia Seimas Respublikos Prezidento teikimu.\n\n3. Aukščiausiojo Teismo skyriaus pirmininką iš pareigų atleidžia Seimas Respublikos Prezidento teikimu, patarus Aukščiausiojo Teismo pirmininkui.\n\n4. Apeliacinio teismo pirmininką iš pareigų atleidžia Respublikos Prezidentas Seimo pritarimu.\n\n5. Vyriausiojo administracinio teismo pirmininką, pirmininko pavaduotoją iš pareigų atleidžia Respublikos Prezidentas.\n\n6. Apeliacinio teismo skyriaus pirmininką, apygardos teismo pirmininką ir skyriaus pirmininką, apygardos administracinio teismo pirmininką ir pirmininko pavaduotoją, apylinkės teismo pirmininką ir pirmininko pavaduotoją iš pareigų atleidžia Respublikos Prezidentas.\n\n7. Dėl šio straipsnio 4, 5 ir 6 dalyse nurodytų asmenų atleidimo iš pareigų Respublikos Prezidentui pataria Teismų taryba."
    },
    {
      "provision_ref": "art82",
      "chapter": "VIII SKYRIUS TEISMŲ PIRMININKAI, PIRMININKŲ PAVADUOTOJAI,",
      "section": "82",
      "title": "82 straipsnis. Aukščiausiojo Teismo, Apeliacinio teismo pirmininko, skyriaus pirmininko pašalinimas iš pareigų",
      "content": "1. Aukščiausiojo Teismo pirmininką ar Apeliacinio teismo pirmininką už šiurkštų Lietuvos Respublikos Konstitucijos pažeidimą arba priesaikos sulaužymą, taip pat jei paaiškėja, kad jis padarė nusikaltimą, Seimas gali pašalinti iš teismo pirmininko ir teisėjo pareigų apkaltos proceso tvarka.\n\n2. Šio straipsnio 1 dalyje nurodyta pašalinimo iš pareigų tvarka gali būti taikoma ir Aukščiausiojo Teismo bei Apeliacinio teismo skyrių pirmininkams.\n\n3. Seimo nutarimu šio straipsnio 1 ar 2 dalyje nurodytam asmeniui pradėjus Seime apkaltos procesą, jam suteikti įgaliojimai sustabdomi iki Seimo sprendimo apkaltos procese priėmimo. Jei Seimas apkaltai nepritaria, šio asmens įgaliojimai atnaujinami ir jam sumokamas atlyginimas už įgaliojimų sustabdymo laiką.\n\nIX SKYRIUS\nTEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS\nIR PAŠALINIMAS IŠ PAREIGŲ\n\nPIRMASIS SKIRSNIS\nTEISĖJŲ ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art83",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "83",
      "title": "83 straipsnis. Teisėjo drausminė atsakomybė",
      "content": "1. Teisėjas drausmine tvarka atsako Teisėjų garbės teisme.\n\n2. Teisėjas gali atsakyti drausmine tvarka:\n\n1) už teisėjo vardą žeminantį poelgį;\n\n2) už administracinio teisės pažeidimo padarymą;\n\n3) už įstatymuose numatytų teisėjų darbinės ar politinės veiklos apribojimų nesilaikymą.\n\n3. Teisėjo vardą žeminantis poelgis – tai su teisėjo garbe nesuderinamas ir Teisėjų etikos taisyklių reikalavimų neatitinkantis poelgis, kuriuo pažeminamas teisėjo vardas bei kenkiama teismo autoritetui. Teisėjo vardą žeminančiu poelgiu taip pat pripažįstamas bet koks pareiginis nusižengimas – aiškiai aplaidus konkrečios teisėjo pareigos atlikimas arba jos neatlikimas be pateisinamos priežasties."
    },
    {
      "provision_ref": "art84",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "84",
      "title": "84 straipsnis. Drausmės bylos iškėlimas",
      "content": "1. Drausmės byla teisėjui gali būti iškelta tuoj pat, kai paaiškėja bent vienas iš šio Įstatymo 83 straipsnio 2 dalyje numatytų nusižengimų, bet ne vėliau kaip per tris mėnesius nuo tos dienos, kurią apie nusižengimą sužinojo turinti teisę iškelti drausmės bylą Teisėjų etikos ir drausmės komisija. Į šį laikotarpį neįskaitomas laikas, kai teisėjas nedirbo dėl ligos arba atostogų.\n\n2. Drausmės bylos iškelti negalima praėjus daugiau kaip trejiems metams nuo nusižengimo padarymo.\n\n3. Drausmės byla Teismų tarybos ar Teisėjų garbės teismo nariui gali būti iškelta tik tuo atveju, kai yra gautas Teismų tarybos sutikimas.\n\n4. Siūlyti iškelti drausmės bylą turi teisę Teismų taryba, taip pat teismo, kuriame dirba teisėjas, arba bet kurio aukštesnės pakopos teismo pirmininkas. Turintis teisę siūlyti iškelti drausmės bylą subjektas motyvuotą teikimą dėl drausmės bylos teisėjui iškėlimo pateikia Teisėjų etikos ir drausmės komisijai.\n\n5. Teismų pirmininkams, pirmininkų pavaduotojams, skyrių pirmininkams ir kitiems teisėjams drausmės bylas turi teisę iškelti Teisėjų etikos ir drausmės komisija. Jeigu iškelti drausmės bylą siūlo Teisėjų etikos ir drausmės komisijos narys, tai dėl drausmės bylos iškėlimo Teisėjų etikos ir drausmės komisijoje sprendžiama tam Komisijos nariui nedalyvaujant.\n\n6. Iškelta drausmės byla perduodama Teisėjų garbės teismui. Apie atsisakymą iškelti drausmės bylą pranešama iškelti drausmės bylą pasiūliusiam subjektui.\n\n7. Kai drausmės byla teisėjui iškeliama dėl konkrečios jo nagrinėjamos bylos, teisėjas nuo šios bylos nagrinėjimo nušalinamas."
    },
    {
      "provision_ref": "art85",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "85",
      "title": "85 straipsnis. Teisėjų etikos ir drausmės komisija",
      "content": "1. Teisėjų etikos ir drausmės komisija susideda iš penkių narių. Juos ketveriems metams skiria Teismų taryba. Po vieną kandidatą į šios komisijos narius pasiūlo Aukščiausiojo Teismo, Apeliacinio teismo ir Vyriausiojo administracinio teismo pirmininkai, du kandidatus – Teismų taryba. Iš paskirtų Teisėjų etikos ir drausmės komisijos narių Teismų taryba tvirtina Komisijos pirmininką.\n\n2. Teisėjų etikos ir drausmės komisijos posėdis teisėtas, kai jame dalyvauja ne mažiau kaip trys jos nariai.\n\n3. Teisėjų etikos ir drausmės komisijos veiklą reglamentuoja Teisėjų etikos ir drausmės komisijos nuostatai."
    },
    {
      "provision_ref": "art86",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "86",
      "title": "86 straipsnis. Teisėjų garbės teismo sprendimai",
      "content": "1. Teisėjų garbės teismas, išnagrinėjęs drausmės bylą, sprendimu gali:\n\n1) nutraukti drausmės bylą, nes nėra drausminės atsakomybės pagrindo;\n\n2) nutraukti drausmės bylą, jei praleistas terminas šiai bylai iškelti;\n\n3) apsiriboti drausmės bylos svarstymu;\n\n4) paskirti drausminę nuobaudą.\n\n2. Teisėjų garbės teismas sprendimu gali pasiūlyti Respublikos Prezidentui ar Seimui šio Įstatymo nustatyta tvarka:\n\n1) paskirti teisėją žemesnės pakopos teismo teisėju;\n\n2) atleisti teisėją iš pareigų;\n\n3) pradėti teisėjo apkaltos procesą.\n\n3. Kai Respublikos Prezidentas ar Seimas atsisako taikyti šio straipsnio 2 dalyje numatytas drausminės atsakomybės priemones, Teisėjų garbės teismas atnaujina drausmės bylos nagrinėjimą ir priima vieną iš šio straipsnio 1 dalyje numatytų sprendimų.\n\n4. Teisėjų garbės teismo sprendimas per dešimt dienų nuo jo priėmimo gali būti skundžiamas Aukščiausiajam Teismui. Tokius skundus Aukščiausiajame Teisme nagrinėja trijų teisėjų kolegija. Skundą turi teisę paduoti teisėjas ir iškelti drausmės bylą pasiūlęs subjektas.\n\n5. Teisėjų garbės teismo išnagrinėta drausmės byla saugoma kartu su teisėjo asmens byla."
    },
    {
      "provision_ref": "art87",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "87",
      "title": "87 straipsnis. Teisėjų garbės teismo skiriamos drausminės nuobaudos",
      "content": "1. Teisėjų garbės teismas gali skirti vieną iš šių drausminių nuobaudų:\n\n1) pareikšti pastabą;\n\n2) pareikšti papeikimą;\n\n3) pareikšti griežtą papeikimą.\n\n2. Apie priimtus sprendimus Teisėjų garbės teismas praneša Teismų tarybai."
    },
    {
      "provision_ref": "art88",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "88",
      "title": "88 straipsnis. Drausminės nuobaudos galiojimas",
      "content": "Teisėjų garbės teismo paskirta drausminė nuobauda įsigalioja praėjus dešimčiai dienų po jos paskyrimo ir galioja vienerius metus."
    },
    {
      "provision_ref": "art89",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "89",
      "title": "89 straipsnis. Teisėjo baudžiamoji atsakomybė",
      "content": "1. Teisėjas gali atsakyti baudžiamąja tvarka, gali būti suimtas ar gali būti kitaip suvaržyta jo laisvė tik Seimo, o tarp Seimo sesijų – Respublikos Prezidento sutikimu, išskyrus atvejus, kai teisėjas užtinkamas darantis nusikaltimą (in flagranti).\n\n2. Iškelti baudžiamąją bylą teisėjui gali tik generalinis prokuroras. Jeigu teisėjui iškeliama baudžiamoji byla, jo įgaliojimus gali sustabdyti Seimas, o tarp Seimo sesijų – Respublikos Prezidentas. Teisėjo įgaliojimai sustabdomi iki galutinio sprendimo baudžiamojoje byloje priėmimo. Jei teisėjas pripažįstamas nekaltu, jo įgaliojimai atnaujinami ir jam sumokamas atlyginimas už įgaliojimų sustabdymo laiką.\n\nANTRASIS SKIRSNIS\nTEISĖJŲ ATLEIDIMAS IR PAŠALINIMAS IŠ PAREIGŲ"
    },
    {
      "provision_ref": "art90",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "90",
      "title": "90 straipsnis. Teisėjo atleidimas iš pareigų",
      "content": "1. Teisėjas atleidžiamas iš pareigų šiais atvejais:\n\n1) savo noru;\n\n2) kai pasibaigia teisėjo įgaliojimų laikas arba jis sulaukia įstatymų nustatyto pensinio amžiaus;\n\n3) dėl sveikatos būklės;\n\n4) kai teisėjas išrinktas į kitas pareigas arba jo sutikimu perkeltas į kitą darbą;\n\n5) kai savo poelgiu pažemina teisėjo vardą;\n\n6) kai įsiteisėja jį apkaltinęs teismo nuosprendis.\n\n2. Atleisti teisėją iš pareigų dėl sveikatos būklės galima tais atvejais, kai per vienerius metus teisėjas serga daugiau kaip šimtą dvidešimt kalendorinių dienų iš eilės arba daugiau kaip šimtą keturiasdešimt kalendorinių dienų per paskutinius dvylika mėnesių, arba kai suserga nepagydoma ar kita ilgalaike liga, kliudančia jam eiti teisėjo pareigas.\n\n3. Aukščiausiojo Teismo teisėją iš pareigų atleidžia Seimas Respublikos Prezidento teikimu, pasiūlius Aukščiausiojo Teismo pirmininkui.\n\n4. Apeliacinio teismo teisėją Seimo pritarimu iš pareigų atleidžia Respublikos Prezidentas.\n\n5. Vyriausiojo administracinio teismo teisėją iš pareigų atleidžia Respublikos Prezidentas.\n\n6. Apygardos teismo, apygardos administracinio teismo ir apylinkės teismo teisėją iš pareigų atleidžia Respublikos Prezidentas.\n\n7. Dėl šio straipsnio 4, 5 ir 6 dalyse nurodytų asmenų atleidimo iš pareigų Respublikos Prezidentui pataria Teismų taryba.\n\n8. Teisėjas, nesutikdamas su atleidimu iš pareigų, turi teisę per vieną mėnesį nuo atleidimo dienos kreiptis į Vilniaus apygardos teismą."
    },
    {
      "provision_ref": "art91",
      "chapter": "IX SKYRIUS TEISĖJŲ ATSAKOMYBĖ, JŲ ATLEIDIMAS",
      "section": "91",
      "title": "91 straipsnis. Teisėjo pašalinimas iš pareigų",
      "content": "1. Aukščiausiojo Teismo teisėją, Apeliacinio teismo teisėją už šiurkštų Lietuvos Respublikos Konstitucijos pažeidimą arba priesaikos sulaužymą, taip pat jei paaiškėja, kad teisėjas padarė nusikaltimą, Seimas gali pašalinti iš pareigų apkaltos proceso tvarka.\n\n2. Seimo nutarimu šio straipsnio 1 dalyje nurodytam teisėjui pradėjus Seime apkaltos procesą, teisėjo įgaliojimai sustabdomi iki Seimo sprendimo apkaltos procese priėmimo. Jei Seimas apkaltai nepritaria, šio teisėjo įgaliojimai atnaujinami ir jam sumokamas atlyginimas už įgaliojimų sustabdymo laiką.\n\nX SKYRIUS\nTEISĖJŲ, TEISMO TARNAUTOJŲ MOKYMAS IR KVALIFIKACIJOS KĖLIMAS"
    },
    {
      "provision_ref": "art92",
      "chapter": "X SKYRIUS TEISĖJŲ, TEISMO TARNAUTOJŲ MOKYMAS IR KVALIFIKACIJOS KĖLIMAS",
      "section": "92",
      "title": "92 straipsnis. Teisėjų mokymo rūšys",
      "content": "1. Teisėjams nustatomas įvadinis mokymas ir privalomasis kvalifikacijos kėlimas.\n\n2. Įvadinis mokymas skiriamas asmenims, pirmą kartą paskirtiems apylinkės teismo teisėjais, jų žinioms plėsti ir profesiniams įgūdžiams formuoti. Teisėjo įvadinis mokymas prieš jam pradedant eiti teisėjo pareigas trunka ne mažiau kaip mėnesį.\n\n3. Privalomasis kvalifikacijos kėlimas – specialių profesinių žinių plėtimas ir įgūdžių formavimas, skirtas teisėjams:\n\n1) kai paaukštinamos jų pareigos;\n\n2) paskirtiems ar perkeltiems iš bendrosios kompetencijos teismo į specializuotą teismą ir atvirkščiai, taip pat kitais atvejais, kai keičiasi teisėjo specializacija;\n\n3) kai iš esmės pasikeičia visuomeninių santykių teisinis reglamentavimas;\n\n4) ne rečiau kaip kas penkeri metai, skaičiuojant nuo ankstesnio mokymo;\n\n5) kitais reikiamais atvejais."
    },
    {
      "provision_ref": "art93",
      "chapter": "X SKYRIUS TEISĖJŲ, TEISMO TARNAUTOJŲ MOKYMAS IR KVALIFIKACIJOS KĖLIMAS",
      "section": "93",
      "title": "93 straipsnis. Teisėjų mokymo organizavimas",
      "content": "1. Teisėjų mokymą organizuoja, mokymo programas ir metodinę medžiagą rengia Teismų taryba ir Teisingumo ministerija.\n\n2. Teisėjų mokymo programas, įgytų žinių patikrinimo taisykles, metinius mokymo planus ir grafikus, mokymo rūšis, apimtį bei finansavimą, kitus metodinius dokumentus, aprobavus Teismų tarybai, tvirtina teisingumo ministras."
    },
    {
      "provision_ref": "art94",
      "chapter": "X SKYRIUS TEISĖJŲ, TEISMO TARNAUTOJŲ MOKYMAS IR KVALIFIKACIJOS KĖLIMAS",
      "section": "94",
      "title": "94 straipsnis. Teisėjų mokymo finansavimas",
      "content": "1. Teisėjų mokymą finansuoja valstybė. Tam Teisingumo ministerijai pagal atskirą programą numatomos lėšos teisėjų mokymui organizuoti, metodinei medžiagai rengti ir leisti bei kitoms mokymo išlaidoms.\n\n2. Teismų išlaidų sąmatose teisėjų planiniam mokymui numatomos lėšos, kurios turi sudaryti ne mažiau kaip 1,5 procento teisėjų darbo užmokesčiui skirtų asignavimų."
    },
    {
      "provision_ref": "art95",
      "chapter": "X SKYRIUS TEISĖJŲ, TEISMO TARNAUTOJŲ MOKYMAS IR KVALIFIKACIJOS KĖLIMAS",
      "section": "95",
      "title": "95 straipsnis. Teismo tarnautojų mokymas",
      "content": "Teismo tarnautojų mokymą nustato Valstybės tarnybos įstatymas. Rengiant ir tvarkant teismo tarnautojų kvalifikacijos kėlimo ir mokymo programas, taip pat organizuojant jų kvalifikacijos kėlimą ir mokymą, be Valstybės tarnybos įstatyme numatytų Vyriausybės ar jos įgaliotos institucijos, taip pat dalyvauja Teisingumo ministerija.\n\nXI SKYRIUS\nTEISĖJŲ SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art96",
      "chapter": "XI SKYRIUS TEISĖJŲ SOCIALINĖS GARANTIJOS",
      "section": "96",
      "title": "96 straipsnis. Teisėjų darbo užmokestis",
      "content": "1. Teisėjų darbo užmokestis nustatomas įstatymu.\n\n2. Teisėjo darbo teisme metu draudžiama mažinti teisėjo darbo užmokestį, išskyrus šio Įstatymo numatytus atvejus, ar kitas socialines garantijas."
    },
    {
      "provision_ref": "art97",
      "chapter": "XI SKYRIUS TEISĖJŲ SOCIALINĖS GARANTIJOS",
      "section": "97",
      "title": "97 straipsnis. Teisėjo darbo stažas",
      "content": "1. Teisėjo darbo stažas skaičiuojamas nuo asmens paskyrimo į bet kurio teismo teisėjo pareigas dienos.\n\n2. Į teisėjo darbo stažą priedams apskaičiuoti, atostogų trukmei ir teisėjo pensijai nustatyti įskaitomas ir darbo Lietuvos Respublikos Konstitucinio Teismo teisėju, prokuroru, prokuroro pavaduotoju, prokuratūros tardytoju, valstybiniu arbitru stažas, darbo valstybės tarnyboje stažas, taip pat asmenų, turinčių teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį, pedagoginis darbo stažas."
    },
    {
      "provision_ref": "art98",
      "chapter": "XI SKYRIUS TEISĖJŲ SOCIALINĖS GARANTIJOS",
      "section": "98",
      "title": "98 straipsnis. Teisėjų atostogos",
      "content": "1. Teisėjams suteikiamos 28 kalendorinių dienų kasmetinės atostogos. Teisėjams, turintiems daugiau kaip penkerių metų teisėjo darbo stažą, už kiekvienus paskesnius darbo teisėju metus suteikiama papildomai po vieną kalendorinę dieną atostogų, tačiau bendra kasmetinių atostogų trukmė negali viršyti 42 kalendorinių dienų. Aukščiausiojo Teismo teisėjų atostogų trukmę nustato Aukščiausiojo Teismo statutas.\n\n2. Teisėjams už pareigų po darbo valandų, poilsio ir švenčių dienomis atlikti teisėjo funkcijas, nurodytas Baudžiamojo proceso kodekse, Civilinio proceso kodekse bei kituose įstatymuose, vykdymą gali būti kompensuojama suteikiant iki 14 kalendorinių dienų papildomų mokamų kasmetinių atostogų. Šių atostogų suteikimo tvarką nustato Vyriausybė.\n\n3. Dėl svarbių priežasčių teisėjui gali būti suteiktos tikslinės atostogos. Jos suteikiamos įstatymų nustatyta tvarka.\n\n4. Išimtiniais atvejais teisėjas gali būti atšauktas iš atostogų. Nepanaudotos kasmetinės atostogos teisėjui suteikiamos kitu laiku.\n\n5. Aukščiausiojo Teismo ir Vyriausiojo administracinio teismo pirmininkams atostogas suteikia Respublikos Prezidentas.\n\n6. Kitų teismų pirmininkams atostogas suteikia atitinkamo aukštesnės pakopos teismo pirmininkas. Teismo pirmininko pavaduotojui, skyriaus pirmininkui ir kitiems teisėjams atostogas suteikia atitinkamo teismo pirmininkas."
    },
    {
      "provision_ref": "art99",
      "chapter": "XI SKYRIUS TEISĖJŲ SOCIALINĖS GARANTIJOS",
      "section": "99",
      "title": "99 straipsnis. Teisėjų valstybinis socialinis draudimas",
      "content": "Teisėjai privalomai draudžiami valstybiniu socialiniu draudimu Valstybinio socialinio draudimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art100",
      "chapter": "XI SKYRIUS TEISĖJŲ SOCIALINĖS GARANTIJOS",
      "section": "100",
      "title": "100 straipsnis. Teisėjų pensinis aprūpinimas",
      "content": "1. Asmeniui, kuris turi bendrą dvidešimties ir daugiau metų teisėjo ir Lietuvos Respublikos Konstitucinio Teismo teisėjo, prokuroro, prokuroro pavaduotojo, prokuratūros tardytojo, valstybinio arbitro, darbo valstybės tarnyboje stažą, teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį ir pedagoginio darbo stažą ir iki pensijos paskutinius penkerius metus dirbo teisėju arba kuris turi penkiolikos ir daugiau metų teisėjo darbo stažą, sulaukė senatvės pensijos amžiaus ir kuriam pasibaigė teisėjo įgaliojimų laikas, mokama 45 procentų paskutinio jo darbo teisėju darbo užmokesčio dydžio teisėjo pensija. Ši pensija mokama iš valstybės biudžeto.\n\n2. Šio ir kitų įstatymų numatytų pensijų suma kartu su valstybine socialinio draudimo pensija negali viršyti užpraeito ketvirčio prieš tą mėnesį, už kurį mokama pensija, Statistikos departamento paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio 1,5 dydžio. Pensijos ribojimą taiko pensiją mokanti institucija Vyriausybės nustatyta tvarka.\n\n3. Teisėjo pensija neskiriama, o paskirtoji nemokama, kai:\n\n1) teisėjo įgaliojimai nutrūksta apkaltos proceso tvarka;\n\n2) jis atleidžiamas iš pareigų, nes savo poelgiu pažemino teisėjo vardą;\n\n3) įsiteisėja jį apkaltinęs teismo nuosprendis.\n\n4. Lietuvos Respublikos Konstitucinio Teismo teisėjui, kuris šias pareigas ėjo Lietuvos Respublikos Konstitucijoje nustatytą laiką, kurio kadencija pasibaigė ir kuris turi teisę į valstybinę socialinio draudimo pensiją, mokama 45 procentų jo darbo užmokesčio einant Lietuvos Respublikos Konstitucinio Teismo teisėjo pareigas paskutinio pilno mėnesio dydžio teisėjo pensija. Šios pensijos ir iš valstybės biudžeto bei Valstybinio socialinio draudimo fondo biudžeto lėšų mokamų pensijų suma negali viršyti užpraeito ketvirčio prieš tą mėnesį, už kurį mokama pensija, Statistikos departamento paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio 1,5 dydžio."
    },
    {
      "provision_ref": "art101",
      "chapter": "XI SKYRIUS TEISĖJŲ SOCIALINĖS GARANTIJOS",
      "section": "101",
      "title": "101 straipsnis. Kitos teisėjų socialinės garantijos",
      "content": "1. Teisėjui, kuris atleidžiamas iš pareigų: dėl sveikatos būklės arba kai sulaukia įstatymo nustatyto pensinio amžiaus, arba kai pasibaigia jo įgaliojimų terminas, išmokama dviejų mėnesių jo vidutinio darbo užmokesčio dydžio išeitinė pašalpa. Asmeniui, kuris yra atleistas ar pašalintas iš teisėjo pareigų dėl jo kaltų veiksmų, išeitinė pašalpa nemokama.\n\n2. Aukščiausiojo Teismo teisėjui mokamos išeitinės pašalpos dydį bei jos mokėjimo tvarką nustato Aukščiausiojo Teismo statutas.\n\n3. Teisėjui, paskirtam žemesnės pakopos teismo teisėju šio Įstatymo 45 straipsnio 5 dalyje numatytu atveju, tris mėnesius mokamas ankstesnis darbo užmokestis.\n\n4. Teisėjui, perkeltam į kitą tos pačios pakopos teismą šio Įstatymo 63 straipsnio 2 dalyje numatytu atveju, Vyriausybės nustatyta tvarka kompensuojamos su perkėlimu susijusios išlaidos.\n\n5. Teisėjas, paskirtas į Nacionalinę teismų administraciją, turi teisę be egzamino ir atrankos būti paskirtas į ankstesnes arba joms prilygstančias teisėjo pareigas, jei nuo darbo teisėju pabaigos nepraėjo penkeri metai.\n\n6. Teisėjams užtikrinama galimybė valstybės lėšomis plėsti savo žinias, reikalingas teisėjo pareigoms atlikti, ir kelti profesinę kvalifikaciją.\n\n7. Įstatymai gali numatyti ir kitokių teisėjų socialinių garantijų.\n\nIV DALIS\nADMINISTRAVIMAS TEISMUOSE IR TEISMŲ SAVIVALDA\n\nXII SKYRIUS\nADMINISTRAVIMAS TEISMUOSE\n\nPIRMASIS SKIRSNIS\nTEISMŲ PIRMININKŲ, PIRMININKŲ PAVADUOTOJŲ,\nSKYRIŲ PIRMININKŲ ĮGALIOJIMAI ADMINISTRAVIMO SRITYJE"
    },
    {
      "provision_ref": "art102",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "102",
      "title": "102 straipsnis. Bendrosios administravimo teismuose nuostatos",
      "content": "1. Administravimą teismuose sudaro teismo pareigūnų organizacinė veikla (vidinis teismo administravimas) ir šiame Įstatyme numatytų pareigūnų atliekama nurodytos veiklos priežiūra (išorinis teismų administravimas).\n\n2. Administravimas teismuose negali pažeisti teisėjų nepriklausomumo principo.\n\n3. Administravimo teismuose nuostatus tvirtina Teismų taryba."
    },
    {
      "provision_ref": "art103",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "103",
      "title": "103 straipsnis. Vidinis teismo administravimas",
      "content": "1. Teismo pirmininkas, pirmininko pavaduotojas ir skyriaus pirmininkas yra teismo administracijos pareigūnai, kurie šio ir kitų įstatymų bei teisės aktų nustatyta tvarka vadovauja teismo organizaciniam darbui.\n\n2. Teismo pirmininkas paskirsto teisėjus į teismo skyrius, nustato teisėjų specializaciją atskirų kategorijų byloms nagrinėti, paveda atlikti hipotekos teisėjo funkcijas, organizuoja teisėjų ir teismo tarnautojų mokymą, tvirtina teismo struktūrą bei pareigybių sąrašą ir kategorijas, teismo tarnautojų pareigybių aprašymus ir užtikrina, kad būtų sudarytos sąlygos teisėjams ir teismo tarnautojams atlikti savo funkcijas, Valstybės tarnybos įstatymo nustatyta tvarka priima į darbą ir atleidžia teismo tarnautojus, taip pat imasi kitų priemonių normaliam teismo funkcionavimui užtikrinti.\n\n3. Teismo pirmininkas yra asmeniškai atsakingas už tinkamų darbo sąlygų teisėjams ir teismo personalui sudarymą ir turi užtikrinti tinkamą teismo pastato bei patalpų būklę, jų apsaugą, teismo aprūpinimą inventoriumi ir kitomis organizacinėmis techninėmis priemonėmis.\n\n4. Teismo skyriaus darbui vadovauja ir už tinkamą skyriui priskirtų funkcijų atlikimą atsako skyriaus pirmininkas. Be to, teismo pirmininko pavaduotojas ir skyriaus pirmininkas atsako už tą teismo organizacinio darbo sritį, kurią jiems paveda teismo pirmininkas arba nustato šis ir kiti įstatymai.\n\n5. Teismo pirmininkas organizuoja ir prižiūri administravimą teisme, kontroliuoja, kaip laikomasi Teisėjų etikos taisyklių reikalavimų. Teismo pirmininkas tiria asmenų skundus dėl to teismo pirmininko pavaduotojų, skyrių pirmininkų ir kitų teisėjų neprocesinių veiksmų, nesusijusių su teisingumo vykdymu, taip pat dėl teismo personalo veiksmų ir suinteresuotiems asmenims praneša tyrimo rezultatus, šalina nustatytus teismo darbo trūkumus, atlieka kitas jam priskirtas teismo administravimo funkcijas.\n\n6. Teismo pirmininkas jam priskirtas administravimo funkcijas atlieka asmeniškai, tačiau prireikus gali pavesti jas atlikti teismo pirmininko pavaduotojui (-ams), skyrių pirmininkams, kitiems teisėjams."
    },
    {
      "provision_ref": "art104",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "104",
      "title": "104 straipsnis. Teismų administracinės veiklos priežiūra",
      "content": "1. Administracinės veiklos priežiūrą atlieka:\n\n1) apylinkių teismų – atitinkamo apygardos teismo pirmininkas;\n\n2) apygardų administracinių teismų – Vyriausiojo administracinio teismo pirmininkas;\n\n3) apygardų teismų – Apeliacinio teismo pirmininkas.\n\n2. Teismo pirmininkas jam priskirtas administracinės veiklos priežiūros funkcijas atlieka asmeniškai, tačiau prireikus gali pavesti jas atlikti teismo pirmininko pavaduotojui (-ams), skyrių pirmininkams, kitiems teisėjams."
    },
    {
      "provision_ref": "art105",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "105",
      "title": "105 straipsnis. Teismo pirmininko pavadavimas",
      "content": "1. Kai nėra apygardos teismo, Apeliacinio teismo ar Aukščiausiojo Teismo pirmininko, šias pareigas eina to teismo pirmininko paskirtas skyriaus pirmininkas arba didesnį teisėjo darbo stažą tame teisme turintis skyriaus pirmininkas, jeigu teismo pirmininkas jį pavaduojančio asmens nepaskyrė.\n\n2. Kai nėra skyriaus pirmininko, šias pareigas eina teismo pirmininko paskirtas to skyriaus teisėjas arba didžiausią teisėjo darbo stažą tame teisme turintis to skyriaus teisėjas, jeigu teismo pirmininkas jį pavaduojančio asmens nepaskyrė.\n\n3. Kai nėra apygardos administracinio teismo, Vyriausiojo administracinio teismo pirmininko, šias pareigas eina atitinkamo teismo pirmininko pavaduotojas. Kai apygardos administraciniame teisme, kuriame yra du ar daugiau teismo pirmininko pavaduotojų, nėra apygardos administracinio teismo pirmininko, šias pareigas eina teismo pirmininko paskirtas jo pavaduotojas arba didesnį teisėjo darbo stažą tame teisme turintis teismo pirmininko pavaduotojas, jeigu teismo pirmininkas jį pavaduojančio asmens nepaskyrė. Jeigu apygardos administraciniame teisme, kuriame nėra teismo pirmininko pavaduotojo pareigybės, nėra teismo pirmininko, jo pareigas Vyriausiojo administracinio teismo pirmininkas paveda laikinai eiti vienam iš to teismo teisėjų.\n\n4. Kai nėra apylinkės teismo pirmininko, šias pareigas eina šio teismo pirmininko pavaduotojas. Kai apylinkės teisme, kuriame yra du ar daugiau teismo pirmininko pavaduotojų, nėra apylinkės teismo pirmininko, šias pareigas eina teismo pirmininko paskirtas jo pavaduotojas arba didesnį teisėjo darbo stažą turintis teismo pirmininko pavaduotojas, jeigu teismo pirmininkas jį pavaduojančio asmens nepaskyrė. Kai apylinkės teisme, kuriame nėra teismo pirmininko pavaduotojo pareigybės, nėra teismo pirmininko, jo pareigas atitinkamo apygardos teismo pirmininkas paveda laikinai eiti vienam iš to apylinkės teismo teisėjų.\n\nANTRASIS SKIRSNIS\nTEISMO PERSONALAS IR STRUKTŪRA"
    },
    {
      "provision_ref": "art106",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "106",
      "title": "106 straipsnis. Teismo personalas",
      "content": "Teismo personalą sudaro teismo tarnautojai (valstybės tarnautojai), užtikrinantys tinkamą teismo funkcionavimą ir padedantys teisėjams eiti pavestas pareigas."
    },
    {
      "provision_ref": "art107",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "107",
      "title": "107 straipsnis. Teismo struktūra",
      "content": "1. Teismo tarnautojai paskirstomi į teismo struktūrinius padalinius.\n\n2. Kiekviename teisme yra raštinė ir jos sudedamoji dalis – archyvas, buhalterija (finansininkas), ūkio skyrius (ūkvedys). Teisme gali būti teismo biblioteka, informacijos, kodifikavimo ir kiti struktūriniai padaliniai.\n\n3. Teismų tarnautojų tipines pareigybes ir jų kategorijas nustato Valstybės tarnybos įstatymas.\n\n4. Teismo struktūrą, tarnautojų pareigybių sąrašą ir jų aprašymus tvirtina to teismo pirmininkas, vadovaudamasis Teismų tarybos patvirtintomis tipinėmis teismų struktūromis, tipiniais pareigybių sąrašais ir aprašymais.\n\n5. Aukščiausiojo Teismo struktūrą, tarnautojų pareigybių sąrašą ir jų aprašymus tvirtina Aukščiausiojo Teismo pirmininkas, vadovaudamasis Aukščiausiojo Teismo statutu ir kitais įstatymais.\n\n6. Apeliacinio teismo ir Vyriausiojo administracinio teismo struktūrą, tarnautojų pareigybių sąrašą ir jų aprašymus tvirtina atitinkamo teismo pirmininkas, vadovaudamasis įstatymais ir kitais teisės aktais.\n\n7. Teismo personalui vadovauja teismo pirmininkas. Teismo pirmininko pavedimu pirmininko pavaduotojas, skyriaus pirmininkas ar teismo tarnautojas gali vadovauti atskiriems teismo struktūriniams padaliniams."
    },
    {
      "provision_ref": "art108",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "108",
      "title": "108 straipsnis. Teismo pirmininko patarėjai, skyriaus pirmininko patarėjai, teisėjo padėjėjai ir teismo konsultantai",
      "content": "Teismo pirmininko patarėjas, skyriaus pirmininko patarėjas, teisėjo padėjėjas ar teismo konsultantas yra teismo tarnautojai (viešojo administravimo karjeros valstybės tarnautojai), kurie dirba teismo personalo tarnyboje ir pataria teismo pirmininkui, skyriaus pirmininkui ar teisėjui su įstatymų ir kitų teisės aktų analize, taikymu bei sisteminimu susijusiais klausimais, padeda teisėjui parengti bylas nagrinėti teismo posėdyje, rengia procesinių dokumentų projektus, padeda atlikti kitas teisėjo pareigas, taip pat vykdo kitus teismo pirmininko, pirmininko pavaduotojo, skyriaus pirmininko ar teisėjo pavedimus, susijusius su jų tiesioginėmis funkcijomis."
    },
    {
      "provision_ref": "art109",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "109",
      "title": "109 straipsnis. Teismo raštinė",
      "content": "1. Teismo raštinės darbuotojai tvarko teismo raštvedybą ir statistiką, atlieka kitas jiems priskirtas funkcijas bei vykdo teismo pirmininko ar skyriaus pirmininko pavedimus.\n\n2. Teisme, kuriame yra skyriai, gali būti ir skyrių raštinės.\n\n3. Į teismo raštinę įeina teismo sekretoriatas. Jį sudaro teismo posėdžių ir teismo administracijos sekretoriai.\n\n4. Už teismo raštinės darbą atsako raštinės vedėjas. Teisme, kuriame yra skyriai, skyriaus raštinės darbą kontroliuoja skyriaus pirmininkas.\n\n5. Apylinkių teismų, apygardų administracinių teismų, apygardų teismų, Vyriausiojo administracinio teismo, Apeliacinio teismo raštvedybos taisykles tvirtina Teismų taryba, suderinusi su Lietuvos archyvų departamentu prie Lietuvos Respublikos Vyriausybės.\n\n6. Aukščiausiojo Teismo raštvedybos taisykles tvirtina Aukščiausiojo Teismo pirmininkas, suderinęs su Lietuvos archyvų departamentu prie Lietuvos Respublikos Vyriausybės."
    },
    {
      "provision_ref": "art110",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "110",
      "title": "110 straipsnis. Teismo archyvas",
      "content": "1. Teismo archyvą tvarko ir už jį atsako archyvaras (archyvo vedėjas). Apylinkės teismo, kuriame archyvo vedėjo nėra, archyvą tvarko tam įgaliotas teismo raštinės darbuotojas. Šiuo atveju už teismo archyvo darbą atsako teismo raštinės vedėjas.\n\n2. Teismų, išskyrus Aukščiausiąjį Teismą, archyvų tvarkymo taisykles tvirtina Teismų taryba, suderinusi su Lietuvos archyvų departamentu prie Lietuvos Respublikos Vyriausybės. Aukščiausiojo Teismo archyvo tvarkymo taisykles tvirtina Aukščiausiojo Teismo pirmininkas, suderinęs su Lietuvos archyvų departamentu prie Lietuvos Respublikos Vyriausybės."
    },
    {
      "provision_ref": "art111",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "111",
      "title": "111 straipsnis. Teismo buhalterija (finansininkas)",
      "content": "1. Teismo buhalterija (finansininkas) tvarko teismo buhalterinę ir materialinių vertybių apskaitą, rengia kitų metų teismo biudžeto projektą, finansines ir kitas ataskaitas, susijusias su teismo finansine, materialine ūkine veikla, atlieka kitas jos (jo) kompetencijai priskirtas funkcijas.\n\n2. Teismo buhalterija (finansininkas) savo veikloje vadovaujasi įstatymais ir kitais teisės aktais, reglamentuojančiais buhalterinę apskaitą.\n\n3. Teismo buhalterijai vadovauja ir už jos darbą atsako teismo finansininkas."
    },
    {
      "provision_ref": "art112",
      "chapter": "XII SKYRIUS ADMINISTRAVIMAS TEISMUOSE",
      "section": "112",
      "title": "112 straipsnis. Teismo ūkio skyrius (ūkvedys)",
      "content": "1. Teismo ūkio skyrius (ūkvedys) rūpinasi teismo pastato ir patalpų tinkama būkle, remontu, rekonstrukcija ir statybos darbais, tinkamų darbo sąlygų teisėjams ir teismo personalui užtikrinimu, teismo aprūpinimu organizacinėmis techninėmis priemonėmis, taip pat atlieka kitus techninius, ūkinius, tvarkos palaikymo darbus, reikalingus tinkamam teismo funkcionavimui.\n\n2. Už teismo ūkio skyriaus darbą atsako teismo ūkio skyriaus vedėjas (ūkvedys).\n\nXIII SKYRIUS\nTEISMŲ SAVIVALDA\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art113",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "113",
      "title": "113 straipsnis. Teismų savivaldos samprata",
      "content": "Teismų savivalda – teisėjų ir teismų teisė ir reali galia pagal Lietuvos Respublikos Konstituciją ir kitus įstatymus laisvai ir savarankiškai, savo atsakomybe spręsti teismų veiklos klausimus."
    },
    {
      "provision_ref": "art114",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "114",
      "title": "114 straipsnis. Teismų savivaldos sistema",
      "content": "1. Teismų savivaldos sistemą sudaro:\n\n1) Visuotinis teisėjų susirinkimas;\n\n2) Teismų taryba;\n\n3) Teisėjų garbės teismas.\n\n2. Teismų taryba ir Teisėjų garbės teismas už savo veiklą yra atskaitingi Visuotiniam teisėjų susirinkimui.\n\n3. Teismų savivaldos institucijoms funkcijas įgyvendinti padeda Nacionalinė teismų administracija.\n\n4. Tam tikriems klausimams rengti, iš anksto svarstyti ar spręsti Teismų taryba gali sudaryti nuolatines arba laikinąsias komisijas."
    },
    {
      "provision_ref": "art115",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "115",
      "title": "115 straipsnis. Savanoriškos teisėjų organizacijos",
      "content": "Teisėjai gali laisvai vienytis ir jungtis į teisėjų asociacijas ar kitas nepolitines organizacijas, atstovaujančias teisėjų interesams.\n\nANTRASIS SKIRSNIS\nVISUOTINIS TEISĖJŲ SUSIRINKIMAS"
    },
    {
      "provision_ref": "art116",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "116",
      "title": "116 straipsnis. Visuotinis teisėjų susirinkimas",
      "content": "1. Visuotinis teisėjų susirinkimas – aukščiausia teismų savivaldos institucija.\n\n2. Visuotiniame teisėjų susirinkime dalyvauja visi Lietuvos teisėjai."
    },
    {
      "provision_ref": "art117",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "117",
      "title": "117 straipsnis. Visuotinio teisėjų susirinkimo kompetencija",
      "content": "Visuotinis teisėjų susirinkimas:\n\n1) tvirtina Visuotinio teisėjų susirinkimo darbo reglamentą;\n\n2) tvirtina Teisėjų etikos taisykles;\n\n3) renka ir atšaukia Teismų tarybos narius, kurie pagal pareigas nėra Teismų tarybos nariai;\n\n4) išklauso Teismų tarybos veiklos ataskaitą;\n\n5) išklauso Teisėjų garbės teismo veiklos ataskaitą;\n\n6) svarsto ir sprendžia kitus teismų veiklos klausimus."
    },
    {
      "provision_ref": "art118",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "118",
      "title": "118 straipsnis. Visuotinio teisėjų susirinkimo rengimas, darbotvarkė, sprendimų priėmimas",
      "content": "1. Eilinis Visuotinis teisėjų susirinkimas paprastai šaukiamas kovo pirmąjį penktadienį ne rečiau kaip kartą per dvejus metus.\n\n2. Prireikus Teismų tarybos ar trečdalio visų Lietuvos teisėjų iniciatyva gali būti šaukiamas neeilinis Visuotinis teisėjų susirinkimas.\n\n3. Visuotinio teisėjų susirinkimo darbotvarkės projektas teisėjams išsiunčiamas, taip pat apie neeilinio Visuotinio teisėjų susirinkimo datą teisėjams pranešama paprastai ne vėliau kaip prieš mėnesį. Teikti pasiūlymus dėl Susirinkimo darbotvarkės papildymo ar pakeitimo galima ir Visuotinio teisėjų susirinkimo metu.\n\n4. Visuotinis teisėjų susirinkimas yra teisėtas, jeigu jame dalyvauja daugiau kaip pusė visų Lietuvos teisėjų.\n\n5. Visuotinį teisėjų susirinkimą pradeda Teismų tarybos pirmininkas. Jis vadovavimą posėdžiui perduoda Susirinkime išrinktam posėdžio pirmininkui.\n\n6. Visuotinio teisėjų susirinkimo sprendimai priimami paprasta posėdyje dalyvaujančių teisėjų balsų dauguma. Susirinkimui nutarus, sprendimai gali būti priimami slaptu balsavimu. Visuotinio teisėjų susirinkimo sprendimus pasirašo Susirinkimo posėdžio pirmininkas ir sekretorius.\n\n7. Visuotinio teisėjų susirinkimo sprendimus vykdo teismų savivaldos institucijos, teisėjai ir Nacionalinė teismų administracija.\n\nTREČIASIS SKIRSNIS\nTEISMŲ TARYBA"
    },
    {
      "provision_ref": "art119",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "119",
      "title": "119 straipsnis. Teismų taryba, jos sudarymas",
      "content": "1. Teismų taryba yra vykdomoji teismų savivaldos institucija, užtikrinanti teismų ir teisėjų nepriklausomumą.\n\n2. Teismų tarybą sudaro 24 nariai:\n\n1) pagal pareigas – Aukščiausiojo Teismo pirmininkas, Apeliacinio teismo pirmininkas, Vyriausiojo administracinio teismo pirmininkas, Respublikos Prezidento įgaliotas atstovas, Seimo Pirmininko įgaliotas atstovas, Seimo Teisės ir teisėtvarkos komiteto pirmininkas ar jo pavaduotojas, Seimo Biudžeto ir finansų komiteto pirmininkas ar jo pavaduotojas, teisingumo ministras ar jo įgaliotas viceministras ir finansų ministras ar jo įgaliotas viceministras;\n\n2) Visuotiniame teisėjų susirinkime išrinkti teisėjai: vienas – nuo Aukščiausiojo Teismo, vienas – nuo Apeliacinio teismo, vienas – nuo Vyriausiojo administracinio teismo, po vieną – iš penkių apygardų teismų teisėjų, po vieną – iš kiekvieno apygardos teismo teritorijoje esančių apylinkių teismų teisėjų, vienas – nuo visų apygardų administracinių teismų. Teisėjų kandidatūras Visuotiniame teisėjų susirinkime iškelia atitinkamų teismų atstovai;\n\n3) daugiausiai teisėjų vienijančios teisėjų visuomeninės organizacijos išrinktas teisėjas.\n\n3. Teismų tarybos nariu negali būti renkamas teisėjas, kuris turi mažesnį kaip penkerių metų teisėjo darbo stažą arba kuriam buvo taikytos drausminės atsakomybės priemonės.\n\n4. Renkamo Teismų tarybos nario įgaliojimų laikas – ketveri metai. Teismų tarybos nariu teisėjas gali būti renkamas ne daugiau kaip dvi kadencijas iš eilės.\n\n5. Teismų tarybos pirmininku pagal pareigas yra Aukščiausiojo Teismo pirmininkas. Teismų taryba išrenka Tarybos pirmininko pavaduotoją ir sekretorių."
    },
    {
      "provision_ref": "art120",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "120",
      "title": "120 straipsnis. Teismų tarybos kompetencija",
      "content": "Teismų taryba:\n\n1) renka Teismų tarybos pirmininko pavaduotoją ir sekretorių;\n\n2) tvirtina Teismų tarybos reglamentą;\n\n3) pataria Respublikos Prezidentui dėl teisėjų skyrimo, paaukštinimo, perkėlimo ir atleidimo iš pareigų;\n\n4) pataria Respublikos Prezidentui dėl teismų pirmininkų, pirmininkų pavaduotojų, skyrių pirmininkų skyrimo ir atleidimo iš pareigų (išskyrus 79 straipsnyje ir 81 straipsnio 2 ir 3 dalyse numatytus atvejus);\n\n5) pataria Respublikos Prezidentui dėl teisėjų skaičiaus teismuose nustatymo ar pakeitimo (išskyrus 12 straipsnio 8 ir 9 dalyse numatytus atvejus);\n\n6) sudaro Pretendentų į teisėjus egzamino komisiją ir skiria jos pirmininką, svarsto šios komisijos nuostatus bei egzamino programą ir juos tvirtina;\n\n7) tvirtina asmenų įrašymo į pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą tvarką bei asmenų įrašymo į teisėjų karjeros siekiančių asmenų registrą tvarką;\n\n8) sudaro atrankos ir kitas nuolatines ar laikinąsias komisijas ir tvirtina jų nuostatus;\n\n9) skiria Teisėjų etikos ir drausmės komisijos narius ir tvirtina jos pirmininką;\n\n10) skiria Teisėjų garbės teismo narius;\n\n11) tvirtina Teisėjų garbės teismo nuostatus;\n\n12) tvirtina Administravimo teismuose nuostatus, sprendžia kitus administravimo teismuose klausimus;\n\n13) tvirtina tipines apylinkių teismų, apygardų teismų ir apygardų administracinių teismų struktūras, tipinius pareigybių sąrašus ir jų aprašymus;\n\n14) svarsto ir aprobuoja pasiūlymus dėl teismų investicinių programų projektų ir pasiūlymus dėl apylinkių teismų, apygardų teismų, apygardų administracinių teismų biudžetų projektų ir pateikia juos Vyriausybei;\n\n15) kontroliuoja Nacionalinės teismų administracijos veiklą, išklauso jos darbo ataskaitas;\n\n16) prireikus šaukia neeilinį Visuotinį teisėjų susirinkimą;\n\n17) bendradarbiauja su kitomis Lietuvos institucijomis bei organizacijomis teismų savivaldos, administravimo ir kitais teismų veiklos klausimais;\n\n18) bendradarbiauja su kitų valstybių bei tarptautinėmis institucijomis teismų savivaldos, administravimo ir kitais teismų veiklos klausimais;\n\n19) sprendžia kitus teismų veiklos bei įstatymų numatytus klausimus."
    },
    {
      "provision_ref": "art121",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "121",
      "title": "121 straipsnis. Teismų tarybos posėdžiai",
      "content": "1. Teismų tarybos posėdis yra pagrindinė Tarybos veiklos forma. Teismų tarybos posėdžiai paprastai vyksta Aukščiausiojo Teismo patalpose.\n\n2. Teismų tarybos posėdžiai paprastai šaukiami kas mėnesį. Prireikus posėdžiai šaukiami Teismų tarybos pirmininko arba trečdalio Teismų tarybos narių iniciatyva.\n\n3. Medžiaga, susijusi su Teismų tarybos posėdžiuose svarstomais klausimais, pateikiama visiems Teismų tarybos nariams ne vėliau kaip prieš tris dienas iki posėdžio.\n\n4. Teismų taryba nutarimus priima atviru balsavimu. Nusprendusi Teismų taryba nutarimus gali priimti slaptu balsavimu.\n\n5. Teismų tarybos nutarimas yra priimtas, jeigu jam pritarė daugiau kaip pusė visų Teismų tarybos narių.\n\n6. Teismų tarybos nutarimus pasirašo Teismų tarybos pirmininkas ir sekretorius.\n\n7. Teismų tarybos darbo tvarką nustato reglamentas.\n\nKETVIRTASIS SKIRSNIS\nTEISĖJŲ GARBĖS TEISMAS"
    },
    {
      "provision_ref": "art122",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "122",
      "title": "122 straipsnis. Teisėjų garbės teismas",
      "content": "1. Teisėjų garbės teismas – teisėjų drausmės bylas bei teisėjų prašymus dėl teisėjo garbės gynimo nagrinėjanti teismų savivaldos institucija.\n\n2. Teisėjų garbės teismas sudaromas ketveriems metams iš septynių narių. Drausmės bylas nagrinėja trijų teisėjų kolegija. Vieną narį iš Aukščiausiojo Teismo, du narius iš Apeliacinio teismo, vieną narį iš Vyriausiojo administracinio teismo, du narius iš apygardų teismų ir vieną narį iš apylinkės teismų teisėjų į Teisėjų garbės teismą skiria Teismų taryba. Paprastai į vieną Teisėjų garbės teismo nario vietą siūlomos ne mažiau kaip dviejų teisėjų kandidatūros. Teisėjų garbės teismo nariu negali būti skiriamas Teismų tarybos narys, taip pat teisėjas, kuriam buvo taikytos drausminės atsakomybės priemonės. Teisėjų garbės teismo nariai išsirenka šio teismo pirmininką ir pirmininko pavaduotoją."
    },
    {
      "provision_ref": "art123",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "123",
      "title": "123 straipsnis. Teisėjų garbės teismo posėdžiai",
      "content": "Teisėjų garbės teismas teisėjų drausmės bylas ir prašymus dėl teisėjo garbės gynimo nagrinėja vadovaudamasis šiuo Įstatymu ir Teisėjų garbės teismo nuostatais. Juos tvirtina Teismų taryba.\n\nPENKTASIS SKIRSNIS\nNACIONALINĖ TEISMŲ ADMINISTRACIJA"
    },
    {
      "provision_ref": "art124",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "124",
      "title": "124 straipsnis. Nacionalinė teismų administracija",
      "content": "1. Nacionalinė teismų administracija yra teismų savivaldos institucijas aptarnaujanti biudžetinė įstaiga. Nacionalinė teismų administracija steigiama atskiru įstatymu.\n\n2. Nacionalinė teismų administracija yra juridinis asmuo, turi antspaudą su Lietuvos valstybės herbu ir sąskaitą banke.\n\n3. Nacionalinės teismų administracijos veiklą reglamentuoja šis ir kiti įstatymai bei Nacionalinės teismų administracijos nuostatai.\n\n4. Nacionalinės teismų administracijos buveinė yra Lietuvos Respublikos sostinėje Vilniuje."
    },
    {
      "provision_ref": "art125",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "125",
      "title": "125 straipsnis. Nacionalinės teismų administracijos kompetencija",
      "content": "Nacionalinė teismų administracija:\n\n1) rengia medžiagas Visuotinio teisėjų susirinkimo ir Teismų tarybos posėdžiams, jų pavedimu atlieka tyrimus, analizes, apibendrinimus, rengia sprendimų, nutarimų ir kitų aktų projektus;\n\n2) techniškai aptarnauja teismų savivaldos institucijas;\n\n3) renka informaciją, kaip vykdomi Visuotinio teisėjų susirinkimo, Teismų tarybos ir Teisėjų garbės teismo sprendimai ir nutarimai, ir ją pateikia Teismų tarybai ar jos nurodymu Visuotiniam teisėjų susirinkimui;\n\n4) analizuoja teismų veiklą, išskyrus teisingumo vykdymą, teikia pasiūlymus dėl teismų darbo sąlygų;\n\n5) organizuoja ir užtikrina, kad teismai būtų centralizuotai aprūpinami reikiamomis prekėmis ir paslaugomis;\n\n6) sudaro Nacionalinės teismų administracijos ir apylinkių teismų, apygardų teismų, apygardų administracinių teismų biudžetų išlaidų sąmatų įvykdymo suvestinę ataskaitą;\n\n7) kaupia, analizuoja ir apibendrina teismų statistiką ir pateikia ją Teismų tarybai, teismams bei Teisingumo ministerijai;\n\n8) tvarko pretendentų į laisvas apylinkės teismo teisėjų vietas sąrašą ir jų asmens bylas;\n\n9) tvarko teisėjų asmens bylas ir teisėjų karjeros siekiančių asmenų registrą;\n\n10) nagrinėja priskirtinus Nacionalinės teismų administracijos kompetencijai pareiškimus, skundus ir pasiūlymus ir imasi priemonių, kad būtų išspręsti juose keliami klausimai;\n\n11) vykdo kitus teismų savivaldos institucijų pavedimus;\n\n12) vykdo kitas įstatymų numatytas funkcijas.\n\nV DALIS\nFINANSAVIMAS IR MATERIALINIS TECHNINIS APRŪPINIMAS"
    },
    {
      "provision_ref": "art126",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "126",
      "title": "126 straipsnis. Teismų sistemos finansavimas",
      "content": "Teismai finansuojami iš valstybės biudžeto. Kiekvienas teismas turi savo atskirą išlaidų sąmatą. Įstatymų numatytais atvejais teismų sistema gali būti finansuojama iš kitų valstybės finansinių šaltinių."
    },
    {
      "provision_ref": "art127",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "127",
      "title": "127 straipsnis. Biudžeto projektų parengimas ir svarstymas",
      "content": "1. Biudžeto ir investicinių programų projektus sudaro asignavimų valdytojai – teismai.\n\n2. Asignavimų valdytojai – teismai pasiūlymus dėl savo biudžetų projektų pateikia Teismų tarybai svarstyti. Aprobavusi pasiūlymus dėl pateiktų biudžetų projektų, Teismų taryba juos pateikia svarstyti Vyriausybei.\n\n3. Aukščiausiasis Teismas, Apeliacinis teismas ir Vyriausiasis administracinis teismas, parengę savo biudžetų projektus, tiesiogiai pateikia juos svarstyti Vyriausybei."
    },
    {
      "provision_ref": "art128",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "128",
      "title": "128 straipsnis. Teismų materialinis techninis aprūpinimas",
      "content": "1. Teismų materialinį techninį aprūpinimą pagal patvirtintas išlaidų sąmatas organizuoja ir užtikrina teismų pirmininkai. Aprūpinimą centralizuotai teismų ir Nacionalinės teismų administracijos poreikiams įsigyjamomis prekėmis ir paslaugomis organizuoja ir užtikrina Nacionalinė teismų administracija.\n\n2. Valstybės investicijų programų projektus aprobuoja Teismų taryba, o valstybės investicijų programas valdo Teisingumo ministerija.\n\n3. Teismai informacinį bei organizacinį savo veiklos aprūpinimą atlieka savarankiškai.\n\n4. Pastatai ir kitas turtas, kuriuo naudojasi teismai ir Nacionalinė teismų administracija, yra valstybės nuosavybė. Teismai ir Nacionalinė teismų administracija šį turtą valdo, juo naudojasi bei disponuoja turto patikėjimo teise. Teismams ir Nacionalinei teismų administracijai perduotas turtas negali būti paimtas be Teismų tarybos sutikimo.\n\n5. Atskirais atvejais teismai savo funkcijoms atlikti reikalingas patalpas gali nuomotis."
    },
    {
      "provision_ref": "art129",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "129",
      "title": "129 straipsnis. Teismų ūkinės finansinės veiklos tikrinimas",
      "content": "Teismų ūkinę finansinę veiklą įstatymų nustatyta tvarka pagal savo įgaliojimus gali tikrinti Valstybės kontrolė ir kitos valstybės institucijos.\n\nVI DALIS\nTEISMŲ APSAUGA"
    },
    {
      "provision_ref": "art130",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "130",
      "title": "130 straipsnis. Rimties ir tvarkos teismuose palaikymas, teismų apsauga",
      "content": "1. Tvarką ir rimtį teismuose padeda užtikrinti policija.\n\n2. Teismų apsaugai užtikrinti skiriamų policijos pareigūnų skaičių nustato policijos generalinis komisaras, atsižvelgęs į Teismų tarybos siūlymus.\n\n3. Teismų apsaugą užtikrinanti policija finansuojama iš policijai išlaikyti skirtų valstybės biudžeto lėšų.\n\n4. Teismų apsaugą užtikrinančių policijos pareigūnų įgaliojimus nustato įstatymai.\n\nVII DALIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art131",
      "chapter": "XIII SKYRIUS TEISMŲ SAVIVALDA",
      "section": "131",
      "title": "131 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2002 m. gegužės 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
