{
  "id": "lt-law-ix-1676",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto ir pajamų deklaravimo įstatymo 1, 5(1), 6, 11 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "IX-1676",
  "status": "in_force",
  "issued_date": "2003-07-01",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3C139AE665CB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas",
      "content": "1 straipsnyje po žodžio „suteikimo“ įrašyti žodžius „arba piniginės socialinės paramos skyrimo“ ir šį straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato Lietuvos Respublikos gyventojų turto ir pajamų deklaravimą, pagrįstą mokesčiais ir kitais privalomais mokėjimais valstybei, taip pat turto ir pajamų deklaravimą, kreipiantis dėl valstybės garantuojamos teisinės pagalbos suteikimo arba piniginės socialinės paramos skyrimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Pageidaujančių gauti valstybės garantuojamą teisinę pagalbą asmenų arba piniginę socialinę paramą asmenų bei jų šeimos narių turto ir pajamų deklaravimas\n\nPageidaujantys gauti valstybės garantuojamą teisinę pagalbą asmenys privalo savo turtą ir pajamas deklaruoti prieš kreipdamiesi dėl valstybės garantuojamos teisinės pagalbos suteikimo, o pageidaujantys gauti piniginę socialinę paramą asmenys bei jų šeimos nariai – savivaldybei pareikalavus. Šie asmenys pateikia vienerių metų (12 paskutinių mėnesių) turto ir pajamų deklaracijas. Jeigu valstybės garantuojama teisinė pagalba teikiama ilgiau kaip vienerius metus, praėjus vieneriems metams po ankstesnės deklaracijos pateikimo, turi būti pateikiama kitų metų (12 mėnesių, pradedant skaičiuoti nuo to mėnesio, kurį buvo pateikta ankstesnė deklaracija) turto ir pajamų deklaracija. Turtą ir pajamas deklaravusiems asmenims valstybinė mokesčių inspekcija per 7 darbo dienas grąžina du deklaracijos egzempliorius su žyma, kad deklaracija yra pateikta. Vieną egzempliorių šie asmenys pateikia institucijai (pareigūnui), priimančiai sprendimą dėl valstybės garantuojamos teisinės pagalbos suteikimo, arba savivaldybei dėl piniginės socialinės paramos skyrimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 5 dalies papildymas",
      "content": "6 straipsnio 5 dalyje po žodžio „asmenų“ įrašyti žodžius „arba piniginę socialinę paramą asmenų bei jų šeimos narių“ ir šią dalį išdėstyti taip:\n\n„5. Juridiniai ir fiziniai asmenys bei juridinio asmens teisių neturintys subjektai pageidaujančių gauti valstybės garantuojamą teisinę pagalbą asmenų arba piniginę socialinę paramą asmenų bei jų šeimos narių prašymu per 7 darbo dienas nuo prašymo gavimo turi šiems asmenims išduoti centrinio mokesčio administratoriaus patvirtintos formos pažymas apie per vienerius metus (paskutinius 12 mėnesių) išmokėtas sumas, išskaičiuotus mokesčius, nemokamai išduotą turtą ar suteiktas paslaugas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio 6 punkto papildymas",
      "content": "11 straipsnio 6 punktą papildyti antru sakiniu ir šį punktą išdėstyti taip:\n\n„6) asmenys, pageidaujantys gauti valstybės garantuojamą teisinę pagalbą, turtą ir pajamas deklaruoja prieš kreipdamiesi dėl valstybės garantuojamos teisinės pagalbos suteikimo. Asmenys bei jų šeimos nariai, pageidaujantys gauti piniginę socialinę paramą, turtą ir pajamas deklaruoja savivaldybei pareikalavus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
