{
  "id": "lt-law-x-1618",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 19 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "X-1618",
  "status": "in_force",
  "issued_date": "2008-06-17",
  "in_force_date": "2008-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3BF99050035C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu apdraustasis, gaunantis motinystės (tėvystės) pašalpą, įgyja teisę gauti motinystės arba motinystės (tėvystės) pašalpą dėl kito vaiko gimimo, jam mokamos abi šios pašalpos. Motinystės (tėvystės) pašalpos mokamos neatsižvelgiant į tai, kurio vaiko priežiūrai suteiktos vaiko priežiūros atostogos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu apdraustasis, kuris buvo ar yra išleistas vaiko priežiūros atostogų, turi draudžiamųjų pajamų, kurių dydis mažesnis už motinystės (tėvystės) pašalpą (bendrą šių pašalpų sumą), jam mokamas šios pašalpos (bendros šių pašalpų sumos) ir jo atitinkamą mėnesį turėtų draudžiamųjų pajamų skirtumas Vyriausybės tvirtinamų Ligos ir motinystės socialinio draudimo pašalpų nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2008 m. liepos 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Baigiamosios nuostatos",
      "content": "Asmenims, kuriems motinystės (tėvystės) socialinio draudimo pašalpų mokėjimas buvo nutrauktas dėl to, kad buvo paskirta motinystės (tėvystės) socialinio draudimo pašalpa už kitą vaiką, šių pašalpų mokėjimas tęsiamas nuo šio įstatymo įsigaliojimo. Šiuo atveju kompensuojamasis uždarbis iš naujo neperskaičiuojamas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
