{
  "id": "lt-law-ix-1614",
  "type": "statute",
  "title": "Lietuvos Respublikos laukinės gyvūnijos įstatymo 4, 8, 10 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1614",
  "status": "in_force",
  "issued_date": "2003-06-10",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.39B71E385FC5/mwqrBhvfpn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "4 straipsnio 4 dalies 1 punkte vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šį punktą išdėstyti taip:\n\n„1) Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo nustatyta tvarka finansuoja laukinių gyvūnų daromos žalos prevencijos priemones;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 8 straipsnio 1 dalyje vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šią dalį išdėstyti taip:\n\n„1. Aplinkos apsaugos rėmimo programos įstatymo, Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo ir kitų teisės aktų nustatytais atvejais laukinės gyvūnijos išteklių apsaugos ir atkūrimo priemones finansuoja valstybė, savivaldybės ir laukinės gyvūnijos išteklių naudotojai.“\n\n2. 8 straipsnio 3 dalyje vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šią dalį išdėstyti taip:\n\n„3. Prevencijos priemonės, kurių imasi žemės, miško ir vandens telkinių savininkai, valdytojai ir naudotojai siekdami išvengti retų ir nykstančių rūšių laukinių gyvūnų arba medžiojamųjų gyvūnų daromos žalos, finansuojamos Aplinkos apsaugos rėmimo programos įstatymo ir Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo nustatytais atvejais bei tvarka, išskyrus atvejus, kai medžiojamųjų gyvūnų daromą žalą privalo atlyginti medžiojamųjų gyvūnų išteklių naudotojai pagal šio Įstatymo 24 straipsnio reikalavimus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "10 straipsnio 1 dalies 2 punkte vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šį punktą išdėstyti taip:\n\n„2) Aplinkos apsaugos rėmimo programos įstatymo, Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo ir kitų teisės aktų nustatytais atvejais ir tvarka gauti finansinę pagalbą laisvėje gyvenančios laukinės gyvūnijos ištekliams apsaugoti ir atkurti;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio 6 dalies pakeitimas",
      "content": "24 straipsnio 6 dalyje vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šią dalį išdėstyti taip:\n\n„6. Aplinkos apsaugos rėmimo programos įstatymo ir Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo nustatyta tvarka valstybės vardu šiuose teisės aktuose nurodytos institucijos atlygina laukinių gyvūnų padarytą žalą:\n\n1) žemės, miško ir vandens telkinių sklypų, kuriuose nėra uždrausta medžioti, savininkams, valdytojams ir naudotojams, kai pakenkdami žemės ūkio pasėliams, miškui ir hidrotechnikos įrenginiams ją padarė kanopiniai žvėrys ir bebrai ir šios žalos neprivalo atlyginti laukinės gyvūnijos išteklių naudotojai pagal šio straipsnio 5 dalį;\n\n2) žemės, miško ir vandens telkinių savininkams, valdytojams ir naudotojams, kai pakenkdami žemės ūkio pasėliams, miškui ir hidrotechnikos įrenginiams žalos padarė retų ir nykstančių rūšių laukiniai gyvūnai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
