{
  "id": "lt-law-x-1732",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos būstui įsigyti ar išsinuomoti bei daugiabučiams namams modernizuoti įstatymo 1, 2, 3, 4, 5, 6, 8, 9, 10, 11, 12, 13, 14 straipsnių pakeitimo ir Įstatymo papildymo 11-1 straipsniu įstatymas",
  "short_name": "X-1732",
  "status": "in_force",
  "issued_date": "2008-09-29",
  "in_force_date": "2008-10-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3A71C19CF624/TAIS_335093",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį\nir jį išdėstyti taip:\n„1\nstraipsnis. Įstatymo paskirtis ir taikymas\n1. Šis Įstatymas\nnustato valstybės paramos, teikiamos šeimoms ir asmenims, turintiems nuolatinę\ngyvenamąją vietą Lietuvos Respublikoje, būstui pirkti, statyti ar rekonstruoti\n(toliau – įsigyti) bei daugiabučiams namams modernizuoti ir savivaldybių\nsocialinio būsto fondui sudaryti, formas, sąlygas ir tvarką, taip pat\nsavivaldybių socialinio būsto nuomos ir nuomos mokesčio dalies kompensavimo nuomojant būstą iš fizinių ar privačių juridinių\nasmenų sąlygas ir tvarką.\n2. Valstybės\nparama būstui įsigyti ar išsinuomoti pagal šį Įstatymą teikiama šeimoms, taip\npat asmenims, įgijusiems visišką civilinį veiksnumą. Šeimai atstovauja vienas\niš sutuoktinių (tėvų) arba jų įgaliotas asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 6, 8 ir 11 dalių pakeitimas",
      "content": "1. 2 straipsnio\n6 dalyje vietoj žodžių „asmenims (šeimoms)“ įrašyti žodžius „šeimoms ir\nasmenims“ ir šią dalį išdėstyti taip:\n„6. Savivaldybės\nsocialinio būsto fondas – savivaldybei nuosavybės teise priklausantys, taip\npat patikėjimo teise jos valdomi gyvenamieji namai, jų dalys, butai (ir kitos\ntinkamos gyventi patalpos), skirti nuomoti šeimoms ir asmenims, turintiems\nteisę į socialinį būstą.“\n2. Pakeisti 2\nstraipsnio 8 dalį ir ją išdėstyti taip:\n„8. Šeima –\nsutuoktiniai, taip pat susituokęs asmuo, su kuriuo teismo sprendimu dėl\nsutuoktinių gyvenimo skyrium yra likę gyventi jų vaikai, arba vienas iš tėvų,\njų vaikai iki 18 metų. Į šeimos sudėtį taip pat įskaitomi nedirbantys asmenys\nnuo 18 iki 24 metų, kurie mokosi dieninėse bendrojo lavinimo mokyklose ir kitų\nformaliojo švietimo įstaigų dieniniuose skyriuose (mokiniai ar studentai), taip\npat asmenys laikotarpiu nuo dieninių bendrojo lavinimo mokyklų baigimo dienos\niki tų pačių metų rugsėjo 1 dienos. Šeimos nariais taip pat laikomi asmenys,\nteismo tvarka pripažinti šeimos nariais. Šeimos nariais gali būti laikomi\nsutuoktinių ar vienišo asmens kartu gyvenantys tėvai (įtėviai).“\n3. Pakeisti 2\nstraipsnio 11 dalį ir ją išdėstyti taip:\n„11. Našlaitis\narba be tėvų globos likęs asmuo – asmuo, kurio abu tėvai yra mirę arba\nturėtas vienintelis iš tėvų yra miręs, arba be tėvų globos (rūpybos) likęs\nasmuo, kuriam įstatymų nustatyta tvarka yra nustatyta laikinoji ar nuolatinė\ngloba (rūpyba), iki 18 metų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnyje\nvietoj žodžio „padengti“ įrašyti žodį „apmokėti“ ir šį straipsnį išdėstyti\ntaip:\n„3\nstraipsnis. Paramos būstui įsigyti formos\nValstybės parama\nbūstui įsigyti pagal šį Įstatymą teikiama mokant iš valstybės biudžeto lėšų\nbūsto kredito draudimo įmokas ar jų dalį, teikiant subsidijas būsto kredito\ndaliai apmokėti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4\nstraipsnį ir jį išdėstyti taip:\n„4\nstraipsnis. Valstybės paramos teikimo sąlygos ir tvarka\nl. Valstybės parama\nbūstui įsigyti teikiama šeimoms ir asmenims, nurodytiems šio Įstatymo 1\nstraipsnyje, jeigu jų kalendorinių metų pajamos ir turtas, apskaičiuoti\nVyriausybės patvirtinto Šeimos ir asmens metinių pajamų ir turto apskaičiavimo\nteikiant valstybės paramą būstui įsigyti, savivaldybės socialiniam būstui\nišsinuomoti ar jo sąlygoms pagerinti tvarkos aprašo (toliau – Tvarkos aprašas)\nnustatyta tvarka, prieš paramos suteikimo metus yra mažesni už pajamas ir\nturtą, kurių didžiausius dydžius nustato Vyriausybė, ir jeigu jie įsigyja\npirmąjį tinkamą būstą, t. y. jeigu šios šeimos ir asmenys Lietuvos Respublikos\nteritorijoje:\n1) neturi ar\nneturėjo būsto nuosavybės teise arba\n2) turi ar\nturėjo nuosavybės (ar bendrosios nuosavybės) teise būstą, kurio naudingasis\nplotas, tenkantis vienam šeimos nariui (ar bendraturčių namų ūkio nariui), yra\nmažesnis kaip 14 kvadratinių metrų, arba turimas būstas, neatsižvelgiant į jo\nnaudingojo ploto dydį, Nekilnojamojo turto kadastro duomenimis, iki prašymo\nsuteikti valstybės paramą būstui įsigyti padavimo dienos yra nusidėvėjęs\ndaugiau kaip 60 procentų ir šis būstas yra kaimo vietovėje, kurioje jo\nsavininkas negyvena ir (ar) nedirba, arba\n3) Nekilnojamojo\nturto kadastro duomenimis, iki prašymo suteikti valstybės paramą būstui įsigyti\npadavimo dienos\nturi daugiau kaip 60\nprocentų nusidėvėjusį būstą (neatsižvelgiant į jo naudingojo ploto dydį), yra\nStatybos įstatymo ir kitų teisės aktų nustatyta tvarka parengę šio būsto\nrekonstravimo projektą, jeigu šis būstas yra deklaruojamas kaip paskolos gavėjo\n(ir (ar) jo šeimos narių) gyvenamoji vieta ir šie asmenys nuosavybės teise\nneturi kito būsto. Šiuo atveju parama teikiama turimam būstui rekonstruoti, arba\n4) turi būstą,\nnepritaikytą neįgaliųjų, kurių judėjimo funkcija sutrikusi, poreikiams, ir jei\ntokiems asmenims Neįgaliųjų\nsocialinės integracijos įstatymo nustatyta tvarka nustatytas sunkus ar\nvidutinis neįgalumo lygis arba jie yra pripažinti nedarbingais (netekusiais\n75–100 procentų darbingumo) ar iš dalies darbingais (netekusiais 60–70 procentų\ndarbingumo), arba jie yra sukakę senatvės pensijos amžių ir jiems nustatyta\nspecialiųjų poreikių tenkinimo reikmė, arba šeimos, kuriose yra asmuo, kurio\njudėjimo funkcija sutrikusi ir kuriam Neįgaliųjų socialinės integracijos\nįstatymo nustatyta tvarka yra nustatytas sunkus ar vidutinis neįgalumo lygis\narba kuris yra pripažintas nedarbingu (netekusiu 75–100 procentų darbingumo) ar\niš dalies darbingu (netekusiu 60–70 procentų darbingumo), arba kuris yra\nsukakęs senatvės pensijos amžių ir jam nustatyta specialiųjų poreikių tenkinimo\nreikmė. Parama teikiama turimam būstui rekonstruoti, kad turimas būstas šio\nstraipsnio 3 dalyje nurodyto Aprašo nustatyta tvarka būtų pritaikytas\nneįgaliųjų poreikiams.\n2. Didžiausius\nvalstybės remiamų būsto kreditų sumų dydžius šeimai ir asmeniui nustato\nVyriausybė.\n3. Valstybės\nremiamų būsto kreditų teikimo tvarkos aprašą (toliau – Aprašas) tvirtina\nVyriausybė. Valstybės remiamus būsto kreditus teikiantys bankai (ar kitos\nkredito įstaigos) (toliau – bankas) sudaro sutartis su Vyriausybės įgaliota\ninstitucija dėl šių kreditų teikimo (Įstatymu nustatytų subsidijų apmokėjimo)\ntvarkos. Sutartyje turi būti bankui nustatyti didžiausi metiniai šių kreditų\nteikimo dydžiai (limitai), atsižvelgiant į valstybės biudžeto asignavimus\nvalstybės paramai pagal šį Įstatymą teikti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 5\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Draudimo\nįmoka ar jos dalis iš valstybės biudžeto mokama už būsto kreditų, suteiktų šio\nĮstatymo 4 straipsnio nustatytomis sąlygomis, gavėjus. Draudimo\nįmokų apmokėjimo dydžius, atsižvelgiant į valstybės biudžeto asignavimus\nvalstybės paramai pagal šį Įstatymą teikti, ir jų apmokėjimo tvarką nustato\nVyriausybė šio Įstatymo 4 straipsnio 3 dalyje nurodytame Apraše.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6\nstraipsnį ir jį išdėstyti taip:\n„6\nstraipsnis. Subsidija būsto kredito daliai apmokėti\n1. Subsidija būsto\nkredito daliai apmokėti teikiama šių kreditų gavėjams, jeigu jie gavo valstybės\nremiamą būsto kreditą iš bankams pagal savivaldybes nustatyto valstybės\nremiamo būsto kredito limito bei atitinka šio Įstatymo 4 straipsnio 1 dalies\nsąlygas ir jeigu jie yra:\n1) buvę\nnašlaičiai ar be tėvų globos likę asmenys ar jų šeimos, iki jiems sukaks 35\nmetai, šeimos, auginančios tris ar daugiau vaikų (įvaikių), arba asmenys,\nkuriems Neįgaliųjų socialinės integracijos įstatymo nustatyta tvarka yra\nnustatytas sunkus\nar vidutinis\nneįgalumo lygis arba kurie yra pripažinti nedarbingais (netekusiais 75–100\nprocentų darbingumo) ar iš dalies darbingais (netekusiais 60–70 procentų\ndarbingumo), arba kurie yra sukakę senatvės pensijos amžių ir jiems nustatyta\nspecialiųjų poreikių tenkinimo reikmė, arba šeimos, kuriose yra asmuo, kuriam\nNeįgaliųjų socialinės integracijos įstatymo nustatyta tvarka yra nustatytas sunkus ar\nvidutinis\nneįgalumo lygis arba kuris yra pripažintas nedarbingu (netekusiu 75–100\nprocentų darbingumo) ar iš dalies darbingu (netekusiu 60–70 procentų\ndarbingumo), arba kuris yra sukakęs senatvės pensijos amžių ir jam nustatyta\nspecialiųjų poreikių tenkinimo reikmė, – apmokama 20 procentų suteikto būsto\nkredito (ar būsto kredito likučio) sumos;\n2) jaunos šeimos,\nauginančios vieną ar du vaikus (įvaikius), ir šeimos, kuriose vienas iš tėvų yra\nmiręs, – apmokama 10 procentų suteikto būsto kredito (ar būsto kredito likučio)\nsumos.\n2. Subsidijos\nteikimo ir apmokėjimo tvarką nustato Vyriausybė šio Įstatymo 4 straipsnio 3\ndalyje nurodytame Apraše.\n3. Tuo atveju,\nkai kredito gavėjas, kuriam suteikta subsidija būsto kredito daliai apmokėti,\ngautą valstybės remiamą būsto kreditą grąžina bankui anksčiau kaip per\npenkerius metus arba už šį kreditą įsigytą būstą per pirmuosius penkerius metus\nnuo valstybės remiamo būsto kredito suteikimo dienos perleidžia kito asmens\nnuosavybėn, bankas sutartyje su Vyriausybės įgaliota institucija įstatymų ir\nkitų teisės aktų nustatyta tvarka iš kredito gavėjo išieško valstybės suteiktą\nsubsidiją ir išieškotą subsidijos sumą perveda į valstybės biudžetą.\n4. Jeigu būsto\nkredito gavėjas teisę į subsidiją įgijo po to, kai gavo valstybės remiamą būsto\nkreditą, suteiktą iš bankams pagal savivaldybes nustatyto būsto kredito limito,\nsubsidija apskaičiuojama nuo valstybės remiamo būsto kredito likučio sumos.\n5. Jeigu\nvalstybės remiamo būsto kredito gavėjas, pasinaudojęs šio straipsnio 1 dalies 2\npunkte nurodyta subsidija, įgyja teisę į šio straipsnio 1 dalies 1 punkte\nnurodytą subsidiją, tai jam suteikiama papildoma šio straipsnio 1 dalies 1\npunkte ir 2 punkte nurodytų subsidijų dydžių skirtumo subsidija. Subsidijos\nsuma apskaičiuojama nuo būsto kredito likučio sumos. Kredito gavėjas, norintis\npasinaudoti papildoma subsidija, turi būti įvykdęs pagal kreditavimo sutartį\nprisiimtus skolinius įsipareigojimus tą dieną, kurią kreipiasi į banką su\nprašymu pakeisti minėtą sutartį.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8\nstraipsnį ir jį išdėstyti taip:\n„8\nstraipsnis. Teisė į savivaldybės socialinį būstą ar jo sąlygų pagerinimą\n1. Teisę į\nsavivaldybės socialinį būstą turi šio Įstatymo 1 straipsnyje nurodytos šeimos\nir asmenys, kurių kalendorinių metų pajamos ir turtas, apskaičiuoti šio\nĮstatymo 4 straipsnio 1 dalyje nurodyto Tvarkos aprašo nustatyta tvarka, prieš\nprašymo įrašyti į atitinkamą šeimų ir asmenų, turinčių teisę į socialinį būstą,\nsąrašą metus ir prieš savivaldybės socialinio būsto suteikimo metus yra mažesni\nuž pajamas ir turtą, kurių didžiausius dydžius nustato Vyriausybė, jeigu jie\nneturi Lietuvos Respublikos teritorijoje nuosavybės teise priklausančio būsto\narba turimo būsto naudingasis plotas, tenkantis vienam šeimos nariui, yra\nmažesnis kaip 10 kvadratinių metrų arba yra mažesnis kaip 14 kvadratinių metrų, jei šeimoje yra asmuo, kuriam Neįgaliųjų socialinės integracijos įstatymo\nnustatyta tvarka yra nustatytas sunkus ar vidutinis neįgalumo lygis\narba kuris yra pripažintas nedarbingu (netekusiu 75–100 procentų darbingumo) ar\niš dalies darbingu (netekusiu 60–70 procentų darbingumo), arba kuris yra\nsukakęs senatvės pensijos amžių ir jam nustatyta specialiųjų poreikių tenkinimo\nreikmė, arba asmuo, sergantis lėtinės ligos, įrašytos į Vyriausybės ar jos\nįgaliotos institucijos patvirtintą sąrašą, sunkia forma.\n2. Šeima ir\nasmuo, gyvenantys savivaldybės išnuomotame socialiniame būste, jei jiems\nišnuomoto socialinio būsto naudingasis plotas, tenkantis vienam šeimos nariui,\nyra mažesnis kaip 10 kvadratinių metrų arba šio straipsnio 1 dalyje nustatytais\natvejais yra mažesnis kaip 14 kvadratinių metrų ir jų kalendorinių metų pajamos ir turtas, apskaičiuoti šio Įstatymo 4 straipsnio 1 dalyje nurodyto Tvarkos\naprašo nustatyta tvarka, prieš socialinio būsto sąlygų pagerinimo metus\nneviršija Vyriausybės nustatytų dydžių, turi teisę į socialinio būsto sąlygų\npagerinimą pagal šio Įstatymo 9 straipsnyje nustatytus socialinio būsto\nnaudingojo ploto normatyvus. Suteikus kitą būstą ar įsigijus būstą nuosavybės\nteise, šeima ir asmuo privalo per mėnesį patuštinti nuomotą savivaldybės\nsocialinį būstą.\n3. Šeimos ir\nasmenys, gavę valstybės remiamą būsto kreditą, už kurį įsigytą būstą prarado\ndėl kreditinių ar kitų įsipareigojimų ar perleido jį kitiems asmenims, ar su\nkuriais socialinio būsto nuomos sutartis nutraukta šiems pažeidus gyvenamųjų\npatalpų nuomos sutarties sąlygas, teisę į savivaldybės socialinį būstą įgyja po\npenkerių metų nuo būsto praradimo, perleidimo kitiems asmenims ar gyvenamosios\npatalpos nuomos sutarties nutraukimo dienos pagal šios dalies sąlygas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 9 straipsnio 2 dalies pakeitimas",
      "content": "9 straipsnio 2\ndalyje prieš žodžius „neįgalumo lygis“ įrašyti žodžius „sunkus ar vidutinis“,\npo žodžio „nedarbingais“ įrašyti žodžius „(netekusiais 75–100 procentų\ndarbingumo)“, po žodžio „darbingais“ įrašyti žodžius „(netekusiais 60–70\nprocentų darbingumo)“ ir šią dalį išdėstyti taip:\n„2. Išnuomojant\nsocialinį būstą, atsižvelgiama į tai, kad būtų suteikta galimybė turėti atskirus\nkambarius asmenims, kuriems Neįgaliųjų socialinės integracijos įstatymo\nnustatyta tvarka yra nustatytas sunkus ar vidutinis neįgalumo lygis\narba kurie yra pripažinti nedarbingais (netekusiais 75–100 procentų darbingumo)\nar iš dalies darbingais (netekusiais 60–70 procentų darbingumo), arba kurie yra\nsukakę senatvės pensijos amžių ir jiems nustatyta specialiųjų poreikių\ntenkinimo reikmė, asmenims, sergantiems lėtinių ligų, įrašytų į Vyriausybės ar\njos įgaliotos institucijos patvirtintą sąrašą, sunkiomis formomis, taip pat\nskirtingų lyčių vaikams. Šiais atvejais savivaldybės vykdomosios institucijos\nsprendimu šeimai išnuomojamo būsto naudingasis plotas gali būti didesnis negu\nnormatyvinis naudingasis plotas, apskaičiuotas pagal šio straipsnio 1 dalį.\nŠeimai išnuomojamo socialinio būsto naudingasis plotas taip pat gali būti\npadidintas, jeigu savivaldybės socialinio būsto fonde nėra laisvų butų,\natitinkančių šio straipsnio 1 dalies sąlygas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10\nstraipsnį ir jį išdėstyti taip:\n„10\nstraipsnis. Socialinio būsto nuomos mokesčio dydis\nSocialinio būsto\nnuomos mokesčio dydį nustato savivaldybės institucijos, vadovaudamosi\nVyriausybės patvirtintu Valstybės ir savivaldybių gyvenamųjų patalpų nuomos\nmokesčio apskaičiavimo tvarkos aprašu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11\nstraipsnį ir jį išdėstyti taip:\n„11\nstraipsnis. Socialinio būsto nuomos tvarka ir sąlygos\n1. Šeimos ir\nasmenys, turintys teisę į savivaldybės socialinį būstą ar jo sąlygų\npagerinimą pagal šio Įstatymo 8 straipsnį, pateikę rašytinį prašymą,\nregistruojami savivaldybės vykdomojoje institucijoje pagal asmens (šeimos\natveju – vieno iš sutuoktinių) įstatymų nustatyta tvarka deklaruotą gyvenamąją\nvietą, o jei gyvenamosios vietos neturi, – pagal savivaldybę, kurioje gyvena.\nKartu su prašymu pateikiami dokumentai, įrodantys teisę į socialinį būstą ar\nbūsto sąlygų pagerinimą. Registravimo tvarką nustato savivaldybės vykdomoji\ninstitucija.\n2. Šeimų ir\nasmenų, turinčių teisę į socialinį būstą, sąrašai sudaromi pagal prašymo\nįregistravimo savivaldybės vykdomojoje institucijoje datą. Sudaromi šie atskiri\nsąrašai:\n1) jaunų šeimų;\n2) šeimų,\nauginančių tris ar daugiau vaikų (įvaikių);\n3) buvusių\nnašlaičių ar be tėvų globos likusių asmenų. Į šį sąrašą įrašomi buvę našlaičiai\nir be tėvų globos likę asmenys ar jų šeimos, kurie pasibaigus jų globos ar\nlaisvės atėmimo terminui yra ne vyresni kaip 35 metų;\n4) neįgaliųjų\nasmenų ir šeimų, kuriose yra neįgalūs asmenys. Į šį sąrašą įrašomi asmenys,\nkuriems Neįgaliųjų socialinės integracijos įstatymo nustatyta tvarka yra\nnustatytas sunkus\nar vidutinis\nneįgalumo lygis arba kurie yra pripažinti nedarbingais (netekusiais 75–100\nprocentų darbingumo) ar iš dalies darbingais (netekusiais 60–70 procentų\ndarbingumo), arba kurie yra sukakę senatvės pensijos amžių ir jiems nustatyta\nspecialiųjų poreikių tenkinimo reikmė, taip pat šeimos, kuriose yra asmuo,\nkuriam Neįgaliųjų socialinės integracijos įstatymo nustatyta tvarka yra\nnustatytas sunkus\nar vidutinis\nneįgalumo lygis arba kuris yra pripažintas nedarbingu (netekusiu 75–100\nprocentų darbingumo) ar iš dalies darbingu (netekusiu 60–70 procentų\ndarbingumo), arba kuris yra sukakęs senatvės pensijos amžių ir jam nustatyta\nspecialiųjų poreikių tenkinimo reikmė, asmenys, sergantys lėtinių ligų, įrašytų\nį Vyriausybės ar jos įgaliotos institucijos patvirtintą sąrašą, sunkiomis\nformomis, ir šeimos, kuriose yra tomis ligomis sergančių asmenų;\n5)\nbendrasis. Į šį sąrašą įrašomos visos šeimos ir asmenys, nepatenkantys į 1, 2,\n3 ir 4 punktuose nurodytus sąrašus;\n6) socialinio\nbūsto nuomininkų, turinčių teisę į būsto sąlygų pagerinimą.\n3. Savivaldybės\nsocialinis būstas nuomojamas laikantis eiliškumo pagal šio straipsnio 2 dalyje\nnurodytus sąrašus, išskyrus šio straipsnio 5 dalyje nurodytus atvejus. Jeigu šeima\nir asmuo, įrašyti į sąrašą savivaldybės socialiniam būstui išsinuomoti,\nįgyja teisę būti įrašyti į kitą sąrašą, šeimai ar asmeniui pageidaujant, gali\nbūti perrašomi į atitinkamą kitą sąrašą, užskaitant buvimo ankstesniame sąraše\nmetus. Išnuomojant socialinį būstą, pirmenybė teikiama šeimoms ir asmenims,\nįrašytiems į buvusių našlaičių ar be tėvų globos likusių asmenų sąrašą, kitų\nsąrašų prioritetus nustato savivaldybės taryba. Sprendimą išnuomoti socialinį\nbūstą priima savivaldybės vykdomoji institucija. Gyvenamųjų patalpų\nnuomos sutartis su savivaldybės socialinio būsto nuomininkais sudaroma\nvadovaujantis Civiliniu kodeksu. Šalių susitarimu nuomos sutartyje gali būti\nnumatytos sąlygos dėl nuomininko perkėlimo į mažesnio ploto būstą. Šeimai ir\nasmeniui nuosavybės teise įgijus būstą, socialinio būsto nuomos sutartis\nsu juo nutraukiama nuomos sutartyje nustatyta tvarka.\n4. Socialinio\nbūsto nuomos sutartyje turi būti nustatyta, kad socialinio būsto nuomininko\nturtui ar pajamoms viršijant dydžius, nustatytus pagal šio Įstatymo 8\nstraipsnio 1 dalies sąlygas, nuomos sutartis nutraukiama nuomos sutartyje\nnustatyta tvarka. Duomenys apie turtą ir pajamas šio Įstatymo 4 straipsnio 1\ndalyje nurodyto Tvarkos aprašo nustatyta tvarka pateikiami ne dažniau\nkaip vieną kartą per trejus metus.\n5. Savivaldybės\ngyvenamosios patalpos savivaldybės tarybos nustatyta tvarka išnuomojamos ir\nneįrašytoms į šio straipsnio 2 dalyje nurodytus sąrašus šeimoms ir asmenims,\nnetekusiems būsto dėl gaisrų, potvynių, stiprių vėjų ar kitų nuo žmogaus valios\nnepriklausančių aplinkybių, kurie Lietuvos Respublikos teritorijoje nuosavybės\nteise neturi kito tinkamo gyventi būsto, taip pat šeimoms, auginančioms penkis\nir daugiau vaikų, ir šeimoms, kurioms vienu kartu gimsta trys ar daugiau vaikų.\nSavivaldybės tarybos nustatyta tvarka informacija apie šioje dalyje nurodytais\natvejais išnuomotas gyvenamąsias patalpas viešai paskelbiama savivaldybės\ntinklalapyje.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Neteko",
      "content": "galios nuo 2008 m. gruodžio 30 d.\nStraipsnio"
    }
  ],
  "definitions": []
}
