{
  "id": "lt-law-viii-1225",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 3 ir 23 straipsnių papildymo įstatymas",
  "short_name": "VIII-1225",
  "status": "in_force",
  "issued_date": "1999-06-15",
  "in_force_date": "1999-06-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3C62C6893990",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies papildymas",
      "content": "Papildyti 3 straipsnio 2 dalį sakiniu ir ją išdėstyti taip:\n\n„Notaru gali būti Lietuvos Respublikos pilietis, turintis teisės magistro arba teisės bakalauro, arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą), ne mažiau kaip vienerius metus buvęs kandidatu į notarus (asesoriumi) ir Lietuvos Respublikos teisingumo ministro nustatyta tvarka išlaikęs notaro kvalifikacinį egzaminą. Lietuvos Respublikos pilietis, apgynęs socialinių mokslų teisės krypties daktaro ar habilituoto daktaro disertaciją ir turintis ne mažesnį kaip penkerių metų pedagoginio darbo stažą, taip pat Lietuvos Respublikos pilietis, turintis ne mažesnį kaip penkerių metų teisinio darbo stažą, gali būti skiriamas notaru, jei išlaikė notaro kvalifikacinį egzaminą ir laimėjo viešą konkursą bei atliko ne trumpesnę kaip trijų mėnesių notaro praktiką, kurios atlikimo tvarką nustato Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu. Notaru negali būti asmuo, buvęs SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) kadriniu darbuotoju, kuriam taikomi įstatyme „Dėl SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) vertinimo ir šios organizacijos kadrinių darbuotojų dabartinės veiklos“ numatyti apribojimai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio 1 dalies papildymas 12 punktu",
      "content": "Papildyti 23 straipsnio 1 dalį 12 punktu:\n\n„12) jei notaras buvo SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) kadriniu darbuotoju, kuriam taikomi įstatyme „Dėl SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) vertinimo ir šios organizacijos kadrinių darbuotojų dabartinės veiklos“ numatyti apribojimai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
