{
  "id": "lt-law-ix-1829",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 3, 4, 5, 24, 39, 56 straipsnių pakeitimo ir papildymo bei įstatymo papildymo 21(1), 29(1), 36(1) straipsniais įstatymas",
  "short_name": "IX-1829",
  "status": "in_force",
  "issued_date": "2003-11-18",
  "in_force_date": "2004-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3AE0F3BACC0F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "3 straipsnio pradžioje įrašyti žodžius „Pagal šį įstatymą“ ir šį straipsnį išdėstyti taip:\n\n„3 straipsnis. Valstybinių socialinio draudimo pensijų skyrimo sąlygos\n\nPagal šį įstatymą valstybinės socialinio draudimo pensijos skiriamos asmenims, nurodytiems 1 ir 2 straipsniuose, jeigu jie atitinka šio įstatymo nustatytus valstybinio socialinio pensijų draudimo stažo reikalavimus atitinkamai pensijos rūšiai skirti ir sukanka šio įstatymo nustatytą amžių, pripažįstami invalidais, o tokiems asmenims mirus – jų šeimos nariams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Valstybinių socialinio draudimo pensijų rūšys\n\nNustatomos šios valstybinės socialinio draudimo pensijos: senatvės, invalidumo, našlių ir našlaičių (maitintojo netekimo).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "5 straipsnio 1 dalies antrame sakinyje po žodžio „pensijomis“ įrašyti žodžius „jei įstatymų nenustatyta kitaip“ ir šią dalį išdėstyti taip:\n\n„Asmenims, tuo pat metu turintiems teisę gauti senatvės ir invalidumo valstybines socialinio draudimo pensijas, skiriama didesnioji arba jų pasirinkimu viena iš šių pensijų. Našlių arba našlaičių pensijos mokamos kartu su senatvės ar invalidumo pensijomis, jei įstatymų nenustatyta kitaip. Asmenims, tuo pat metu turintiems teisę gauti našlių ir našlaičių valstybines socialinio draudimo pensijas, skiriama didesnioji arba jų pasirinkimu viena iš šių pensijų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 211 straipsniu",
      "content": "Papildyti Įstatymą 211 straipsniu:\n\n„211 straipsnis.   Valstybinės socialinio draudimo senatvės pensijos apskaičiavimas asmeniui, gavusiam valstybinę socialinio draudimo senatvės pensiją pagal Valstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatymą\n\nAsmeniui, gavusiam valstybinę socialinio draudimo senatvės pensiją pagal Valstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatymą (toliau – išankstinė senatvės pensija), šio įstatymo nustatyta tvarka apskaičiuotos valstybinės socialinio draudimo senatvės pensijos dydis mažinamas dydžiu, kurį sudaro apskaičiuotos pensijos 0,4 procento, padauginto iš pilnų mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją, skaičiaus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio 1 dalies pakeitimas",
      "content": "24 straipsnio 1 dalyje po žodžių „socialinio draudimo senatvės pensiją“ įrašyti žodžius „pagal šį įstatymą“ ir šią dalį išdėstyti taip:\n\n„Jei asmuo tam tikru metu įgyja teisę gauti valstybinę socialinio draudimo senatvės pensiją pagal šį įstatymą ir turi būtinąjį valstybinio socialinio pensijų draudimo stažą, bet pensijos neima ir kreipiasi dėl jos vėliau, tai pensija jam apskaičiuojama pagal duomenis kreipimosi metu ir didinama 4 procentais apskaičiuoto dydžio už kiekvienus visus metus, praėjusius nuo dienos, kai jis įgijo teisę gauti senatvės pensiją turėdamas būtinąjį stažą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 291 straipsniu",
      "content": "Papildyti Įstatymą 291 straipsniu:\n\n„291 straipsnis.   Valstybinės socialinio draudimo invalidumo pensijos apskaičiavimas asmeniui, gavusiam išankstinę senatvės pensiją\n\nSukakusiam senatvės pensijos amžių asmeniui, kuris buvo gavęs išankstinę senatvės pensiją, įgijusiam teisę į valstybinę socialinio draudimo invalidumo pensiją, šio įstatymo nustatyta tvarka apskaičiuotos invalidumo pensijos dydis mažinamas dydžiu, kurį sudaro apskaičiuotos pensijos 0,4 procento, padauginto iš pilnų mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją, skaičiaus.\n\nAsmeniui, kuriam valstybinė socialinio draudimo invalidumo pensija skiriama išankstinės senatvės pensijos gavimo laikotarpiu, invalidumo pensija apskaičiuojama šio įstatymo nustatyta tvarka, netaikant šio straipsnio 1 dalyje numatyto invalidumo pensijos mažinimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 361 straipsniu",
      "content": "Papildyti Įstatymą 361 straipsniu:\n\n„361 straipsnis.   Našlių ir našlaičių pensijos apskaičiavimas mirus asmeniui, išankstinę senatvės pensiją gavusiam iki mirties dienos ar anksčiau\n\nMirus asmeniui, kuris iki mirties dienos gavo išankstinę senatvės pensiją, valstybinė socialinio draudimo našlių ir našlaičių pensija turintiems teisę ją gauti asmenims (šio įstatymo 34 ir 35 straipsniai) skiriama atsižvelgiant į mirusiojo gautos išankstinės senatvės pensijos dydį ir apskaičiuojama šio įstatymo 36 straipsnyje nustatyta tvarka.\n\nMirus asmeniui, kuris išankstinę senatvės pensiją buvo gavęs anksčiau, valstybinė socialinio draudimo našlių ir našlaičių pensija turintiems teisę ją gauti asmenims (šio įstatymo 34 ir 35 straipsniai) skiriama atsižvelgiant į mirusiojo gautos ar galėjusios priklausyti valstybinės socialinio draudimo senatvės ar invalidumo pensijos dydį, apskaičiuotą šio įstatymo nustatyta tvarka (šio įstatymo 20, 21, 211, 29, 291, 36 straipsniai).“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 39 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 39 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Pagal šį įstatymą valstybinė socialinio draudimo pensija skiriama ir mokama nuo teisės gauti pensiją atsiradimo dienos, tačiau ne daugiau kaip už 12 mėnesių iki dokumentų pensijai skirti gavimo Valstybinio socialinio draudimo fondo valdybos teritoriniame skyriuje dienos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 56 straipsnio 1 dalies pakeitimas",
      "content": "56 straipsnio 1 dalies antrame sakinyje po žodžių „šio įstatymo“ įrašyti žodžius „ir Valstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatymo“ ir šią dalį išdėstyti taip:\n\n„Asmenims, kuriems iki šio įstatymo įsigaliojimo nebuvo paskirta valstybinė socialinio draudimo senatvės ar ištarnauto laiko pensija, Lietuvos Respublikos ar personalinė pensija arba po šio įstatymo įsigaliojimo – kitų teisės aktų nustatyta nuolatinė kompensacinė išmoka už ypatingas darbo sąlygas ir kurie dirbo šiame straipsnyje nustatytomis ypatingomis sąlygomis, suteikiama teisė gauti kas mėnesį mokamas kompensacijas. Teisė gauti valstybinę socialinio draudimo pensiją tokiems asmenims suteikiama bendra šio įstatymo ir Valstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
