{
  "id": "lt-law-ix-1073",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių \"Būtingės nafta\", \"Mažeikių nafta\" ir \"Naftotiekis\" reorganizavimo įstatymo 3 straipsnio pakeitimo įstatymas",
  "short_name": "IX-1073",
  "status": "in_force",
  "issued_date": "2002-09-12",
  "in_force_date": "2002-09-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3B05D28C29A0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalies pirmajame sakinyje po žodžio „investuotojui“ įrašyti žodžius „bei jo teisių ir pareigų pagal atitinkamas sutartis perėmėjui – Seimo patvirtintam investuotojui (toliau šiame Įstatyme tiek strateginis investuotojas, tiek investuotojas vadinami strateginiu investuotoju)“ ir šią dalį išdėstyti taip:\n\n„1. Vyriausybės teikimu Seimo sprendimu pripažintam strateginiam investuotojui bei jo teisių ir pareigų pagal atitinkamas sutartis perėmėjui – Seimo patvirtintam investuotojui (toliau šiame Įstatyme tiek strateginis investuotojas, tiek investuotojas vadinami strateginiu investuotoju) suteikiama teisė:\n\n1) didinant po reorganizavimo tęsiančios veiklą akcinės bendrovės „Mažeikių nafta“ įstatinį kapitalą įsigyti naujai išleidžiamų akcijų, kurių bendra nominali vertė neviršija 33 procentų šios bendrovės įstatinio kapitalo;\n\n2) kai jis pareikalauja bet kuriuo metu per 5 metus po to, kai jis įsigis šio straipsnio 1 dalies 1 punkte nurodytų akcijų, didinant akcinės bendrovės „Mažeikių nafta“ įstatinį kapitalą įsigyti naujai išleidžiamų akcijų, kurių bendra nominali vertė, skaičiuojant po tokio įstatinio kapitalo padidinimo, sudaro ne daugiau kaip 15,4 procento tuo metu įregistruoto akcinės bendrovės „Mažeikių nafta“ įstatinio kapitalo;\n\n3) kai strateginis investuotojas įsigis šio straipsnio 1 dalies 2 punkte nurodytų akcijų, pirkti iš valstybės jai nuosavybės teise priklausančių akcijų, kurių bendra nominali vertė neviršija 16,5 procento tuo metu įregistruoto akcinės bendrovės „Mažeikių nafta“ įstatinio kapitalo. Šias akcijas strateginis investuotojas gali pirkti dalimis Lietuvos Respublikos Vyriausybės nustatyta tvarka. Strateginis investuotojas šia teise gali naudotis pareikalavęs bet kuriuo metu per 7 metus nuo šio straipsnio 1 dalies 1 punkte nurodytų akcijų įsigijimo. Lietuvos Respublikos Vyriausybė sutartyse su strateginiu investuotoju gali numatyti, kad dalis šiame punkte nurodytų akcijų perleidžiama akcinės bendrovės „Mažeikių nafta“ naftos tiekėjams ir (arba) finansų institucijoms.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
