{
  "id": "lt-law-x-1387",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 2, 4, 5, 6, 7, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1387",
  "status": "in_force",
  "issued_date": "2007-12-18",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3D45898ABE61",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Šio įstatymo 1 straipsnio 1 dalies 1, 2 ir 4 punktuose nurodytų valstybinių pensijų dydžio matas yra valstybinių pensijų bazė. Jos dydis negali būti mažesnis negu 200 litų. Valstybinių pensijų bazę tvirtina Lietuvos Respublikos Vyriausybė Socialinės apsaugos ir darbo ministerijos teikimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "1. Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Teisė gauti Lietuvos Respublikos pirmojo arba antrojo laipsnio valstybinę pensiją\n\nTeisę gauti Lietuvos Respublikos pirmojo arba antrojo laipsnio valstybinę pensiją (toliau – pirmojo arba antrojo laipsnio valstybinė pensija) turi šie Lietuvos Respublikos piliečiai:\n\n1) asmenys, ypač nusipelnę Lietuvai kurdami bei plėtodami jos valstybingumą, ūkį, kultūrą, mokslą, meną ir sportą, gindami valstybės nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką;\n\n2) labiausiai pasižymėję neginkluoto pasipriešinimo (rezistencijos) dalyviai – laisvės kovų dalyviai;\n\n3) aukščiausieji valstybės pareigūnai.\n\nTeisę gauti pirmojo laipsnio valstybinę pensiją turi šie Lietuvos Respublikos piliečiai:\n\n1) ginkluoto pasipriešinimo (rezistencijos) dalyviai – kariai savanoriai;\n\n2) olimpinių žaidynių čempionai (aukso medalio laimėtojai).\n\nTeisę gauti antrojo laipsnio valstybinę pensiją turi šie Lietuvos Respublikos piliečiai:\n\n1) motinos, pagimdžiusios (įvaikinusios) ir išauginusios iki 8 metų bei gerai išauklėjusios 7 ir daugiau vaikų;\n\n2) olimpinių žaidynių prizininkai (sidabro, bronzos medalių laimėtojai), parolimpinių žaidynių čempionai, olimpinių sporto šakų pasaulio čempionai, olimpinių kurčiųjų žaidynių čempionai;\n\n3) asmenys, kuriems teisės aktų nustatyta tvarka suteiktas garbės donoro vardas.\n\nPirmojo arba antrojo laipsnio valstybinė pensija skiriama asmenims, jeigu jie yra sukakę Valstybinių socialinio draudimo pensijų įstatyme nustatytą senatvės pensijos amžių (toliau – senatvės pensijos amžius) arba yra pripažinti nedarbingais ar iš dalies darbingais, netekusiais 60 procentų ir daugiau darbingumo (iki 2005 m. liepos 1 d. I ar II grupės invalidais).\n\nAsmenys, dirbę ypatingomis darbo sąlygomis, už kurias skiriama kompensacija pagal Valstybinių socialinio draudimo pensijų įstatymą, turi teisę gauti pirmojo arba antrojo laipsnio valstybinę pensiją likus iki senatvės pensijos amžiaus tiek mėnesių, už kiek mėnesių mokama kompensacija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 5 ir 7 dalių pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Olimpinių žaidynių čempionams ir prizininkams, parolimpinių žaidynių čempionams, olimpinių sporto šakų pasaulio čempionams, olimpinių kurčiųjų žaidynių čempionams, garbės donorams pirmojo ir antrojo laipsnių valstybinės pensijos skiriamos neribojant pirmojo ir antrojo laipsnių valstybinių pensijų skyrimo per kalendorinius metus skaičiaus.“\n\n2. Pakeisti 5 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„Asmenims, kurie po pirmojo ir antrojo laipsnių valstybinių pensijų paskyrimo turi pajamų, nuo kurių skaičiuojamos ir mokamos valstybinio socialinio pensijų draudimo įmokos, arba kurie gauna valstybinio socialinio draudimo ligos (įskaitant ir darbdavio mokamas ligos dienomis), motinystės, tėvystės, motinystės (tėvystės), profesinės reabilitacijos pašalpas ar nedarbo socialinio draudimo išmokas (toliau šiame straipsnyje – draudžiamosios pajamos), paskirtos pensijos nemokamos. Ši nuostata netaikoma ginkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams pirmojo laipsnio valstybinių pensijų gavėjams, antrojo laipsnio valstybinių pensijų gavėjoms motinoms, pagimdžiusioms (įvaikinusioms) ir išauginusioms iki 8 metų bei gerai išauklėjusioms 7 ir daugiau vaikų, garbės donorams. Apie draudžiamųjų pajamų turėjimą pirmojo ir antrojo laipsnių valstybinių pensijų gavėjai privalo pranešti pensiją jiems mokančiai institucijai per 10 dienų nuo šių pajamų atsiradimo dienos. Jeigu apie šias pajamas laiku nepranešama ir dėl to permokama pensija, permokėtos pensijos suma išieškoma iš pensijos gavėjo Valstybinių socialinio draudimo pensijų įstatymo ir kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 2, 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Komisiją sudaro vienuolika narių: socialinės apsaugos ir darbo ministras (komisijos pirmininkas), socialinės apsaugos ir darbo viceministras (komisijos pirmininko pavaduotojas), keturi ministrai ir penki visuomenės atstovai – visuomenės gerbiami ir vertinami žmonės, atstovaujantys skirtingoms veiklos sritims. Komisijos sudėtį socialinės apsaugos ir darbo ministro teikimu tvirtina Lietuvos Respublikos Vyriausybė. Komisijos sudėtis kas dveji metai atnaujinama ne mažiau kaip trečdaliu narių. Į komisijos posėdžius gali būti kviečiami ekspertai, kurie turi patariamojo balso teisę.“\n\n2. Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Komisija nagrinėja Lietuvos Respublikos aukščiausiosios valdžios – Respublikos Prezidento, Seimo Pirmininko, Ministro Pirmininko ir valdymo institucijų, taip pat Lietuvos gyventojų genocido ir rezistencijos tyrimo centro pateiktus prašymus skirti pirmojo ar antrojo laipsnio valstybinę pensiją. Taip pat komisija nagrinėja savivaldybių arba apskričių viršininkų administracijos teikimus skirti antrojo laipsnio valstybines pensijas motinoms, pagimdžiusioms (įvaikinusioms) ir išauginusioms iki 8 metų bei gerai išauklėjusioms 7 ir daugiau vaikų. Teikimai skirti pirmojo ar antrojo laipsnio valstybinę pensiją pateikiami Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinių pensijų skyrimo ir mokėjimo nuostatų nustatyta tvarka.“\n\n3. 6 straipsnio 5 dalyje išbraukti žodžius „miestų ir rajonų“, po žodžio „pagimdžiusioms“ įrašyti žodį „(įvaikinusioms)“, po žodžio „pagimdytų“ įrašyti žodį „(įvaikintų)“ ir šią dalį išdėstyti taip:\n\n„Komisija turi teisę skirti antrojo laipsnio valstybinę pensiją savivaldybių arba apskričių viršininkų administracijos teikimu motinoms, pagimdžiusioms (įvaikinusioms) ir išauginusioms iki 8 metų bei gerai išauklėjusioms 7 ir daugiau vaikų (toliau šiame straipsnyje – daugiavaikė motina), netaikydama šio įstatymo 5 straipsnio trečiojoje dalyje nurodytų apribojimų. Komisija taip pat turi teisę priimti sprendimą skirti nuo 2005 m. sausio 1 d. antrojo laipsnio valstybinę pensiją daugiavaikei motinai, jeigu daugiavaikė motina 2005 m. sausio 1 d. atitiko šios pensijos skyrimo sąlygas ir jeigu Komisija gavo savivaldybės arba apskrities viršininko administracijos teikimą su visais būtinais nurodytai pensijai skirti dokumentais ne vėliau kaip iki 2005 m. liepos 1 d. Daugiavaikių motinų pagimdytų (įvaikintų) ir išaugintų vaikų gero išauklėjimo bei pačių motinų elgesio vertinimo kriterijų ir sąlygų teisei į antrojo laipsnio valstybinę pensiją nustatyti aprašą tvirtina Vyriausybė. Šiuo aprašu privalo vadovautis savivaldybių ir apskričių viršininkų administracijos, teikdamos pasiūlymus dėl antrojo laipsnio valstybinių pensijų skyrimo daugiavaikėms motinoms, taip pat Komisija, priimdama sprendimus dėl šių motinų teisės gauti antrojo laipsnio valstybinę pensiją. Savivaldybių ir apskričių viršininkų administracijos, kurių teikimu šios pensijos buvo paskirtos motinoms, neatitinkančioms antrojo laipsnio valstybinių pensijų skyrimo sąlygų, įstatymų nustatyta tvarka privalo atlyginti Lietuvos Respublikos valstybės biudžetui žalą, padarytą iki šios pensijos mokėjimo nutraukimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Šiame straipsnyje išvardintiems asmenims paskirtoms pirmojo laipsnio valstybinėms pensijoms netaikomi šio įstatymo 5 straipsnio trečiojoje dalyje nurodyti apribojimai.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 1 ir 9 dalių pakeitimas",
      "content": "1. 9 straipsnio 1 dalį papildyti antru sakiniu ir šią dalį išdėstyti taip:\n\n„Pirmojo ar antrojo laipsnio valstybinės pensijos gavėjui mirus, jo sutuoktiniui (toliau – našlė arba našlys) ir (ar) vaikams (įvaikiams) skiriama valstybinė našlių ir našlaičių pensija, jeigu jie yra Lietuvos Respublikos piliečiai. Sprendimą dėl valstybinės našlių ir našlaičių pensijos skyrimo priima komisijos pirmininkas arba jo įgaliotas komisijos pirmininko pavaduotojas.“\n\n2. 9 straipsnio 9 dalyje išbraukti žodžius „4 straipsnio ketvirtąją dalį ir“ ir šią dalį išdėstyti taip:\n\n„Šio straipsnio nuostatos taip pat taikomos mirus asmeniui, kuris pagal šio įstatymo 7 straipsnį būtų turėjęs teisę gauti valstybinę pensiją kaip sukakęs senatvės pensijos amžių.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo patvirtina naujos sudėties komisiją ir priima šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 7 straipsnį, įsigalioja 2008 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
