{
  "id": "lt-law-x-113",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymo 1, 2, 43, 70, 71, 73 straipsnių pakeitimo ir papildymo bei įstatymo papildymo priedu įstatymas",
  "short_name": "X-113",
  "status": "in_force",
  "issued_date": "2005-02-15",
  "in_force_date": "2005-03-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3D798DB260E3/IstkTgqjdb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas",
      "content": "Papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio papildymas naujomis 10 ir 24 dalimis",
      "content": "Papildyti 2 straipsnį naujomis 10 ir 24 dalimis ir 10–35 dalis išdėstyti taip:\n\n„10. Koordinuojamas oro uostas – oro uostas, kuriame oro vežėjas ar bet kuris kitas orlaivio naudotojas nutūpimui ar pakilimui turi koordinatoriaus jam paskirtą laiko tarpsnį. Tai netaikoma valstybiniams skrydžiams, nutūpimams avariniais atvejais ir humanitariniams skrydžiams.\n\n11. Kovinio valdymo tarnyba – karinis padalinys, įkurtas siekiant teikti nurodymus karinei aviacijai jo jurisdikcijai priklausančiuose konkrečiuose rajonuose.\n\n12. Laikinai išskirta zona – nustatyto dydžio erdvė, kurios veiklai reikia rezervuoti erdvę konkretiems naudotojams išimtinai naudoti apibrėžtu laikotarpiu.\n\n13. Licencija oro susisiekimui vykdyti – leidimas, suteikiantis teisę už užmokestį arba užsakymo pagrindu vežti keleivius, krovinius ir (arba) paštą.\n\n14. Meteorologinė informacija – meteorologinis pranešimas, analizė, prognozė ir visi kiti pranešimai apie esamas ir numatomas meteorologines sąlygas.\n\n15. Orlaivio įgula – orlaivio skrydžio įgula, orlaivio palydovai ir operatoriai.\n\n16. Orlaivio naudotojas – fizinis ar juridinis asmuo, kuris pagal sutartį ar kitu teisėtu pagrindu savo vardu naudoja orlaivį.\n\n17. Orlaivio vadas – orlaivio savininko arba naudotojo paskirtas pilotas, atsakingas už orlaivio eksploatavimą ir saugą viso skrydžio laiku.\n\n18. Orlaivis – kiekvienas aparatas (mašina), kuris atmosferoje laikosi dėl sąveikos su oru, bet ne dėl oro atoveikio nuo žemės paviršiaus.\n\n19. Oro eismo paslaugos – tam tikros skrydžių informacijos paslaugos, aliarmo skelbimas, konsultacinės oro eismo ir skrydžių valdymo paslaugos.\n\n20. Oro eismo paslaugų maršrutas – nustatytas maršrutas, kurio paskirtis yra reikiamai nukreipti eismo srautą oro eismo paslaugoms teikti.\n\n21. Oro eismo paslaugų oro erdvė – raidėmis pažymėta nustatyto dydžio oro erdvė, kurioje galimi konkretaus tipo skrydžiai ir kuriems yra nustatytos oro eismo paslaugos bei skrydžių taisyklės.\n\n22. Oro eismo vadyba – bendrasis terminas, apimantis oro eismo paslaugas, oro eismo srautų vadybą ir oro erdvės tvarkybą.\n\n23. Oro susisiekimas – keleivių, krovinių, bagažo ir (arba) pašto vežimas už užmokestį arba užsakymo pagrindu.\n\n24. Oro uostas, kurio darbas palengvinamas sudarant tvarkaraščius – oro uostas, kuris tam tikru dienos, savaitės ar metų laiku gali būti perpildytas, veikiantis savanoriškai bendradarbiaujant oro vežėjams ir dėl to jame, oro vežėjų darbui palengvinti, yra paskirtas tvarkaraščių sudarytojas.\n\n25. Oro uosto infrastruktūra – transporto infrastruktūros dalis, kurią sudaro žemės sklypas, aerodromas, specifinės paskirties statiniai ir įrenginiai.\n\n26. Pripažinimo pažymėjimas – specialisto licencijos priedas, patvirtinantis užsienyje išduotos specialisto licencijos eksploatuoti ir techniškai prižiūrėti orlaivį, registruotą Lietuvos Respublikos civilinių orlaivių registre, galiojimą.\n\n27. Skrydžio įgula – asmenys, kuriems nustatyta tvarka suteikta teisė eksploatuoti orlaivį.\n\n28. Skrydžio įgulos narys – specialisto licenciją turintis įgulos narys, atsakantis už orlaivio eksploatavimą skrydžio laiku.\n\n29. Skrydžio laikas – bendras laikas nuo to momento, kai orlaivis pajuda, ketindamas kilti, iki galutinio sustojimo pasibaigus skrydžiui.\n\n30. Specialieji aviacijos darbai – orlaivio naudojimas už užmokestį specializuotoms paslaugoms teikti žemės ūkyje, statybose, fotodarbams – fotografijai ir topografijai, taip pat stebėjimo ir patruliavimo bei paieškos ir gelbėjimo darbams, oro reklamai ir kita.\n\n31. Tarptautinis oro uostas – oro uostas, į kurį atskrenda ir iš kurio išskrenda tarptautinius skrydžius atliekantys orlaiviai, kuriame taip pat atliekamos pasienio, muitinės, medicininio karantino, higieninės kontrolės ir kitos procedūros.\n\n32. Valdomoji oro erdvė – nustatyto dydžio oro erdvė, kurioje teikiamos skrydžių valdymo paslaugos skrydžiams pagal vizualiųjų skrydžių taisykles ir skrydžių pagal prietaisus taisykles, atsižvelgiant į oro erdvės klasifikaciją.\n\n33. Valstybės orlaivis – krašto apsaugos, muitinės ir vidaus reikalų tarnybų naudojamas orlaivis.\n\n34. Vežėjas – įmonė, turinti galiojantį vežėjo pažymėjimą.\n\n35. Vežėjo pažymėjimas – dokumentas, patvirtinantis, kad vežėjas turi profesinių ir organizacinių pajėgumų saugiai verstis vežėjo pažymėjime nurodyta veikla.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Orlaivių atskridimo ir išskridimo laiko koordinavimas\n\n1. Orlaivių atskridimo ir išskridimo laikas koordinuojamas vadovaujantis 1993 m. sausio 18 d. Tarybos reglamento (EEB) Nr. 95/93 dėl laiko tarpsnių paskirstymo Bendrijos oro uostuose bendrųjų taisyklių (su paskutiniais pakeitimais, padarytais 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 793/2004) nuostatomis.\n\n2. Įgyvendindama šio straipsnio 1 dalyje nurodytą koordinavimą, Susisiekimo ministerija paskelbia oro uostą, kuriame darbas palengvinamas sudarant tvarkaraščius arba kuris yra koordinuojamas, nustato orlaivių atskridimo ir išskridimo laiko koordinavimo oro uostuose sąlygas ir tvarką, skiria oro uosto tvarkaraščių sudarytoją arba laiko tarpsnių koordinatorių, koordinuojamame oro uoste sudaro laiko tarpsnių koordinavimo komitetą.\n\n3. Oro uosto laiko tarpsnių koordinatoriui netaikoma civilinė atsakomybė už žalą, padarytą vykdant šio straipsnio 1 dalyje nurodytame reglamente numatytas funkcijas, išskyrus atvejus, kai žala padaryta dėl didelio neatsargumo ar tyčios.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 70 straipsnio pakeitimas",
      "content": "Pakeisti 70 straipsnį ir jį išdėstyti taip:\n\n„70 straipsnis. Kompensavimas už atsisakymą vežti\n\n1. Kompensavimo keleiviams už atsisakymą juos vežti sąlygas bei tvarką nustato 1991 m. vasario 4 d. Tarybos reglamentas (EEB) Nr. 295/91, nustatantis bendras kompensavimo už atsisakymą vežti reguliaraus oro transportu taisykles (su paskutiniais pakeitimais, padarytais 2004 m. vasario 11 d. Europos Parlamento ir Tarybos Reglamentu (EB) Nr. 261/2004).\n\n2. CAA kontroliuoja, kaip laikomasi šio straipsnio 1 dalyje nurodyto reglamento nuostatų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 71 straipsnio pakeitimas",
      "content": "71 straipsnyje vietoj žodžių „susisiekimo ministras“ įrašyti žodžius „1989 m. liepos 24 d. Tarybos reglamentas (EEB) Nr. 2299/89 dėl elgesio su kompiuterinėmis rezervavimo sistemomis kodekso“ (su paskutiniais pakeitimais, padarytais 1999 m. vasario 8 d. Tarybos reglamentu (EB) Nr. 323/1999)“ ir šį straipsnį išdėstyti taip:\n\n„71 straipsnis. Kompiuterinės rezervavimo sistemos\n\nReikalavimus kompiuterinėms rezervavimo sistemoms, taip pat jų naudojimo sąlygas ir tvarką nustato 1989 m. liepos 24 d. Tarybos reglamentas (EEB) Nr. 2299/89 dėl elgesio su kompiuterinėmis rezervavimo sistemomis kodekso (su paskutiniais pakeitimais, padarytais 1999 m. vasario 8 d. Tarybos reglamentu (EB) Nr. 323/1999).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 73 straipsnio pakeitimas",
      "content": "Pakeisti 73 straipsnį ir jį išdėstyti taip:\n\n„73 straipsnis. Draudimas\n\n1. Turi būti apdrausta oro vežėjų ir civilinių orlaivių naudotojų civilinė atsakomybė už žalą, padarytą keleiviams, bagažui, kroviniams bei tretiesiems asmenims. Būtiniausius oro vežėjų ir orlaivių naudotojų civilinės atsakomybės už žalą, padarytą keleiviams, bagažui, kroviniams bei tretiesiems asmenims, draudimo reikalavimus bei minimalius draudimo sumų dydžius nustato 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 785/2004 dėl draudimo reikalavimų oro vežėjams ir orlaivių naudotojams.\n\n2. Lietuvos Respublikos Vyriausybė, vadovaudamasi šio straipsnio 1 dalyje nurodyto reglamento 6 straipsnio 1 dalies nuostatomis, nekomerciniams orlaiviams, kurių maksimali kilimo  ir tūpimo masė (MTOM) neviršija 2 700 kg, gali nustatyti žemesnį būtiniausios draudimo apsaugos lygį, ne mažesnį kaip 100 000 specialių skolinimosi teisių, nustatytų Tarptautinio valiutos fondo, vienam keleiviui.\n\n3. CAA kontroliuoja, kaip oro vežėjai ir orlaivių naudotojai laikosi šio straipsnio 1 dalyje nurodyto reglamento nuostatų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\naviacijos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1989 m. liepos 24 d. Tarybos reglamentas (EEB) Nr. 2299/89 dėl elgesio su kompiuterinėmis rezervavimo sistemomis kodekso (su paskutiniais pakeitimais, padarytais 1999 m. vasario 8 d. Tarybos reglamentu (EB) Nr. 323/1999).\n\n2. 1991 m. vasario 4 d. Tarybos reglamentas (EEB) Nr. 295/91, nustatantis bendras kompensavimo už atsisakymą vežti reguliaraus oro transportu taisykles (su paskutiniais pakeitimais, padarytais 2004 m. vasario 11 d. Europos Parlamento ir Tarybos Reglamentu (EB) Nr. 261/2004).\n\n3. 1992 m. liepos 23 d. Tarybos reglamentas (EEB) Nr. 2407/92 dėl oro vežėjų licencijavimo.\n\n4. 1993 m. sausio 18 d. Tarybos reglamentas (EEB) Nr. 95/93 dėl laiko tarpsnių paskirstymo Bendrijos oro uostuose bendrųjų taisyklių (su paskutiniais pakeitimais, padarytais 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 793/2004).\n\n5. 2004 m. balandžio 21 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 785/2004 dėl draudimo reikalavimų oro vežėjams ir orlaivių naudotojams.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo 6 straipsnio įsigaliojimas",
      "content": "Šio įstatymo 6 straipsnis įsigalioja nuo 2005 m. balandžio 30 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Kovinio valdymo tarnyba",
      "definition": "karinis padalinys, įkurtas siekiant teikti nurodymus karinei aviacijai jo jurisdikcijai priklausančiuose konkrečiuose rajonuose.",
      "source_provision": "art2"
    },
    {
      "term": "Laikinai išskirta zona",
      "definition": "nustatyto dydžio erdvė, kurios veiklai reikia rezervuoti erdvę konkretiems naudotojams išimtinai naudoti apibrėžtu laikotarpiu.",
      "source_provision": "art2"
    },
    {
      "term": "Licencija oro susisiekimui vykdyti",
      "definition": "leidimas, suteikiantis teisę už užmokestį arba užsakymo pagrindu vežti keleivius, krovinius ir (arba) paštą.",
      "source_provision": "art2"
    },
    {
      "term": "Meteorologinė informacija",
      "definition": "meteorologinis pranešimas, analizė, prognozė ir visi kiti pranešimai apie esamas ir numatomas meteorologines sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivio įgula",
      "definition": "orlaivio skrydžio įgula, orlaivio palydovai ir operatoriai.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivio naudotojas",
      "definition": "fizinis ar juridinis asmuo, kuris pagal sutartį ar kitu teisėtu pagrindu savo vardu naudoja orlaivį.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivio vadas",
      "definition": "orlaivio savininko arba naudotojo paskirtas pilotas, atsakingas už orlaivio eksploatavimą ir saugą viso skrydžio laiku.",
      "source_provision": "art2"
    },
    {
      "term": "Orlaivis",
      "definition": "kiekvienas aparatas (mašina), kuris atmosferoje laikosi dėl sąveikos su oru, bet ne dėl oro atoveikio nuo žemės paviršiaus.",
      "source_provision": "art2"
    },
    {
      "term": "Oro eismo paslaugos",
      "definition": "tam tikros skrydžių informacijos paslaugos, aliarmo skelbimas, konsultacinės oro eismo ir skrydžių valdymo paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Oro eismo paslaugų maršrutas",
      "definition": "nustatytas maršrutas, kurio paskirtis yra reikiamai nukreipti eismo srautą oro eismo paslaugoms teikti.",
      "source_provision": "art2"
    },
    {
      "term": "Oro eismo paslaugų oro erdvė",
      "definition": "raidėmis pažymėta nustatyto dydžio oro erdvė, kurioje galimi konkretaus tipo skrydžiai ir kuriems yra nustatytos oro eismo paslaugos bei skrydžių taisyklės.",
      "source_provision": "art2"
    },
    {
      "term": "Oro eismo vadyba",
      "definition": "bendrasis terminas, apimantis oro eismo paslaugas, oro eismo srautų vadybą ir oro erdvės tvarkybą.",
      "source_provision": "art2"
    },
    {
      "term": "Oro susisiekimas",
      "definition": "keleivių, krovinių, bagažo ir (arba) pašto vežimas už užmokestį arba užsakymo pagrindu.",
      "source_provision": "art2"
    },
    {
      "term": "Oro uostas, kurio darbas palengvinamas sudarant tvarkaraščius",
      "definition": "oro uostas, kuris tam tikru dienos, savaitės ar metų laiku gali būti perpildytas, veikiantis savanoriškai bendradarbiaujant oro vežėjams ir dėl to jame, oro vežėjų darbui palengvinti, yra paskirtas tvarkaraščių sudarytojas.",
      "source_provision": "art2"
    },
    {
      "term": "Oro uosto infrastruktūra",
      "definition": "transporto infrastruktūros dalis, kurią sudaro žemės sklypas, aerodromas, specifinės paskirties statiniai ir įrenginiai.",
      "source_provision": "art2"
    },
    {
      "term": "Pripažinimo pažymėjimas",
      "definition": "specialisto licencijos priedas, patvirtinantis užsienyje išduotos specialisto licencijos eksploatuoti ir techniškai prižiūrėti orlaivį, registruotą Lietuvos Respublikos civilinių orlaivių registre, galiojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Skrydžio įgula",
      "definition": "asmenys, kuriems nustatyta tvarka suteikta teisė eksploatuoti orlaivį.",
      "source_provision": "art2"
    },
    {
      "term": "Skrydžio įgulos narys",
      "definition": "specialisto licenciją turintis įgulos narys, atsakantis už orlaivio eksploatavimą skrydžio laiku.",
      "source_provision": "art2"
    },
    {
      "term": "Skrydžio laikas",
      "definition": "bendras laikas nuo to momento, kai orlaivis pajuda, ketindamas kilti, iki galutinio sustojimo pasibaigus skrydžiui.",
      "source_provision": "art2"
    },
    {
      "term": "Specialieji aviacijos darbai",
      "definition": "orlaivio naudojimas už užmokestį specializuotoms paslaugoms teikti žemės ūkyje, statybose, fotodarbams – fotografijai ir topografijai, taip pat stebėjimo ir patruliavimo bei paieškos ir gelbėjimo darbams, oro reklamai ir kita.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinis oro uostas",
      "definition": "oro uostas, į kurį atskrenda ir iš kurio išskrenda tarptautinius skrydžius atliekantys orlaiviai, kuriame taip pat atliekamos pasienio, muitinės, medicininio karantino, higieninės kontrolės ir kitos procedūros.",
      "source_provision": "art2"
    },
    {
      "term": "Valdomoji oro erdvė",
      "definition": "nustatyto dydžio oro erdvė, kurioje teikiamos skrydžių valdymo paslaugos skrydžiams pagal vizualiųjų skrydžių taisykles ir skrydžių pagal prietaisus taisykles, atsižvelgiant į oro erdvės klasifikaciją.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės orlaivis",
      "definition": "krašto apsaugos, muitinės ir vidaus reikalų tarnybų naudojamas orlaivis.",
      "source_provision": "art2"
    },
    {
      "term": "Vežėjas",
      "definition": "įmonė, turinti galiojantį vežėjo pažymėjimą.",
      "source_provision": "art2"
    },
    {
      "term": "Vežėjo pažymėjimas",
      "definition": "dokumentas, patvirtinantis, kad vežėjas turi profesinių ir organizacinių pajėgumų saugiai verstis vežėjo pažymėjime nurodyta veikla.“",
      "source_provision": "art2"
    }
  ]
}
