{
  "id": "lt-law-ix-2084",
  "type": "statute",
  "title": "Lietuvos Respublikos archyvų įstatymo pakeitimo įstatymas",
  "short_name": "IX-2084",
  "status": "in_force",
  "issued_date": "2004-03-30",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3BB4C58062C3/tsYagsqGcz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos archyvų įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos archyvų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS DOKUMENTŲ IR ARCHYVŲ ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio Įstatymo tikslas – sudaryti teisinį pagrindą:\n\n1) dokumentams efektyviai valdyti, kad būtų pagrįstas juridinių asmenų veiklos skaidrumas ir atskaitingumas bei užtikrinami susijusių asmenų teisėti interesai;\n\n2) galimybei prieiti prie valstybės ir savivaldybių institucijų, įstaigų ir įmonių veiklos dokumentų, kad būtų įgyvendinta piliečių ir kitų asmenų teisė ieškoti, gauti ir skleisti informaciją, taip skatinant šių institucijų, įstaigų ir įmonių veiklos veiksmingumą ir teisėtumą, stiprinant visuomenės pasitikėjimą jomis;\n\n3) Nacionaliniam dokumentų fondui kaupti ir administruoti, kad būtų išsaugotas valstybės dokumentinis paveldas, atminimas ir nacionalinis tapatumas.\n\n2. Šis Įstatymas reglamentuoja valstybės ir savivaldybių institucijų, įstaigų ir įmonių, valstybės įgaliotų asmenų, nevalstybinių organizacijų, privačių juridinių asmenų veiklos dokumentų valdymą ir naudojimą, nustato valstybinės archyvų sistemos kompetenciją ir uždavinius.\n\n3. Šis Įstatymas netaikomas dokumentams, priklausantiems bibliotekų ir muziejų fondams."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Archyvas – įstaiga ar jos struktūrinis padalinys arba kita sukauptų dokumentų saugojimo vieta.\n\n2. Atsarginės kopijos – naudojimui skirtos dokumentų kopijos, pagamintos mikroformos ar skaitmeninėje laikmenoje.\n\n3. Dokumentacijos planas – valstybės ar savivaldybės institucijos, įstaigos ar įmonės veiklos dokumentų sisteminimo metų planas.\n\n4. Dokumentas – juridinio ar fizinio asmens veiklos procese užfiksuota informacija, nepaisant jos pateikimo būdo, formos ir laikmenos.\n\n5. Dokumentų konvertavimas – programinės ir (ar) techninės aplinkos ar pateikimo būdo pakeitimas užtikrinant dokumentuose užfiksuotos informacijos išsaugojimą.\n\n6. Dokumentų naudojimas – dokumentuose esančios informacijos naudojimas komerciniais ir nekomerciniais tikslais.\n\n7. Dokumentų valdymas – valstybės ar savivaldybės institucijos, įstaigos ar įmonės, valstybės įgalioto asmens, nevalstybinės organizacijos, privataus juridinio asmens vidaus administravimo sritis, kuri apima dokumentų rengimą, tvarkymą, apskaitą, saugojimą.\n\n8. Kontekstinė informacija – informacija apie dokumento sandarą, turinį ir aplinką, sudaranti būtinas ir pakankamas sąlygas dokumento autentiškumui ir prieinamumui užtikrinti.\n\n9. Nevalstybinės organizacijos – politinės partijos, asociacijos, kitos organizacijos ir susivienijimai, sudaryti narių poreikiams ir viešiems interesams tenkinti.\n\n10. Nuolatinis saugojimas – išliekamąją vertę turinčių dokumentų saugojimas neribotą laiką.\n\n11. Oficialus dokumentas – valstybės ar savivaldybės institucijos, įstaigos ar įmonės, valstybės įgalioto asmens vykdant teisės norminių aktų nustatytus įgaliojimus sudarytas, patvirtintas ar gautas dokumentas, įtrauktas į apskaitą.\n\n12. Priėjimas prie dokumentų – teisė susipažinti su dokumentais įstatymų ir kitų teisės norminių aktų nustatyta tvarka.\n\n13. Specialios įrangos priemonės – dokumentų saugojimo ir (ar) peržiūrėjimo programinė ir techninė įranga.\n\n14. Saugojimo terminas – laikas, kurį dokumentas turi būti išsaugotas.\n\n15. Valstybės įgalioti asmenys – asmenys, atliekantys valstybės suteiktas įstatymų nustatytas funkcijas (antstoliai, notarai).\n\n16. Valstybės ir savivaldybių institucijos, įstaigos, įmonės – valstybės ir savivaldybių institucijos ir įstaigos, finansuojamos iš valstybės ar savivaldybių biudžetų, valstybės pinigų fondų, valstybės ir savivaldybių įmonės.\n\n17. Veiklos dokumentai – valstybės ar savivaldybės institucijos, įstaigos ar įmonės, valstybės įgalioto asmens, nevalstybinės organizacijos, privataus juridinio asmens vykdant veiklą sudaryti, patvirtinti, gauti, iš kitų juridinių ar fizinių asmenų perimti dokumentai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nacionalinis dokumentų fondas",
      "content": "1. Nacionalinį dokumentų fondą sudaro valstybės ir savivaldybių institucijų, įstaigų ir įmonių, valstybės įgaliotų asmenų veiklos dokumentai, Lietuvoje įvairiais istorijos laikotarpiais veikusių valstybinių įstaigų ir įmonių veiklos dokumentai, taip pat valstybės archyvuose saugomi dokumentai.\n\n2. Nacionalinis dokumentų fondas gali būti papildomas išliekamąją vertę turinčiais nevalstybinių organizacijų, privačių juridinių ir fizinių asmenų veiklos dokumentais, taip pat iš kitų valstybių gautais Lietuvos istorinio paveldo ar su Lietuva susijusiais dokumentais ar jų kopijomis.\n\n3. Duomenys apie Nacionalinį dokumentų fondą kaupiami šio fondo registre. Nacionalinio dokumentų fondo registro nuostatus tvirtina Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Dokumentų nuosavybė",
      "content": "1. Nacionalinis dokumentų fondas yra Lietuvos Respublikos nuosavybė.\n\n2. Nacionalinio dokumentų fondo dokumentai yra išimti iš civilinės apyvartos. Jei šio fondo dokumentais disponuoja privatūs juridiniai ar fiziniai asmenys, jie turi būti perduoti valstybės ar savivaldybės institucijai, įstaigai ar įmonei, kuriai pagal kompetenciją priklausytų, o jei tokia institucija, įstaiga ar įmonė jau neveikia, dokumentai turi būti perduoti valstybinės archyvų sistemos įstaigoms. Kai juridinis ar fizinis asmuo, disponuojantis Nacionalinio dokumentų fondo dokumentais, perduoti šiuos dokumentus atsisako, kompetentinga valstybės ar savivaldybės institucija, įstaiga ar įmonė, jei tokios nėra, – valstybinės archyvų sistemos įstaiga turi imtis priemonių įstatymų nustatyta tvarka.\n\n3. Nevalstybinių organizacijų ir privačių juridinių asmenų veiklos dokumentai yra jų nuosavybė.\n\nANTRASIS SKIRSNIS\nVALSTYBINĖ ARCHYVŲ SISTEMA"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybinė archyvų sistema",
      "content": "1. Valstybės politiką dokumentų ir archyvų srityje įgyvendina valstybinės archyvų sistemos įstaigos.\n\n2. Valstybinę archyvų sistemą sudaro Lietuvos archyvų departamentas prie Lietuvos Respublikos Vyriausybės (toliau – Lietuvos archyvų departamentas), valstybės archyvai, kitos įstatymų nustatyta tvarka Lietuvos archyvų departamento įsteigtos įstaigos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lietuvos archyvų departamentas",
      "content": "1. Lietuvos archyvų departamentas yra viešasis juridinis asmuo, veikiantis pagal šį Įstatymą ir kitus teisės norminius aktus. Lietuvos archyvų departamentas yra Vyriausybės įstaiga, administruojanti Nacionalinį dokumentų fondą ir prižiūrinti, kaip laikomasi šio Įstatymo ir su jo įgyvendinimu susijusių teisės aktų. Lietuvos archyvų departamento nuostatus tvirtina Lietuvos Respublikos Vyriausybė. Lietuvos archyvų departamento generalinį direktorių skiria ir atleidžia Ministras Pirmininkas Valstybės tarnybos įstatymo nustatyta tvarka.\n\n2. Lietuvos archyvų departamentas:\n\n1) dalyvauja formuojant ir įgyvendina valstybės politiką bei strategiją dokumentų valdymo ir naudojimo srityje, taip pat administruoja valstybinę archyvų sistemą;\n\n2) pagal šio Įstatymo nustatytą kompetenciją rengia ir leidžia teisės norminius aktus, derina kitų valstybės institucijų ir įstaigų parengtus teisės aktus;\n\n3) formuoja vienodą dokumentų valdymo praktiką valstybės ir savivaldybių institucijose, įstaigose ir įmonėse;\n\n4) sprendžia valstybės ir savivaldybių institucijų, įstaigų ir įmonių veiklos dokumentų perdavimo valstybės archyvams, Nacionalinio dokumentų fondo papildymo nevalstybinių organizacijų, privačių juridinių ir fizinių asmenų perduodamais veiklos dokumentais klausimus;\n\n5) turi kitus šiame ir kituose įstatymuose bei teisės norminiuose aktuose nustatytus įgaliojimus.\n\n3. Lietuvos archyvų departamentas turi teisę:\n\n1) iš valstybės ir savivaldybių institucijų, įstaigų ir įmonių, valstybės įgaliotų asmenų, nevalstybinių organizacijų, privačių juridinių asmenų gauti informaciją, susijusią su savo uždavinių ir funkcijų vykdymu;\n\n2) tikrinti, kaip valstybės ir savivaldybių institucijos, įstaigos ir įmonės laikosi šio Įstatymo reikalavimų;\n\n3) duoti rekomendacijas ir privalomus nurodymus pagal šio Įstatymo nustatytą kompetenciją;\n\n4) turi kitas įstatymų ir kitų teisės norminių aktų suteiktas teises."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės archyvai",
      "content": "1. Valstybės archyvai yra viešieji juridiniai asmenys, atliekantys viešojo administravimo funkcijas, susijusias su šio ir kitų įstatymų įgyvendinimu. Valstybės archyvus įstatymų nustatyta tvarka steigia ir jų nuostatus tvirtina Lietuvos archyvų departamentas. Valstybės archyvų direktorius skiria ir atleidžia Lietuvos archyvų departamento generalinis direktorius Valstybės tarnybos įstatymo nustatyta tvarka.\n\n2. Valstybės archyvų pagrindiniai uždaviniai:\n\n1) kaupti ir saugoti Nacionalinio dokumentų fondo nuolatinio saugojimo dokumentus;\n\n2) užtikrinti visuomenės priėjimą prie saugomų dokumentų;\n\n3) saugomų dokumentų pagrindu išduoti pažymas, patvirtintas dokumentų kopijas, išrašus juridinių faktų patvirtinimui;\n\n4) atlikti Lietuvos archyvų departamento priskirtų valstybės ir savivaldybių institucijų, įstaigų ir įmonių dokumentų valdymo priežiūrą.\n\n3. Valstybės archyvai turi teisę:\n\n1) iš valstybės ir savivaldybių institucijų, įstaigų ir įmonių, valstybės įgaliotų asmenų, nevalstybinių organizacijų, privačių juridinių asmenų gauti informaciją, susijusią su savo uždavinių ir funkcijų vykdymu;\n\n2) tikrinti, kaip valstybės ir savivaldybių institucijos, įstaigos ir įmonės laikosi šio Įstatymo reikalavimų;\n\n3) duoti rekomendacijas ir privalomus nurodymus pagal šio Įstatymo nustatytą kompetenciją."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Valstybinės archyvų sistemos įstaigų mokamos paslaugos",
      "content": "Valstybės archyvai ir kitos įstatymų nustatyta tvarka Lietuvos archyvų departamento įsteigtos įstaigos gali teikti mokamas dokumentų tvarkymo, paieškos, restauravimo, kopijavimo, konvertavimo, demonstravimo, taip pat mokymo ir konsultavimo paslaugas. Detalų mokamų paslaugų sąrašą, jų įkainius ir teikimo tvarką nustato Lietuvos archyvų departamentas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valstybinės archyvų sistemos įstaigų finansavimas",
      "content": "1. Valstybinės archyvų sistemos įstaigos finansuojamos iš valstybės biudžeto. Asignavimų valdytojas yra Lietuvos archyvų departamentas.\n\n2. Valstybinės archyvų sistemos įstaigoms finansuoti gali būti naudojamos ir kitos įstatymų nustatyta tvarka gautos lėšos.\n\nTREČIASIS SKIRSNIS\nDOKUMENTŲ VALDYMAS IR PERDAVIMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Dokumentų valdymo organizavimas",
      "content": "1. Valstybės ar savivaldybės institucijos, įstaigos ar įmonės veiklos dokumentai turi būti efektyviai valdomi ir prieinami jos pačios ir kitų asmenų poreikiams tenkinti, apsaugoti nuo sugadinimo, praradimo, neteisėto naudojimo, pakeitimo, naikinimo. Už valstybės ar savivaldybės institucijos, įstaigos ar įmonės dokumentų valdymo organizavimą teisės norminių aktų nustatyta tvarka atsako tos institucijos, įstaigos ar įmonės vadovas ar kitas įgaliotas asmuo (toliau – vadovas).\n\n2. Valstybės ar savivaldybės institucijos, įstaigos ar įmonės vadovas privalo:\n\n1) nustatyti institucijos, įstaigos ar įmonės veiklos dokumentų registrus, kitus apskaitos dokumentus;\n\n2) paskirti už veiklos dokumentų registravimą, tvarkymą, apskaitą, saugojimą ir naikinimą atsakingus asmenis ir nustatyti jų įgaliojimus.\n\n3. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, perduodančios nuolatinio saugojimo dokumentus į valstybės archyvus, su jais derina:\n\n1) teisės aktus, kuriais nustatomi šio straipsnio 2 dalies 1 punkte nurodyti dokumentai;\n\n2) dokumentacijos planus, apskaitos dokumentus, kompiuterizuotas dokumentų valdymo sistemas.\n\n4. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, neperduodančios dokumentų į valstybės archyvus, šio straipsnio 3 dalies 1 ir 2 punktuose nurodytus dokumentus derina su jų steigėjo funkcijas atliekančia institucija ar įstaiga.\n\n5. Valstybės įgalioti asmenys veiklos dokumentų valdymą organizuoja šio ir įgaliojimus suteikiančių įstatymų nustatyta tvarka tiek, kiek jie neprieštarauja šiam Įstatymui.\n\n6. Nevalstybinės organizacijos, privatūs juridiniai ir fiziniai asmenys veiklos dokumentų valdymą organizuoja vadovaudamiesi įstatymais, kitais teisės norminiais aktais ir atsižvelgdami į savo prievoles bei poreikius.\n\n7. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, nevalstybinės organizacijos, privatūs juridiniai asmenys turimų dokumentų pagrindu privalo teisės aktų nustatyta tvarka išduoti juridinius faktus patvirtinančius dokumentus, susijusius su asmens teisių įgyvendinimu."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Dokumentų rengimas, tvarkymas, apskaita",
      "content": "1. Dokumentai turi būti rengiami laikantis teisės norminiuose aktuose atitinkamiems dokumentams nustatytų reikalavimų.\n\n2. Valstybės ar savivaldybių institucijų, įstaigų ar įmonių vykdant teisės norminių aktų nustatytus įgaliojimus ir veiklą sudaryti ir gauti dokumentai turi būti užregistruoti dokumentų registruose, susisteminti pagal institucijos, įstaigos ar įmonės dokumentacijos planą, sutvarkyti ir įtraukti į apskaitą.\n\n3. Nevalstybinės organizacijos ir privatūs juridiniai asmenys dokumentus, kurių rengimą nustato teisės norminiai aktai, privalo rengti, tvarkyti ir į apskaitą įtraukti nustatyta tvarka.\n\n4. Dokumentų rengimo, tvarkymo ir apskaitos bendruosius reikalavimus nustato Lietuvos archyvų departamentas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Dokumentų saugojimas",
      "content": "1. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, valstybės įgalioti asmenys, nevalstybinės organizacijos, privatūs juridiniai asmenys privalo:\n\n1) saugoti dokumentus patikimoje ir saugioje aplinkoje, įvertindami galimus rizikos veiksnius;\n\n2) išsaugoti savo veiklos dokumentus reikiamą laiką, kad būtų užtikrinti veiklos įrodymai, apsaugotos su ja susijusių fizinių ir juridinių asmenų teisės;\n\n3) išsaugoti reikiamą laiką kitų juridinių ir fizinių asmenų veiklos dokumentus, perimtus šio Įstatymo ir kitų teisės norminių aktų nustatyta tvarka;\n\n4) užtikrinti, kad turimi dokumentai, prie kurių prieinama tik specialios įrangos priemonėmis, išliktų autentiški, patikimi ir prieinami visą jų saugojimo laiką. Kartu su šiais dokumentais turi būti saugoma ir kontekstinė informacija.\n\n2. Už valstybės ar savivaldybės institucijos, įstaigos ar įmonės, nevalstybinės organizacijos, privataus juridinio asmens veiklos dokumentų išsaugojimą reikiamą laiką atsako vadovas.\n\n3. Valstybės ir savivaldybių institucijų, įstaigų ir įmonių dokumentų saugojimo ir saugyklų įrengimo reikalavimus nustato ir dokumentų saugyklų statinių projektavimo sąlygas Statybos įstatymo nustatyta tvarka išduoda Lietuvos archyvų departamentas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Dokumentų saugojimo terminai",
      "content": "1. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės, nevalstybinės organizacijos ir privatūs juridiniai asmenys veiklos dokumentų saugojimo terminus nustato vadovaudamiesi įstatymų ir kitų teisės norminių aktų reikalavimais. Jei šie reikalavimai nėra nustatyti, dokumentų saugojimo terminai nustatomi atsižvelgiant į valstybės ir savivaldybių institucijų, įstaigų ir įmonių, nevalstybinių organizacijų, privačių juridinių asmenų ir kitų susijusių asmenų prievoles ir teisėtus interesus.\n\n2. Valstybės ir savivaldybių institucijų, įstaigų ir įmonių vidaus administravimo dokumentų, nevalstybinių organizacijų ir privačių juridinių asmenų veiklos dokumentų, kurių rengimą nustato teisės norminiai aktai, saugojimo terminų rodykles rengia ir, suderinęs su suinteresuotais centriniais valstybinio administravimo subjektais, tvirtina Lietuvos archyvų departamentas.\n\n3. Centriniai valstybinio administravimo subjektai rengia ir kartu su Lietuvos archyvų departamentu tvirtina šiems subjektams priskirtoje srityje susidarančių dokumentų saugojimo terminų rodykles.\n\n4. Sprendimą dėl dokumentų nuolatinio saugojimo priima Lietuvos archyvų departamentas ar jo įgalioti valstybės archyvai."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Dokumentų naikinimas",
      "content": "1. Dokumentus galima naikinti atlikus jų vertės ekspertizę, kai pasibaigia teisės norminių aktų nustatyti dokumentų saugojimo terminai. Sprendimą dėl valstybės ar savivaldybės institucijos, įstaigos ar įmonės, nevalstybinės organizacijos, privataus juridinio asmens veiklos dokumentų naikinimo ar jų saugojimo terminų pratęsimo priima vadovas pagal Lietuvos archyvų departamento nustatytus dokumentų rengimo, tvarkymo ir apskaitos bendruosius reikalavimus.\n\n2. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės sprendimus dėl dokumentų naikinimo turi suderinti su:\n\n1) valstybės archyvu, kuriam perduoda nuolatinio saugojimo dokumentus;\n\n2) steigėjo funkcijas atliekančia institucija ar įstaiga, kai dokumentai valstybės archyvams neperduodami.\n\n3. Naikinti atrinkti valstybės ir savivaldybių institucijų, įstaigų ir įmonių dokumentai turi būti sunaikinti."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Dokumentų perdavimas valstybės archyvams",
      "content": "1. Nuolatinio saugojimo veiklos dokumentus valstybės archyvams perduoda Lietuvos Respublikos Seimas, Respublikos Prezidentas, jų įsteigtos institucijos ir įstaigos, Lietuvos Respublikos Vyriausybė, teismai, Lietuvos bankas, ministerijos ir Vyriausybės įstaigos, kariuomenės, teisėsaugos institucijos ir įstaigos, kiti centriniai ir teritoriniai valstybinio administravimo ir savivaldybių administravimo subjektai, viešąsias paslaugas teikiančios įstaigos ir įmonės, kurių veikloje susidaro nuolatinio saugojimo dokumentai. Valstybės ir savivaldybių institucijų, įstaigų ir įmonių, perduodančių dokumentus valstybės archyvams, sąrašą tvirtina Lietuvos archyvų departamentas.\n\n2. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės nuolatinio saugojimo dokumentus gali saugoti iki 20 metų nuo dokumentų įtraukimo į apskaitą. Per šį laikotarpį institucijos, įstaigos ar įmonės dokumentus turi perduoti saugoti valstybės archyvams.\n\n3. Lietuvos archyvų departamentas gali:\n\n1) pratęsti nuolatinio saugojimo dokumentų saugojimo valstybės ar savivaldybės institucijoje, įstaigoje ar įmonėje laiką, kai yra tam pagrįstų motyvų, tačiau ne ilgiau kaip iki 40 metų;\n\n2) nustatyti konkretų perdavimo valstybės archyvams terminą dokumentams, prie kurių prieinama tik specialios įrangos priemonėmis.\n\n4. Perduodami valstybės archyvams valstybės ir savivaldybių institucijų, įstaigų ir įmonių nuolatinio saugojimo dokumentai turi būti sutvarkyti teisės norminių aktų nustatyta tvarka. Kartu su perduodamais valstybės ar savivaldybės institucijos, įstaigos ar įmonės dokumentais gali būti perduotos informacijos paieškos priemonės ir esančios dokumentų atsarginės kopijos. Dokumentų, tarp jų ir tų, prie kurių prieinama specialios įrangos priemonėmis, perdavimo valstybės archyvams tvarką nustato Lietuvos archyvų departamentas.\n\n5. Nevalstybinių organizacijų, privačių juridinių ir fizinių asmenų veiklos dokumentai į valstybės archyvus papildant Nacionalinį dokumentų fondą perduodami šalių susitarimu. Sutartyje aptariamos šių dokumentų perdavimo, tvarkymo, priėjimo prie jų ir naudojimo sąlygos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Likviduojamų valstybės ir savivaldybių institucijų, įstaigų ir įmonių veiklos dokumentų perdavimas",
      "content": "Likviduojamos valstybės ar savivaldybės institucijos, įstaigos ar įmonės veiklos dokumentai perduodami:\n\n1) nuolatinio saugojimo dokumentai – valstybės archyvui;\n\n2) dokumentai, kurių saugojimo terminas, nustatytas teisės norminiuose aktuose, nėra pasibaigęs, – likviduojamos institucijos, įstaigos ar įmonės funkcijų perėmėjui, o jeigu jo nėra, – steigėjo funkcijų vykdytojui."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Likviduojamų nevalstybinių organizacijų ir privačių juridinių asmenų veiklos dokumentų perdavimas",
      "content": "Likviduojamos nevalstybinės organizacijos ir privataus juridinio asmens veiklos dokumentai, kurių saugojimo terminas, nustatytas teisės norminiuose aktuose, nėra pasibaigęs, turi būti perduoti savivaldybei, kurios teritorijoje buvo nevalstybinės organizacijos ar privataus juridinio asmens buveinė, iki jo išregistravimo iš juridinių asmenų registro."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Dokumentų tvarkymo ir saugojimo paslaugos",
      "content": "1. Juridiniai asmenys gali teikti dokumentų tvarkymo ir (ar) saugojimo paslaugas, gavę Lietuvos archyvų departamento išduotą licenciją tokiai veiklai. Licencijų išdavimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n2. Kitose Europos Sąjungos valstybėse narėse ir Europos ekonominės erdvės valstybėse įsteigti juridiniai asmenys ir jų filialai Lietuvos Respublikoje gali teikti dokumentų tvarkymo ir (ar) saugojimo paslaugas, pagal šio straipsnio 1 dalies nuostatas gavę Lietuvos archyvų departamento išduotą licenciją tokiai veiklai arba Lietuvos archyvų departamentui pateikę Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės kompetentingos institucijos dokumentus, įrodančius, kad juridinis asmuo turi teisę teikti dokumentų tvarkymo ir (ar) saugojimo paslaugas pagal tos Europos Sąjungos valstybės narės ar Europos ekonominės erdvės valstybės teisės aktus.\n\nKETVIRTASIS SKIRSNIS\nPRIĖJIMAS PRIE NACIONALINIO DOKUMENTŲ FONDO DOKUMENTŲ IR JŲ NAUDOJIMAS"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Priėjimas prie Nacionalinio dokumentų fondo dokumentų",
      "content": "1. Asmenys turi teisę prieiti prie Nacionalinio dokumentų fondo dokumentų, išskyrus tuos dokumentus, prie kurių priėjimą riboja įstatymai. Prie šių dokumentų asmenys turi teisę prieiti tų įstatymų nustatyta tvarka.\n\n2. Asmuo, norintis susipažinti su dokumentais, prie kurių priėjimas neribojamas, turi kreiptis į dokumentų saugotoją pateikdamas rašytinį prašymą ir asmens tapatybę liudijantį dokumentą. Asmuo neprivalo nurodyti susipažinimo su dokumentais priežasčių. Su dokumentais asmuo gali susipažinti tik dokumentų saugotojo patalpose.\n\n3. Dokumentų saugotojas asmeniui, norinčiam susipažinti su dokumentais, turi pateikti turimas paieškos priemones ir jo nurodytus dokumentus arba jų kopijas. Dokumentai ir jų paieškos priemonės asmeniui susipažinti pateikiami nemokamai. Kai susipažinti su dokumentais galima tik specialios įrangos priemonėmis arba kai asmens prašymu pagaminamos dokumentų kopijos, asmuo turi padengti su dokumentų demonstravimu ar kopijavimu susijusias išlaidas. Jei dokumentų saugotojas atsisako pateikti asmens nurodytus dokumentus, jis turi raštu paaiškinti atsisakymo priežastis ir galimybę šį atsisakymą apskųsti įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Priėjimo prie Nacionalinio dokumentų fondo dokumentų teisės ribojimas",
      "content": "1. Priėjimo prie Nacionalinio dokumentų fondo dokumentų teisė gali būti ribojama tik įstatymais, kad būtų apsaugota juose esanti informacija šiais tikslais:\n\n1) nacionalinio saugumo, gynybos, tarptautinių santykių;\n\n2) visuomenės saugumo;\n\n3) privatumo ir kitų teisėtų privačių interesų;\n\n4) nusikalstamų veikų prevencijos, tyrimo ir baudžiamojo persekiojimo;\n\n5) šalių lygiateisiškumo teismo procesuose;\n\n6) valstybės ekonominės, pinigų (monetarinės), valiutos keitimo politikos;\n\n7) viešųjų ir privačių komercinių ir kitų ekonominių interesų.\n\n2. Pasibaigus įstatymų nustatytiems priėjimo prie dokumentų ribojimo terminams, dokumentai turi būti vieši ir prieinami.\n\n3. Priėjimas prie Nacionaliniam dokumentų fondui priklausančių buvusių SSRS valstybės saugumo komiteto (KGB) Lietuvos SSR padalinio, Lietuvos SSR vidaus reikalų ministerijos ir kitų Lietuvos teritorijoje veikusių specialiųjų tarnybų dokumentų, kuriuose yra agentūrinės informacijos, sudarytų baudžiamųjų ir trėmimo bylų ribojamas 70 metų nuo jų sudarymo. Šių dokumentų naudojimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\n4. Priėjimas prie nevalstybinių organizacijų, privačių juridinių ar fizinių asmenų veiklos dokumentų, perduotų papildant Nacionalinį dokumentų fondą, gali būti ribojamas, jei tai numatyta dokumentų perdavimo sutartyje.\n\n5. Priėjimas prie Nacionalinio dokumentų fondo dokumentų, kuriose yra informacijos apie asmens privatų gyvenimą, taip pat prie valstybės archyvams perduotų susistemintų asmens duomenų rinkmenų ribojamas 50 metų po asmens mirties, o jei šio fakto nustatyti neįmanoma, – 100 metų nuo dokumentų sudarymo.\n\n6. Priėjimas prie blogos fizinės būklės dokumentų gali būti ribojamas tol, kol bus pataisyta tokių dokumentų būklė ar pagamintos jų atsarginės kopijos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Nacionalinio dokumentų fondo dokumentų naudojimas",
      "content": "1. Nacionaliniu dokumentų fondu gali naudotis fiziniai ir juridiniai asmenys.\n\n2. Dokumentai, kuriuose esančios informacijos naudojimą riboja įstatymai, naudojami tų įstatymų nustatyta tvarka.\n\n3. Dokumentai, kurie yra autorių teisių objektai, naudojami teisės norminių aktų, reglamentuojančių autorių teises, nustatyta tvarka.\n\n4. Dokumentai gali būti naudojami:\n\n1) faktų įrodymo, švietimo, mokslinio tyrimo ir kitais nekomerciniais tikslais;\n\n2) komerciniais tikslais, kai dokumentų pagrindu siekiant pelno sukuriamas naujas produktas.\n\n5. Dokumentus naudojant komerciniais tikslais, sudaroma dokumentų saugotojo ir jų naudotojo sutartis dėl dokumentų komercinio naudojimo sąlygų. Jos turi būti tokios, kad nebūtų diskriminuojami visi naudotojai.\n\n6. Dokumentų saugotojas neprivalo išversti turimą dokumentą, jį adaptuoti ar konvertuoti, sukurti naudotojo prašomą naują informaciją.\n\n7. Skelbiant Nacionalinio dokumentų fondo dokumentus, būtina nurodyti dokumentų saugotoją. Kai dokumentų naudotojas paskelbia informaciją, parengtą Nacionalinio dokumentų fondo dokumentų pagrindu, jis privalo dokumentų saugotojui nemokamai pateikti vieną leidinio egzempliorių."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Nacionalinio dokumentų fondo dokumentų laikinas perdavimas naudotis",
      "content": "1. Nacionaliniam dokumentų fondui priklausančius dokumentus jų saugotojas gali laikinai perduoti naudotis:\n\n1) dokumentus perdavusiems juridiniams ar fiziniams asmenims, jų funkcijų ar teisių perėmėjams – iki 12 mėnesių;\n\n2) parodų organizatoriams – parodos rengimo ir eksponavimo laikotarpiui.\n\n2. Teismams ir ikiteisminio tyrimo įstaigoms dokumentus, priklausančius Nacionaliniam dokumentų fondui, jų saugotojai perduoda ir susigrąžina įstatymų nustatyta tvarka.\n\n3. Dokumentai perduodami tiesiogiai, siunčiami pasiuntinių ar kitu specialiu paštu.\n\n4. Už perduotų dokumentų saugumą, fizinę būklę ir jų grąžinimą dokumentų saugotojui teisės norminių aktų nustatytais ar perdavimo dokumente nurodytais terminais teisės norminių aktų nustatyta tvarka atsako juos laikinai perėmę naudotis juridiniai ar fiziniai asmenys.\n\nPENKTASIS SKIRSNIS\nDOKUMENTŲ IŠVEŽIMAS IŠ LIETUVOS RESPUBLIKOS"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Dokumentų išvežimas iš Lietuvos Respublikos",
      "content": "1. Nacionalinio dokumentų fondo dokumentus negrąžinamai išvežti iš Lietuvos Respublikos draudžiama, išskyrus atvejus, kai yra sudarytos tarptautinės sutartys dėl valstybių dokumentinio paveldo atkūrimo.\n\n2. Nacionalinio dokumentų fondo dokumentai, kuriems yra daugiau kaip 10 metų, kultūrinių mainų ar kitais tikslais gali būti laikinai išvežti iš Lietuvos Respublikos gavus Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos leidimą.\n\n3. Nevalstybinėms organizacijoms, privatiems juridiniams ir fiziniams asmenims priklausančius dokumentus, kuriems yra daugiau kaip 50 metų, išvežti iš Lietuvos Respublikos galima tik gavus Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos leidimą. Jei nustatoma, kad dokumentų nebuvimas nuskurdintų Lietuvos kultūrinį paveldą, leidimas negrąžinamai išvežti dokumentus neišduodamas.\n\n4. Dokumentų išvežimo iš Lietuvos Respublikos tvarką nustato Lietuvos Respublikos Vyriausybė.\n\nŠEŠTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Atsakomybė už šio Įstatymo pažeidimus",
      "content": "Fiziniai ir juridiniai asmenys, pažeidę šio Įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 3 straipsnį, įsigalioja nuo 2005 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2005 m. sausio 1 d. patvirtina teisės aktus, reikalingus šiam Įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Archyvas",
      "definition": "įstaiga ar jos struktūrinis padalinys arba kita sukauptų dokumentų saugojimo vieta.",
      "source_provision": "art2"
    },
    {
      "term": "Atsarginės kopijos",
      "definition": "naudojimui skirtos dokumentų kopijos, pagamintos mikroformos ar skaitmeninėje laikmenoje.",
      "source_provision": "art2"
    },
    {
      "term": "Dokumentacijos planas",
      "definition": "valstybės ar savivaldybės institucijos, įstaigos ar įmonės veiklos dokumentų sisteminimo metų planas.",
      "source_provision": "art2"
    },
    {
      "term": "Dokumentas",
      "definition": "juridinio ar fizinio asmens veiklos procese užfiksuota informacija, nepaisant jos pateikimo būdo, formos ir laikmenos.",
      "source_provision": "art2"
    },
    {
      "term": "Dokumentų konvertavimas",
      "definition": "programinės ir (ar) techninės aplinkos ar pateikimo būdo pakeitimas užtikrinant dokumentuose užfiksuotos informacijos išsaugojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Dokumentų naudojimas",
      "definition": "dokumentuose esančios informacijos naudojimas komerciniais ir nekomerciniais tikslais.",
      "source_provision": "art2"
    },
    {
      "term": "Dokumentų valdymas",
      "definition": "valstybės ar savivaldybės institucijos, įstaigos ar įmonės, valstybės įgalioto asmens, nevalstybinės organizacijos, privataus juridinio asmens vidaus administravimo sritis, kuri apima dokumentų rengimą, tvarkymą, apskaitą, saugojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Kontekstinė informacija",
      "definition": "informacija apie dokumento sandarą, turinį ir aplinką, sudaranti būtinas ir pakankamas sąlygas dokumento autentiškumui ir prieinamumui užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Nevalstybinės organizacijos",
      "definition": "politinės partijos, asociacijos, kitos organizacijos ir susivienijimai, sudaryti narių poreikiams ir viešiems interesams tenkinti.",
      "source_provision": "art2"
    },
    {
      "term": "Nuolatinis saugojimas",
      "definition": "išliekamąją vertę turinčių dokumentų saugojimas neribotą laiką.",
      "source_provision": "art2"
    },
    {
      "term": "Oficialus dokumentas",
      "definition": "valstybės ar savivaldybės institucijos, įstaigos ar įmonės, valstybės įgalioto asmens vykdant teisės norminių aktų nustatytus įgaliojimus sudarytas, patvirtintas ar gautas dokumentas, įtrauktas į apskaitą.",
      "source_provision": "art2"
    },
    {
      "term": "Priėjimas prie dokumentų",
      "definition": "teisė susipažinti su dokumentais įstatymų ir kitų teisės norminių aktų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Specialios įrangos priemonės",
      "definition": "dokumentų saugojimo ir (ar) peržiūrėjimo programinė ir techninė įranga.",
      "source_provision": "art2"
    },
    {
      "term": "Saugojimo terminas",
      "definition": "laikas, kurį dokumentas turi būti išsaugotas.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės įgalioti asmenys",
      "definition": "asmenys, atliekantys valstybės suteiktas įstatymų nustatytas funkcijas (antstoliai, notarai).",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės ir savivaldybių institucijos, įstaigos, įmonės",
      "definition": "valstybės ir savivaldybių institucijos ir įstaigos, finansuojamos iš valstybės ar savivaldybių biudžetų, valstybės pinigų fondų, valstybės ir savivaldybių įmonės.",
      "source_provision": "art2"
    },
    {
      "term": "Veiklos dokumentai",
      "definition": "valstybės ar savivaldybės institucijos, įstaigos ar įmonės, valstybės įgalioto asmens, nevalstybinės organizacijos, privataus juridinio asmens vykdant veiklą sudaryti, patvirtinti, gauti, iš kitų juridinių ar fizinių asmenų perimti dokumentai.",
      "source_provision": "art2"
    }
  ]
}
