{
  "id": "lt-law-viii-324",
  "type": "statute",
  "title": "Lietuvos Respublikos kūno kultūros ir sporto įstatymo 9, 12, 13 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-324",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "in_force_date": "1997-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3DFE91BF2E7B/uBToQRyZKR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "9 straipsnio 1 dalyje vietoj žodžių „apskričių valdytojai“ įrašyti žodžius „apskričių viršininkai“ ir šią dalį išdėstyti taip:\n\n„Kūno kultūros ir sporto valstybinio valdymo funkcijas šalyje vykdo Lietuvos Respublikos Vyriausybė, Kūno kultūros ir sporto departamentas prie Lietuvos Respublikos Vyriausybės, Švietimo ir mokslo ministerija, apskričių viršininkai, savivaldos institucijos, bendradarbiaudamos su įvairiomis suinteresuotomis organizacijomis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 9 punkto pakeitimas",
      "content": "12 straipsnio 9 punkte vietoj žodžių „apskričių valdytojų“ įrašyti žodžius „apskričių viršininkų“ ir šį punktą išdėstyti taip:\n\n„9) teikia pasiūlymus bei rekomendacijas apskričių viršininkų ir savivaldos administracijų švietimo padaliniams moksleivių kūno kultūros ir sporto klausimais;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio pakeitimas",
      "content": "13 straipsnio pavadinime vietoj žodžių „Apskrities valdytojo“ įrašyti žodžius „Apskrities viršininko“, straipsnyje vietoj žodžių „Apskrities valdytojas“ įrašyti žodžius „Apskrities viršininkas“ ir šį straipsnį išdėstyti taip:\n\n„13 straipsnis. Apskrities viršininko kompetencija kūno kultūros ir sporto srityje\n\nApskrities viršininkas:\n\n1) įstatymų nustatyta tvarka steigia, reorganizuoja ir likviduoja valstybines kūno kultūros ir sporto įstaigas bei tarnybas;\n\n2) atsako už apskrities kūno kultūros ir sporto įstaigų bei tarnybų funkcionavimą ir išlaikymą;\n\n3) rūpinasi valstybinių kūno kultūros ir sporto programų įgyvendinimu apskrityje;\n\n4) nustato prioritetines apskrities kūno kultūros ir sporto raidos kryptis, rengia kūno kultūros ir sporto plėtojimo apskrityje programas ir jas įgyvendina;\n\n5) skiria lėšas apskričiai atstovaujančioms sporto komandoms ar sportininkams rengti ir jiems dalyvauti šalies ar tarptautinėse varžybose, sveikos gyvensenos ir kūno kultūros reikmėms;\n\n6) rūpinasi vaikų, jaunimo, dirbančiųjų bei pagyvenusių žmonių, taip pat invalidų ir kitų apskrities gyventojų kūno kultūra ir sportu;\n\n7) rūpinasi sportininkų rezervo, didelio meistriškumo sportininkų rengimu, rengia iš valstybės lėšų finansuojamų apskrities sporto varžybų sistemą ir ją įgyvendina.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
