{
  "id": "lt-law-ix-2257",
  "type": "statute",
  "title": "Lietuvos Respublikos profesionaliojo scenos meno įstatymas",
  "short_name": "IX-2257",
  "status": "in_force",
  "issued_date": "2004-06-01",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3E147F656BC4/iwtDIBcTsx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "Šis įstatymas nustato profesionaliojo scenos meno valstybinį valdymą, profesionaliojo scenos meno įstaigų sistemą ir veiklą, šių įstaigų finansavimą, darbuotojų darbo santykių, socialinių garantijų bei turto valdymo, naudojimo ir disponavimo juo ypatumus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Gastrolės – profesionaliojo scenos meno įstaigos kūrybinio darbuotojo ar kūrybinių darbuotojų išvykos, kurių metu viešai atliekami profesionaliojo scenos meno kūriniai.\n\n2. Individualus darbas – atlikėjo individualus pasirengimas kūriniui atlikti.\n\n3. Profesionaliojo scenos meno įstaiga – šio įstatymo nustatyta tvarka profesionaliojo scenos meno įstaiga pripažintas Lietuvos Respublikoje įsteigtas juridinis asmuo, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinys Lietuvos Respublikoje – teatras, koncertinė įstaiga, trupė, ansamblis, cirkas, scenos meno informacijos centras, scenos menų centras, kūrybinis inkubatorius ir (ar) kita.\n\n4. Profesionaliojo scenos meno įstaigos kultūrinė edukacija – profesionaliojo scenos meno įstaigos kryptinga kultūrinė veikla, skatinanti asmens kultūros ir švietimo poreikius, ugdanti kūrybingą asmenybę – kultūros ir meno vartotoją ir lavinanti jo meninius gebėjimus ir kompetencijas.\n\n5. Profesionaliojo scenos meno įstaigos kūrybinis darbuotojas – profesionaliojo scenos meno įstaigos darbuotojas, dirbantis pagal darbo sutartį ir vykdantis kūrybinę veiklą.\n\n6. Profesionaliojo scenos meno įstaigos repertuaras – profesionaliojo scenos meno įstaigoje sukurtų ir tam tikru laikotarpiu viešai atliekamų scenos meno kūrinių visuma.\n\n7. Profesionaliojo scenos meno kūrinys – pasitelkiant erdvinius, garsinius elementus ir (ar) judesį sukurtas originalus aukšto meistriškumo ir meninio lygio kūrinys – spektaklis, koncertas ar kitas renginys.\n\n8. Profesionalusis scenos menas – autoriaus (autorių) ir (ar) atlikėjo (atlikėjų) aukšto meistriškumo ir meninio lygio scenos meno kūryba (sukurti, viešai atlikti ir (ar) įvairiomis viešinimo priemonėmis skleidžiami kūriniai), įvertinta profesionaliųjų meno vertintojų.\n\n9. Repeticija – pagrindinis parengiamasis darbas meno kūriniui atlikti.\n\n10. Užsienio scenos meno organizacija – profesionaliojo scenos meno srityje veikiantis užsienio valstybės juridinis asmuo ar jo padalinys, kita organizacija ar jos padalinys, organizuojantys scenos meno kūrinių sukūrimą ir (ar) viešą atlikimą.\n\n11. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos biudžetinių įstaigų įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos darbo kodekse, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos socialinio draudimo pensijų įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme ir Lietuvos Respublikos viešųjų įstaigų įstatyme.\n\nII SKYRIUS\nPROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS PROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "section": "3",
      "title": "3 straipsnis. Subjektai, atsakingi už valstybės politikos profesionaliojo scenos meno srityje formavimą ir jos įgyvendinimą",
      "content": "1. Lietuvos Respublikos kultūros ministerija:\n\n1) formuoja valstybės profesionaliojo scenos meno politiką, rengia profesionaliojo scenos meno srities įstatymų ir kitų teisės aktų projektus;\n\n2) koordinuoja profesionaliojo scenos meno įstaigų – nacionalinių teatrų, nacionalinių koncertinių įstaigų, valstybinių teatrų ir valstybinių koncertinių įstaigų (toliau – nacionaliniai, valstybiniai teatrai ir koncertinės įstaigos), kurių savininko teises ir pareigas ji įgyvendina, dalyvavimą tarpvalstybinėse kultūrinio bendradarbiavimo programose;\n\n3) koordinuoja nacionalinių, valstybinių teatrų ir koncertinių įstaigų, kurių savininko teises ir pareigas ji įgyvendina, veiklą;\n\n4) atlieka profesionaliojo scenos meno įstaigų veiklos rezultatų stebėseną;\n\n5) atlieka kitas šiame įstatyme ir kituose teisės aktuose numatytas funkcijas.\n\n2. Kultūros ministro funkcijos:\n\n1) nustato ir tvirtina nacionalinių, valstybinių teatrų ir koncertinių įstaigų, kurių savininko teises ir pareigas įgyvendina Kultūros ministerija, veiklos vertinimo kriterijus;\n\n2) nustato ir tvirtina profesionaliojo scenos meno įstaigų kūrybinių darbuotojų, turinčių teisę į kasmetines pailgintas atostogas, pareigybių sąrašą;\n\n3) nustato tvarką ir priima sprendimus dėl salių ir (ar) kitų erdvių, kuriose viešai atliekami nacionalinių, valstybinių teatrų ir koncertinių įstaigų profesionaliojo scenos meno renginiai, nuomos išlaidų kompensavimo, jeigu šioms įstaigoms salė nėra perduota patikėjimo teise arba tokios salės negalima naudoti profesionaliojo scenos meno renginiams, vykstant salės ar pastato, kuriame ji yra, kapitaliniam remontui, rekonstravimui ar atnaujinimui (modernizavimui), arba tokius sprendimus įgalioja priimti kitą biudžetinę įstaigą, kurios savininko teises ir pareigas įgyvendina Kultūros ministerija;\n\n4) atlieka kitas šiame įstatyme ir kituose teisės aktuose numatytas funkcijas.\n\n3. Savivaldybių vykdomosios institucijos:\n\n1) planuoja savivaldybių teatrų ir koncertinių įstaigų veiklą, atlieka šios veiklos stebėseną;\n\n2) koordinuoja savivaldybių teatrų ir koncertinių įstaigų dalyvavimą tarptautinėse kultūrinėse programose;\n\n3) koordinuoja savivaldybių teatrų ir koncertinių įstaigų dalyvavimą neformaliojo švietimo programose."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS PROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "section": "4",
      "title": "4 straipsnis. Profesionaliojo scenos meno įstaigų taryba",
      "content": "1. Prie Kultūros ministerijos sudaroma kolegiali, patariamojo balso teisę turinti Profesionaliojo scenos meno įstaigų taryba. Ši taryba atlieka eksperto ir konsultanto funkcijas sprendžiant Lietuvos profesionaliojo scenos meno įstaigų politikos formavimo ir įgyvendinimo klausimus. Profesionaliojo scenos meno įstaigų taryba sudaroma iš profesionaliojo scenos meno srityje veikiančių asociacijų atstovų. Kultūros ministras tvirtina Profesionaliojo scenos meno įstaigų tarybos nuostatus ir šios tarybos personalinę sudėtį. Profesionaliojo scenos meno įstaigų tarybos narių darbas apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka.\n\n2. Profesionaliojo scenos meno įstaigų taryba teikia išvadas ir pasiūlymus Kultūros ministerijai ar kitai jos įgaliotai biudžetinei įstaigai, kurios savininko teises ir pareigas įgyvendina Kultūros ministerija, dėl:\n\n1) teisės aktų, reglamentuojančių profesionalųjį scenos meną, projektų;\n\n2) nacionalinių, valstybinių teatrų ir koncertinių įstaigų veiklos tobulinimo;\n\n3) Lietuvos Respublikoje įsteigto juridinio asmens, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinio Lietuvos Respublikoje pripažinimo profesionaliojo scenos meno įstaiga ir dėl šio pripažinimo panaikinimo;\n\n4) kultūros ministro pasiūlytų svarstyti kitų profesionaliojo scenos meno srities klausimų."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikoje įsteigto juridinio asmens, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinio Lietuvos Respublikoje pripažinimas profesionaliojo scenos meno įstaiga ir pripažinimo profesionaliojo scenos meno įstaiga panaikinimas",
      "content": "1. Lietuvos Respublikoje įsteigto juridinio asmens, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinio Lietuvos Respublikoje (toliau šiame straipsnyje – subjektas) pripažinimo profesionaliojo scenos meno įstaiga tikslas – paskatinti subjektus siekti vykdomos veiklos profesionalumo. Sprendimus dėl subjekto pripažinimo profesionaliojo scenos meno įstaiga ir dėl šio pripažinimo panaikinimo kultūros ministro nustatyta tvarka priima kultūros ministras arba jo įgaliota biudžetinė įstaiga, kurios savininko teises ir pareigas įgyvendina Kultūros ministerija.\n\n2. Subjekto, siekiančio būti pripažintu profesionaliojo scenos meno įstaiga, veikla turi atitikti bent tris iš šių kriterijų:\n\n1) ne mažiau kaip du trečdaliai organizuotų, sukurtų ir (ar) viešai atliktų scenos meno kūrinių turi būti įvertinti profesionaliųjų meno vertintojų monografijose, studijose, recenzijose, straipsniuose ir kitose publikacijose įvairiomis visuomenės informavimo priemonėmis Lietuvoje ir (ar) užsienyje ir (ar) organizuoti, sukurti ir (ar) viešai atlikti profesionaliojo scenos meno kūriniai yra pelnę ne mažiau kaip vieną Lietuvos ar užsienio profesionaliojo scenos meno apdovanojimą;\n\n2) profesionaliojo scenos meno kūriniai kaupiami ir sudaromos sąlygos visuomenei su jais susipažinti;\n\n3) vykdoma profesionaliojo scenos meno įstaigos kultūrinė edukacinė veikla ir užtikrinamos priemonės kultūros paslaugų prieinamumui didinti;\n\n4) vykdomas profesionaliojo scenos meno kūrybinių darbuotojų kvalifikacijos tobulinimas pasitelkiant aukštos kvalifikacijos specialistus;\n\n5) profesionaliojo scenos meno kūriniai pristatomi tarptautiniuose profesionaliojo scenos meno renginiuose.\n\n3. Subjekto pripažinimas profesionaliojo scenos meno įstaiga panaikinamas:\n\n1) jeigu jo veikla neatitinka bent trijų šio straipsnio 2 dalyje nustatytų kriterijų;\n\n2) kai subjektas pasibaigia;\n\n3) subjekto prašymu.\n\nIII SKYRIUS\nPROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR VEIKLOS YPATUMAI"
    },
    {
      "provision_ref": "art6",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR VEIKLOS YPATUMAI",
      "section": "6",
      "title": "6 straipsnis. Profesionaliojo scenos meno įstaigų sistema, teisinės formos keitimo ypatumai ir planavimo dokumentai",
      "content": "1. Profesionaliojo scenos meno įstaigų sistemą sudaro:\n\n1) nacionaliniai teatrai – Lietuvos nacionalinis operos ir baleto teatras, Lietuvos nacionalinis dramos teatras, Nacionalinis Kauno dramos teatras ir nacionalinė koncertinė įstaiga Lietuvos nacionalinė filharmonija, kurių paskirtis – įgyvendinti valstybės politiką profesionaliojo scenos meno srityje teikiant viešąsias profesionaliojo scenos meno paslaugas: savo kūrybine veikla pristatyti visuomenei nacionalinius ir užsienio operos, baleto, dramos ir muzikos meno pasiekimus, reprezentuoti aukštos meninės vertės kūrybą, formuoti Lietuvos kultūros įvaizdį, nuosekliai plėtoti tarptautinę kūrybinę partnerystę, ugdyti profesionaliajam scenos menui imlią visuomenę ir užtikrinti profesionaliojo scenos meno prieinamumą visoms šalies visuomenės grupėms. Nacionalinių teatrų ir nacionalinės koncertinės įstaigos teisinė forma yra biudžetinė įstaiga (savininkė yra valstybė) arba viešoji įstaiga (steigėja ir savininkė yra valstybė);\n\n2) valstybiniai teatrai ir valstybinės koncertinės įstaigos, kurių paskirtis – įgyvendinti valstybės politiką profesionaliojo scenos meno srityje teikiant viešąsias profesionaliojo scenos meno paslaugas: formuoti savitą profesionaliojo scenos meno kryptį ir pristatyti Lietuvoje ir užsienyje aukštos meninės vertės klasikinio ir šiuolaikinio profesionaliojo scenos meno kūrinius, ugdyti visuomenės poreikį profesionaliajam scenos menui, užtikrinti profesionaliojo scenos meno prieinamumą visoms šalies visuomenės grupėms. Valstybinių teatrų ir valstybinių koncertinių įstaigų teisinė forma yra biudžetinė įstaiga (savininkė yra valstybė) arba viešoji įstaiga (steigėja ir savininkė yra valstybė);\n\n3) savivaldybių teatrai ir savivaldybių koncertinės įstaigos, kurių paskirtis – įgyvendinti valstybės politiką profesionaliojo scenos meno srityje teikiant viešąsias profesionaliojo scenos meno paslaugas: pristatyti visuomenei klasikinio ir šiuolaikinio profesionaliojo scenos meno kūrinius, sudaryti sąlygas regiono profesionaliojo scenos meno autoriams ir atlikėjams pristatyti visuomenei savo kūrybą, ugdyti visuomenės poreikį profesionaliajam scenos menui ir užtikrinti profesionaliojo scenos meno prieinamumą visoms šalies visuomenės grupėms. Savivaldybių teatrų ir savivaldybių koncertinių įstaigų teisinė forma yra biudžetinė įstaiga (savininkė yra savivaldybė) arba viešoji įstaiga (steigėja ir savininkė yra savivaldybė);\n\n4) kiti Lietuvos Respublikoje įsteigti juridiniai asmenys, tokių juridinių asmenų ar kitoje Europos ekonominės erdvės valstybėje įsteigtų juridinių asmenų ar kitų organizacijų padaliniai, Lietuvos Respublikoje pripažinti profesionaliojo scenos meno įstaigomis (teatras, koncertinė įstaiga, trupė, ansamblis, cirkas, scenos meno informacijos centras, scenos menų centras, kūrybinis inkubatorius ir (ar) kita), įgyvendina jų steigimo dokumentuose nustatytus tikslus.\n\n2. Nacionaliniai, valstybiniai teatrai ir koncertinės įstaigos, savivaldybių teatrai ir savivaldybių koncertinės įstaigos dalyvauja neformaliojo švietimo programose.\n\n3. Nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga, siekiantys būti pertvarkyti į viešąją įstaigą, savininko teises ir pareigas įgyvendinančiai institucijai pateikia:\n\n1) prašymą pertvarkyti biudžetinę įstaigą į viešąją įstaigą;\n\n2) pagrindimą tapti viešąja įstaiga;\n\n3) informaciją apie planuojamą vykdyti ūkinę komercinę veiklą;\n\n4) organizacinę struktūrą ir pareigybių sąrašą.\n\n4. Sprendimą dėl biudžetinės įstaigos nacionalinio ir valstybinio teatro ir koncertinės įstaigos pertvarkymo į viešąją įstaigą priima biudžetinės įstaigos savininko teises ir pareigas įgyvendinanti institucija, gavusi išankstinį Lietuvos Respublikos Vyriausybės sutikimą. Sprendimą dėl biudžetinės įstaigos savivaldybės teatro ir koncertinės įstaigos pertvarkymo į viešąją įstaigą priima savivaldybės taryba.\n\n5. Nacionaliniai teatrai ir koncertinės įstaigos, kurių vadovai yra valstybės biudžeto asignavimų valdytojai, kaip jie apibrėžti Biudžeto sandaros įstatyme, rengia strateginius veiklos planus ir teikia juos tvirtinti savininko teises ir pareigas įgyvendinančiai institucijai.\n\n6. Nacionaliniai, valstybiniai ir savivaldybių teatrai ir koncertinės įstaigos, nepaisant jų teisinės formos, rengia metinius veiklos planus ir teikia juos tvirtinti savininko teises ir pareigas įgyvendinančiai institucijai, jeigu jų vadovams savininko teises ir pareigas įgyvendinančios institucijos nėra pavesta tvirtinti savo vadovaujamų įstaigų metinius veiklos planus."
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR VEIKLOS YPATUMAI",
      "section": "7",
      "title": "7 straipsnis. Profesionaliojo scenos meno įstaigų steigimo dokumentų papildomi duomenys",
      "content": "Profesionaliojo scenos meno įstaigų steigimo dokumentuose, be duomenų, nurodytų Civiliniame kodekse, Biudžetinių įstaigų įstatyme, Viešųjų įstaigų įstatyme, turi būti nurodyta scenos meno rūšis (rūšys) – dramos, muzikinis, lėlių teatras, šokis, pantomima, cirkas ar kita scenos meno rūšis."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR VEIKLOS YPATUMAI",
      "section": "8",
      "title": "8 straipsnis. Jungtinės veiklos (partnerystės) sutartis",
      "content": "1. Nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga su kita profesionaliojo scenos meno įstaiga ir (ar) užsienio scenos meno organizacija, bendrai organizuodami profesionaliojo scenos meno kūrinio ar kūrinių sukūrimą, viešą atlikimą ir kūrinio ar kūrinių (jo ar jų dalių) naudojimą, gali sudaryti jungtinės veiklos (partnerystės) sutartį.\n\n2. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos su kita profesionaliojo scenos meno įstaiga ir (ar) užsienio scenos meno organizacija (toliau šioje dalyje – šalys) sudaromoje jungtinės veiklos (partnerystės) sutartyje, atsižvelgiant į sutarties dalyką, turi būti nurodyta:\n\n1) šalių įsipareigojimas bendrai veikti sukuriant ir viešai atliekant profesionaliojo scenos meno kūrinį ar kūrinius ir jį ar juos (jo ar jų dalis) viešai paskelbiant, atgaminant ir kitaip naudojant;\n\n2) kiekvienos šalies finansinis, materialusis, nematerialusis indėlis;\n\n3) profesionaliojo scenos meno kūrinio ar kūrinių (jo ar jų dalių) sukūrimo sąlygos;\n\n4) profesionaliojo scenos meno kūrinio ar kūrinių (jo ar jų dalių) viešo atlikimo sąlygos;\n\n5) profesionaliojo scenos meno kūrinio ar kūrinių (jo ar jų dalių) naudojimo (viešo paskelbimo, atgaminimo ir kitokio naudojimo) sąlygos;\n\n6) nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos nuosavybės ir (ar) patikėjimo teise valdomo materialiojo turto, reikalingo profesionaliojo scenos meno kūriniui ar kūriniams (jo ar jų dalims) sukurti ir atlikti, naudojimo, apsaugos ir priežiūros sąlygos;\n\n7) nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos numatomo sukurti materialiojo turto, reikalingo profesionaliojo scenos meno kūriniui ar kūriniams (jo ar jų dalims) sukurti ir atlikti, naudojimo, apsaugos ir priežiūros sąlygos;\n\n8) šalių atsakomybė už nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos nuosavybės ir (ar) patikėjimo teise valdomo turto sugadinimą ar praradimą;\n\n9) gautų pajamų paskirstymas kiekvienai šaliai iš bendrai sukurto profesionaliojo scenos meno kūrinio ar kūrinių (jo ar jų dalių) viešo atlikimo ir naudojimo, atskaičius visas profesionaliojo scenos meno kūrinio viešo atlikimo ir naudojimo išlaidas;\n\n10) atsakomybė už kiekvienos šalies įsipareigojimų, atsiradusių vykdant bendrą veiklą, nevykdymą;\n\n11) proporcingai šalies indėliui išlaidų ir nuostolių paskirstymas iš bendrai sukurto profesionaliojo scenos meno kūrinio ar kūrinių (jo ar jų dalių) viešo atlikimo ir naudojimo;\n\n12) jungtinės veiklos (partnerystės) sutarties galiojimo terminas. Sutartis negali būti sudaryta ilgesniam kaip 20 metų laikotarpiui.\n\n3. Nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga, siekdami su kita profesionaliojo scenos meno įstaiga ir (ar) užsienio scenos meno organizacija sudaryti jungtinės veiklos (partnerystės) sutartį, kultūros ministro nustatyta tvarka savininko teises ir pareigas įgyvendinančiai institucijai pateikia:\n\n1) prašymą dėl jungtinės veiklos (partnerystės) sutarties sudarymo;\n\n2) profesionaliojo scenos meno kūrinio ar kūrinių (jo ar jų dalių) idėjos (koncepcijos) aprašymą;\n\n3) nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos meno tarybos pateiktą vertinimą dėl numatomo sukurti profesionaliojo scenos meno kūrinio reikalingumo ir meninės vertės;\n\n4) jungtinės veiklos (partnerystės) sutarties projektą;\n\n5) jungtinės veiklos (partnerystės) sutarties sąmatą, kurioje nurodyti sutarties šalių finansinis, materialusis ir nematerialusis indėliai.\n\n4. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos savininko teises ir pareigas įgyvendinanti institucija, įvertinusi jungtinės veiklos (partnerystės) sutarties projekto nuostatas, duoda sutikimą sudaryti jungtinės veiklos (partnerystės) sutartį, jeigu jungtinės veiklos (partnerystės) sutarties projekte, atsižvelgiant į sutarties dalyką, yra numatytos visos šio straipsnio 2 dalyje nurodytos sąlygos ir pagrįstas jungtinės veiklos ekonominis naudingumas.\n\n5. Keičiant jungtinės veiklos (partnerystės) sutarties sąlygas, nurodytas šio straipsnio 2 dalyje, privalomas savininko teises ir pareigas įgyvendinančios institucijos sutikimas."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ SISTEMA IR VEIKLOS YPATUMAI",
      "section": "9",
      "title": "9 straipsnis. Profesionaliojo scenos meno įstaigos gastrolių organizavimas",
      "content": "1. Profesionaliojo scenos meno įstaigos gastroles planuoja ir organizuoja savarankiškai.\n\n2. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų gastrolių planai rengiami vadovaujantis įstaigos savininko teises ir pareigas įgyvendinančių institucijų patvirtintais strateginiais ir (ar) metiniais veiklos planais, jeigu jų vadovams įstaigos savininko teises ir pareigas įgyvendinančių institucijų nėra pavesta tvirtinti savo vadovaujamų įstaigų metinius veiklos planus.\n\nIV SKYRIUS\nNACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS, JŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS, JŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI",
      "section": "10",
      "title": "10 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovų darbo santykių ir šių įstaigų darbo laiko apskaitos tvarkos nustatymo ypatumai",
      "content": "1. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovai priimami į pareigas 5 metų kadencijai konkurso būdu Vyriausybės nustatyta tvarka. Kultūros ministras nustato nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovui keliamus specialiuosius kvalifikacinius reikalavimus.\n\n2. To paties nacionalinio teatro ar tos pačios nacionalinės koncertinės įstaigos vadovu tas pats asmuo gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės.\n\n3. Pasibaigus savivaldybės teatro ar koncertinės įstaigos vadovo 5 metų kadencijai, įstaigos savininko teises ir pareigas įgyvendinančios savivaldybės institucijos sprendimu jis gali būti skiriamas be konkurso antrai 5 metų kadencijai, jeigu jo vadovaujama įstaiga kiekvienais kadencijos metais pasiekė tiems metams savivaldybės planavimo dokumentuose nustatytus rodiklius. Sprendimas dėl savivaldybės teatro ar koncertinės įstaigos vadovo skyrimo be konkurso antrai 5 metų kadencijai turi būti priimtas likus ne mažiau kaip 2 mėnesiams iki šio vadovo kadencijos pabaigos.\nTAR pastaba. 3 dalis dėl priėmimo į savivaldybės teatro ar koncertinės įstaigos vadovo pareigas antrai kadencijai be konkurso taikoma ir iki 2022 m. gruodžio 20 d. įstatymo Nr. XIV-1717 įsigaliojimo (2023-04-01) į pareigas priimtiems vadovams, jeigu jų pirmoji kadencija baigiasi po 2022 m. gruodžio 20 d. įstatymo Nr. XIV-1717 įsigaliojimo (2023-04-01) dienos.\n\n4. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovai, taip pat pretenduojantys šias pareigas eiti asmenys turi būti nepriekaištingos reputacijos. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis:\n\n1) neatitinka Lietuvos Respublikos valstybės tarnybos įstatyme nustatytų nepriekaištingos reputacijos reikalavimų;\nTAR pastaba. 1 punktas netaikomas nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovams, priimtiems į pareigas iki 2022 m. gruodžio 20 d. įstatymo Nr. XIV-1717 įsigaliojimo (2023-04-01), jeigu Lietuvos Respublikos valstybės tarnybos įstatyme numatytos sąlygos, dėl kurių nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovas nebūtų laikomas nepriekaištingos reputacijos, atsirado iki 2022 m. gruodžio 20 d. įstatymo Nr. XIV-1717 įsigaliojimo (2023-04-01), išskyrus atvejus, kai įsiteisėja teismo nuosprendis, kuriuo nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovas pripažįstamas kaltu dėl nusikalstamos veikos padarymo. Šiuo atveju nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovas, priimtas į pareigas iki 2022 m. gruodžio 20 d. įstatymo Nr. XIV-1717 įsigaliojimo (2023-04-01), iš pareigų atleidžiamas pagal iki 2022 m. gruodžio 20 d. įstatymo Nr. XIV-1717 įsigaliojimo (2023-04-01) galiojusio Profesionaliojo scenos meno įstatymo 11 straipsnio 6 dalies nuostatas.\n\n2) yra pripažintas šiurkščiai pažeidęs kultūros ministro tvirtinamas kultūros įstaigų darbuotojų profesinės veiklos ir etikos taisykles (toliau – Taisyklės) ir nuo pripažinimo padarius šiurkštų pažeidimą dienos nepraėjo 3 metai. Taisyklių šiurkščiu pažeidimu laikomas Taisyklių pažeidimas, pripažintas padarytu kultūros įstaigos darbuotojo du ir daugiau kartų per vienus metus, kai toks pažeidimas žemina žmogaus orumą, diskredituoja kultūros įstaigos reputaciją.\n\n5. Paaiškėjus, kad nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos vadovas neatitinka nepriekaištingos reputacijos kriterijų, nurodytų šio straipsnio 4 dalyje, savininko teises ir pareigas įgyvendinanti institucija priima sprendimą vadovą atleisti iš pareigų ir nutraukia su juo sudarytą darbo sutartį.\n\n6. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovai, suderinę su atitinkamos įstaigos meno taryba, nustato darbo laiko, į kurį įeina individualus darbas, repeticijos ir viešieji renginiai, apskaitos tvarką."
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS, JŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI",
      "section": "11",
      "title": "11 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų meno taryba",
      "content": "1. Nacionaliniame teatre ir nacionalinėje koncertinėje įstaigoje, nepaisant jų teisinės formos, turi veikti kolegiali patariamojo balso teisę turinti meno taryba. Meno tarybos sudėtį šio teatro ar šios koncertinės įstaigos vadovo teikimu tvirtina savininko teises ir pareigas įgyvendinanti institucija. Meno tarybai negali vadovauti nacionalinio teatro ar nacionalinės koncertinės įstaigos vadovas.\n\n2. Valstybiniame, savivaldybės teatre ar koncertinėje įstaigoje, nepaisant jų teisinės formos, turi veikti kolegiali patariamojo balso teisę turinti meno taryba. Meno tarybos sudėtį tvirtina šios įstaigos vadovas. Meno tarybai negali vadovauti valstybinio, savivaldybės teatro ar koncertinės įstaigos vadovas.\n\n3. Nacionalinio, valstybinio, savivaldybės teatro ar koncertinės įstaigos meno taryba:\n\n1) svarsto ir vertina strateginius ir (ar) metinius veiklos planus ir jų ataskaitas;\n\n2) svarsto profesionaliojo scenos meno kūrinius, kūrybinei veiklai reikšmingus kitus renginius ir profesionaliojo scenos meno įstaigos kultūrinės edukacijos programas;\n\n3) svarsto gastrolių planus ir repertuarą;\n\n4) svarsto biudžetinės įstaigos pertvarkymo į viešąją įstaigą klausimą;\n\n5) aptaria kitus klausimus, nustatytus įstaigos steigimo dokumentuose.\n\n4. Nacionalinio, valstybinio, savivaldybės teatro ar koncertinės įstaigos meno taryba, apsvarsčiusi šio straipsnio 3 dalyje nurodytus klausimus, teikia siūlymus nacionalinio, valstybinio, savivaldybės teatro ar koncertinės įstaigos vadovui."
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS, JŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI",
      "section": "12",
      "title": "12 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų vadovų teisė dirbti kitą darbą",
      "content": "1. Nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovui leidžiama dirbti kitą darbą ir už šį darbą gauti darbo užmokestį ar atlyginimą, jeigu tai:\n\n1) nesukelia viešųjų ir privačių interesų konflikto;\n\n2) nediskredituoja teatro ir koncertinės įstaigos autoriteto.\n\n2. Sprendimą dėl leidimo įstaigos vadovui dirbti kitą darbą ir už šį darbą gauti darbo užmokestį ar atlyginimą priima savininko teises ir pareigas įgyvendinančios institucijos vadovas savo nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ VALDYMAS, JŲ VADOVŲ DARBO SANTYKIŲ YPATUMAI",
      "section": "13",
      "title": "13 straipsnis. Profesionaliojo scenos meno emeritas",
      "content": "1. Profesionaliojo scenos meno įstaigos kūrybiniam darbuotojui, ženkliai prisidėjusiam prie nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos veiklos, pasibaigus jo darbo sutarčiai su šia įstaiga, jos vadovas už nuopelnus Lietuvos menui ir kultūrai gali suteikti profesionaliojo scenos meno emerito vardą.\n\n2. Profesionaliojo scenos meno emeritui nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos vadovo nustatyta tvarka sudaromos sąlygos kelti šio teatro ar šios koncertinės įstaigos kūrybinių darbuotojų profesinį meistriškumą, konsultuoti juos veiklos klausimais, dalyvauti šio teatro ar šios koncertinės įstaigos rengiamose profesionaliojo scenos meno įstaigos kultūrinės edukacijos programose.\n\nV SKYRIUS\nPROFESIONALIOJO SCENOS MENO ĮSTAIGŲ KŪRYBINIŲ DARBUOTOJŲ SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art14",
      "chapter": "V SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ KŪRYBINIŲ DARBUOTOJŲ SOCIALINĖS GARANTIJOS",
      "section": "14",
      "title": "14 straipsnis. Profesionaliojo scenos meno įstaigų kūrybinių darbuotojų socialinės garantijos",
      "content": "1. Šio straipsnio 2 dalyje nurodytiems profesionaliojo scenos meno įstaigų kūrybiniams darbuotojams, kurie dėl savo profesijos specifikos negali vykdyti kūrybinės veiklos ir dėl to buvo nutraukta jų darbo sutartis, esant šio straipsnio 4–9 dalyse nustatytoms sąlygoms, Vyriausybės nustatyta tvarka iš valstybės biudžeto lėšų skiriama ir kas mėnesį mokama 13 bazinių socialinių išmokų dydžio kompensacinė išmoka.\n\n2. Šio straipsnio 1 dalyje nurodytos kompensacinės išmokos skiriamos:\n\n1) baleto artistams ir šokėjams, cirko numerių atlikėjams, savo viešuose pasirodymuose naudojantiems jėgą ir (ar) miklumą (akrobatai, žonglieriai, ekvilibristai, gimnastai ir kiti) ir turintiems ne mažesnį kaip 18 metų kūrybinio darbo stažą atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje;\n\n2) solistams vokalistams, turintiems ne mažesnį kaip 20 metų kūrybinio darbo stažą atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje;\n\n3) muzikantams, grojantiems pučiamaisiais instrumentais ir turintiems ne mažesnį kaip 25 metų kūrybinio darbo stažą atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje;\n\n4) muzikantams, nenurodytiems šios dalies 3 punkte, dirigentams, choro artistams ir aktoriams, turintiems ne mažesnį kaip 30 metų kūrybinio darbo stažą atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje. Į choro artisto kūrybinio darbo stažą atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje įskaitomas solisto vokalisto kūrybinio darbo stažas atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje;\n\n5) šios dalies 1–4 punktuose nurodytiems kūrybiniams darbuotojams, kuriems buvo nustatytas netekto darbingumo, susijusio su darbe patirta trauma, lygis ar buvo nustatyta profesinė liga, neleidžianti dirbti pagal įgytą specialybę, netaikant šio straipsnio 2 ir 4 dalyse nustatytų kūrybinio darbo stažo atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje reikalavimų.\n\n3. Asmenims, kuriems yra paskirtos ir mokamos socialinio draudimo ištarnauto laiko pensijos ar kompensacijos už ypatingas darbo sąlygas, kompensacinės išmokos dalis, apskaičiuota atsižvelgiant į šio straipsnio 6 dalies nuostatas, skiriama ir mokama netaikant šio straipsnio 2 ir 4 dalyse nustatytų kūrybinio darbo stažo atliekant profesionaliojo scenos meno kūrinius Lietuvos Respublikoje reikalavimų.\n\n4. Į šio straipsnio 2 dalyje nurodytą kūrybinio darbo stažą įtraukiamas laikas, kurį asmuo tarnavo sovietų armijos ir Lietuvos krašto apsaugos sistemos profesionaliajame muzikos ar šokio kolektyve.\n\n5. Kompensacinės išmokos mokamos tik asmenims, neturintiems teisės gauti ar negaunantiems didesnių arba tokio paties dydžio socialinio draudimo senatvės, netekto darbingumo (invalidumo) ar ištarnauto laiko pensijų, valstybinių pensijų, užsienio valstybių pensijų, nuolatinių pensinio pobūdžio išmokų už asmens darbo pobūdį (valstybinės signataro rentos, valstybinės signataro našlių ir našlaičių rentos, kompensacijos už ypatingas darbo sąlygas) (toliau šiame straipsnyje – nuolatinės pensinio pobūdžio išmokos), pensijų išmokų, gaunamų bet kuriuo Lietuvos Respublikos pensijų kaupimo įstatyme ir Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatyme nustatytu būdu (toliau – pensijų išmokos). Jeigu asmuo turi teisę gauti ar gauna kelias nuolatines pensinio pobūdžio išmokas ir pensijų išmokas, nustatant jo teisę gauti kompensacinę išmoką, atsižvelgiama į bendrą asmens gaunamų nuolatinių pensinio pobūdžio išmokų ir pensijų išmokų sumą.\n\n6. Kai asmeniui priklausančių nuolatinių pensinio pobūdžio išmokų ir pensijų išmokų suma yra mažesnė už asmeniui priklausančią kompensacinę išmoką, šiam asmeniui mokama jam priklausančios kompensacinės išmokos dalis, lygi asmeniui priklausančios kompensacinės išmokos ir asmens gaunamų nuolatinių pensinio pobūdžio išmokų ir pensijų išmokų sumos skirtumui.\n\n7. Kompensacines išmokas skiria Kultūros ministerija ar jos įgaliota biudžetinė įstaiga, kurios savininko teises ir pareigas įgyvendina Kultūros ministerija, o jas moka Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybinio socialinio draudimo fondo valdyba) įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos.\n\n8. Kompensacinė išmoka asmenims mokama nuo teisės gauti kompensacinę išmoką atsiradimo dienos, tačiau ne daugiau kaip už 12 mėnesių iki dokumentų kompensacinei išmokai skirti gavimo Kultūros ministerijoje ar jos įgaliotoje biudžetinėje įstaigoje dienos. Kompensacinės išmokos suma, laiku negauta dėl išmoką skiriančios ar mokančios įstaigos kaltės, išmokama už praėjusį laiką netaikant šioje dalyje nustatyto 12 mėnesių termino.\n\n9. Šio straipsnio 2 dalyje nurodytam asmeniui, kuriam mokama šio straipsnio 1 dalyje nurodyta kompensacinė išmoka, pradėjus dirbti pagal įgytą specialybę pagal darbo sutartį, kompensacinės išmokos mokėjimas sustabdomas nuo dienos, kurią asmuo pradėjo dirbti šį darbą. Išnykus šiai aplinkybei, teisė į kompensacinę išmoką atsiranda nuo kitos dienos, kai darbo sutartis buvo nutraukta.\n\n10. Valstybinio socialinio draudimo fondo administravimo įstaigų sprendimai dėl kompensacinių išmokų mokėjimo gali būti skundžiami Valstybinio socialinio draudimo fondo valdybai Lietuvos Respublikos valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\n11. Asmuo privalo pranešti jam kompensacinę išmoką mokančiai Valstybinio socialinio draudimo fondo administravimo įstaigai apie aplinkybes, turinčias įtakos kompensacinės išmokos dydžiui ir (ar) mokėjimui (apie pensijų išmokų, kurių mokėjimas nėra pavestas Valstybinio socialinio draudimo fondo administravimo įstaigoms, gavimą, apie asmens deklaruotą gyvenamąją vietą, asmeniui persikėlus gyventi į kitą valstybę, pradėjus dirbti pagal darbo sutartį atitinkamą kūrybinį darbą, už kurį paskirta kompensacinė išmoka, ar kitas išmokai mokėti svarbias aplinkybes), per 10 darbo dienų nuo šių aplinkybių atsiradimo dienos. Jeigu apie tai laiku nepranešama ir dėl to permokama kompensacinė išmoka, permokėta suma išieškoma Valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\n12. Jeigu asmeniui kompensacinė išmoka yra permokama dėl kompensacinę išmoką skiriančios Kultūros ministerijos ar jos įgaliotos biudžetinės įstaigos ir (ar) mokančios Valstybinio socialinio draudimo fondo administravimo įstaigos kaltės, permokėta suma iš asmens, gaunančio kompensacinę išmoką, neišieškoma.\n\nVI SKYRIUS\nPROFESIONALIOJO SCENOS MENO ĮSTAIGŲ FINANSAVIMAS"
    },
    {
      "provision_ref": "art15",
      "chapter": "VI SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ FINANSAVIMAS",
      "section": "15",
      "title": "15 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų lėšos",
      "content": "1. Nacionalinių, valstybinių teatrų ir koncertinių įstaigų lėšas sudaro:\n\n1) valstybės biudžeto lėšos strateginiam ir (ar) metiniam veiklos planams įgyvendinti;\n\n2) pajamos iš teikiamų kultūros ir kitų paslaugų, ūkinės veiklos ir patalpų nuomos;\n\n3) tarptautinių ir užsienio fondų ir organizacijų skiriamos lėšos;\n\n4) lėšos, gautos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n5) kitos teisėtai gautos lėšos.\n\n2. Nacionaliniams, valstybiniams teatrams ir koncertinėms įstaigoms valstybės biudžeto asignavimai skiriami Biudžeto sandaros įstatymo nustatyta tvarka.\n\n3. Profesionaliojo scenos meno įstaigų veiklos skatinimo veiksmų plano lėšos, kaip sudedamoji valstybės biudžeto lėšų strateginiam ir (ar) metiniam veiklos planams įgyvendinti dalis, nacionaliniams ir valstybiniams teatrams ir koncertinėms įstaigoms kultūros ministro nustatyta tvarka skiriamos aukštos meninės vertės scenos kūriniams sukurti, jų sklaidai ir prieinamumui įvairioms visuomenės grupėms didinti, įvertinus įstaigų veiklos vertinimo kriterijų faktinius ir planuojamus rezultatus.\n\n4. Savivaldybių teatrai ir koncertinės įstaigos finansuojamos iš savivaldybės biudžetų ir kitų teisėtai gautų lėšų."
    },
    {
      "provision_ref": "art16",
      "chapter": "VI SKYRIUS PROFESIONALIOJO SCENOS MENO ĮSTAIGŲ FINANSAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Kompensacijos už muzikos instrumentų naudojimą",
      "content": "Tais atvejais, kai nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų kūrybiniai darbuotojai teatro ar koncertinės įstaigos kūrybinei veiklai naudoja nuosavybės teise jiems priklausančius muzikos instrumentus, nacionaliniai, valstybiniai ir savivaldybių teatrai ir koncertinės įstaigos kultūros ministro nustatyta tvarka už šių instrumentų naudojimą kūrybiniams darbuotojams moka kompensacijas.\n\nVII SKYRIUS\nNACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ TURTO VALDYMAS, NAUDOJIMAS IR DISPONAVIMAS JUO"
    },
    {
      "provision_ref": "art17",
      "chapter": "VII SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ TURTO VALDYMAS, NAUDOJIMAS IR DISPONAVIMAS JUO",
      "section": "17",
      "title": "17 straipsnis. Valstybės ir savivaldybių turto perdavimas patikėjimo teise pagal patikėjimo sutartį ir valstybei ar savivaldybei nuosavybės teise priklausančio turto investavimas į nacionalinius, valstybinius ir savivaldybių teatrus ir koncertines įstaigas, kurių teisinė forma yra viešoji įstaiga",
      "content": "1. Nacionaliniams, valstybiniams ir savivaldybių teatrams ir koncertinėms įstaigoms, kurių teisinė forma yra viešoji įstaiga, valstybė ar savivaldybė jai nuosavybės teise priklausantį ilgalaikį materialųjį turtą perduoda patikėjimo teise pagal patikėjimo sutartį Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytomis sąlygomis ir tvarka, išskyrus šiame straipsnyje nustatytas išimtis.\n\n2. Sprendimą dėl valstybei nuosavybės teise priklausančio turto investavimo į nacionalinį, valstybinį teatrą ir koncertinę įstaigą priima Vyriausybė. Pertvarkant nacionalinį, valstybinį teatrą ir koncertinę įstaigą į viešąją įstaigą, į ją negali būti investuojamas nekilnojamasis turtas.\n\n3. Sprendimą dėl savivaldybei nuosavybės teise priklausančio turto investavimo į savivaldybės teatrą ir koncertinę įstaigą priima savivaldybės taryba. Pertvarkant savivaldybės teatrą ir koncertinę įstaigą į viešąją įstaigą, į ją negali būti investuojamas nekilnojamasis turtas.\n\n4. Valstybės ar savivaldybės turto patikėjimo sutartis pasibaigia Civilinio kodekso 6.967 straipsnyje nustatytais atvejais.\n\n5. Valstybės ar savivaldybės turto patikėjimo sutartyje, be kitų Civilinio kodekso 6.959 straipsnyje nurodytų sąlygų, turi būti numatyta pareiga, kad nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos vadovas privalo ne vėliau kaip iki einamųjų metų gegužės 1 dienos pateikti savininko teises ir pareigas įgyvendinančiai institucijai praėjusių finansinių metų valstybės turto valdymo, naudojimo ir disponavimo juo ataskaitą ir ją paskelbti nacionalinio, valstybinio ar savivaldybės teatro ar koncertinės įstaigos interneto svetainėje.\n\n6. Nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga patikėjimo teise pagal patikėjimo sutartį jiems perduotą valstybės ar savivaldybės turtą Vyriausybės nustatyta tvarka gali išnuomoti tretiesiems asmenims, jeigu tai buvo numatyta patikėjimo sutartyje ir jeigu tai būtina nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos veiklai, nustatytai steigimo dokumentuose, užtikrinti.\n\n7. Lėšas, gautas iš valstybės ar savivaldybės turto nuomos, nacionalinis, valstybinis ir savivaldybės teatras ir koncertinė įstaiga naudoja savo nuostatuose ar įstatuose nustatytoms funkcijoms ir strateginiuose veiklos planuose ar (ir) metiniuose veiklos planuose suplanuotai veiklai vykdyti.\n\n8. Į valstybės ar savivaldybės turtą, perduotą pagal patikėjimo sutartį, negali būti nukreipiamas išieškojimas pagal nacionalinio, valstybinio ir savivaldybės teatro ir koncertinės įstaigos prievoles, įskaitant prievoles, atsiradusias šį turtą valdant, naudojant ir juo disponuojant."
    },
    {
      "provision_ref": "art18",
      "chapter": "VII SKYRIUS NACIONALINIŲ, VALSTYBINIŲ IR SAVIVALDYBIŲ TEATRŲ IR KONCERTINIŲ ĮSTAIGŲ TURTO VALDYMAS, NAUDOJIMAS IR DISPONAVIMAS JUO",
      "section": "18",
      "title": "18 straipsnis. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų, kurių teisinė forma yra viešoji įstaiga, turto valdymas, naudojimas ir disponavimas juo nuosavybės teise",
      "content": "1. Nacionalinių, valstybinių ir savivaldybių teatrų ir koncertinių įstaigų, kurių teisinė forma yra viešoji įstaiga, turtas, kurį jie valdo, naudoja ir juo disponuoja nuosavybės teise, yra:\n\n1) valstybės investuotas turtas;\n\n2) savivaldybės investuotas turtas;\n\n3) iš valstybės ar savivaldybės biudžetų lėšų ir iš šios dalies 4–6 punktuose numatytų lėšų įgytas turtas, išskyrus nekilnojamąjį turtą, įgytą už Europos Sąjungos paramą, valstybės ar savivaldybių biudžetų ir valstybės pinigų fondų lėšas;\n\n4) pajamos, gautos už parduotus bilietus, taip pat pajamos iš ūkinės veiklos ir nuomos, šių įstaigų veiklai vykdyti;\n\n5) lėšos ir kitas turtas, gauti kaip parama pagal Labdaros ir paramos įstatymą;\n\n6) kitos teisėtai gautos piniginės lėšos, išskyrus valstybės ar savivaldybių biudžetų lėšas;\n\n7) dovanotas turtas;\n\n8) paveldėtas turtas;\n\n9) turtinės teisės, atsirandančios iš intelektinės veiklos rezultatų;\n\n10) pajamos, turtas, gauti valdant, naudojant šios dalies 1–9 punktuose nurodytas lėšas ar kitą turtą ir jais disponuojant, išskyrus nekilnojamąjį turtą, įgytą už Europos Sąjungos paramą, valstybės ar savivaldybių biudžetų ir valstybės pinigų fondų lėšas.\n\n2. Nacionaliniams, valstybiniams ir savivaldybių teatrams ir koncertinėms įstaigoms draudžiama jų valdomu turtu užtikrinti trečiųjų asmenų prievoles.\n\n3. Nacionalinis, valstybinis teatras ar koncertinė įstaiga, kurių teisinė forma yra viešoji įstaiga, turi teisę skolintis, tai yra pasirašyti paskolos, finansinės nuomos (lizingo) sutartis ir kitus įsipareigojamuosius skolos dokumentus Vyriausybės nustatyta tvarka ir kriterijais. Savivaldybės teatras ar koncertinė įstaiga, kurių teisinė forma yra viešoji įstaiga, turi teisę skolintis, tai yra pasirašyti paskolos, finansinės nuomos (lizingo) sutartis ir kitus įsipareigojamuosius skolos dokumentus savivaldybės tarybos nustatyta tvarka ir kriterijais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                         ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Gastrolės",
      "definition": "profesionaliojo scenos meno įstaigos kūrybinio darbuotojo ar kūrybinių darbuotojų išvykos, kurių metu viešai atliekami profesionaliojo scenos meno kūriniai.",
      "source_provision": "art2"
    },
    {
      "term": "Individualus darbas",
      "definition": "atlikėjo individualus pasirengimas kūriniui atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaiga",
      "definition": "šio įstatymo nustatyta tvarka profesionaliojo scenos meno įstaiga pripažintas Lietuvos Respublikoje įsteigtas juridinis asmuo, tokio juridinio asmens ar kitoje Europos ekonominės erdvės valstybėje įsteigto juridinio asmens ar kitos organizacijos padalinys Lietuvos Respublikoje – teatras, koncertinė įstaiga, trupė, ansamblis, cirkas, scenos meno informacijos centras, scenos menų centras, kūrybinis inkubatorius ir (ar) kita.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaigos kultūrinė edukacija",
      "definition": "profesionaliojo scenos meno įstaigos kryptinga kultūrinė veikla, skatinanti asmens kultūros ir švietimo poreikius, ugdanti kūrybingą asmenybę – kultūros ir meno vartotoją ir lavinanti jo meninius gebėjimus ir kompetencijas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaigos kūrybinis darbuotojas",
      "definition": "profesionaliojo scenos meno įstaigos darbuotojas, dirbantis pagal darbo sutartį ir vykdantis kūrybinę veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno įstaigos repertuaras",
      "definition": "profesionaliojo scenos meno įstaigoje sukurtų ir tam tikru laikotarpiu viešai atliekamų scenos meno kūrinių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionaliojo scenos meno kūrinys",
      "definition": "pasitelkiant erdvinius, garsinius elementus ir (ar) judesį sukurtas originalus aukšto meistriškumo ir meninio lygio kūrinys – spektaklis, koncertas ar kitas renginys.",
      "source_provision": "art2"
    },
    {
      "term": "Profesionalusis scenos menas",
      "definition": "autoriaus (autorių) ir (ar) atlikėjo (atlikėjų) aukšto meistriškumo ir meninio lygio scenos meno kūryba (sukurti, viešai atlikti ir (ar) įvairiomis viešinimo priemonėmis skleidžiami kūriniai), įvertinta profesionaliųjų meno vertintojų.",
      "source_provision": "art2"
    },
    {
      "term": "Repeticija",
      "definition": "pagrindinis parengiamasis darbas meno kūriniui atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio scenos meno organizacija",
      "definition": "profesionaliojo scenos meno srityje veikiantis užsienio valstybės juridinis asmuo ar jo padalinys, kita organizacija ar jos padalinys, organizuojantys scenos meno kūrinių sukūrimą ir (ar) viešą atlikimą.\n\n11. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos biudžetinių įstaigų įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos civiliniame kodekse, Lietuvos Respublikos darbo kodekse, Lietuvos Respublikos meno kūrėjo ir meno kūrėjų organizacijų statuso įstatyme, Lietuvos Respublikos socialinio draudimo pensijų įstatyme, Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme ir Lietuvos Respublikos viešųjų įstaigų įstatyme.\n\nII SKYRIUS\nPROFESIONALIOJO SCENOS MENO VALSTYBINIS VALDYMAS",
      "source_provision": "art2"
    }
  ]
}
