{
  "id": "lt-law-i-789",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos valstybinės kalbos įstatymo įgyvendinimo",
  "short_name": "I-789",
  "status": "in_force",
  "issued_date": "1995-02-07",
  "in_force_date": "1995-02-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3C497B1D3C54/TAIS_404335",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\n\nĮstatymas skelbtas: Žin., 1995, Nr. 15-347\nNeoficialus įstatymo tekstas\n\nLIETUVOS RESPUBLIKOS\nĮSTATYMAS\n\n1995 m. vasario 7 d. Nr.I-789\nVilnius\n\nDĖL LIETUVOS RESPUBLIKOS VALSTYBINĖS KALBOS\nĮSTATYMO ĮGYVENDINIMO\n\n1\nstraipsnis\nLietuvos Respublikos Vyriausybė per du mėnesius nuo šio\nįstatymo įsigaliojimo patvirtina Lietuvos Respublikos valstybinės kalbos vartojimo\nir ugdymo programą, nustato, kokia tvarka taisyklingos valstybinės kalbos\nreikalavimai taikomi valstybės pareigūnams, tarnautojams, pedagogams, visuomenės\ninformavimo priemonių ir leidybos darbuotojams.\n\n2 straipsnis\nValstybinė lietuvių kalbos komisija prie Lietuvos Respublikos\nSeimo privalo nustatyti informacijos kitomis kalbomis pateikimo tarptautiniams reikalams\ntransporte, muitinėse, viešbučiuose, bankuose, turizmo agentūrose, taip pat reklamos\nelementuose tvarką.\nNeoficialus tautinių bendrijų ir kitų kalbų vartojimas\nnereglamentuojamas.\n\n3 straipsnis\nVisagino atominės elektrinės dokumentuose leidžiama\nvartoti Tarptautinės atominės energijos agentūros (TATENA) nustatytas kalbas.\n3 straipsnio redakcija nuo\n2011 m. spalio 1 d.:\n3 straipsnis\nVeiklos branduolinės energetikos\nsrityje ir kitos veiklos, susijusios su branduolinių ir (arba) branduolinio\nkuro ciklo medžiagų naudojimu, dokumentuose, išskyrus viešojo administravimo\nsubjektų priimtus administracinius sprendimus, leidžiama vartoti Tarptautinės\natominės energijos agentūros (TATENA) oficialiąsias kalbas. Kai tokie\ndokumentai teikiami valstybinį reglamentavimą ir priežiūrą atliekančioms\ninstitucijoms, susirašinėjama valstybine kalba – lietuvių kalba, o pridedami\ndokumentai gali būti pateikti viena iš TATENA oficialiųjų kalbų. Valstybinį\nreglamentavimą ir priežiūrą vykdančios institucijos reikalavimu privaloma\npateikti pridedamų dokumentų vertimus į valstybinę kalbą – lietuvių kalbą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą\nįstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                 ALGIRDAS\nBRAZAUSKAS\n\n______________"
    }
  ],
  "definitions": []
}
