{
  "id": "lt-law-ix-592",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo 6 straipsnio papildymo įstatymo pripažinimo netekusiu galios ir akcizų įstatymo papildymo 6(1) straipsniu įstatymas",
  "short_name": "IX-592",
  "status": "in_force",
  "issued_date": "2001-11-13",
  "in_force_date": "2001-11-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3DD7309EA3C7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos akcizų įstatymo 6 straipsnio papildymo įstatymo pripažinimas netekusiu galios",
      "content": "Akcizų įstatymo 6 straipsnio papildymo įstatymą pripažinti netekusiu galios.\n\nANTRASIS SKIRSNIS\nAKCIZŲ ĮSTATYMO PAPILDYMAS 61 STRAIPSNIU\n\n(Žin., 1994, Nr. 30-530)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 61 straipsniu",
      "content": "Papildyti Įstatymą 61 straipsniu:\n\n„61 straipsnis.     Akcizo už kurą, naudojamą žemės ūkyje ir vidaus vandenų žuvininkystėje, grąžinimas\n\n1. Žemės ūkio subjektams, registruotiems Vyriausybės nustatyta tvarka, akcizas už jų įsigytus gazolius ir (arba) jų pakaitalus, skirtus naudoti kaip degalai (variklių kuras) žemės ūkyje ir (arba) vidaus vandenų žuvininkystėje, yra grąžinamas. Grąžinama akcizų suma apskaičiuojama pagal žemės ūkio subjektų įsigytą gazolių ir (arba) jų pakaitalų kiekį, tačiau neviršijant:\n\n1) 120 litrų per kalendorinius metus vienam žemės ūkio naudmenų hektarui, deklaruotam Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, ir (arba)\n\n2) 275 litrų per kalendorinius metus vienai tonai tvenkiniuose ir kituose vidaus vandenyse sugautų ir realizuotų žuvų.\n\n2. Akcizo grąžinimo tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio Įstatymo antrasis skirsnis įsigalioja nuo 2002 m. sausio 1 d.\n\n2. Šio Įstatymo antrasis skirsnis galioja iki 2002 m. birželio 30 d. imtinai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
