{
  "id": "lt-law-ix-1029",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 34 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1029",
  "status": "in_force",
  "issued_date": "2002-07-04",
  "in_force_date": "2002-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3E3D529E5AC3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 34 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 34 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmenų, išvardytų šio įstatymo 4 straipsnio 1 dalies 6, 7 ir 8 punktuose, valstybinio socialinio draudimo įmokos mokamos taip: individualios (personalinės) įmonės moka įmokas už šių įmonių savininkus ir nuomininkus, tikrosios ūkinės bendrijos – už jų narius, komanditinės ūkinės bendrijos – už jų tikruosius narius, o advokatai, advokatų padėjėjai, notarai, patentus įsigiję asmenys už save ir ūkininkai už save ir dirbančius ūkyje pilnamečius jų ūkio narius valstybinio socialinio draudimo įmokas moka patys:\n\n1) individualių (personalinių) įmonių savininkų, individualių (personalinių) įmonių nuomininkų, advokatų, advokatų padėjėjų, notarų, tikrųjų ūkinių bendrijų narių, komanditinių ūkinių bendrijų tikrųjų narių valstybinio socialinio draudimo įmokos mokamos bazinei pensijai ir papildomai pensijos daliai Vyriausybės nustatyta tvarka ir terminais. Įmokos papildomai pensijos daliai mokamos nuo jų pačių pasirinktos valstybiniam socialiniam draudimui deklaruojamų pajamų metinės sumos, kuri negali būti mažesnė negu 12 minimalių mėnesinių algų. Šiame punkte išvardyti asmenys papildomai pensijos daliai draudžiami tik tuo atveju, jei individualių (personalinių) įmonių savininkų, individualių (personalinių) įmonių nuomininkų, advokatų, advokatų padėjėjų, tikrųjų ūkinių bendrijų narių, komanditinių ūkinių bendrijų tikrųjų narių pajamų metinė suma, apskaičiuota iš apmokestinamojo pelno, apskaičiuoto pagal Pelno mokesčio įstatymą, atėmus mokestinių metų pelno mokesčio sumą, o notarų pajamų metinė suma, apskaičiuota iš apmokestinamųjų pajamų, apskaičiuotų pagal Fizinių asmenų pajamų mokesčio laikinąjį įstatymą, atėmus mokestinių metų fizinių asmenų pajamų mokesčio sumą, yra lygi arba didesnė už 12 minimalių mėnesinių algų;\n\n2) patentus įsigiję asmenys draudžiasi valstybinio socialinio draudimo bazinei pensijai;\n\n3) ūkininkai save ir dirbančius ūkyje pilnamečius savo ūkio narius draudžia valstybinio socialinio draudimo bazinei pensijai. Vyriausybės nustatyta tvarka ekonomiškai silpnų ūkių ūkininkai, drausdami save ir dirbančius ūkyje pilnamečius ūkio narius, turi teisę mokėti valstybinio socialinio draudimo įmokos dalį. Kita valstybinio socialinio draudimo įmokos dalis dengiama iš valstybės biudžeto lėšų.“\n\n2. Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Asmenų, išvardytų šio įstatymo 4 straipsnio 1 dalies 6 punkte, valstybinio socialinio draudimo įmokų galima nemokėti (tas laikotarpis bus neįskaitytas į valstybinio socialinio draudimo stažą) tik tuo atveju, kai individualių (personalinių) įmonių savininkų, individualių (personalinių) įmonių nuomininkų, advokatų, advokatų padėjėjų, tikrųjų ūkinių bendrijų narių, komanditinių ūkinių bendrijų tikrųjų narių pajamų metinė suma, apskaičiuota iš apmokestinamojo pelno, apskaičiuoto pagal Pelno mokesčio įstatymą, atėmus mokestinių metų pelno mokesčio sumą, o notarų pajamų metinė suma, apskaičiuota iš apmokestinamųjų pajamų, apskaičiuotų pagal Fizinių asmenų pajamų mokesčio laikinąjį įstatymą, atėmus mokestinių metų fizinių asmenų pajamų mokesčio sumą, yra mažesnė už 12 minimalių mėnesinių algų ir šie asmenys yra:\n\n1) Valstybinio socialinio draudimo fondo pensininkai;\n\n2) I ar II grupės invalidai nuo vaikystės, gaunantys šalpos (socialinę) pensiją;\n\n3) sukakę senatvės pensijos amžių ir gauna šalpos (socialinę) pensiją arba kompensaciją pagal Šalpos (socialinių) pensijų įstatymą;\n\n4) gauna valstybinio socialinio draudimo pensiją iš tos šalies, su kuria Lietuvos Respublika yra sudariusi tarptautinę sutartį, ir ta sutartis yra įsigaliojusi;\n\n5) laisvės atėmimo vietose;\n\n6) įregistravę likviduojamos individualios (personalinės) įmonės ar ūkinės bendrijos statusą Įmonių rejestre, o visi įmonės ar ūkinės bendrijos darbuotojai atleisti iš darbo;\n\n7) draudžiami valstybiniu socialiniu draudimu pagal Lietuvos Respublikos įstatymus.“\n\n3. Papildyti 34 straipsnį nauja 5 dalimi:\n\n„5. Asmenys, išvardyti šio įstatymo 4 straipsnio 1 dalies 7 ir 8 punktuose, valstybinio socialinio draudimo įmokų gali nemokėti (tas laikotarpis bus neįskaitytas į valstybinio socialinio draudimo stažą) šio straipsnio 4 dalies 1–5 ir 7 punktuose numatytais atvejais, taip pat kai jie turi būtinąjį stažą valstybinei socialinio draudimo senatvės pensijai gauti arba yra sukakę senatvės pensijos amžių pagal Lietuvos Respublikos pensijų įstatymus.“\n\n4. 34 straipsnio buvusias 5 ir 6 dalis laikyti atitinkamai 6 ir 7 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Valstybinio socialinio draudimo įstatymo 34 straipsnyje nustatyta tvarka taikoma mokant valstybinio socialinio draudimo įmokas nuo pajamų, gautų nuo 2002 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
