{
  "id": "lt-law-i-871",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos įstatymo \"Dėl Lietuvos Respublikos 1995 metų valstybės biudžeto ir atskaitymų į savivaldybių biudžetus normatyvų bei dotacijų patvirtinimo\" pakeitimo",
  "short_name": "I-871",
  "status": "in_force",
  "issued_date": "1995-05-02",
  "in_force_date": "1995-05-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3CC74310150F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS ĮSTATYMO „DĖL LIETUVOS RESPUBLIKOS 1995 METŲ VALSTYBĖS BIUDŽETO IR ATSKAITYMŲ Į SAVIVALDYBIŲ BIUDŽETUS NORMATYVŲ BEI DOTACIJŲ PATVIRTINIMO“ PAKEITIMO\n\n1995 m. gegužės 2 d. Nr. I-871\nVilnius\n\nPakeisti Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos 1995 metų valstybės biudžeto ir atskaitymų į savivaldybių biudžetus normatyvų bei dotacijų patvirtinimo“ (Žin., 1994, Nr. 100-2000; 1995, Nr. 20-452):\n\n1. 1 priedėlio „Lietuvos Respublikos 1995 metų valstybės biudžetas“ skyriuje „Išlaidos“:\n\n1) skirsnio „I. Ministerijos“ eilutėje „Kultūros ministerija“ pirmosiose trijose skiltyse vietoj skaičių „62592 55355 11248“ įrašyti skaičius „62504,6 55267,6 11193,8“;\n\n2) eilutėje „Socialinės apsaugos ir darbo ministerija“ pirmosiose dviejose skiltyse vietoj skaičių „251984 217110“ įrašyti skaičius „255216 220342“;\n\n3) eilutėje „Švietimo ir mokslo ministerija“ pirmosiose trijose skiltyse vietoj skaičių „207017 186486 76860“ įrašyti skaičius „207104,4 186573,4 76914,2“;\n\n4) skirsnio „V. Švietimo, kultūros ir kitos įstaigos bei organizacijos“ eilutėje „Mokslas ir studijos“ pirmosiose trijose skiltyse vietoj skaičių „265927 249169 140948“ įrašyti skaičius „262695 245937 137716“;\n\n5) eilutėse „Iš viso“ skiltyje „iš jų darbo užmokestis“ vietoj skaičių „897527“ įrašyti skaičius „894295“.\n\n2. 5 priedėlyje „Lietuvos Respublikos 1995 metų valstybės biudžetas pagal funkcinę klasifikaciją“:\n\n1) eilutėje „Bendras valstybės valdymas“ pirmosiose trijose skiltyse vietoj skaičių „387939 318284 151620“ įrašyti skaičius „387102 317447 150783“;\n\n2) eilutėje „Švietimas“ pirmosiose trijose skiltyse vietoj skaičių „449618 420674 194178“ įrašyti skaičius „447223 418279 191783“;\n\n3) eilutėje „Socialinis draudimas, socialinė apsauga ir rūpyba“ pirmosiose dviejose skiltyse vietoj skaičių „253195 218912“ įrašyti skaičius „256427 222144“;\n\n4) eilutėje „Iš viso“ skiltyje „iš jų darbo užmokestis“ vietoj skaičiaus „897527“ įrašyti skaičių „894295“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
