{
  "id": "lt-law-i-1623",
  "type": "statute",
  "title": "Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymas",
  "short_name": "I-1623",
  "status": "in_force",
  "issued_date": "1996-11-19",
  "in_force_date": "1996-12-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3CD1008B88A9/zxxkeQhdEM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato mobilizacijos ir demobilizacijos skelbimo, mobilizacijos ir priimančiosios šalies paramos rengimo, mobilizacijos, demobilizacijos vykdymo, priimančiosios šalies paramos teikimo ir administravimo teisinius pagrindus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atvykstančios pajėgos – užsienio valstybių kariniai vienetai, kariai ir karinėms pajėgoms priskirti civiliai tarnautojai, tarptautinės karinės vadavietės ar jų elementai, atvykstantys į Lietuvos Respubliką ar vykstantys tranzitu per Lietuvos Respublikos teritoriją dalyvauti tarptautinėse operacijose, tarptautinėse karinėse pratybose ir kituose karinio bendradarbiavimo renginiuose.\n\n2. Civilinė infrastruktūra – įvairių veiklos sričių objektų, aptarnaujančių ūkį ir gyventojus, kompleksas (inžineriniai tinklai, susisiekimo komunikacijos, komunaliniai, visuomeniniai, prekybos ir kiti paslaugoms gyventojams teikti reikalingi objektai).\n\n3. Civilinė mobilizacijos institucija – valstybės, savivaldybės institucija ar įstaiga, išskyrus krašto apsaugos sistemos instituciją, dalyvaujančią formuojant valstybės mobilizacijos ir priimančiosios šalies paramos politiką, (toliau – Institucija, dalyvaujanti formuojant mobilizacijos politiką), Lietuvos kariuomenę ir kitas ginkluotąsias pajėgas sudarančias institucijas, kuriai yra paskirta valstybinė mobilizacinė ir (ar) priimančiosios šalies paramos teikimo užduotis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n4. Civilinei mobilizacijos institucijai pavaldus subjektas – viešasis ar privatusis juridinis asmuo, kuriame civilinė mobilizacijos institucija įgyvendina valstybės ar savivaldybės, kaip juridinio asmens savininkės, teises ir pareigas arba kurio kontroliuojantis asmuo yra civilinė mobilizacijos institucija.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n5. Civilinės mobilizacijos institucijos mobilizacijos planas – civilinės mobilizacijos institucijos, civilinei mobilizacijos institucijai pavaldžių subjektų veiksmų, priemonių ir materialinių išteklių, turinčių užtikrinti valstybinių mobilizacinių ir priimančiosios šalies paramos teikimo užduočių atlikimą paskelbus mobilizaciją, planas.\n\n6. Civilinio mobilizacinio personalo rezervas – Lietuvos Respublikos piliečiai, kurių veikla būtina mobilizacijos planuose numatytų veiksmų ir priemonių vykdymui užtikrinti.\n\n7. Demobilizacija – mobilizacijos sistemos subjektų veiklos pertvarkymas veikti įprastomis taikos meto sąlygomis.\n\n8. Ginkluotųjų pajėgų mobilizacijos planas – Lietuvos kariuomenės ir kitų ginkluotąsias pajėgas sudarančių institucijų veiksmų ir priemonių, užtikrinančių kariuomenės personalo rezervo ir materialinių išteklių sutelkimą ir jų naudojimą paskelbus mobilizaciją, planas.\n\n9. Gyvybiškai svarbi valstybės funkcija – valstybės funkcija, kurios neatliekant kyla grėsmė valstybės ir visuomenės saugumui ir stabilumui.\n\n10. Institucija, dalyvaujanti formuojant mobilizacijos politiką, – krašto apsaugos sistemos institucija, kuri dalyvauja Lietuvos Respublikos krašto apsaugos ministerijai formuojant valstybės mobilizacijos ir priimančiosios šalies paramos politiką.\n\n11. Karinė infrastruktūra – karinės bazės, stacionarieji įrenginiai, statiniai ir kitas nekilnojamasis turtas, priklausantys Lietuvos kariuomenei ir būtini Lietuvos kariuomenei aprūpinti ir valdyti.\n\n12. Mobilizacija – valstybės, savivaldybių institucijų ar įstaigų ir ūkio subjektų veiklos pertvarkymas, taip pat karo prievolininkų šaukimas į privalomąją karo tarnybą ginti valstybės ir (ar) vykdyti Lietuvos valstybės tarptautinių įsipareigojimų.\n\n13. Mobilizaciniai ištekliai – materialiniai ištekliai ir paslaugos, būtini rengiantis mobilizacijai ir (ar) ją vykdant, rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant.\n\n14. Mobilizacijos sistema – mobilizacijos sistemos subjektų visuma ir ryšiai tarp jų.\n\n15. Mobilizacijos sistemos subjektai – Lietuvos Respublikos Vyriausybė, Institucija, dalyvaujanti formuojant mobilizacijos politiką, Lietuvos kariuomenė, civilinės mobilizacijos institucijos, civilinėms mobilizacijos institucijoms pavaldūs subjektai ir mobilizaciniai ūkio subjektai.\n\n16. Mobilizaciniai mokymai – paskaitos, seminarai, pratybos ir (ar) kiti renginiai, kurių tikslas – suteikti pasirengimo mobilizacijai ir mobilizacijos vykdymo žinių, mokyti įgytas žinias taikyti praktikoje ir užtikrinti juose dalyvaujančių asmenų pasirengimą veikti mobilizacijos metu.\n\n17. Mobilizacinis nurodymas – nurodymas civilinėms mobilizacijos institucijoms, civilinėms mobilizacijos institucijoms pavaldiems subjektams rengiantis mobilizacijai ir (ar) ją vykdant, rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant.\n\n18. Mobilizacinis rezervas – Lietuvos kariuomenės personalo rezervas, civilinio mobilizacinio personalo rezervas ir valstybės rezervas.\n\n19. Mobilizacinis ūkio subjektas – ūkio subjektas, su kuriuo sudaryta mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis, išskyrus civilinei mobilizacijos institucijai pavaldų subjektą.\n\n20. Mobilizacinio užsakymo sutartis – civilinės mobilizacijos institucijos mobilizacijos plane nurodyta sutartis dėl prekių, paslaugų ar darbų, reikalingų šiame plane numatytiems veiksmams ir priemonėms vykdyti, įsigijimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n21. Priimančiosios šalies parama – darbai, prekės ir paslaugos, suteikiamos atvykstančioms pajėgoms.\n\n22. Priimančiosios šalies paramos mokymai – paskaitos, seminarai, pratybos ir (ar) kiti renginiai, kurių tikslas – suteikti pasirengimo teikti priimančiosios šalies paramą žinių, mokyti įgytas žinias taikyti praktikoje ir užtikrinti juose dalyvaujančių asmenų pasirengimą teikti priimančiosios šalies paramą.\n\n23. Priimančiosios šalies paramos teikimo sutartis – su mobilizaciniu ūkio subjektu  sudaryta sutartis dėl priimančiosios šalies paramos teikimo.\n\n24. Priimančiosios šalies paramos teikimo užduotis – užduotis valstybės, savivaldybės institucijai ar įstaigai rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant.\n\n25. Valstybės mobilizacijos planas – strategiškai svarbių veiksmų ir priemonių planas, užtikrinantis mobilizacijos vykdymą valstybėje.\n\n26. Valstybinė mobilizacinė užduotis – užduotis valstybės, savivaldybės institucijai ar įstaigai pasirengti mobilizacijai ir ją vykdyti.\n\n27. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme, Lietuvos Respublikos karo prievolės ir alternatyviosios krašto apsaugos tarnybos įstatyme, Lietuvos Respublikos karo padėties įstatyme, Lietuvos Respublikos viešojo administravimo įstatyme, Lietuvos Respublikos valstybės rezervo įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, Lietuvos Respublikos viešųjų pirkimų įstatyme, Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-2731, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11568\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisiniai mobilizacijos, demobilizacijos ir priimančiosios šalies paramos pagrindai",
      "content": "Mobilizacija ir demobilizacija skelbiama, mobilizacija, priimančiosios šalies parama rengiama, mobilizacija ir demobilizacija vykdoma, priimančiosios šalies parama teikiama vadovaujantis Konstitucija, Lietuvos Respublikos tarptautinėmis sutartimis ir susitarimais, Lietuvos Respublikos įstatymais, Lietuvos Respublikos Seimo nutarimais, Lietuvos Respublikos Prezidento dekretais, Vyriausybės nutarimais, Ministro Pirmininko potvarkiais, Lietuvos Respublikos krašto apsaugos ministro, Institucijos, dalyvaujančios formuojant mobilizacijos politiką, vadovo ir Lietuvos kariuomenės vado įsakymais, mobilizaciniais nurodymais ir kitais teisės aktais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mobilizacijos sistemos ir priimančiosios šalies paramos teikimo uždaviniai",
      "content": "Mobilizacijos sistemos ir priimančiosios šalies paramos teikimo uždaviniai yra:\n\n1) pasirengti vykdyti mobilizaciją;\n\n2) paskelbus mobilizaciją, užtikrinti valstybės ir savivaldybių institucijų ar įstaigų, ūkio subjektų ir piliečių paramą ginkluotosioms pajėgoms;\n\n3) paskelbus mobilizaciją, užtikrinti gyvybiškai svarbių valstybės funkcijų atlikimą;\n\n4) pasirengti ir teikti priimančiosios šalies paramą Lietuvos Respublikos teritorijoje."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mobilizacijos sistemos veikimo ir priimančiosios šalies paramos teikimo principai",
      "content": "Valstybės ir savivaldybių institucijos ar įstaigos ir ūkio subjektai, įgyvendindami mobilizacijos sistemos ir priimančiosios šalies paramos teikimo uždavinius, vadovaujasi šiais mobilizacijos sistemos veikimo principais:\n\n1) veiklos pertvarkymo – visi mobilizacijos sistemos subjektai užtikrina savo veiklos tęstinumą tiek, kiek to reikia paskelbus mobilizaciją, demobilizaciją ir teikiant priimančiosios šalies paramą;\n\n2) teritoriniu – civilinės mobilizacijos institucijos, atsakingos už valstybinių mobilizacinių užduočių atlikimą savivaldybių teritorijose, pagal kompetenciją užtikrina šių užduočių atlikimą, priimančiosios šalies paramos teikimą ir mobilizacinio rezervo naudojimą šiose teritorijose paskelbus mobilizaciją;\n\n3) visuotinio pasirengimo – rengiantis mobilizacijai ir (ar) ją vykdant, rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant dalyvauja visos valstybės ir savivaldybių institucijos ar įstaigos ir ūkio subjektai, kurių reikia valstybės gynybai užtikrinti;\n\n4) proporcingumo – visos priemonės, paskelbus mobilizaciją arba teikiant priimančiosios šalies paramą, taikomos tiek, kiek to reikia mobilizacijai ar priimančiosios šalies paramai užtikrinti;\n\n5) bendradarbiavimo – valstybės ir savivaldybių institucijos ar įstaigos ir ūkio subjektai, kurie nėra mobilizacijos sistemos subjektai, bendradarbiauja ir padeda mobilizacijos sistemos subjektams įgyvendinti mobilizacijos sistemos ir priimančiosios šalies paramos teikimo uždavinius.\n\nII SKYRIUS\nMOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS MOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA",
      "section": "6",
      "title": "6 straipsnis. Vyriausybės įgaliojimai mobilizacijos ir priimančiosios šalies paramos srityje",
      "content": "Vyriausybė:\n\n1) tvirtina, kiekvienais metais peržiūri ir prireikus atnaujina ginkluotųjų pajėgų ir valstybės mobilizacijos planus;\n\n2) tvirtina gyvybiškai svarbių valstybės funkcijų sąrašą;\n\n3) skiria valstybines mobilizacines ir (ar) priimančiosios šalies paramos teikimo užduotis valstybės ir savivaldybių institucijoms ar įstaigoms;\n\n4) užtikrina Seimo nutarimo ar Respublikos Prezidento dekreto dėl mobilizacijos paskelbimo ir Seimo nutarimo dėl demobilizacijos paskelbimo vykdymą;\n\n5) užtikrina mobilizacinio rezervo naudojimą;\n\n6) užtikrina pasirengimo mobilizacijai, mobilizacijos ir demobilizacijos vykdymo, pasirengimo teikti priimančiosios šalies paramą ir mobilizacinio rezervo naudojimo finansavimą;\n\n7) tvirtina mobilizacijos sistemos subjektais esančių valstybės institucijų ir įstaigų, turinčių teisę mobilizacijos metu gauti mobilizacijos sistemos uždaviniams įgyvendinti reikalingų piniginių lėšų grynaisiais pinigais iš valstybės iždo sąskaitos, sąrašą, paveda šių institucijų ir įstaigų vadovams paskirti atstovus, turinčius teisę šias pinigines lėšas grynaisiais pinigais paimti iš valstybės iždo sąskaitos, arba įgalioja šiame punkte nurodytas funkcijas atlikti kitą instituciją;\n\n8) atsižvelgdama į Valstybės mobilizacijos operacijų centro siūlymus, priima sprendimus dėl mobilizacinių išteklių panaudojimo prioritetų vykdant mobilizaciją;\n\n9) nustato mobilizacijos sistemos būklės ir civilinių mobilizacijos institucijų, išskyrus Lietuvos Respublikos valstybės saugumo departamentą, ir civilinėms mobilizacijos institucijoms pavaldžių subjektų pasirengimo mobilizacijai ir priimančiosios šalies paramai teikti vertinimo kriterijus ir tvarką bei kiekvienais metais teikia Seimo Nacionalinio saugumo ir gynybos komitetui informaciją apie vertinimo kriterijų įgyvendinimą;\n\n10) atsižvelgdama į neatidėliotiną visuomenės poreikį plėsti pasirengimą krašto gynybai, tvirtina karinės infrastruktūros, reikalingos priimančiosios šalies paramai užtikrinti, sąrašą, kuriame nurodoma priimančiosios šalies paramai užtikrinti reikalinga karinė infrastruktūra, jos paskirtis, jos pritaikymui ir (ar) sukūrimui reikalinga teritorija ir jos dydis ir (ar) žemės sklypai ir vieta Lietuvos regione. Teritorija, reikalinga karinei infrastruktūrai pritaikyti ir (ar) sukurti, jos dydis ir (ar) žemės sklypai ir vieta Lietuvos regione parenkama įvertinus konkrečiai karinei infrastruktūrai reikalingus specialiuosius karinius reikalavimus (operacinius, logistinius, infrastruktūros išdėstymo), urbanizuotas teritorijas, kraštovaizdį, gamtos ir kultūros paveldą, suderinus tose teritorijose vykdomas veiklas su veiklomis, vykdomomis karinėse teritorijose, ir veiklomis, vykdomomis besiribojančiose teritorijose, pirmumą teikiant valstybinės žemės plotams, kuriuose nesuformuoti žemės sklypai, ir (ar) žemės sklypams, nuosavybės teise priklausantiems valstybei, stengiantis į teritoriją neįtraukti privačios žemės sklypų, o jeigu įvertinus alternatyvias teritorijas privačios žemės sklypų įtraukimas į teritoriją neišvengiamas, – stengiantis į teritoriją įtraukti kuo mažesnį privačios žemės sklypų plotą;\nPapildyta straipsnio punktu:\nNr. XIV-1537, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24187\nStraipsnio punkto pakeitimai:\nNr. XIV-1931, 2023-05-09, paskelbta TAR 2023-05-19, i. k. 2023-09519\n\n11) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos, demobilizacijos ir priimančiosios šalies paramos funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1537, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24187"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS MOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA",
      "section": "7",
      "title": "7 straipsnis. Krašto apsaugos ministerijos įgaliojimai mobilizacijos ir priimančiosios šalies paramos srityje",
      "content": "1. Krašto apsaugos ministerija:\n\n1) formuoja valstybės mobilizacijos ir priimančiosios šalies paramos politiką;\n\n2) tvirtina mobilizacijos planų rengimo tvarkos aprašą;\n\n3) organizuoja, koordinuoja ir kontroliuoja krašto apsaugos sistemos institucijų pasirengimą mobilizacijai, demobilizacijai ir priimančiosios šalies paramai;\n\n4) rengia Krašto apsaugos ministerijos ir jai, kaip civilinei mobilizacijos institucijai, pavaldžių subjektų, išskyrus Lietuvos kariuomenę ir Antrąjį operatyvinių tarnybų departamentą prie Lietuvos Respublikos krašto apsaugos ministerijos, mobilizacijos planą;\n\n5) rengia ir, suderinusi su Lietuvos Respublikos aplinkos ministerija, teikia Vyriausybei tvirtinti karinės infrastruktūros, reikalingos priimančiosios šalies paramai užtikrinti, sąrašą kartu su motyvuotu karinės infrastruktūros ir jai pritaikyti ir (ar) sukurti reikalingos teritorijos pagrindimu, kuriame detaliai aprašomas šio įstatymo 6 straipsnio 10 punkte nurodytų kriterijų įvertinimas;\nPapildyta straipsnio punktu:\nNr. XIV-1537, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24187\nStraipsnio punkto pakeitimai:\nNr. XIV-1931, 2023-05-09, paskelbta TAR 2023-05-19, i. k. 2023-09519\n\n6) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos ir priimančiosios šalies paramos funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1537, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24187\n\n2. Krašto apsaugos ministras:\n\n1) nustato priimančiosios šalies paramos teikimo krašto apsaugos sistemoje tvarką;\n\n2) teikia Vyriausybei siūlymus dėl valstybės biudžeto lėšų skyrimo ir naudojimo mobilizacijai rengti, vykdyti ir administruoti, priimančiosios šalies paramai teikti;\n\n3) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos, demobilizacijos ir priimančiosios šalies paramos funkcijas."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS MOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA",
      "section": "8",
      "title": "8 straipsnis. Institucijos, dalyvaujančios formuojant mobilizacijos politiką, įgaliojimai ir teisės mobilizacijos ir priimančiosios šalies paramos srityje",
      "content": "1. Institucija, dalyvaujanti formuojant mobilizacijos politiką, administruoja civilinių mobilizacijos institucijų, mobilizacinių ūkio subjektų pasirengimą mobilizacijai ir priimančiosios šalies paramai teikti, civilinių mobilizacijos institucijų, mobilizacinių ūkio subjektų dalyvavimą teikiant priimančiosios šalies paramą.\n\n2. Institucija, dalyvaujanti formuojant mobilizacijos politiką:\n\n1) koordinuoja ir kontroliuoja civilinių mobilizacijos institucijų, išskyrus Valstybės saugumo departamentą, mobilizacijos planų rengimą, juos derina;\n\n2) ne rečiau kaip kartą per metus organizuoja Valstybės mobilizacijos operacijų centro pratybas ir vertina jo pasirengimą valdyti mobilizaciją;\n\n3) koordinuoja ir kontroliuoja civilinių mobilizacijos institucijų mobilizacinių užsakymų ir priimančiosios šalies paramos teikimo sutarčių sudarymą ir pasirengimą jas vykdyti;\n\n4) koordinuoja ir kontroliuoja civilinių mobilizacijos institucijų pasirengimą teikti priimančiosios šalies paramą ir jos teikimą;\n\n5) vadovaudamasi Vyriausybės nustatytais mobilizacijos sistemos būklės ir civilinių mobilizacijos institucijų ir joms pavaldžių subjektų pasirengimo mobilizacijai ir priimančiosios šalies paramai teikti vertinimo kriterijais ir tvarka, vertina mobilizacijos sistemos būklę ir civilinių mobilizacijos institucijų, išskyrus Valstybės saugumo departamentą, civilinėms mobilizacijos institucijoms pavaldžių subjektų pasirengimą mobilizacijai ir priimančiosios šalies paramai teikti ir kiekvienais metais Vyriausybei teikia informaciją apie pasirengimą;\n\n6) teikia Lietuvos kariuomenei informaciją apie civilinių mobilizacijos institucijų materialinius išteklius ir teikiamas paslaugas, reikalingas ginkluotųjų pajėgų mobilizacijos plane numatytiems veiksmams ir priemonėms įgyvendinti, priimančiosios šalies paramai teikti;\n\n7) dalyvauja konkurso komisijos darbe priimant į pareigas civilinių mobilizacijos institucijų valstybės tarnautojus, kurie pagal institucijos kompetenciją organizuotų, koordinuotų, kontroliuotų šio įstatymo 10 straipsnio 1 dalyje nustatytų funkcijų atlikimą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2010, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11588\n\n8) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos, demobilizacijos ir priimančiosios šalies paramos funkcijas.\n\n3. Institucija, dalyvaujanti formuojant mobilizacijos politiką, turi teisę neatlygintinai gauti iš Lietuvos kariuomenės, civilinių mobilizacijos institucijų, kitų valstybės ir savivaldybių institucijų ar įstaigų ir ūkio subjektų duomenis ir informaciją, kurių reikia šio straipsnio 2 dalyje nurodytoms funkcijoms atlikti.\n\n4. Institucijos, dalyvaujančios formuojant mobilizacijos politiką, vadovas:\n\n1) teikia siūlymus krašto apsaugos ministrui dėl mobilizacijos, demobilizacijos ir priimančiosios šalies paramos teisinio reglamentavimo tobulinimo;\n\n2) turi teisę skirti mobilizacinius nurodymus civilinėms mobilizacijos institucijoms;\n\n3) tvirtina civilinių mobilizacijos institucijų mobilizacijos planų sudarymo metodines rekomendacijas;\n\n4) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos ir priimančiosios šalies paramos administravimo funkcijas."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS MOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA",
      "section": "9",
      "title": "9 straipsnis. Lietuvos kariuomenės įgaliojimai ir teisės mobilizacijos ir priimančiosios šalies paramos srityje",
      "content": "1. Lietuvos kariuomenė:\n\n1) rengia ginkluotųjų pajėgų mobilizacijos planą ir teikia jį krašto apsaugos ministrui;\n\n2) užtikrina ginkluotųjų pajėgų mobilizacijos plano vykdymą;\n\n3) planuoja ir organizuoja priimančiosios šalies paramos teikimą;\n\n4) kaupia, sistemina, tvarko informaciją ir kitus duomenis apie Lietuvos Respublikos karinę infrastruktūrą ir karinių vienetų pajėgumus priimančiosios šalies paramai teikti;\n\n5) nustato ir teikia Institucijai, dalyvaujančiai formuojant mobilizacijos politiką, Lietuvos Respublikos ginkluotosioms pajėgoms ir atvykstančioms pajėgoms paskelbus mobilizaciją ir (ar) teikiant priimančiosios šalies paramą reikalingų materialinių išteklių ir paslaugų poreikį;\n\n6) sudaro priimančiosios šalies paramos teikimo sutartis ir vykdo jose nustatytus įsipareigojimus;\n\n7) atlieka mobilizacinių ūkio subjektų, su kuriais yra sudariusi priimančiosios šalies paramos teikimo sutartis, pasirengimo vykdyti sutartinius įsipareigojimus patikrinimus;\n\n8) teikia Institucijai, dalyvaujančiai formuojant mobilizacijos politiką, informaciją, kurios reikia valstybinių mobilizacinių ir priimančiosios šalies paramos teikimo užduočių projektams parengti;\n\n9) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos, demobilizacijos ir priimančiosios šalies paramos funkcijas.\n\n2. Lietuvos kariuomenė turi teisę neatlygintinai gauti iš valstybės ir savivaldybių institucijų ar įstaigų ir ūkio subjektų informaciją ir duomenis, kurių reikia šio straipsnio 1 dalyje nurodytoms funkcijoms atlikti."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS MOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA",
      "section": "10",
      "title": "10 straipsnis. Civilinės mobilizacijos institucijos įgaliojimai ir teisės mobilizacijos ir priimančiosios šalies paramos srityje",
      "content": "1. Civilinė mobilizacijos institucija:\n\n1) rengia civilinės mobilizacijos institucijos mobilizacijos planą;\n\n2) vykdo valstybės mobilizacijos plane ir savo mobilizacijos plane numatytus veiksmus ir priemones, valstybines mobilizacines ir (ar) priimančiosios šalies paramos teikimo užduotis ir mobilizacinius nurodymus;\n\n3) teikia kitiems mobilizacijos sistemos subjektams duomenis ir informaciją, reikalingus rengiantis mobilizacijai ir (ar) ją vykdant, rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant;\n\n31) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka sudaro ir tvarko savo civilinio mobilizacinio personalo rezervą;\nPapildyta straipsnio punktu:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n4) nustato mobilizacinių išteklių poreikį skirtoms valstybinėms mobilizacinėms ir (ar) priimančiosios šalies paramos teikimo užduotims atlikti, tvarko turimų mobilizacinių išteklių apskaitą ir planuoja trūkstamų mobilizacinių išteklių sutelkimą, koordinuoja ir kontroliuoja civilinei mobilizacijos institucijai pavaldžių subjektų mobilizacinių išteklių sutelkimą;\n\n5) planuoja lėšas, reikalingas pasirengti mobilizacijai vykdyti ir priimančiosios šalies paramai teikti;\n\n6) šio įstatymo nustatytais atvejais sudaro mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartis ir vykdo jose nustatytus įsipareigojimus;\n\n7) atlieka mobilizacinių ūkio subjektų, su kuriais yra sudariusi mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis, pasirengimo vykdyti sutartinius įsipareigojimus patikrinimus;\n\n8) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos, demobilizacijos ir priimančiosios šalies paramos funkcijas.\n\n2. Civilinė mobilizacijos institucija turi teisę:\n\n1) teikti Vyriausybei siūlymus dėl lėšų poreikio šio straipsnio 1 dalyje nurodytoms funkcijoms atlikti;\n\n2) neatlygintinai gauti iš valstybės ir savivaldybių institucijų ar įstaigų ir ūkio subjektų informaciją ir duomenis, kurių reikia šio straipsnio 1 dalyje nurodytoms funkcijoms atlikti.\n\n3. Civilinės mobilizacijos institucijos vadovas:\n\n1) užtikrina valstybinių mobilizacinių ir (ar) priimančiosios šalies paramos teikimo užduočių atlikimą ir mobilizacinių nurodymų vykdymą;\n\n2) turi teisę skirti mobilizacinius nurodymus civilinei mobilizacijos institucijai pavaldiems subjektams;\n\n3) turi teisę organizuoti pratybas, kurių metu imituojamas civilinės mobilizacijos institucijos mobilizacijos plano įgyvendinimas, vertinamas pasirengimas vykdyti šiame plane numatytus veiksmus ir priemones, į šias pratybas įtraukti nevyriausybines organizacijas, su kuriomis sudarytos pagalbos sutartys;\nStraipsnio punkto pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n4) turi teisę įgalioti civilinei mobilizacijos institucijai pavaldžius subjektus sudaryti mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis ir atlikti mobilizacinių ūkio subjektų pasirengimo vykdyti sutartinius įsipareigojimus patikrinimus;\n\n5) suderinęs su Institucija, dalyvaujančia formuojant mobilizacijos politiką (šis reikalavimas netaikomas Valstybės saugumo departamentui), tvirtina civilinės mobilizacijos institucijos mobilizacijos planą;\n\n6) priima į pareigas šio straipsnio 4 dalyje nustatytus specialiuosius reikalavimus atitinkančius valstybės tarnautojus, kurie pagal institucijos kompetenciją organizuotų, koordinuotų, kontroliuotų šio straipsnio 1 dalyje nustatytų funkcijų atlikimą;\n\n7) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos, demobilizacijos ir priimančiosios šalies paramos funkcijas.\n\n4. Asmenys, priimami į pareigas šio straipsnio 3 dalies 6 punkte nustatytoms funkcijoms atlikti, turi:\n\n1) atitikti reikalavimus, būtinus išduodant leidimą dirbti ar susipažinti su įslaptinta informacija, žymima ne žemesne slaptumo žyma negu „Slaptai“, ir dėl jų turi būti gauta kompetentingos institucijos išvada, kad jiems gali būti išduotas leidimas dirbti ar susipažinti su įslaptinta informacija;\n\n2) mokėti anglų kalbą ne žemesniu kaip B2 lygiu, kuris nustatomas vadovaujantis 2018 m. balandžio 18 d. Europos Parlamento ir Tarybos sprendimu (ES) 2018/646 dėl bendros geresnių paslaugų, susijusių su įgūdžiais ir kvalifikacijomis, teikimo sistemos („Europass“), kuriuo panaikinamas sprendimas Nr. 2241/2004/EB."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS MOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA",
      "section": "11",
      "title": "11 straipsnis. Civilinei mobilizacijos institucijai pavaldaus subjekto įgaliojimai ir teisės mobilizacijos ir priimančiosios šalies paramos srityje",
      "content": "1. Civilinei mobilizacijos institucijai pavaldus subjektas:\n\n1) vykdo valstybės mobilizacijos plane ir civilinės mobilizacijos institucijos mobilizacijos plane jam numatytus veiksmus ir priemones, taip pat mobilizacinius nurodymus. Atsiradus aplinkybėms, dėl kurių neįmanoma vykdyti jam numatytų veiksmų ir priemonių, ne vėliau kaip per 15 darbo dienų (mobilizacijos metu – nedelsiant, ne vėliau kaip per vieną darbo dieną) nuo šių aplinkybių atsiradimo dienos apie tai praneša civilinei mobilizacijos institucijai;\n\n2) teikia kitiems mobilizacijos sistemos subjektams duomenis ir informaciją, reikalingus rengiantis mobilizacijai ir (ar) ją vykdant, rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant;\n\n3) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka sudaro ir tvarko savo civilinio mobilizacinio personalo rezervą;\n\n4) sudaro mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartis, ne vėliau kaip per 15 darbo dienų (mobilizacijos metu – nedelsdamas, ne vėliau kaip per vieną darbo dieną) nuo sutarties sudarymo dienos apie tai praneša civilinei mobilizacijos institucijai ir vykdo šiose sutartyse nustatytus įsipareigojimus;\nStraipsnio punkto pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n5) atlieka mobilizacinių ūkio subjektų, su kuriais yra sudaręs mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis, pasirengimo vykdyti sutartinius įsipareigojimus patikrinimus;\n\n6) atlieka kitas šiame įstatyme ir kituose teisės aktuose nustatytas mobilizacijos, demobilizacijos ir priimančiosios šalies paramos funkcijas.\n\n2. Civilinei mobilizacijos institucijai pavaldus subjektas turi teisę:\n\n1) teikti civilinei mobilizacijos institucijai siūlymus dėl lėšų poreikio šio straipsnio 1 dalyje nurodytoms funkcijoms atlikti;\n\n2) neatlygintinai gauti iš valstybės ir savivaldybių institucijų ar įstaigų ir ūkio subjektų informaciją ir duomenis, kurių reikia šio straipsnio 1 dalyje nurodytoms funkcijoms atlikti."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS MOBILIZACIJOS SISTEMOS SUBJEKTŲ KOMPETENCIJA",
      "section": "12",
      "title": "12 straipsnis. Mobilizacinio ūkio subjekto pareigos ir teisės mobilizacijos ir priimančiosios šalies paramos srityje",
      "content": "1. Mobilizacinis ūkio subjektas:\n\n1) mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartyje nustatytais terminais ir tvarka vykdo įsipareigojimus. Atsiradus aplinkybėms, dėl kurių neįmanoma vykdyti sutartinių įsipareigojimų, ne vėliau kaip per 15 darbo dienų (mobilizacijos metu – nedelsiant, ne vėliau kaip per vieną darbo dieną) nuo šių aplinkybių atsiradimo dienos apie tai praneša institucijai, su kuria sudaryta sutartis;\n\n2) jeigu mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartyje yra nustatyti mobilizacijos metu vykdytini įsipareigojimai, šių įsipareigojimų vykdymui užtikrinti Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka sudaro mobilizacinio ūkio subjekto civilinio mobilizacinio personalo rezervo sąrašą ir tvarko jo apskaitą;\n\n3) sudaro sąlygas Institucijos, dalyvaujančios formuojant mobilizacijos politiką, taip pat kitų mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis su juo sudariusių mobilizacijos sistemos subjektų vadovų įgaliotiems asmenims patikrinti, ar yra tinkamai pasirengęs vykdyti jam nustatytus sutartinius įsipareigojimus;\n\n4) užtikrina mobilizacinio ūkio subjekto darbuotojų dalyvavimą šio įstatymo 18 straipsnio 2, 3 ir 5 dalyse nurodytuose mokymuose;\nStraipsnio punkto pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n5) teikia informaciją, kurios reikia mobilizacijos sistemos subjektų funkcijoms, nustatytoms šiame įstatyme, atlikti.\n\n2. Mobilizacinis ūkio subjektas turi teisę neatlygintinai gauti visą informaciją iš civilinių mobilizacijos institucijų, Lietuvos kariuomenės ir Institucijos, dalyvaujančios formuojant mobilizacijos politiką, dėl sudarytos mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutarties.\n\nIII SKYRIUS\nPASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "13",
      "title": "13 straipsnis. Pasirengimo mobilizacijai ir priimančiosios šalies paramai teikti bendrosios nuostatos",
      "content": "1. Mobilizacijai rengiamasi siekiant užtikrinti valstybės gynybą, kitų gyvybiškai svarbių valstybės funkcijų atlikimą, taip pat priimančiosios šalies paramos teikimą.\n\n2. Teikti priimančiosios šalies paramą rengiamasi siekiant užtikrinti reikiamą paslaugų, prekių ir darbų teikimą atvykstančioms pajėgoms.\n\n3. Pasirengimą mobilizacijai sudaro:\n\n1) Valstybės mobilizacinių galimybių katalogo sudarymas;\n\n2) civilinių mobilizacijos institucijų, ginkluotųjų pajėgų ir valstybės mobilizacijos planų rengimas;\n\n3) mobilizacinio rezervo rengimas;\n\n4) mobilizaciniai mokymai;\n\n5) mobilizacinių užsakymų sutarčių sudarymas ir administravimas;\n\n6) pasirengimas teikti priimančiosios šalies paramą.\n\n4. Pasirengimą teikti priimančiosios šalies paramą sudaro:\n\n1) Valstybės mobilizacinių galimybių katalogo sudarymas;\n\n2) civilinės ir karinės infrastruktūros pritaikymas ir (ar) sukūrimas;\n\n3) priimančiosios šalies paramos teikimo sutarčių sudarymas ir administravimas;\n\n4) priimančiosios šalies paramos mokymai.\n\n5. Rengiantis mobilizacijai ir priimančiosios šalies paramai teikti dalyvauja visi mobilizacijos sistemos subjektai."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "14",
      "title": "14 straipsnis. Civilinio mobilizacinio personalo rezervas",
      "content": "1. Civilinio mobilizacinio personalo rezervas sudaromas ir jo apskaita tvarkoma Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Į civilinio mobilizacinio personalo rezervą įrašomi Lietuvos Respublikos piliečiai, paskirti (priimti) į ministro, viceministro, ministerijos kanclerio, savivaldybės administracijos direktoriaus, kitas mobilizacijos sistemos subjektų vadovų pareigas, išskyrus Lietuvos kariuomenės vado pareigas, deleguoti į Valstybės mobilizacijos operacijų centrą ir civilinių mobilizacijos institucijų mobilizacijos valdymo grupes, taip pat civilinės mobilizacijos institucijos vadovo sprendimu – kiti civilinėje mobilizacijos institucijoje dirbantys ar tarnaujantys Lietuvos Respublikos piliečiai, kurių atliekamos funkcijos būtinos civilinės mobilizacijos institucijos mobilizacijos plane numatytiems veiksmams ir (ar) priemonėms įgyvendinti, į civilinės mobilizacijos institucijos mobilizacijos planą įtraukto civilinei mobilizacijos institucijai pavaldaus subjekto vadovo sprendimu – kiti civilinei mobilizacijos institucijai pavaldžiame subjekte dirbantys ar tarnaujantys Lietuvos Respublikos piliečiai, kurių atliekamos funkcijos būtinos civilinės mobilizacijos institucijos mobilizacijos plane numatytiems veiksmams ir (ar) priemonėms įgyvendinti, ar mobilizacinio ūkio subjekto vadovo sprendimu – kiti mobilizaciniame ūkio subjekte dirbantys Lietuvos Respublikos piliečiai, kurių atliekamos funkcijos būtinos mobilizacinio ūkio subjekto sudarytoje mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartyje nustatytiems mobilizacijos metu vykdytiniems įsipareigojimams užtikrinti.\n\n3. Į civilinio mobilizacinio personalo rezervą įrašomi asmenys su savo funkcijomis, atliekamomis mobilizacijos metu ir (ar) teikiant priimančiosios šalies paramą, supažindinami pasirašytinai.\n\n4. Iš civilinio mobilizacinio personalo rezervo asmenys išbraukiami, kai jie:\n\n1) miršta;\n\n2) netenka Lietuvos Respublikos pilietybės;\n\n3) priimami į profesinę karo tarnybą;\n\n4) atleidžiami iš einamų pareigų, dėl kurių buvo įrašyti į civilinio mobilizacinio personalo rezervą;\n\n5) nebeatlieka funkcijų, dėl kurių buvo įrašyti į civilinio mobilizacinio personalo rezervą;\n\n6) atšaukiami iš Valstybės mobilizacijos operacijų centro ar civilinės mobilizacijos institucijos mobilizacijos valdymo grupės ir neina kitų pareigų, dėl kurių buvo įrašyti į civilinio mobilizacinio personalo rezervą.\n\n5. Šiame įstatyme ir kituose teisės aktuose, reglamentuojančiuose civilinio mobilizacinio personalo rezervo sudarymą ir apskaitą, asmens duomenų tvarkymą, nustatyta tvarka tvarkomi šie į civilinio mobilizacinio personalo rezervą įrašytų asmenų duomenys:\n\n1) vardas, pavardė;\n\n2) asmens kodas;\n\n3) draudėjas, darbovietė ir einamos pareigos;\n\n4) telefono ryšio numeris;\n\n5) faktinės ir deklaruotos gyvenamosios vietos adresas.\n\n6. Šio straipsnio 2 dalyje nurodytų asmenų apskaitą Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir jų asmens duomenis nacionalinio saugumo ir gynybos tikslais, siekdami užtikrinti pasirengimą mobilizacijai ir mobilizacijos vykdymą, tvarko mobilizacijos sistemos subjektai, išskyrus Vyriausybę, karo prievolę administruojanti krašto apsaugos sistemos institucija, Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybinio socialinio draudimo fondo valdyba) ir kitos Vyriausybės ar jos įgaliotos institucijos nustatytos institucijos. Mobilizacijos sistemos subjektai, išskyrus Vyriausybę ir Valstybės saugumo departamentą, į civilinio mobilizacinio personalo rezervą įrašomų ar iš jo išbraukiamų asmenų duomenis, nurodytus šio straipsnio 5 dalyje, į Krašto apsaugos ministerijos informacinę sistemą teikia ir šiuos duomenis atnaujina per Valstybinio socialinio draudimo fondo valdybos informacinę sistemą (toliau – FV IS). Valstybinio socialinio draudimo fondo valdyba į Krašto apsaugos ministerijos informacinę sistemą automatiniu būdu taip pat teikia šio straipsnio 4 dalies 4 punkte nustatytam reikalavimui įvykdyti reikalingus duomenis apie asmens, įtraukto į civilinio mobilizacinio personalo rezervą, ir jo draudėjo, kuris šiame straipsnyje nustatyta tvarka pateikė apie asmenį duomenis per FV IS, socialinio draudimo santykių pabaigą. Valstybės saugumo departamento civilinio mobilizacinio personalo rezerve esančių asmenų duomenys tvarkomi Valstybės saugumo departamento informacinėje sistemoje.\n\n7. Mobilizacijos sistemos subjektai, karo prievolę administruojanti krašto apsaugos sistemos institucija, Valstybinio socialinio draudimo fondo valdyba ir kitos Vyriausybės ar jos įgaliotos institucijos nustatytos institucijos turi teisę gauti iš visų valstybės ir savivaldybių institucijų ir įstaigų, kitų fizinių ir juridinių asmenų bei jų padalinių, taip pat registrų informacinių sistemų, valstybės informacinių sistemų informaciją, dokumentus, duomenis, įskaitant asmens duomenis, reikalingus šio straipsnio 2 dalyje nurodytų asmenų apskaitai tvarkyti, o šioje dalyje nurodyti asmenys, išskyrus Valstybės saugumo departamentą, privalo mobilizacijos sistemos subjekto, karo prievolę administruojančios krašto apsaugos sistemos institucijos ir kitų Vyriausybės ar jos įgaliotos institucijos nustatytų institucijų prašymu tokią informaciją, dokumentus, duomenis, įskaitant asmens duomenis, jiems pateikti.\n\n8. Mobilizacijos sistemos subjektui, karo prievolę administruojančiai krašto apsaugos sistemos institucijai, Valstybinio socialinio draudimo fondo valdybai ir kitoms Vyriausybės ar jos įgaliotos institucijos nustatytoms institucijoms, išskyrus privačius juridinius asmenis, tvarkant šio straipsnio 2 dalyje nurodytų asmenų asmens duomenis šio straipsnio 6 dalyje nurodytais tikslais, taikomas Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatymas, kurio 11 straipsnio 2 dalyje, 14 straipsnio 5 dalyje ir 30 straipsnio 1 dalyje nurodyta informacija duomenų subjektams neteikiama ir 12 straipsnyje nustatyta duomenų subjektų teisė susipažinti su asmens duomenimis visiškai apribojama, siekiant užtikrinti visuomenės saugumą, nacionalinį saugumą bei apsaugoti kitų asmenų teises ir laisves,  paskelbus mobilizaciją, iki bus paskelbta demobilizacija. Privatūs juridiniai asmenys savo į civilinio mobilizacinio personalo rezervą įrašytų darbuotojų asmens duomenis tvarko vadovaudamiesi  šiuo įstatymu ir jo įgyvendinamaisiais teisės aktais, 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendruoju duomenų apsaugos reglamentu) ir Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymu.\n\nStraipsnio pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612"
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "15",
      "title": "15 straipsnis. Civilinės ir karinės infrastruktūros pritaikymas ir (ar) sukūrimas priimančiosios šalies paramai",
      "content": "1. Civilinė ir karinė infrastruktūra pritaikoma ir (ar) sukuriama teikti priimančiosios šalies paramą atvykstančioms pajėgoms.\n\n2. Už karinės infrastruktūros pritaikymą ir (ar) sukūrimą teikti priimančiosios šalies paramą atsakingas krašto apsaugos ministras.\n\n3. Civilinės infrastruktūros pritaikymą ir (ar) sukūrimą teikti priimančiosios šalies paramą nustato Vyriausybė, skirdama priimančiosios šalies paramos teikimo užduotis."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "16",
      "title": "16 straipsnis. Valstybės mobilizacinių galimybių katalogas",
      "content": "1. Valstybės mobilizacinių galimybių katalogą Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka sudaro ir tvarko, jame kaupiamą informaciją mobilizacijos sistemos subjektams ir kitiems subjektams, kuriems tokia informacija teikiama pagal tarptautinius įsipareigojimus, teikia Institucija, dalyvaujanti formuojant mobilizacijos politiką.\n\n2. Valstybės mobilizacinių galimybių katalogą sudaro:\n\n1) Valstybės mobilizacinių išteklių katalogas, kuriame kaupiama informacija apie valstybės ir savivaldybių institucijų ir įstaigų materialinius išteklius bei teikiamas paslaugas, taip pat ūkio subjektų materialinius išteklius, gaminamą produkciją, parduodamas prekes bei teikiamas paslaugas, reikalingus rengiantis mobilizacijai ir (ar) ją vykdant;\n\n2) Priimančiosios šalies paramos galimybių katalogas, kuriame kaupiama informacija apie Lietuvos Respublikos karinę infrastruktūrą ir karinių vienetų pajėgumus priimančiosios šalies paramai teikti, Lietuvos Respublikos civilinę infrastruktūrą, valstybės ir savivaldybių institucijų ir įstaigų materialinius išteklius bei teikiamas paslaugas, taip pat ūkio subjektų materialinius išteklius, gaminamą produkciją, parduodamas prekes bei teikiamas paslaugas, reikalingus rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant.\n\n3. Institucija, dalyvaujanti formuojant mobilizacijos politiką, Valstybės mobilizacinių galimybių kataloge kaupiamą informaciją mobilizacijos sistemos subjektams ir kitiems subjektams, kuriems tokia informacija teikiama pagal tarptautinius įsipareigojimus, teikia neatlygintinai.\n\n4. Civilinės mobilizacijos institucijos, kitos valstybės ir savivaldybių institucijos ar įstaigos ir ūkio subjektai neatlygintinai teikia Institucijai, dalyvaujančiai formuojant mobilizacijos politiką, informaciją (taip pat valstybės, tarnybos ar komercinę paslaptį sudarančią informaciją), kurios reikia Valstybės mobilizacinių galimybių katalogui sudaryti."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "17",
      "title": "17 straipsnis. Mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutarčių sudarymas ir administravimas",
      "content": "1. Mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis sutarčių sudarymą reglamentuojančių teisės aktų nustatyta tvarka sudaro Lietuvos kariuomenės, civilinės mobilizacijos institucijos, civilinei mobilizacijos institucijai pavaldaus subjekto ir ūkio subjekto vadovai arba jų įgalioti asmenys. Civilinės mobilizacijos institucijos sudaro savo ir sau pavaldžių subjektų sudarytų mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutarčių sąrašus ir juos įtraukia į savo mobilizacijos planus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n2. Į mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis, be šio straipsnio 1 dalyje nurodytuose teisės aktuose nustatytų bendrųjų ir atitinkamos rūšies sutartims keliamų reikalavimų, įtraukiamos šio įstatymo 12 straipsnyje nustatytos mobilizacinio ūkio subjekto teisės ir pareigos. Šio įstatymo 12 straipsnyje nustatytų teisių ir pareigų neįtraukimas į mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis nepanaikina mobilizacinių ūkio subjektų teisių ir neatleidžia jų nuo šių pareigų."
    },
    {
      "provision_ref": "art171",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "171",
      "title": "171 straipsnis. Pagalbos sutarčių su nevyriausybinėmis organizacijomis sudarymas",
      "content": "1.  Civilinė mobilizacijos institucija ar civilinei mobilizacijos institucijai pavaldus subjektas su nevyriausybinėmis organizacijomis gali sudaryti pagalbos sutartis, pagal kurias  nevyriausybinės organizacijos padeda civilinėms mobilizacijos institucijoms ar civilinėms mobilizacijos institucijoms pavaldiems subjektams užtikrinti gyvybiškai svarbių valstybės funkcijų ir valstybinių mobilizacinių užduočių atlikimą.\n\n2. Civilinė mobilizacijos institucija ar civilinei mobilizacijos institucijai pavaldus subjektas nevyriausybines organizacijas, su kuriomis sudaromos pagalbos sutartys, atrenka vadovaudamiesi Vyriausybės nustatytais kriterijais ir tvarka.\n\n3. Vykdant pagalbos sutartis patirtos veiklos išlaidos nevyriausybinėms organizacijoms kompensuojamos Vyriausybės nustatytomis sąlygomis ir tvarka.\n\n4. Pagalbos sutartį su civiline mobilizacijos institucija ar civilinei mobilizacijos institucijai pavaldžiu subjektu sudariusi nevyriausybinė organizacija turi teisę dalyvauti šiame įstatyme nurodytuose mobilizaciniuose ir (ar) priimančiosios šalies paramos mokymuose ir civilinės mobilizacijos institucijos organizuojamose pratybose.\n\nPapildyta straipsniu:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612"
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "18",
      "title": "18 straipsnis. Mobilizaciniai, priimančiosios šalies paramos ir kiti mokymai",
      "content": "1. Mobilizacinių ir priimančiosios šalies paramos mokymų į civilinio mobilizacinio personalo rezervą įrašytiems asmenims ir nevyriausybinių organizacijų, su kuriomis civilinės mobilizacijos institucijos ar civilinėms mobilizacijos institucijoms pavaldūs subjektai yra sudarę pagalbos sutartis, darbuotojams organizavimo, planavimo ir vykdymo tvarką nustato, mokymų programas ir mokymų planus tvirtina Institucijos, dalyvaujančios formuojant mobilizacijos politiką, vadovas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n2. Mobilizacinius ir priimančiosios šalies paramos mokymus į civilinio mobilizacinio personalo rezervą įrašytiems asmenims ir nevyriausybinių organizacijų, su kuriomis civilinės mobilizacijos institucijos ar civilinėms mobilizacijos institucijoms pavaldūs subjektai yra sudarę pagalbos sutartis, darbuotojams organizuoja ir vykdo Institucija, dalyvaujanti formuojant mobilizacijos politiką.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n3. Priimančiosios šalies paramos mokymų, kuriuose dalyvauja profesinės karo tarnybos kariai, kariai savanoriai ir kiti savanoriškos nenuolatinės karo tarnybos kariai bei tarnybą rezerve atliekantys kariai kartu su į civilinio mobilizacinio personalo rezervą įrašytais asmenimis, organizavimo, planavimo ir vykdymo tvarką nustato krašto apsaugos ministras. Priimančiosios šalies paramos mokymus šioje dalyje nurodytiems asmenims organizuoja ir vykdo Lietuvos kariuomenė kartu su Institucija, dalyvaujančia formuojant mobilizacijos politiką.\n\n4. Priimančiosios šalies paramos mokymų profesinės karo tarnybos, savanoriškos nenuolatinės karo tarnybos kariams ir tarnybą rezerve atliekantiems kariams organizavimo, planavimo ir vykdymo tvarką nustato, mokymų programas ir mokymų planus tvirtina Lietuvos kariuomenės vadas. Priimančiosios šalies paramos mokymus šioje dalyje nurodytiems asmenims organizuoja ir vykdo Lietuvos kariuomenė.\n\n5. Siekiant suteikti bazinių žinių apie mobilizacijos teisinį režimą, pasirengimą mobilizacijai ir karo padėčiai, mobilizacijos sistemos veikimo ir priimančiosios šalies paramos teikimo principus ir pilietinį pasipriešinimą, į civilinio mobilizacinio personalo rezervą įrašyti asmenys, valstybės tarnautojai, biudžetinių įstaigų darbuotojai, dirbantys pagal darbo sutartį, valstybės, vidaus tarnybos sistemos ir Lietuvos Respublikos vadovybės apsaugos tarnybos pareigūnai per metus nuo jų priėmimo į pareigas dienos privalo išklausyti mobilizacijos ir pilietinio pasipriešinimo mokymus, jeigu nėra jų išklausę anksčiau. Šiuos mokymus organizuoja ir vykdo Institucija, dalyvaujanti formuojant mobilizacijos politiką, o jų organizavimo, planavimo ir vykdymo tvarką nustato, mokymų programą tvirtina Institucijos, dalyvaujančios formuojant mobilizacijos politiką, vadovas.\n\n6. Mobilizacijos sistemos subjektų ir kitų valstybės ir savivaldybių institucijų ir įstaigų vadovai užtikrina, kad jiems pavaldūs asmenys dalyvautų šiame straipsnyje nurodytuose mokymuose.\n\nStraipsnio pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612"
    },
    {
      "provision_ref": "art181",
      "chapter": "III SKYRIUS PASIRENGIMAS MOBILIZACIJAI IR PRIIMANČIOSIOS ŠALIES PARAMAI TEIKTI",
      "section": "181",
      "title": "181 straipsnis. Neginkluoto pilietinio pasipriešinimo mokymai",
      "content": "1. Siekdamos Lietuvos Respublikos piliečiams suteikti neginkluoto pilietinio pasipriešinimo žinių, mokyti įgytas žinias taikyti praktikoje ir užtikrinti asmenų pasirengimą neginkluotam pilietiniam pasipriešinimui, krašto apsaugos ministro įgaliotos institucijos organizuoja ir vykdo neginkluoto pilietinio pasipriešinimo mokymus Lietuvos Respublikos piliečiams.\n\n2. Neginkluoto pilietinio pasipriešinimo mokymų Lietuvos Respublikos piliečiams organizavimo ir vykdymo tvarką bei jų turinio gaires nustato krašto apsaugos ministras.\n\n3. Neginkluoto pilietinio pasipriešinimo mokymų programas tvirtina Institucijos, dalyvaujančios formuojant mobilizacijos politiką, vadovas.\n\n4. Neginkluoto pilietinio pasipriešinimo mokymus organizuojančios ir vykdančios institucijos turi teisę pasitelkti kitas krašto apsaugos sistemos ir valstybės ir (ar) savivaldybių institucijas ir (ar) įstaigas, bendradarbiauti su nevyriausybinėmis organizacijomis ir asociacijomis.\n\nPapildyta straipsniu:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\nIV SKYRIUS\nMOBILIZACIJOS IR DEMOBILIZACIJOS SKELBIMAS, VYKDYMAS IR MOBILIZACIJOS VALDYMAS"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS MOBILIZACIJOS IR DEMOBILIZACIJOS SKELBIMAS, VYKDYMAS IR MOBILIZACIJOS VALDYMAS",
      "section": "19",
      "title": "19 straipsnis. Mobilizacijos ir demobilizacijos skelbimas",
      "content": "1. Mobilizaciją, kai prireikia ginti Tėvynę arba vykdyti Lietuvos Respublikos tarptautinius įsipareigojimus, skelbia Seimas. Seimas gali skelbti visuotinę (visoje Lietuvos Respublikos teritorijoje) arba dalinę (Lietuvos Respublikos teritorijos dalyje) mobilizaciją.\n\n2. Ginkluoto užpuolimo atveju, kai kyla grėsmė valstybės suverenumui ar teritorijos vientisumui, Respublikos Prezidentas skelbia mobilizaciją ir teikia šį sprendimą tvirtinti artimiausiame Seimo posėdyje, o tarp Seimo sesijų – nedelsdamas šaukia neeilinę Seimo sesiją. Respublikos Prezidentas gali skelbti visuotinę arba dalinę mobilizaciją. Seimas patvirtina arba panaikina Respublikos Prezidento sprendimą.\n\n3. Seimo nutarime arba Respublikos Prezidento dekrete dėl visuotinės mobilizacijos skelbimo turi būti nurodyta, kad skelbiama visuotinė mobilizacija, jos skelbimo pagrindas ir ar taikoma šio įstatymo 22 straipsnio 6 punkte nurodyta priemonė.\n\n4. Seimui paskelbus dalinę mobilizaciją ar Respublikos Prezidentui priėmus sprendimą dėl dalinės mobilizacijos skelbimo, Seimo nutarime arba Respublikos Prezidento dekrete turi būti nurodoma: dalinės mobilizacijos skelbimo pagrindas, kurioje valstybės teritorijos dalyje mobilizacija skelbiama, kokie mobilizacijos sistemos subjektai dalyvauja ir kokios priemonės, nurodytos šio įstatymo 22 straipsnyje, turi būti vykdomos.\n\n5. Išnykus priežastims, dėl kurių buvo paskelbta mobilizacija, Seimas skelbia demobilizaciją. Nutarime dėl demobilizacijos skelbimo nurodoma, kokie mobilizacijos sistemos subjektai turi vykdyti demobilizaciją ir kokios priemonės turi būti vykdomos.\n\n6. Seimo nutarimas arba Respublikos Prezidento dekretas dėl visuotinės, dalinės mobilizacijos arba Seimo nutarimas dėl demobilizacijos skelbimo oficialiai skelbiami Lietuvos Respublikos teisėkūros pagrindų įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS MOBILIZACIJOS IR DEMOBILIZACIJOS SKELBIMAS, VYKDYMAS IR MOBILIZACIJOS VALDYMAS",
      "section": "20",
      "title": "20 straipsnis. Mobilizacijos ir demobilizacijos vykdymas",
      "content": "1. Mobilizacija pradedama vykdyti įsigaliojus Seimo nutarimui arba Respublikos Prezidento dekretui dėl mobilizacijos skelbimo.\n\n2. Paskelbus visuotinę mobilizaciją, mobilizacijos sistemos subjektai, išskyrus mobilizacinius ūkio subjektus, vykdo mobilizacijos planuose numatytus veiksmus ir priemones bei mobilizacinius nurodymus. Mobilizaciniai ūkio subjektai ir su jais mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartis sudarę mobilizacijos sistemos subjektai vykdo mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartyse nustatytus įsipareigojimus. Nevyriausybinės organizacijos vykdo su civilinėmis mobilizacijos institucijomis ar su civilinėms mobilizacijos institucijoms pavaldžiais subjektais sudarytose pagalbos sutartyse nustatytus įsipareigojimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n3. Paskelbus dalinę mobilizaciją, vykdomos priemonės, nurodytos Seimo nutarime arba Respublikos Prezidento dekrete dėl dalinės mobilizacijos skelbimo, ir mobilizaciniai nurodymai.\n\n4. Paskelbus demobilizaciją, vykdomos Seimo nutarime dėl demobilizacijos skelbimo nurodytos priemonės."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS MOBILIZACIJOS IR DEMOBILIZACIJOS SKELBIMAS, VYKDYMAS IR MOBILIZACIJOS VALDYMAS",
      "section": "21",
      "title": "21 straipsnis. Mobilizacijos valdymas",
      "content": "1. Mobilizacijai valdyti sudaromi:\n\n1) Valstybės mobilizacijos operacijų centras;\n\n2) civilinės mobilizacijos institucijos mobilizacijos valdymo grupė, jeigu jos funkcijos nepavedamos atlikti ekstremaliųjų situacijų operacijų centrui.\n\n2. Valstybės mobilizacijos operacijų centrą sudaro ir jo nuostatus tvirtina Vyriausybė ar jos įgaliota institucija.\n\n3. Valstybės mobilizacijos operacijų centras sudaromas iš Institucijos, dalyvaujančios formuojant mobilizacijos politiką, Lietuvos kariuomenės ir pagal poreikį civilinių mobilizacijos institucijų vadovų ar jų įgaliotų asmenų.\n\n4. Valstybės mobilizacijos operacijų centras mobilizacijos metu:\n\n1) organizuoja, kontroliuoja ir koordinuoja mobilizacijos vykdymą ir priimančiosios šalies paramos teikimą;\n\n2) teikia Vyriausybei siūlymus dėl mobilizacijos vykdymo ir priimančiosios šalies paramos teikimo, mobilizacinių išteklių panaudojimo prioritetų ir valstybės rezervo panaudojimo.\n\n5. Valstybės mobilizacijos operacijų centro vadovas turi teisę skirti mobilizacinius nurodymus civilinėms mobilizacijos institucijoms.\n\n6. Civilinės mobilizacijos institucijos mobilizacijos valdymo grupės tipinius nuostatus tvirtina krašto apsaugos ministras.\n\n7. Civilinės mobilizacijos institucijos mobilizacijos valdymo grupę sudaro, jos nuostatus, suderinęs su Institucija, dalyvaujančia formuojant mobilizacijos politiką (šis reikalavimas netaikomas Valstybės saugumo departamentui), tvirtina civilinės mobilizacijos institucijos vadovas arba šios grupės funkcijas paveda atlikti ekstremaliųjų situacijų operacijų centrui.\n\n8. Civilinės mobilizacijos institucijos mobilizacijos valdymo grupė sudaroma iš civilinės mobilizacijos institucijos, civilinei mobilizacijos institucijai pavaldžių subjektų, kurių veiksmai ir priemonės numatyti tos civilinės mobilizacijos institucijos mobilizacijos plane, vadovų ir (ar) jų įgaliotų asmenų. Į šios grupės sudėtį taip pat gali būti įtraukiami ir mobilizacinių ūkio subjektų, su kuriais civilinė mobilizacijos institucija ar civilinei mobilizacijos institucijai pavaldus subjektas yra sudaręs mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis, vadovai ar jų įgalioti asmenys.\n\n9. Civilinės mobilizacijos institucijos mobilizacijos valdymo grupė mobilizacijos metu:\n\n1) organizuoja ir koordinuoja civilinės mobilizacijos institucijos mobilizacijos plane numatytų veiksmų ir priemonių įgyvendinimą, mobilizacinių išteklių sutelkimą ir mobilizacinių nurodymų vykdymą;\n\n2) koordinuoja ir kontroliuoja civilinės mobilizacijos institucijos vadovo sprendimų dėl mobilizacijos vykdymo ir priimančiosios šalies paramos teikimo įgyvendinimą;\n\n3) teikia informaciją ir siūlymus dėl mobilizacijos vykdymo ir priimančiosios šalies paramos teikimo Valstybės mobilizacijos operacijų centrui ir civilinės mobilizacijos institucijos vadovui."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS MOBILIZACIJOS IR DEMOBILIZACIJOS SKELBIMAS, VYKDYMAS IR MOBILIZACIJOS VALDYMAS",
      "section": "22",
      "title": "22 straipsnis. Priemonės, užtikrinančios mobilizacijos vykdymą",
      "content": "Paskelbus visuotinę mobilizaciją, įstatymų nustatyta tvarka taikomos (išskyrus šio straipsnio 6 punkte nurodytą priemonę), o paskelbus dalinę mobilizaciją – gali būti taikomos šios priemonės:\n\n1) karo prievolininkų šaukimas į karo tarnybą;\n\n2) naudojamas valstybės rezervas;\n\n3) naudojami Lietuvos kariuomenės materialiniai ištekliai;\n\n4) sustabdomas atleidimas iš profesinės karo tarnybos, savanoriškos nenuolatinės karo tarnybos, tarnybos rezerve, išskyrus Karo prievolės ir alternatyviosios krašto apsaugos tarnybos įstatyme nustatytus paleidimo iš tarnybos paskelbus mobilizaciją atvejus;\nStraipsnio punkto pakeitimai:\nNr. XIV-2731, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11568\n\n5) teikiama priimančiosios šalies parama;\n\n6) mutatis mutandis vadovaujantis Karo padėties įstatyme nustatyta tvarka ir reikalavimais, karo prievolininkams, alternatyviosios krašto apsaugos tarnybos prievolininkams ir asmenims, įtrauktiems į civilinį mobilizacinį personalo rezervą, taikomi judėjimo laisvės apribojimai (visuotinės mobilizacijos metu taikomi tik tuo atveju, jeigu jie numatyti Seimo nutarime ar Respublikos Prezidento dekrete dėl visuotinės mobilizacijos skelbimo);\nStraipsnio punkto pakeitimai:\nNr. XIV-2731, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11568\n\n7) mutatis mutandis vadovaujantis Karo padėties įstatyme nustatyta tvarka ir reikalavimais, savivaldybės administracijos direktoriaus sprendimu vykdomi laikinasis turto paėmimas ir (ar) turto rekvizicija, išskyrus gyvenamojo būsto laikinąjį paėmimą ir (ar) rekviziciją;\n\n8) mutatis mutandis vadovaujantis Karo padėties įstatyme nustatyta tvarka ir reikalavimais, Lietuvos Respublikos piliečiams skiriami būtinieji darbai;\n\n9) mutatis mutandis vadovaujantis Karo padėties įstatyme nustatyta tvarka ir reikalavimais, ūkio subjektams nustatomos būtinosios užduotys ir skiriami atstovai, užtikrinantys šių užduočių vykdymą;\n\n10) mutatis mutandis vadovaujantis Karo padėties įstatyme nustatyta tvarka ir reikalavimais, ūkio subjektams, kurių sąrašą tvirtina Vyriausybė, taikomas įpareigojimas užtikrinti savo vykdomos veiklos tęstinumą;\n\n11) valstybės ar savivaldybių turtas valstybės ar savivaldybių institucijoms ar įstaigoms perduodamas mutatis mutandis vadovaujantis Karo padėties įstatyme nustatyta tvarka ir reikalavimais;\n\n12) asmenims, įrašytiems į civilinio mobilizacinio personalo rezervą, taip pat darbuotojams, atliekantiems funkcijas, kurios reikalingos ūkio subjektams nustatytoms būtinosioms užduotims vykdyti, mutatis mutandis taikomi Karo padėties įstatyme nustatyti darbo ir valstybės tarnybos santykių apribojimai.\n\nV SKYRIUS\nPRIIMANČIOSIOS ŠALIES PARAMOS TEIKIMAS"
    },
    {
      "provision_ref": "art23",
      "chapter": "V SKYRIUS PRIIMANČIOSIOS ŠALIES PARAMOS TEIKIMAS",
      "section": "23",
      "title": "23 straipsnis. Priimančiosios šalies paramos teikimo Lietuvos Respublikoje sąlygos",
      "content": "1. Priimančiosios šalies paramos teikimas organizuojamas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Kai yra paskelbta visuotinė mobilizacija, priimančiosios šalies parama teikiama mobilizacijos sistemos subjektams, išskyrus mobilizacinius ūkio subjektus, vykdant mobilizacijos planuose numatytus veiksmus ir priemones bei mobilizacinius nurodymus, o mobilizaciniams ūkio subjektams ir su jais mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartis sudariusiems mobilizacijos sistemos subjektams – mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartyse nustatytus įsipareigojimus.\n\n3. Dalinės mobilizacijos metu priimančiosios šalies parama teikiama, jeigu Seimo nutarime ar Respublikos Prezidento dekrete nurodoma teikti priimančiosios šalies paramą; vykdomi priimančiosios šalies paramos teikimo veiksmai ir priemonės, nurodyti Seimo nutarime arba Respublikos Prezidento dekrete, taip pat mobilizaciniai nurodymai.\n\n4. Teikiant priimančiosios šalies paramą, neskelbiant mobilizacijos, mobilizacijos sistemos subjektai, išskyrus mobilizacinius ūkio subjektus, vykdo paskirtas priimančiosios šalies paramos teikimo užduotis ir mobilizacinius nurodymus, o mobilizaciniai ūkio subjektai ir su jais mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartis sudarę mobilizacijos sistemos subjektai – mobilizacinių užsakymų ir (ar) priimančiosios šalies paramos teikimo sutartyse nustatytus įsipareigojimus."
    },
    {
      "provision_ref": "art24",
      "chapter": "V SKYRIUS PRIIMANČIOSIOS ŠALIES PARAMOS TEIKIMAS",
      "section": "24",
      "title": "24 straipsnis. Priimančiosios šalies paramos teikimo valdymas",
      "content": "1. Priimančiosios šalies paramos teikimui, kai mobilizacija nepaskelbta, Lietuvos Respublikos teritorijoje užtikrinti Vyriausybė ar jos įgaliota institucija sudaro Jungtinį priimančiosios šalies paramos koordinavimo komitetą ir tvirtina jo nuostatus.\n\n2. Jungtinį priimančiosios šalies paramos koordinavimo komitetą sudaro krašto apsaugos ministras (komiteto vadovas), Lietuvos kariuomenės atstovas (komiteto vadovo pavaduotojas), Krašto apsaugos ministerijos, kitų ministerijų, Vyriausybės kanceliarijos atstovai ir Institucijos, dalyvaujančios formuojant mobilizacijos politiką, vadovas.\n\n3. Jungtinis priimančiosios šalies paramos koordinavimo komitetas teikia Vyriausybei siūlymus dėl priimančiosios šalies paramos teikimo, valstybės rezervo panaudojimo, priimančiosios šalies paramos teikimo užduočių skyrimo.\n\n4. Priimančiosios šalies paramos teikimą, kai mobilizacija nepaskelbta, organizuoja, materialinių išteklių ir paslaugų, reikalingų rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant, poreikį vertina ir Lietuvos kariuomenės, civilinių mobilizacijos institucijų, mobilizacinių ūkio subjektų ir atvykstančių pajėgų veiksmus, užtikrinant priimančiosios šalies paramos teikimą, koordinuoja krašto apsaugos ministro sudaryta priimančiosios šalies paramos valdymo grupė.\n\n5. Priimančiosios šalies paramos valdymo grupę sudaro ir jos darbo reglamentą tvirtina krašto apsaugos ministras. Grupė sudaroma iš Lietuvos kariuomenės, Institucijos, dalyvaujančios formuojant mobilizacijos politiką, kitų krašto apsaugos sistemos institucijų ar Krašto apsaugos ministerijos administracijos padalinių atstovų. Į šią grupę taip pat gali būti įtraukti atvykstančių pajėgų, kitų ministerijų ar Vyriausybės kanceliarijos įgalioti atstovai.\n\n6. Priimančiosios šalies paramos teikimas paskelbus mobilizaciją valdomas šio įstatymo 21 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art25",
      "chapter": "V SKYRIUS PRIIMANČIOSIOS ŠALIES PARAMOS TEIKIMAS",
      "section": "25",
      "title": "25 straipsnis. Kitos priimančiosios šalies paramos teikimo priemonės",
      "content": "Teikiant priimančiosios šalies paramą, gali būti taikomos šios priemonės:\n\n1) naudojamas valstybės rezervas;\n\n2) naudojami Lietuvos kariuomenės materialiniai ištekliai.\n\nVI SKYRIUS\nMOBILIZACIJOS SISTEMOS FINANSAVIMAS"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI SKYRIUS MOBILIZACIJOS SISTEMOS FINANSAVIMAS",
      "section": "26",
      "title": "26 straipsnis. Mobilizacijos sistemos finansavimas",
      "content": "1. Krašto apsaugos ministerija, Institucija, dalyvaujanti formuojant mobilizacijos politiką, Lietuvos kariuomenė ir civilinės mobilizacijos institucijos, vykdydamos šiame įstatyme nustatytus mobilizacijos sistemos ir priimančiosios šalies paramos teikimo uždavinius, finansuojamos iš valstybės biudžeto asignavimų.\n\n2. Šio straipsnio 1 dalyje nurodyti mobilizacijos sistemos subjektai taip pat gali būti finansuojami:\n\n1) savivaldybių biudžetuose numatytomis lėšomis;\n\n2) lėšomis, gautomis pagal Lietuvos Respublikos tarptautines sutartis arba susitarimus su užsienio valstybėmis;\n\n3) parama iš fizinių ar juridinių asmenų ir valstybių;\n\n4) kitomis teisėtai gautomis lėšomis.\n\n3. Mobilizacijos sistemos finansavimo šaltinių lėšų apskaita tvarkoma vadovaujantis Lietuvos Respublikos finansinės apskaitos įstatymu, Biudžeto sandaros įstatymu, Lietuvos Respublikos valstybės iždo įstatymu ir kitais finansavimo šaltinių lėšų apskaitą reglamentuojančiais teisės aktais.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\n4. Civilinei mobilizacijos institucijai pavaldžių subjektų veikla vykdant šiame įstatyme nustatytus mobilizacijos sistemos ir priimančiosios šalies paramos teikimo uždavinius finansuojama iš civilinei mobilizacijos institucijai skiriamų valstybės biudžeto asignavimų, šiame įstatyme nustatytais atvejais panaudojant valstybės rezervą, ar kitomis teisėtai gautomis lėšomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Atvykstančios pajėgos",
      "definition": "užsienio valstybių kariniai vienetai, kariai ir karinėms pajėgoms priskirti civiliai tarnautojai, tarptautinės karinės vadavietės ar jų elementai, atvykstantys į Lietuvos Respubliką ar vykstantys tranzitu per Lietuvos Respublikos teritoriją dalyvauti tarptautinėse operacijose, tarptautinėse karinėse pratybose ir kituose karinio bendradarbiavimo renginiuose.",
      "source_provision": "art2"
    },
    {
      "term": "Civilinė infrastruktūra",
      "definition": "įvairių veiklos sričių objektų, aptarnaujančių ūkį ir gyventojus, kompleksas (inžineriniai tinklai, susisiekimo komunikacijos, komunaliniai, visuomeniniai, prekybos ir kiti paslaugoms gyventojams teikti reikalingi objektai).",
      "source_provision": "art2"
    },
    {
      "term": "Civilinė mobilizacijos institucija",
      "definition": "valstybės, savivaldybės institucija ar įstaiga, išskyrus krašto apsaugos sistemos instituciją, dalyvaujančią formuojant valstybės mobilizacijos ir priimančiosios šalies paramos politiką, (toliau – Institucija, dalyvaujanti formuojant mobilizacijos politiką), Lietuvos kariuomenę ir kitas ginkluotąsias pajėgas sudarančias institucijas, kuriai yra paskirta valstybinė mobilizacinė ir (ar) priimančiosios šalies paramos teikimo užduotis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612",
      "source_provision": "art2"
    },
    {
      "term": "Civilinei mobilizacijos institucijai pavaldus subjektas",
      "definition": "viešasis ar privatusis juridinis asmuo, kuriame civilinė mobilizacijos institucija įgyvendina valstybės ar savivaldybės, kaip juridinio asmens savininkės, teises ir pareigas arba kurio kontroliuojantis asmuo yra civilinė mobilizacijos institucija.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612",
      "source_provision": "art2"
    },
    {
      "term": "Civilinės mobilizacijos institucijos mobilizacijos planas",
      "definition": "civilinės mobilizacijos institucijos, civilinei mobilizacijos institucijai pavaldžių subjektų veiksmų, priemonių ir materialinių išteklių, turinčių užtikrinti valstybinių mobilizacinių ir priimančiosios šalies paramos teikimo užduočių atlikimą paskelbus mobilizaciją, planas.",
      "source_provision": "art2"
    },
    {
      "term": "Civilinio mobilizacinio personalo rezervas",
      "definition": "Lietuvos Respublikos piliečiai, kurių veikla būtina mobilizacijos planuose numatytų veiksmų ir priemonių vykdymui užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Demobilizacija",
      "definition": "mobilizacijos sistemos subjektų veiklos pertvarkymas veikti įprastomis taikos meto sąlygomis.",
      "source_provision": "art2"
    },
    {
      "term": "Ginkluotųjų pajėgų mobilizacijos planas",
      "definition": "Lietuvos kariuomenės ir kitų ginkluotąsias pajėgas sudarančių institucijų veiksmų ir priemonių, užtikrinančių kariuomenės personalo rezervo ir materialinių išteklių sutelkimą ir jų naudojimą paskelbus mobilizaciją, planas.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvybiškai svarbi valstybės funkcija",
      "definition": "valstybės funkcija, kurios neatliekant kyla grėsmė valstybės ir visuomenės saugumui ir stabilumui.",
      "source_provision": "art2"
    },
    {
      "term": "Institucija, dalyvaujanti formuojant mobilizacijos politiką,",
      "definition": "krašto apsaugos sistemos institucija, kuri dalyvauja Lietuvos Respublikos krašto apsaugos ministerijai formuojant valstybės mobilizacijos ir priimančiosios šalies paramos politiką.",
      "source_provision": "art2"
    },
    {
      "term": "Karinė infrastruktūra",
      "definition": "karinės bazės, stacionarieji įrenginiai, statiniai ir kitas nekilnojamasis turtas, priklausantys Lietuvos kariuomenei ir būtini Lietuvos kariuomenei aprūpinti ir valdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizacija",
      "definition": "valstybės, savivaldybių institucijų ar įstaigų ir ūkio subjektų veiklos pertvarkymas, taip pat karo prievolininkų šaukimas į privalomąją karo tarnybą ginti valstybės ir (ar) vykdyti Lietuvos valstybės tarptautinių įsipareigojimų.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizaciniai ištekliai",
      "definition": "materialiniai ištekliai ir paslaugos, būtini rengiantis mobilizacijai ir (ar) ją vykdant, rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizacijos sistema",
      "definition": "mobilizacijos sistemos subjektų visuma ir ryšiai tarp jų.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizacijos sistemos subjektai",
      "definition": "Lietuvos Respublikos Vyriausybė, Institucija, dalyvaujanti formuojant mobilizacijos politiką, Lietuvos kariuomenė, civilinės mobilizacijos institucijos, civilinėms mobilizacijos institucijoms pavaldūs subjektai ir mobilizaciniai ūkio subjektai.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizaciniai mokymai",
      "definition": "paskaitos, seminarai, pratybos ir (ar) kiti renginiai, kurių tikslas – suteikti pasirengimo mobilizacijai ir mobilizacijos vykdymo žinių, mokyti įgytas žinias taikyti praktikoje ir užtikrinti juose dalyvaujančių asmenų pasirengimą veikti mobilizacijos metu.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizacinis nurodymas",
      "definition": "nurodymas civilinėms mobilizacijos institucijoms, civilinėms mobilizacijos institucijoms pavaldiems subjektams rengiantis mobilizacijai ir (ar) ją vykdant, rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizacinis rezervas",
      "definition": "Lietuvos kariuomenės personalo rezervas, civilinio mobilizacinio personalo rezervas ir valstybės rezervas.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizacinis ūkio subjektas",
      "definition": "ūkio subjektas, su kuriuo sudaryta mobilizacinio užsakymo ir (ar) priimančiosios šalies paramos teikimo sutartis, išskyrus civilinei mobilizacijos institucijai pavaldų subjektą.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilizacinio užsakymo sutartis",
      "definition": "civilinės mobilizacijos institucijos mobilizacijos plane nurodyta sutartis dėl prekių, paslaugų ar darbų, reikalingų šiame plane numatytiems veiksmams ir priemonėms vykdyti, įsigijimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612",
      "source_provision": "art2"
    },
    {
      "term": "Priimančiosios šalies parama",
      "definition": "darbai, prekės ir paslaugos, suteikiamos atvykstančioms pajėgoms.",
      "source_provision": "art2"
    },
    {
      "term": "Priimančiosios šalies paramos mokymai",
      "definition": "paskaitos, seminarai, pratybos ir (ar) kiti renginiai, kurių tikslas – suteikti pasirengimo teikti priimančiosios šalies paramą žinių, mokyti įgytas žinias taikyti praktikoje ir užtikrinti juose dalyvaujančių asmenų pasirengimą teikti priimančiosios šalies paramą.",
      "source_provision": "art2"
    },
    {
      "term": "Priimančiosios šalies paramos teikimo sutartis",
      "definition": "su mobilizaciniu ūkio subjektu  sudaryta sutartis dėl priimančiosios šalies paramos teikimo.",
      "source_provision": "art2"
    },
    {
      "term": "Priimančiosios šalies paramos teikimo užduotis",
      "definition": "užduotis valstybės, savivaldybės institucijai ar įstaigai rengiantis teikti priimančiosios šalies paramą ir (ar) ją teikiant.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės mobilizacijos planas",
      "definition": "strategiškai svarbių veiksmų ir priemonių planas, užtikrinantis mobilizacijos vykdymą valstybėje.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinė mobilizacinė užduotis",
      "definition": "užduotis valstybės, savivaldybės institucijai ar įstaigai pasirengti mobilizacijai ir ją vykdyti.\n\n27. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatyme, Lietuvos Respublikos karo prievolės ir alternatyviosios krašto apsaugos tarnybos įstatyme, Lietuvos Respublikos karo padėties įstatyme, Lietuvos Respublikos viešojo administravimo įstatyme, Lietuvos Respublikos valstybės rezervo įstatyme, Lietuvos Respublikos biudžeto sandaros įstatyme, Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatyme, Lietuvos Respublikos valstybinio socialinio draudimo įstatyme, Lietuvos Respublikos viešųjų pirkimų įstatyme, Lietuvos Respublikos nevyriausybinių organizacijų plėtros įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIV-2731, 2024-06-13, paskelbta TAR 2024-06-26, i. k. 2024-11568\nNr. XIV-2947, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13612",
      "source_provision": "art2"
    }
  ]
}
