{
  "id": "lt-law-viii-534",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymo 15, 22 ir 70 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-534",
  "status": "in_force",
  "issued_date": "1997-11-20",
  "in_force_date": "1997-12-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3F34B07D03EE/wdOaupnWVv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio 9 punkto pakeitimas",
      "content": "15 straipsnio 9 punkte vietoj žodžių „branduolinę avariją bei jos pasekmes likviduojančių pajėgų“ įrašyti žodžius „pajėgų, likviduojančių branduolinę avariją ir (ar) jos pasekmes“, žodžius „išvadas bei“ išbraukti ir šį punktą išdėstyti taip:\n\n„9) organizuoja pajėgų, likviduojančių branduolinę avariją ir (ar) jos pasekmes, bei gyventojų apšvitos higieninę kontrolę ir teikia pasiūlymus apšvitai mažinti;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio 3 punkto papildymas",
      "content": "22 straipsnio 3 punkte po žodžio „įdarbinamų“ įrašyti žodžius „ ir dirbančių“ ir šį punktą išdėstyti taip:\n\n„3) sprendžia apie asmenų, įdarbinamų ir dirbančių branduolinės energetikos objektuose ar skiriamų transportuoti branduolines ir radioaktyviąsias medžiagas, patikimumą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 70 straipsnio pakeitimas",
      "content": "70 straipsnio pavadinimą pakeisti, 1 dalyje po žodžio „skiriamas“ įrašyti žodžius „ir atleidžiamas“, 3 dalyje vietoj žodžių „Į darbą, susijusį su branduolinių įrenginių valdymu ar branduolinių ir radioaktyviųjų medžiagų tvarkymu, negali būti priimami“ įrašyti žodžius „Branduolinės energetikos objektuose negali dirbti“, dalį papildyti 5 punktu, 4 dalį pripažinti netekusia galios, buvusias 5 ir 6 dalis laikyti atitinkamai 4 ir 5 dalimis, 5 dalį pakeisti ir šį straipsnį išdėstyti taip:\n\n„70 straipsnis. Darbo sutarties apribojimai\n\n1. Branduolinės energetikos objektą eksploatuojančios organizacijos vadovaujančiais darbuotojais gali dirbti tik Lietuvos Respublikos piliečiai. Branduolinės energetikos objekto vadovas į darbą skiriamas ir atleidžiamas Vyriausybės nutarimu.\n\n2. Branduolinės energetikos objektą eksploatuojančios organizacijos vadovo pavaduotoją saugos režimui skiria ir atleidžia šios organizacijos vadovas Valstybės saugumo departamento teikimu.\n\n3. Branduolinės energetikos objektuose negali dirbti asmenys:\n\n1) nustatyta tvarka pripažinti alkoholikais, narkomanais ar toksikomanais;\n\n2) sergantys ligomis, kurių sąrašą tvirtina Sveikatos apsaugos ministerija;\n\n3) jaunesni kaip 18 metų;\n\n4) užsienio valstybių piliečiai ir asmenys be pilietybės, neturintys Lietuvos Respublikos vizų ar leidimų nuolat gyventi Lietuvoje;\n\n5) teisti už tyčinius nusikaltimus.\n\n4. Į darbą branduolinės energetikos objektuose asmenys priimami tik suderinus jų kandidatūras su Valstybės saugumo departamentu.\n\n5. Asmenys, kurių darbas susijęs su Lietuvos Respublikos valstybės paslaptį sudarančių žinių naudojimu ir apsauga, negali dirbti branduolinės energetikos objektuose, jeigu neturi Lietuvos Respublikos valstybės paslapčių ir jų apsaugos įstatymo nustatyta tvarka išduoto leidimo dirbti su valstybės paslaptį sudarančiomis žiniomis. Jeigu toks leidimas Lietuvos Respublikos valstybės paslapčių ir jų apsaugos įstatymo nustatyta tvarka anuliuojamas, asmuo atleidžiamas iš darbo (tarnybos).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
