{
  "id": "lt-law-xii-497",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 7, 25, 250, 250-1, 251 straipsnių ir priedo pakeitimo ir papildymo ir Kodekso papildymo 249-1, 250-2, 250-3, 250-4, 250-5, 252-1 straipsniais įstatymas",
  "short_name": "XII-497",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2013-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3DAE6BB25A2A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Baudžiamoji atsakomybė už tarptautinėse sutartyse numatytus nusikaltimus\n\nAsmenys atsako pagal šį kodeksą, nesvarbu, kokia jų pilietybė ir gyvenamoji vieta, taip pat nusikaltimo padarymo vieta bei tai, ar už padarytą veiką baudžiama pagal nusikaltimo padarymo vietos įstatymus, kai padaro nusikaltimus, atsakomybė už kuriuos numatyta tarptautinių sutarčių pagrindu:\n\n1) nusikaltimus žmoniškumui ir karo nusikaltimus (99–1131 straipsniai);\n\n2) prekybą žmonėmis (147 straipsnis);\n\n3) vaiko pirkimą arba pardavimą (157 straipsnis);\n\n4) netikrų pinigų ar vertybinių popierių pagaminimą, laikymą arba realizavimą (213 straipsnis);\n\n5) nusikalstamu būdu įgytų pinigų ar turto legalizavimą (216 straipsnis);\n\n6) kyšininkavimą (225 straipsnis);\n\n7) prekybą poveikiu (226 straipsnis);\n\n8) papirkimą (227 straipsnis);\n\n9) teroristinius ir su teroristine veikla susijusius nusikaltimus (2521 straipsnio 1 ir 2 dalys);\n\n10) neteisėtą elgesį su branduolinėmis ar radioaktyviosiomis medžiagomis arba kitais jonizuojančiosios spinduliuotės šaltiniais (256, 2561 ir 257 straipsniai);\n\n11) nusikaltimus, susijusius su disponavimu narkotinėmis ar psichotropinėmis, nuodingosiomis ar stipriai veikiančiomis medžiagomis (259–269 straipsniai);\n\n12) nusikaltimus aplinkai (270, 2701, 2702, 271, 272, 274 straipsniai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 25 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. 25 straipsnio 3 dalyje po žodžio „vieną“ įrašyti žodį „apysunkį“ ir šią dalį išdėstyti taip:\n\n„3. Organizuota grupė yra tada, kai bet kurioje nusikalstamos veikos stadijoje du ar daugiau asmenų susitaria daryti kelis nusikaltimus arba vieną apysunkį, sunkų ar labai sunkų nusikaltimą ir kiekvienas grupės narys, darydamas nusikaltimą, atlieka tam tikrą užduotį ar turi skirtingą vaidmenį.“\n\n2. 25 straipsnio 4 dalyje po žodžio „keliems“ įrašyti žodį „apysunkiams“ ir šią dalį išdėstyti taip:\n\n„4. Nusikalstamas susivienijimas yra tada, kai bendrai nusikalstamai veiklai – vienam ar keliems apysunkiams, sunkiems ar labai sunkiems nusikaltimams daryti – susivienija trys ar daugiau asmenų, kuriuos sieja pastovūs tarpusavio ryšiai bei vaidmenų ar užduočių pasiskirstymas. Nusikalstamam susivienijimui prilyginama antikonstitucinė grupė ar organizacija bei teroristinė grupė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso papildymas 2491 straipsniu",
      "content": "Papildyti Kodeksą 2491 straipsniu:\n\n„2491 straipsnis. Grupių, kurių tikslas – daryti teroristinius nusikaltimus, kūrimas ir veikla\n\n1. Tas, kas kūrė organizuotą grupę, kurios tikslas – daryti teroristinius nusikaltimus, arba jai vadovavo ar dalyvavo šios grupės veikloje,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n2. Tas, kas dalyvavo teroristinės grupės, kurios tikslas – daryti teroristinius nusikaltimus, veikloje,\nbaudžiamas laisvės atėmimu nuo penkerių iki penkiolikos metų.\n\n3. Tas, kas dalyvavo šaunamaisiais ginklais, sprogmenimis, sprogstamosiomis, radioaktyviosiomis, biologinėmis ar cheminėmis kenksmingomis medžiagomis, preparatais ar mikroorganizmais ginkluotos teroristinės grupės veikloje,\nbaudžiamas laisvės atėmimu nuo dešimties iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.\n\n4. Tas, kas kūrė šio straipsnio 2 ar 3 dalyje numatytą teroristinę grupę arba jai vadovavo,\nbaudžiamas laisvės atėmimu nuo dvylikos iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.\n\n5. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 250 straipsnio pakeitimas",
      "content": "Pakeisti 250 straipsnį ir jį išdėstyti taip:\n\n„250 straipsnis. Teroro aktas\n\n1. Tas, kas teroristiniais tikslais gamino, įgijo, laikė, gabeno, perdavė ar kitaip disponavo šaunamuoju ginklu, šaudmenimis, sprogmenimis, sprogstamosiomis, branduolinėmis ar radioaktyviosiomis medžiagomis, kitais jonizuojančiosios spinduliuotės šaltiniais, taip pat tas, kas teroristiniais tikslais kūrė, gamino, įgijo, laikė, gabeno, perdavė ar kitaip disponavo cheminiu ar biologiniu ginklu arba cheminio ar biologinio ginklo gamybai naudojamomis cheminėmis medžiagomis ar jų pirmtakais, mikroorganizmais, kitomis biologinėmis medžiagomis ar toksinais,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n2. Tas, kas teroristiniais tikslais sukėlė potvynį arba sutrikdė vandens, energijos ar kitų išteklių tiekimą, arba sprogdino, padegė arba kitaip dideliu mastu naikino ar gadino turtą, arba pažeidė didelę reikšmę valstybės valdymui, ūkiui ar finansų sistemai turinčios informacinės sistemos ar elektroninių duomenų saugumą, arba paskleidė radioaktyviąsias, biologines ar chemines kenksmingas medžiagas, preparatus ar mikroorganizmus, jeigu dėl to atsirado ar galėjo atsirasti sunkių padarinių, taip pat tas, kas teroristiniais tikslais nesunkiai sutrikdė sveikatą vienam ar daugiau žmonių arba sukėlė pavojų daugelio žmonių gyvybei ar sveikatai,\nbaudžiamas laisvės atėmimu iki dešimties metų.\n\n3. Tas, kas teroristiniais tikslais sunkiai sutrikdė sveikatą vienam ar daugiau žmonių,\nbaudžiamas laisvės atėmimu nuo trejų iki penkiolikos metų.\n\n4. Tas, kas teroristiniais tikslais nužudė vieną ar daugiau žmonių,\nbaudžiamas laisvės atėmimu nuo aštuonerių iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.\n\n5. Tas, kas padarė šio straipsnio 2, 3 ar 4 dalyje numatytą veiką, jeigu ji buvo nukreipta prieš strateginę reikšmę nacionaliniam saugumui turintį objektą arba dėl to atsirado labai sunkių padarinių,\nbaudžiamas laisvės atėmimu nuo dešimties iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.\n\n6. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 2501 straipsnio pakeitimas",
      "content": "Pakeisti 2501 straipsnį ir jį išdėstyti taip:\n\n„2501 straipsnis. Teroristinių nusikaltimų kurstymas\n\n1. Tas, kas viešai skatino ar kurstė daryti teroristinius nusikaltimus arba niekino šių nusikaltimų aukas,\nbaudžiamas areštu arba laisvės atėmimu iki ketverių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Kodekso papildymas 2502 straipsniu",
      "content": "Papildyti Kodeksą 2502 straipsniu:\n\n„2502 straipsnis. Verbavimas teroristinei veiklai\n\n1. Tas, kas verbavo kitą asmenį padaryti teroristinį nusikaltimą ar dalyvauti darant teroristinį nusikaltimą arba dalyvauti grupės, kurios tikslas – daryti teroristinius nusikaltimus, veikloje,\nbaudžiamas laisvės atėmimu iki septynerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Kodekso papildymas 2503 straipsniu",
      "content": "Papildyti Kodeksą 2503 straipsniu:\n\n„2503 straipsnis. Grasinimas padaryti teroristinį nusikaltimą\n\n1. Tas, kas grasino padaryti teroristinį nusikaltimą, jeigu buvo pakankamas pagrindas manyti, kad grasinimas gali būti įvykdytas,\nbaudžiamas laisvės atėmimu iki penkerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kodekso papildymas 2504 straipsniu",
      "content": "Papildyti Kodeksą 2504 straipsniu:\n\n„2504 straipsnis. Teroristinės veiklos finansavimas ir rėmimas\n\n1. Tas, kas tiesiogiai ar netiesiogiai rinko, kaupė arba teikė lėšas ar kitą turtą arba teikė kitokią materialinę paramą kitam asmeniui, žinodamas arba siekdamas, kad šis turtas, parama ar jų dalis būtų panaudota teroristiniam ar su teroristine veikla susijusiam nusikaltimui daryti arba vienam ar keliems teroristams remti,\nbaudžiamas laisvės atėmimu iki dešimties metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kodekso papildymas 2505 straipsniu",
      "content": "Papildyti Kodeksą 2505 straipsniu:\n\n„2505 straipsnis. Teroristų rengimas\n\n1. Tas, kas kitam asmeniui suteikė specialių žinių ar įgūdžių, būtinų teroristiniam nusikaltimui daryti arba dalyvauti darant teroristinį nusikaltimą, žinodamas, kad asmuo suteiktas žinias ar įgūdžius ketina panaudoti teroristiniais tikslais,\nbaudžiamas laisvės atėmimu iki septynerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 251 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 251 straipsnį ir jį išdėstyti taip:\n\n„251 straipsnis. Orlaivio, laivo ar kitos viešojo ar krovininio transporto priemonės arba stacionarios platformos kontinentiniame šelfe užgrobimas\n\n1. Tas, kas užgrobė orlaivį, laivą arba stacionarią platformą kontinentiniame šelfe,\nbaudžiamas areštu arba laisvės atėmimu iki penkerių metų.\n\n2. Tas, kas panaudodamas fizinį smurtą ar grasindamas smurtu užgrobė orlaivį, laivą arba stacionarią platformą kontinentiniame šelfe,\nbaudžiamas laisvės atėmimu nuo trejų iki aštuonerių metų.\n\n3. Tas, kas panaudodamas šaunamąjį ginklą, sprogmenį ar kitą orlaivio, laivo ar kitos viešojo ar krovininio transporto priemonės įgulos ar keleivių arba stacionarioje platformoje kontinentiniame šelfe esančių asmenų gyvybei ar sveikatai pavojingą priemonę užgrobė orlaivį, laivą ar kitą viešojo ar krovininio transporto priemonę arba stacionarią platformą kontinentiniame šelfe,\nbaudžiamas laisvės atėmimu nuo penkerių iki dešimties metų.\n\n4. Tas, kas teroristiniais tikslais padarė šio straipsnio 1, 2 ar 3 dalyje numatytą veiką,\nbaudžiamas laisvės atėmimu nuo penkerių iki penkiolikos metų.\n\n5. Tas, kas padarė šio straipsnio 1, 2, 3 ar 4 dalyje numatytą veiką, jeigu dėl to įvyko incidentas, avarija ar atsirado kitų labai sunkių padarinių,\nbaudžiamas laisvės atėmimu nuo dešimties iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.\n\n6. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Kodekso papildymas 2521 straipsniu",
      "content": "Papildyti Kodeksą 2521 straipsniu:\n\n„2521 straipsnis. Sąvokų išaiškinimas\n\n1. Teroristiniai nusikaltimai yra šio Kodekso 250 straipsnyje nurodytas nusikaltimas ir teroristiniais tikslais padaryti šio Kodekso 251 ir 252 straipsniuose nurodyti nusikaltimai.\n\n2. Su teroristine veikla susiję nusikaltimai yra šio Kodekso 2491, 2501, 2502, 2503, 2504 ir 2505 straipsniuose nurodyti nusikaltimai, taip pat šio Kodekso 178, 180, 181 ir 300 straipsniuose nurodyti nusikaltimai, jeigu jais siekiama gauti lėšų, įrankių ar priemonių teroristiniams nusikaltimams daryti ar remti grupės, kurios tikslas – daryti teroristinius nusikaltimus, veiklą.\n\n3. Teroristiniai tikslai – siekimas labai įbauginti visuomenę ar jos dalį arba neteisėtai priversti tarptautinę viešąją organizaciją, valstybę ar jos instituciją atlikti bet kokį veiksmą arba susilaikyti nuo jo atlikimo, arba destabilizuoti ar sunaikinti svarbiausius valstybės konstitucinius, politinius, ekonominius ar socialinius darinius ar tarptautinę viešąją organizaciją.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Kodekso priedo papildymas ir pakeitimas",
      "content": "1. Papildyti Kodekso priedą nauju 19 punktu:\n\n„19. 2008 m. spalio 24 d. Tarybos pamatinis sprendimas 2008/841/TVR dėl kovos su organizuotu nusikalstamumu (OL 2008 L 300, p. 42).“\n\n2. Buvusius Kodekso priedo 19, 20 punktus laikyti atitinkamai 20, 21 punktais.\n\n3. Papildyti Kodekso priedą nauju 22 punktu:\n\n„22. 2008 m. lapkričio 28 d. Tarybos pamatinis sprendimas 2008/919/TVR, iš dalies keičiantis Pamatinį sprendimą 2002/475/TVR dėl kovos su terorizmu (OL 2008 L 330, p. 21).“\n\n4. Buvusius Kodekso priedo 21, 22, 23, 24 punktus laikyti atitinkamai 23, 24, 25, 26 punktais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Teroristiniai tikslai",
      "definition": "siekimas labai įbauginti visuomenę ar jos dalį arba neteisėtai priversti tarptautinę viešąją organizaciją, valstybę ar jos instituciją atlikti bet kokį veiksmą arba susilaikyti nuo jo atlikimo, arba destabilizuoti ar sunaikinti svarbiausius valstybės konstitucinius, politinius, ekonominius ar socialinius darinius ar tarptautinę viešąją organizaciją.“",
      "source_provision": "art11"
    }
  ]
}
