{
  "id": "lt-law-ix-956",
  "type": "statute",
  "title": "Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo 1, 2, 3, 8, 12, 24 straipsnių pakeitimo ir papildymo bei įstatymo papildymo 5(1) ir 7(1) straipsniais įstatymas",
  "short_name": "IX-956",
  "status": "in_force",
  "issued_date": "2002-06-18",
  "in_force_date": "2002-07-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3F624633BA4A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies papildymas",
      "content": "1 straipsnio 1 dalyje po žodžio „teisės“ įrašyti žodžius „bei uždrausti bet kokią tiesioginę ir netiesioginę diskriminaciją dėl asmens lyties“ ir šią dalį išdėstyti taip:\n\n„1. Šio įstatymo paskirtis – užtikrinti, kad būtų įgyvendintos Lietuvos Respublikos Konstitucijoje įtvirtintos moterų ir vyrų lygios teisės, bei uždrausti bet kokią tiesioginę ir netiesioginę diskriminaciją dėl asmens lyties.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Moterų ir vyrų lygios galimybės – tarptautiniuose žmogaus ir piliečių teisių dokumentuose ir Lietuvos Respublikos įstatymuose įtvirtintų žmogaus teisių įgyvendinimas.\n\n2. Moterų ir vyrų lygių teisių pažeidimas – tiesioginė ar netiesioginė diskriminacija dėl lyties.\n\n3. Tiesioginė diskriminacija dėl lyties – pasyvus ar aktyvus elgesys, kuriuo išreiškiamas pažeminimas, paniekinimas, taip pat teisių apribojimas ar privilegijų teikimas dėl asmens lyties, išskyrus:\n\n1) specialią moterų apsaugą nėštumo bei gimdymo ir vaiko žindymo metu;\n\n2) tik vyrams taikomą karinę prievolę;\n\n3) skirtingą moterų ir vyrų pensinį amžių;\n\n4) moterims taikomus žmonių saugos darbe reikalavimus, kuriais, atsižvelgiant į moterų fiziologines savybes, siekiama išsaugoti jų sveikatą;\n\n5) tam tikrą darbą, kurį atlikti gali tik konkrečios lyties asmuo;\n\n6) įstatymų nustatytas specialias laikinąsias priemones, taikomas siekiant paspartinti faktinės vyrų ir moterų lygybės įtvirtinimą, ir kurios, įgyvendinus moterų ir vyrų lygias teises ir vienodas galimybes, turi būti atšauktos;\n\n7) skirtingų tam tikrų bausmių vykdymo tvarką ir sąlygas.\n\n4. Netiesioginė diskriminacija dėl lyties – veikimas ar neveikimas, teisės norma ar vertinimo kriterijus, kurie formaliai yra vienodi moterims ir vyrams, bet juos įgyvendinant ar pritaikant atsiranda faktinis naudojimosi teisėmis apribojimas ar privilegijų, pirmenybės ar pranašumo teikimas vienai iš lyčių.\n\n5. Seksualinis priekabiavimas – užgaulus, žodžiu ar fiziniu veiksmu išreikštas seksualinio pobūdžio elgesys su asmeniu, su kuriuo sieja darbo, tarnybiniai ar kitokio priklausomumo santykiai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio 2 punkto pakeitimas",
      "content": "Pakeisti 3 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) rengti ir įgyvendinti programas ir priemones, skirtas moterų ir vyrų lygių galimybių užtikrinimui;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 51 straipsniu",
      "content": "Papildyti Įstatymą 51 straipsniu:\n\n„51 straipsnis.     Moterų ir vyrų lygių galimybių įgyvendinimas vartotojų teisių apsaugos srityje\n\nPrekių pardavėjas, gamintojas ar paslaugų teikėjas, įgyvendindamas moterų ir vyrų lygias teises, privalo:\n\n1) visiems vartotojams, nesvarbu, kokia jų lytis, taikyti vienodas apmokėjimo sąlygas ir garantijas už tokius pačius ir vienodos vertės gaminius, prekes ir paslaugas;\n\n2) suteikdamas vartotojams informaciją apie gaminius, prekes ir paslaugas arba jas reklamuodamas, užtikrinti, kad joje nebūtų išreiškiamas pažeminimas, paniekinimas arba teisių apribojimas ar privilegijų teikimas dėl asmens lyties bei formuojamos visuomenės nuostatos, kad viena lytis pranašesnė už kitą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti Įstatymą 71 straipsniu:\n\n„71 straipsnis.     Moterų ir vyrų lygias teises pažeidžiantys prekių pardavėjo, gamintojo ar paslaugų teikėjo veiksmai\n\nPrekių pardavėjo, gamintojo ar paslaugų teikėjo veiksmai pripažįstami pažeidžiantys moterų ir vyrų lygias teises, jeigu dėl asmens lyties:\n\n1) taikomos skirtingos apmokėjimo sąlygos ar garantijos už tokias pačias ir tokios pačios vertės prekes, paslaugas bei gaminius ar nustatomos skirtingos prekių ir paslaugų pasirinkimo galimybės;\n\n2) informuojant apie gaminius, prekes ir paslaugas arba reklamuojant jas, formuojamos visuomenės nuostatos, kad viena lytis pranašesnė už kitą, taip pat vartotojai diskriminuojami dėl jų lyties.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "8 straipsnyje vietoj žodžio „civilinę“ įrašyti žodį „šeiminę“, po žodžio „padėtį“ įrašyti žodžius „amžių (išskyrus įstatyme numatytus atvejus)“, vietoj skaičiaus ir žodžio „2 dalies“ įrašyti skaičių ir žodį „3 dalies“ ir šį straipsnį išdėstyti taip:\n\n„8 straipsnis. Diskriminuojantys skelbimai\n\nSkelbimuose priimti į darbą, valstybės tarnybą arba mokytis draudžiama nurodyti reikalavimus, suteikiančius pirmenybę vienai iš lyčių, išskyrus 2 straipsnio 3 dalies 5 punkte nurodytą atvejį, reikalauti iš darbo ieškančių asmenų informacijos apie jų šeiminę padėtį, amžių (išskyrus įstatyme numatytus atvejus), privatų gyvenimą ar šeimos planus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 12 straipsnio 1 dalies papildymas",
      "content": "12 straipsnio 1 dalyje po žodžio „dėl“ įrašyti žodžius „tiesioginės ar netiesioginės“ ir šią dalį išdėstyti taip:\n\n„1. Moterų ir vyrų lygių galimybių kontrolierius tiria skundus dėl tiesioginės ar netiesioginės diskriminacijos ir seksualinio priekabiavimo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio 5 punkto pakeitimas ir straipsnio papildymas 6 ir 7 punktais",
      "content": "1. 24 straipsnio 5 punkte po žodžio „atsiima“ įrašyti žodžius „arba kai trūksta objektyvių duomenų apie padarytą pažeidimą“ ir šį punktą išdėstyti taip:\n\n„5) nutraukti tyrimą, jeigu pareiškėjas skundą atsiima arba kai trūksta objektyvių duomenų apie padarytą pažeidimą;“.\n\n2. Papildyti 24 straipsnį 6 ir 7 punktais:\n\n„6) įspėti dėl padaryto pažeidimo;\n\n7) laikinai sustabdyti tyrimą, jei asmuo, kurio skundas ar apskundžiami veiksmai tiriami, serga arba yra išvykęs.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Moterų ir vyrų lygios galimybės",
      "definition": "tarptautiniuose žmogaus ir piliečių teisių dokumentuose ir Lietuvos Respublikos įstatymuose įtvirtintų žmogaus teisių įgyvendinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Moterų ir vyrų lygių teisių pažeidimas",
      "definition": "tiesioginė ar netiesioginė diskriminacija dėl lyties.",
      "source_provision": "art2"
    },
    {
      "term": "Tiesioginė diskriminacija dėl lyties",
      "definition": "pasyvus ar aktyvus elgesys, kuriuo išreiškiamas pažeminimas, paniekinimas, taip pat teisių apribojimas ar privilegijų teikimas dėl asmens lyties, išskyrus:\n\n1) specialią moterų apsaugą nėštumo bei gimdymo ir vaiko žindymo metu;\n\n2) tik vyrams taikomą karinę prievolę;\n\n3) skirtingą moterų ir vyrų pensinį amžių;\n\n4) moterims taikomus žmonių saugos darbe reikalavimus, kuriais, atsižvelgiant į moterų fiziologines savybes, siekiama išsaugoti jų sveikatą;\n\n5) tam tikrą darbą, kurį atlikti gali tik konkrečios lyties asmuo;\n\n6) įstatymų nustatytas specialias laikinąsias priemones, taikomas siekiant paspartinti faktinės vyrų ir moterų lygybės įtvirtinimą, ir kurios, įgyvendinus moterų ir vyrų lygias teises ir vienodas galimybes, turi būti atšauktos;\n\n7) skirtingų tam tikrų bausmių vykdymo tvarką ir sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Netiesioginė diskriminacija dėl lyties",
      "definition": "veikimas ar neveikimas, teisės norma ar vertinimo kriterijus, kurie formaliai yra vienodi moterims ir vyrams, bet juos įgyvendinant ar pritaikant atsiranda faktinis naudojimosi teisėmis apribojimas ar privilegijų, pirmenybės ar pranašumo teikimas vienai iš lyčių.",
      "source_provision": "art2"
    },
    {
      "term": "Seksualinis priekabiavimas",
      "definition": "užgaulus, žodžiu ar fiziniu veiksmu išreikštas seksualinio pobūdžio elgesys su asmeniu, su kuriuo sieja darbo, tarnybiniai ar kitokio priklausomumo santykiai.“",
      "source_provision": "art2"
    }
  ]
}
