{
  "id": "lt-law-xii-382",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo 2, 19, 23 straipsnių pakeitimo ir įstatymo papildymo 19-1 straipsniu įstatymas",
  "short_name": "XII-382",
  "status": "in_force",
  "issued_date": "2013-06-18",
  "in_force_date": "2013-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3FF76B311D7A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 3 dalimi:\n\n„3. Centralizuotas suskystintų naftos dujų tiekimas – energetikos įmonių, turinčių leidimus verstis mažmenine prekyba suskystintomis naftos dujomis, veikla, tiekiant suskystintas naftos dujas buitinių vartotojų reikmėms vamzdynais iš rezervuarų ar grupinių balionų įrenginių.“\n\n2. Buvusias 2 straipsnio 3–11 dalis laikyti atitinkamai 4–12 dalimis.\n\n3. Buvusią 2 straipsnio 12 dalį laikyti 13 dalimi, ją pakeisti ir išdėstyti taip:\n\n„13. Energija – elektros energija ir (ar) šilumos energija. Energija yra laikoma preke. Šio įstatymo tikslais energijai priskiriamos gamtinės dujos ir centralizuotai tiekiamos suskystintos naftos dujos.“\n\n4. Buvusias 2 straipsnio 13–23 dalis laikyti atitinkamai 14–24 dalimis.\n\n5. Papildyti 2 straipsnį nauja 25 dalimi:\n\n„25. Suskystintos naftos dujos – sočiųjų ir nesočiųjų angliavandenilių mišinys, išgautas perdirbant naftos produktus, kuris normaliomis sąlygomis yra dujinės būsenos.“\n\n6. Buvusias 2 straipsnio 24–33 dalis laikyti atitinkamai 26–35 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Energetikos sektoriuje kainos yra sutartinės ir valstybės reguliuojamos. Kainos reguliuojamos tvirtinant paslaugų ar energijos kainas, nustatant jų viršutines ribas ar kainų reguliavimo tvarką. Valstybės reguliuojamų kainų reguliavimo principai nustatomi šiame įstatyme ir atskirus energetikos sektorius reglamentuojančiuose įstatymuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 191 straipsniu",
      "content": "Papildyti Įstatymą 191 straipsniu:\n\n„191 straipsnis. Centralizuotai tiekiamų suskystintų naftos dujų kainos\n\n1. Centralizuotai tiekiamų suskystintų naftos dujų kainos yra valstybės reguliuojamos.\n\n2. Centralizuotai tiekiamų suskystintų naftos dujų kainos grindžiamos energetikos įmonės būtinomis suskystintų naftos dujų pirkimo, laikymo, skirstymo, tiekimo, apskaitos priemonių įrengimo, priežiūros ir patikros bei apskaitos sąnaudomis, įvertinant protingumo kriterijus atitinkančią investicijų grąžą. Centralizuotai tiekiamų suskystintų naftos dujų kaina turi užtikrinti ilgalaikį tokiai veiklai skirtų suskystintų naftos dujų įrenginių eksploatavimą, atnaujinimą ir sudaryti vartotojams priimtinas sąlygas naudoti centralizuotai tiekiamas suskystintas naftos dujas. Nustatant centralizuotai tiekiamų suskystintų naftos dujų kainą, taip pat turi būti vertinamas šių dujų didmeninių ir mažmeninių kainų santykis. Kainos gali būti diferencijuojamos pagal atskiras vartotojų kategorijas, atsižvelgiant į suvartotą suskystintų naftos dujų kiekį. Diferencijuojant kainas, kryžminis subsidijavimas tarp vartotojų grupių yra draudžiamas.\n\n3. Centralizuotai tiekiamų suskystintų naftos dujų kainos nustatymo tvarka:\n\n1) energetikos įmonė, turinti leidimą verstis mažmenine prekyba suskystintomis naftos dujomis, vadovaudamasi Komisijos patvirtinta Centralizuotai tiekiamų suskystintų naftos dujų kainų nustatymo metodika, parengia ir teikia Komisijai centralizuotai tiekiamų suskystintų naftos dujų kainos projektą ir kainos pagrindimą. Centralizuotai tiekiamų suskystintų naftos dujų kainos projektas ir kainos pagrindimas Komisijai turi būti pateikti ne vėliau kaip likus 60 dienų iki kainos galiojimo pabaigos;\n\n2) Komisija per 30 kalendorinių dienų nuo prašymo įregistravimo Komisijoje dienos patvirtina energetikos įmonės pateiktą centralizuotai tiekiamų suskystintų naftos dujų kainą. Komisija nepatvirtina kainos, jeigu vadovaudamasi Centralizuotai tiekiamų suskystintų naftos dujų kainų nustatymo metodika nustato pažeidimų kainos projekte ir kainos pagrindime. Energetikos įmonė privalo pašalinti Komisijos nustatytus pažeidimus ne vėliau kaip per 15 kalendorinių dienų. Jeigu energetikos įmonė nepašalina Komisijos nustatytų pažeidimų arba nustatytu laiku nepateikia Komisijai suskystintų naftos dujų kainos projekto ir kainos pagrindimo, Komisija vienašališkai nustato konkrečias kainas;\n\n3) Komisijos patvirtintos centralizuotai tiekiamų suskystintų naftos dujų kainos galioja 12 mėnesių nuo jų taikymo pradžios. Energetikos įmonės patvirtintas kainas skelbia šio įstatymo 19 straipsnio 3 dalyje nustatyta tvarka.\n\n4. Energetikos įmonės pajamų ir sąnaudų ataskaitą parengia ir pateikia Komisijai per 30 dienų pasibaigus kalendorinių metų ketvirčiui Komisijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio 6 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 23 straipsnio 6 dalį nauju 8 punktu:\n\n„8) centralizuotai tiekti suskystintas naftos dujas kainomis, nustatytomis vadovaujantis šio įstatymo 191 straipsnio 3 dalimi;“.\n\n2. Papildyti 23 straipsnio 6 dalį 9 punktu:\n\n„9) tvarkyti atskirtą nuo kitų veiklos rūšių centralizuotai tiekiamų suskystintų naftos dujų tiekimo pajamų ir sąnaudų apskaitą, atlikti reguliuojamosios veiklos pajamų ir sąnaudų auditą;“.\n\n3. Buvusį 23 straipsnio 6 dalies 8 punktą laikyti 10 punktu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2013 m. liepos 1 d.\n\n2. Energetikos įmonių nustatytos centralizuotai tiekiamų suskystintų naftos dujų kainos galioja iki 2013 m. gruodžio 1 d.\n\n3. Centralizuotai suskystintas naftos dujas vartotojams tiekiančioms energetikos įmonėms Lietuvos Respublikos energetikos įstatymo 30 straipsnio 2 ir 3 dalių reikalavimai taikomi nuo 2014 m. liepos 1 d.\n\n4. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija ir Valstybinė kainų ir energetikos kontrolės komisija pagal kompetenciją priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
