{
  "id": "lt-law-ix-2546",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-2546",
  "status": "in_force",
  "issued_date": "2004-11-09",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3DF7815A4AD1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nKELIŲ PRIEŽIŪROS IR PLĖTROS PROGRAMOS FINANSAVIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Kelių priežiūros ir plėtros programos finansavimo šaltinius ir tvarką.\n\n2. Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo 6 priedėlyje.\n\n3. Įstatymo tikslas – kaupti ir naudoti lėšas automobilių kelių tinklui plėsti, modernizuoti ir užtikrinti, kad šis tinklas veiktų."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Aukščiausios kategorijos keliai – pagrindinis kelių tinklas (magistraliniai ir krašto keliai).\n\n2. Bendroji masė – pakrautos transporto priemonės leistinas maksimalus svoris, nurodytas transporto priemonės registracijos dokumente.\n\n3. Kelio savininkas – valstybė, savivaldybė, juridinis ar fizinis asmuo, kuriam kelias priklauso nuosavybės teise.\n\n4. Kelio valdytojas – asmuo, kuris kelią valdo, naudoja ir disponuoja juo turto patikėjimo teise ar kitu teisėtu pagrindu.\n\n5. Kelių priežiūros ir plėtros programa (toliau – Programa) – Biudžeto sandaros įstatymo nustatyta tvarka tvirtinama specialioji programa. Programos finansavimo ir administravimo vykdytojas yra Vyriausybė arba jos įgaliota institucija.\n\n6. Naudotojas – asmuo, kuris tiesiogiai ar netiesiogiai naudojasi keliais ir jų statiniais.\n\n7. Naudotojų mokesčiai – nustatyto dydžio transporto priemonių savininkų ar valdytojų mokesčiai už naudojimąsi keliais ir jų statiniais.\n\n8. Programos finansavimo sąskaita – valstybės biudžeto (iždo) sąskaita, kurioje kaupiamos lėšos Programai finansuoti.\n\n9. Socialinės globos viešosios įstaigos – viešosios įstaigos, teikiančios socialines paslaugas įvairaus amžiaus skirtingų socialinių grupių asmenims, kuriems reikalinga įvairių rūšių ir formų socialinė pagalba.\n\n10. Transporto priemonė – mechanizmas ar jų junginys, skirtas žmonėms ir (arba) kroviniams keliais vežti.\n\n11. Transporto priemonės savininkas – asmuo, kuriam transporto priemonė priklauso nuosavybės teise.\n\n12. Transporto priemonės valdytojas – asmuo, patikėjimo, nuomos, panaudos ar kitokiu teisėtu pagrindu valdantis ir naudojantis transporto priemonę. Transporto priemonės valdytoju nelaikomas fizinis asmuo, kuris vairuoja valdytojo transporto priemonę.\n\n13. Veikla – bet kokio pobūdžio komercinė arba gamybinė veikla, kuria siekiama gauti ir (arba) uždirbti pajamų ar kokios kitos ekonominės naudos.\n\n14. Žemės ūkio veiklos subjektas – asmuo, įregistruotas įstatymų ar kitų teisės aktų nustatyta tvarka ir užsiimantis žemės ūkio veikla.\n\n15. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Kelių įstatyme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Programos finansavimo šaltiniai",
      "content": "Programos finansavimo šaltiniai:\n\n1) atskaitymai nuo pajamų;\n\n2) dalis akcizo pajamų, gautų už realizuotą benziną ir dyzelinius degalus bei energetinius produktus, kurie pagaminti iš biologinės kilmės medžiagų ar su jų priedais ir skirti naudoti kaip variklių degalai;\n\n3) akcizo pajamos, gautos už realizuotas suskystintas dujas, skirtas automobiliams;\n\n4) mokestis už Lietuvos Respublikoje įregistruotas krovinines transporto priemones;\n\n5) Lietuvos Respublikoje, užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokestis;\n\n6) mokestis už važiavimą keliais Lietuvos Respublikoje ir užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse įregistruotomis transporto priemonėmis (jų junginiais), kurių matmenys su kroviniu ar be jo viršija leidžiamus, arba kai viršijama leidžiama ašies (ašių) apkrova ar transporto priemonės (jų junginio) leidžiama bendroji masė;\n\n7) mokestis už eismo ribojimą;\n\n8) juridinių, fizinių asmenų bei užsienio valstybių tikslinės lėšos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Atskaitymai nuo pajamų",
      "content": "1. Atskaitymų nuo pajamų mokėtojai – juridiniai asmenys, išskyrus pelno nesiekiančius juridinius asmenis, šio įstatymo 1 priedėlyje nurodytų dydžių atskaitymus į Programos finansavimo sąskaitą moka nuo pajamų už parduotas prekes ir suteiktas paslaugas, taip pat už parduotą ilgalaikį materialųjį ir nematerialųjį turtą, vertybinius popierius, išvestines finansines priemones ir nuo palūkanų pajamų. Šios pajamos pripažįstamos vadovaujantis tais pačiais pajamų pripažinimo apskaitoje principais kaip ir apskaičiuojant pelno mokestį pagal Pelno mokesčio įstatymo nuostatas. Apskaičiuojant atskaitymus nuo pajamų į Programos finansavimo sąskaitą, atsižvelgiama į šias ypatybes:\n\n1) gaunant statybų veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo pajamų, gautų už pačių juridinių asmenų atliktus statybos ir montavimo darbus;\n\n2) gaunant tarpininkavimo veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo atlyginimo, apskaičiuoto pagal sutartį ir (arba) nustatyto apskaitos dokumente;\n\n3) gaunant pajamas iš komisinės prekybos, atskaitymai į Programos finansavimo sąskaitą mokami nuo komisinio atlyginimo dydžio, apskaičiuoto pagal sutartį ir (arba) nustatyto dokumente;\n\n4) parduodant ilgalaikį materialųjį ir nematerialųjį turtą, vertybinius popierius, išvestines finansines priemones, atskaitymai į Programos finansavimo sąskaitą mokami nuo šio turto vertės padidėjimo pajamų, apskaičiuotų Pelno mokesčio įstatymo nustatyta tvarka;\n\n5) gaunant lizingo (finansinės nuomos) veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo palūkanų pajamų;\n\n6) gaunant azartinių lošimų, organizuotų pagal Azartinių lošimų įstatymą, veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo įplaukų, gautų iš azartinių lošimų.\n\n2. Šio įstatymo 1 priedėlio 2 ir 3 punktuose nurodytų dydžių atskaitymus į Programos finansavimo sąskaitą moka juridiniai asmenys, kurių pajamos iš šiuose punktuose nurodytos veiklos (iš jos – ir viešojo maitinimo) sudaro daugiau kaip 50 procentų (įskaitytinai) pajamų. Juridiniai asmenys, kurių pajamos iš šio įstatymo 1 priedėlio 2 ir 3 punktuose nurodytos veiklos (iš jos – ir viešojo maitinimo) sudaro mažiau kaip 50 procentų visų pajamų, ir visi kiti juridiniai asmenys moka šio įstatymo 1 priedėlio 1 punkte nurodyto dydžio atskaitymus.\n\n3. Mokėtojai atskaitymus nuo kiekvieno mėnesio pajamų apskaičiuoja patys ir moka į Programos finansavimo sąskaitą „Kelių programa – atskaitymai nuo pajamų“ iki kito mėnesio 25 dienos.\n\n4. Mokėtojams, pažeidusiems atskaitymų nuo pajamų apskaičiavimo ir mokėjimo į Programos finansavimo sąskaitą tvarką, baudos skiriamos ir delspinigiai apskaičiuojami Mokesčių administravimo įstatymo nustatyta tvarka.\n\n5. Mokėtojai apskrities valstybinei mokesčių inspekcijai iki kovo 1 dienos privalo pateikti praėjusių metų atskaitymų į Programos finansavimo sąskaitą deklaraciją. Šios deklaracijos formą ir pildymo tvarką nustato centrinis mokesčių administratorius.\n\n6. Nuo pajamų atskaitymų mokėjimo į Programos finansavimo sąskaitą atleidžiami:\n\n1) žemės ūkio veiklos subjektai, kurių apmokestinamasis pelnas pagal Pelno mokesčio įstatymo nuostatas apmokestinamas taikant 0 procentų pelno mokesčio tarifą;\n\n2) kūrybinės sąjungos (architektų, mokslininkų, dailininkų, dizainerių, fotomenininkų, kompozitorių, kinematografininkų, rašytojų, tautodailininkų, teatro, žurnalistų), jų įmonės ir organizacijos, kurios ne mažiau kaip 50 procentų pelno sunaudoja kūrybinių sąjungų poreikiams, nustatytiems šių sąjungų įstatuose;\n\n3) įmonės, kuriose dirba ne mažiau kaip 50 procentų riboto darbingumo darbuotojų ir kurių pajamos gaunamos tik už jų pačių pagamintą produkciją;\n\n4) biudžetinės įstaigos, valstybės ir savivaldybių institucijos, įstaigos, tarnybos ar organizacijos;\n\n5) daugiabučių namų savininkų bendrijos;\n\n6) laisvosiose ekonominėse zonose įregistruotos ir veikiančios įmonės;\n\n7) valstybės ir savivaldybių sveikatos priežiūros viešosios įstaigos;\n\n8) socialinės globos viešosios įstaigos;\n\n9) ikimokyklinio ugdymo įstaigos;\n\n10) Lietuvos bankas.\n\n7. Atskaitymų nuo pajamų apskaičiavimo, mokėjimo ir kontrolės tvarką bei dydžius, neviršydama šio įstatymo 1 priedėlyje nurodytų maksimalių dydžių, nustato Vyriausybė."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Dalis akcizo pajamų, gautų už realizuotą benziną, dyzelinius degalus bei energetinius produktus, kurie pagaminti iš biologinės kilmės medžiagų ar su jų priedais ir skirti naudoti kaip variklių degalai, ir akcizo pajamos, gautos už realizuotas suskystintas dujas, skirtas automobiliams",
      "content": "1. Nuo 2005 m. sausio 1 d. į Programos finansavimo sąskaitą pervedama 40 procentų, nuo 2005 m. gegužės 1 d. – 50 procentų, o nuo 2006 m. sausio 1 d. – 60 procentų akcizo pajamų, gautų už realizuotą benziną, dyzelinius degalus bei energetinius produktus, kurie pagaminti iš biologinės kilmės medžiagų ar su jų priedais ir skirti naudoti kaip variklių degalai.\n\n2. Į Programos finansavimo sąskaitą pervedama 100 procentų akcizo pajamų, gautų už realizuotas suskystintas dujas, skirtas automobiliams.\n\n3. Akcizo pajamų atskaitymus kiekvieną mėnesį iki kito mėnesio 25 dienos į Programos finansavimo sąskaitą perveda Finansų ministerija."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokestis už Lietuvos Respublikoje įregistruotas krovinines transporto priemones",
      "content": "1. Transporto priemonių savininkų ar valdytojų kasmetinio mokesčio už Lietuvos Respublikoje įregistruotas krovinines transporto priemones ribiniai tarifai nustatyti šio įstatymo 2 priedėlyje.\n\n2. Mokesčio mokėjimo, administravimo ir kontrolės tvarką bei dydžius, neviršydama šio įstatymo 2 priedėlyje nustatytų ribinių tarifų, nustato Vyriausybė.\n\n3. Mokestis į Programos finansavimo sąskaitą sumokamas iki transporto priemonės valstybinės techninės apžiūros.\n\n4. Mokestis nemokamas:\n\n1) už Vidaus reikalų ministerijai bei įstaigoms prie šios ministerijos priklausančias transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms;\n\n2) už specialiai neįgaliesiems pritaikytas transporto priemones, priklausančias savivaldybių institucijoms ir nevalstybinėms neįgaliųjų organizacijoms."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos Respublikoje, užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokestis",
      "content": "1. Lietuvos Respublikoje, užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotų transporto priemonių savininkai ar valdytojai naudotojo mokestį moka už važiavimą aukščiausios kategorijos keliais (magistraliniais ir krašto). Už važiavimą valstybinės reikšmės rajoniniais ar vietinės reikšmės keliais naudotojo mokestis nemokamas.\n\n2. Transporto priemonių savininkų ar valdytojų naudotojo mokesčio (toliau – naudotojo mokestis) dydžius, neviršydama šio įstatymo 3 priedėlyje nustatytų ribinių tarifų, šio mokesčio mokėjimo, administravimo ir kontrolės tvarką nustato Vyriausybė.\n\n3. Mokestis nemokamas už važiavimą keliais:\n\n1) Vidaus reikalų ministerijai bei įstaigoms prie šios ministerijos priklausančiomis transporto priemonėmis, priskirtomis kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms, ir savivaldybių priešgaisrinės tarnybos transporto priemonėmis;\n\n2) specialiai neįgaliesiems pritaikytomis transporto priemonėmis, priklausančiomis savivaldybių institucijoms ir nevalstybinėms neįgaliųjų organizacijoms;\n\n3) sveikatos priežiūros įstaigų greitosios medicinos pagalbos ir reanimacijos automobiliais;\n\n4) specialiai moksleivių (vaikų) pavėžėjimui pritaikytomis transporto priemonėmis (autobusais), priklausančiomis savivaldybių švietimo įstaigoms ir (ar) savivaldybių kontroliuojamoms įmonėms;\n\n5) transporto priemonėmis, naudojamomis kelių priežiūros darbams;\n\n6) kai užsienio šalyse įregistruotos transporto priemonės vyksta likviduoti stichinių nelaimių ar eismo įvykių padarinių, kai veža labdaros ir humanitarinės pagalbos siuntas, taip pat už važiavimą keliais užsienio valstybių karinei apsaugos sistemai priklausančiomis transporto priemonėmis;\n\n7) vietinio (miesto ir priemiesčio) susisiekimo reguliariais maršrutais važiuojančiomis keleivinėmis transporto priemonėmis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokestis už važiavimą keliais Lietuvos Respublikoje ir užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotomis transporto priemonėmis (jų junginiais), kurių matmenys su kroviniu ar be jo viršija leidžiamus, ir (ar) kai viršijama leidžiama ašies (ašių) apkrova ir (ar) transporto priemonės (jų junginio) leidžiama bendroji masė",
      "content": "1. Važiuoti valstybinės ir vietinės reikšmės keliais transporto priemonėmis (jų junginiais), kurių matmenys su kroviniu ar be jo ir (ar) ašies (ašių) apkrova ir (ar) bendroji masė viršija maksimalius leidžiamus dydžius, galima tik suderinus su kelio savininku ir gavus jo leidimą. Leidimai važiuoti valstybinės reikšmės keliais išduodami Susisiekimo ministerijos nustatyta tvarka, o vietinės reikšmės keliais – savivaldybių nustatyta tvarka, sumokėjus nustatyto dydžio mokestį už važiavimą keliais didžiagabaritėmis ir (ar) sunkiasvorėmis transporto priemonėmis. Mokesčio dydį važiuojant tokiomis transporto priemonėmis valstybinės reikšmės keliais, neviršydama šio įstatymo 4 priedėlyje nustatytų ribinių tarifų, nustato Vyriausybė, o mokesčio mokėjimo, administravimo ir kontrolės tvarką nustato Susisiekimo ministerija. Dėl mokesčio, jo dydžio už naudojimąsi vietinės reikšmės vidaus keliais gali būti sprendžiama šalių tarpusavio susitarimu, vadovaujantis Civiliniame kodekse įtvirtintais principais.\n\n2. Mokestis nemokamas už Vidaus reikalų ministerijai bei įstaigoms prie šios ministerijos priklausančias transporto priemones, priskirtas kovinei, kovos-mokomajai, mokomajai, rikiuotės ir transportavimo grupėms, bei už užsienio valstybių karinei apsaugos sistemai priklausančias transporto priemones, kurių matmenys ir (ar) ašies (ašių) apkrova ir (ar) transporto priemonės (jų junginio) bendroji masė viršija leidžiamus dydžius. Šių transporto priemonių važiavimo maršrutą būtina suderinti su kelių savininkais."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kiti Programos finansavimo šaltiniai",
      "content": "1. Mokesčio už eismo ribojimą magistraliniuose, krašto, rajoninės reikšmės keliuose dirbant įvairius darbus keliuose, kelių juostose ar jų apsaugos zonose, rengiant įvairius masinius (pvz., sporto ir kitus) renginius, kai ribojamas ar uždaromas eismas, dydžiai nurodyti šio įstatymo 5 priedėlyje. Šio mokesčio mokėjimo, administravimo ir kontrolės tvarką nustato Susisiekimo ministerija. Mokestis už eismo ribojimą valstybinės reikšmės keliuose nemokamas, kai darbai atliekami iš Programos finansavimo lėšų bei įrengiant, rekonstruojant ar taisant (remontuojant) melioracijos sistemas kelių apsaugos zonoje, kai nepažeidžiama kelio sankasa ir (ar) kiti kelio statiniai.\n\n2. Į Programos finansavimo sąskaitą gali būti pervedamos fizinių, juridinių asmenų bei užsienio valstybių perduodamos tikslinės lėšos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Programos finansavimo lėšų naudojimas",
      "content": "1. Programos finansavimo lėšos naudojamos automobilių keliams, tiltams, viadukams, estakadoms, tuneliams, gamybiniams-buitiniams kelių pastatams projektuoti, statyti, tiesti, modernizuoti, taisyti (remontuoti), inventorizuoti, prižiūrėti, kelių technikos, technologijos, transporto ir kitoms gamybos priemonėms įsigyti, kelių ir tiltų tyrimų, specialiųjų statybos reikalavimų laikymosi valstybinei priežiūrai atlikti, išlaidoms už skirtą žemę, nukeliamus ar griaunamus pastatus ir kitus statinius, želdinius bei kitas naudmenas apmokėti, kelių informacinėms sistemoms kurti, kelių infrastruktūros plėtrai, bendradarbiavimui su užsienio valstybėmis, teisės aktams ir norminiams dokumentams rengti, institucijų, atsakingų už valstybinės reikšmės kelius, išlaikymo išlaidoms apmokėti bei kontrolės įrangai įsigyti, paskoloms grąžinti bei palūkanoms mokėti, mokesčių administravimui bei jų surinkimo kontrolei, istorinėms kelių vertybėms išsaugoti, saugaus eismo programoms keliuose ir jų priemonėms įgyvendinti bei kitoms kelių srities reikmėms finansuoti.\n\n2. Vyriausybė nustato Programos finansavimo lėšų naudojimo tvarką ir paskiria institucijas šiam įstatymui įgyvendinti. Šio įstatymo įgyvendinimą kontroliuoja nuolatinė Kelių priežiūros ir plėtros programos komisija. Jos sudėtį ir nuostatus tvirtina Vyriausybė.\n\n3. Programos finansavimo lėšos naudojamos pagal Vyriausybės patvirtintą metinę lėšų naudojimo sąmatą. Metinėje lėšų naudojimo sąmatoje numatomas iki 5 procentų Programos finansavimo lėšų rezervas valstybės reikmėms, susijusioms su keliais, finansuoti.\n\n4. Metinėse sąmatose turi būti numatoma 20 procentų Programos finansavimo lėšų valstybei, savivaldybėms panaudoti vietinės reikšmės keliams (gatvėms) tiesti, taisyti, prižiūrėti bei saugaus eismo sąlygoms užtikrinti.\n\n5. Vyriausybės nustatyta tvarka Programos finansavimo lėšos taip pat naudojamos neįgaliesiems ir jų vairuojamiems specialiems lengviesiems automobiliams, tarnybos reikalais vykstantiems greitosios medicinos pagalbos ir reanimacijos, priešgaisrinių gelbėjimo tarnybų, policijos, valstybės sienos apsaugos, civilinės saugos, kelių priežiūros, uosto saugos tarnybų, prokuratūros, muitinės, inspekcijų pareigūnams, Klaipėdos miesto savivaldybės valstybės tarnautojams ir darbuotojams, atliekantiems tarnybines funkcijas Klaipėdos miesto dalyje Smiltynėje, taip pat kitiems valstybės pareigūnams, nurodytiems Vyriausybės nustatytos tvarkos nuostatuose, ir šių tarnybų transporto priemonėms, tolimojo, vietinio (miesto) reguliaraus susisiekimo autobusams, dviračiams, autocisternoms, vežančioms kurą į Kuršių neriją, juridinių asmenų, turinčių Kuršių nerijoje registruotą buveinę, transporto priemonėms ir darbuotojams, Klaipėdos miesto savivaldybės įmonių transporto priemonėms ir darbuotojams, dirbantiems darbus Klaipėdos miesto dalyje Smiltynėje, Neringos mieste ir Klaipėdos miesto dalyje Smiltynėje gyvenamąją vietą deklaravusiems asmenims ir jų lengvosioms transporto priemonėms neatlygintinai perkelti keltais per Klaipėdos valstybinio jūrų uosto akvatoriją į (iš) Kuršių neriją (-os) bei Šilutės rajono gyventojų ir jų lengvųjų transporto priemonių neatlygintino perkėlimo užlietu krašto kelio Šilutė–Rusnė ruožu sąnaudoms kompensuoti."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Programos finansavimo garantijos",
      "content": "1. Programos finansavimo pajamos ir išlaidos, vadovaujantis Biudžeto sandaros įstatymo nustatytais specialiųjų programų finansavimo principais, planuojamos valstybės biudžete.\n\n2. Programos finansavimo lėšos negali būti naudojamos kitoms valstybės reikmėms, nenumatytoms šio įstatymo 10 straipsnyje, finansuoti.\n______________\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros\nprogramos finansavimo\nįstatymo\n1 priedėlis\n\nATSKAITYMŲ NUO PAJAMŲ Į PROGRAMOS FINANSAVIMO SĄSKAITĄ MAKSIMALŪS DYDŽIAI\n\nMaksimalaus dydžio atskaitymus nuo pajamų į Programos finansavimo sąskaitą moka:\n\n1) juridiniai asmenys, išskyrus kredito įstaigas ir tuos, kurie verčiasi prekybos veikla, automobiliams skirtų suskystintų dujų realizavimu, – iki 0,5 procento pajamų;\n\n2) juridiniai asmenys, kurie verčiasi prekybos veikla, – iki 0,3 procento pajamų;\n\n3) juridiniai asmenys, kurie verčiasi automobiliams skirtų suskystintų dujų realizavimu, – iki 0,1 procento pajamų;\n\n4) kredito įstaigos, išskyrus Lietuvos banką, – iki 1 procento pajamų, gautų iš maržos ir už kitas paslaugas.\n______________\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros\nprogramos finansavimo\nįstatymo\n2 priedėlis\n\nMOKESČIO UŽ LIETUVOS RESPUBLIKOJE ĮREGISTRUOTAS KROVININES TRANSPORTO PRIEMONES RIBINIAI TARIFAI\n\nTransporto priemonių savininkų ar valdytojų kasmetinio mokesčio už Lietuvos Respublikoje įregistruotas krovinines transporto priemones ribiniai tarifai:\n\nTransporto priemonės tipas\nRibiniai tarifai (litais)\n\nN2/N3 kategorijų krovininės kelių transporto priemonės, tarp jų priekabos, O4 klasės puspriekabės\nnuo 12 t (įskaitytinai) iki 15 t bendrosios masės*\n300–620\n\nnuo 12 t (įskaitytinai) iki 15 t bendrosios masės**\n440–880\n\nnuo 15 t (įskaitytinai) iki 23 t bendrosios masės*\n440–1040\n\nnuo 15 t (įskaitytinai) iki 23 t bendrosios masės**\n990–1980\n\nnuo 23 t (įskaitytinai) iki 29 t bendrosios masės*\n820–1640\n\nnuo 23 t (įskaitytinai) iki 29 t bendrosios masės**\n1300–2600\n\nnuo 29 t (įskaitytinai) iki 33 t bendrosios masės*\n1300–2600\n\nnuo 29 t (įskaitytinai) iki 33 t bendrosios masės**\n1930–3870\n\nnuo 33 t (įskaitytinai) iki 40 t bendrosios masės*\n1850–3700\n\nnuo 33 t (įskaitytinai) iki 40 t bendrosios masės**\n2540–5080\n\nKrovininių kelių transporto priemonių  junginys – N3O4 nuo 40 t (įskaitytinai) iki 44 t bendrosios masės vežant triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius (pagamintus pagal ISO standartus)\n*\n2260–4520\n\n**\n3340–6690\n\n______________\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros\nprogramos finansavimo\nįstatymo\n3 priedėlis\n\nLIETUVOS RESPUBLIKOJE, UŽSIENIO ŠALYSE, TARP JŲ IR EUROPOS SĄJUNGOS VALSTYBĖSE NARĖSE, ĮREGISTRUOTŲ TRANSPORTO PRIEMONIŲ SAVININKŲ AR VALDYTOJŲ NAUDOTOJO MOKESČIO RIBINIAI TARIFAI\n\n1. Lietuvos Respublikoje, užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokesčio ribiniai tarifai:\n\nTransporto priemonės tipas, kategorijos, klasės ir grupės\nRibiniai tarifai (litais)\n\nmetų tarifo ribos\nmėnesio tarifo ribos\nsavaitės tarifo ribos\ndienos tarifo ribos\n\nAutobusai\nM2\ntransporto priemonė, kuri turi daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė ne didesnė kaip 5 t\n500–1800\n100–200\n50–80\n20–27\n\nM3   A   B\ntransporto priemonė, kuri turi daugiau kaip 8 sėdimas vietas keleiviams ir 1 sėdimą vietą vairuotojui ir kurios bendroji masė didesnė kaip 5 t, bet ne daugiau kaip 22 vietos keleiviams, neskaitant vairuotojo\n600–1800\n150–300\n60–140\n20–27\n\nM3   I–III\ntransporto priemonė, kurioje telpa daugiau kaip 22 keleiviai, neskaitant vairuotojo\n700–2600\n160–320\n80–160\n20–27\n\nKrovininės kelių transporto priemonės (tarp jų priekabos, puspriekabės) ir jų junginiai\nN1   O2\niki 3,5 t (įskaitytinai) bendrosios masės\n600–1800\n100–200\n50–80\n20–27\n\nN2   O3–O4\nnuo 3,5 t iki 12 t (įskaitytinai) bendrosios masės\n700–2400\n160–400\n80–170\n20–27\n\nN3 O4\nnuo 12 t iki 40 t (įskaitytinai) bendrosios masės, o vežant triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius (pagamintus pagal ISO standartus) – iki 44 t bendrosios masės\n800–3600\n170–400\n90–170\n20–27\n\nN1–N3 O2–O4\niki 16 t (įskaitytinai) transporto priemonių savininkai – žemės ūkio veiklos subjektai\n300–1200\n80–200\n40–80\n20–27\n\nSpecialios kelių transporto priemonės\n\nskirtos specialioms darbo funkcijoms atlikti, bet ne kroviniams vežti\n300–1200\n80–200\n40–80\n20–27\n\n2. Specialios kelių transporto priemonės, skirtos specialiems darbams atlikti, yra:\n\n1) automobiliniai kranai;\n\n2) automobiliniai keltuvai;\n\n3) automobiliai su gręžimo įranga;\n\n4) automobiliai su laboratorijų įranga;\n\n5) automobiliai-techninės pagalbos dirbtuvės;\n\n6) automobiliai-parduotuvės;\n\n7) automobiliai-televizijos stotys;\n\n8) automobiliai-radijo stotys;\n\n9) kinofikacijos, parodų, bibliotekų automobiliai;\n\n10) asenizaciniai automobiliai;\n\n11) kelių valymo automobiliai;\n\n12) šiukšliavežės ir šiukšlių rinkimo automobiliai;\n\n13) automobiliai, naudojami tik karjeruose;\n\n14) automobiliai, naudojami tik oro uostuose;\n\n15) mokomieji automobiliai;\n\n16) automobiliai-ekskavatoriai, buldozeriai;\n\n17) kiti specialiems darbams ir technologiniams procesams atlikti skirti automobiliai.\n\n3. Kelių transporto priemonės (savivarčiai, betonvežiai, naftovežiai, benzinvežiai ir kitos), kurios pagal savo konstrukciją ir įrangą skirtos kroviniams vežti, priskiriamos prie krovininių transporto priemonių.\n______________\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros\nprogramos finansavimo\nįstatymo\n4 priedėlis\n\nI. MOKESČIO UŽ VAŽIAVIMĄ KELIAIS LIETUVOS RESPUBLIKOJE IR UŽSIENIO ŠALYSE, tarp jų ir Europos Sąjungos valstybėse narėse, ĮREGISTRUOTOMIS TRANSPORTO PRIEMONĖMIS (JŲ JUNGINIAIS), KURIŲ MATMENYS SU KROVINIU AR BE JO VIRŠIJA LEIDŽIAMUS, RIBINIAI TARIFAI\n\nLeidžiami matmenys viršyti (cm)\nRibiniai tarifai (litais)\n\naukščio\npločio\nilgio\nvienkartiniai,  10 km\nmėnesio\nmetų\n\nsavivaldybės teritorijoje\nšalies teritorijoje\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n10–20\n\n5,0–6,0\n233–280\n583–642\n1165–1400\n2915–3210\n\n11–20\n21–40\n101–200\n6,1–7,0\n285–327\n712–817\n1425–1635\n3560–4085\n\n21–30\n41–60\n201–300\n7,1–7,5\n331–350\n828–875\n1659–1750\n4140–4375\n\n31–40\n61–80\n301–400\n7,6–8,0\n355–373\n887–933\n1775–1865\n4435–4665\n\n41–50\n81–100\n401–500\n8,1–8,5\n378–397\n945–992\n1890–1985\n4725–4960\n\n> 50\n> 100\n> 500\n12,0–14,0\n560–653\n1400–1633\n2800–3265\n7000–8165\n\nJei lentelėje nurodyti transporto priemonės (jų junginio) maksimalūs matmenys viršijami, t. y. transporto priemonė tampa ypač pavojinga saugiam eismui, mokestis apskaičiuojamas taikant maksimalų tarifą už kiekvieno atitinkamo matmens viršijimą, t. y. už kiekvieną aukščio viršijimą 10 cm, pločio viršijimą 10 cm ar ilgio viršijimą 1 m maksimalus tarifas dauginamas iš koeficiento 1,5. Visais atvejais, jei viršijami du ar visi trys matmenys, mokestis nustatomas sumuojant lentelėje nurodytus mokesčius už atskirų matmenų viršijimą. Kai transporto priemonės (jų junginio) matmenys viršija lentelėje nurodytus maksimalius, būtina gauti atskirą leidimą, kurį išduodant pridedamas papildomas mokestis už maršruto paruošimą, t. y. apskaičiuojama darbų, kuriuos būtina atlikti, kad galima būtų leisti būtent tai transporto priemonei (jų junginiui) važiuoti leidime nurodytu maršrutu, vertė.\n\nII. Mokesčio už VAŽIAVIMĄ KELIAIS Lietuvos Respublikoje ir užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotomis transporto priemonėmis (jų junginiais), kai viršijama leidžiama ašies (ašių) apkrova ir (ar) leidžiama bendroji masė, ribiniai tarifai\n\nLeidžiama ašies (ašių) apkrova viršyta (t)\nRibiniai tarifai (litais)\n\nvienkartiniai, 10 km\nmėnesio\n\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n0,6–1,0\n2,40–3,36\n168–235\n420–588\n\n1,1–1,5\n4,80–5,28\n336–370\n840–924\n\n1,6–2,0\n6,72–7,68\n470–538\n1176–1344\n\n2,1–3,0\n12,00–13,32\n840–932\n2100–2331\n\n3,1–4,0\n19,20–21,60\n1344–1512\n3360–3780\n\n4,1–5,0\n26,40–31,20\n–\n–\n\n5,1–6,0\n33,60–38,40\n–\n–\n\n6,1–7,0\n40,80–45,60\n–\n–\n\n7,1–8,0 įskaitytinai\n48,00–55,20\n–\n–\n\n1. Transporto priemonėmis (jų junginiais), kurių varančiajai ašiai su suporintais ratais leidžiama 11,5 tonos ašies apkrova viršijama, sumokėjus atitinkamo dydžio mokestį leidžiama važiuoti tik tais keliais, kurie nurodyti leidimus išduodančios institucijos patvirtintame sąraše.\n\n2. Jei transporto priemonės (jų junginio) bendroji masė viršija leidžiamą (40 t, o vežant triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius, pagamintus pagal ISO standartus, – 44 t), nustatomi mokesčio ribiniai tarifai, kurie nurodyti šio priedo III skirsnyje.\n\n3. Triašiu vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius, pagamintus pagal ISO standartus, leidžiama vežti tik magistraliniais keliais. Vežant šiuos konteinerius kitais keliais, būtina gauti kelio savininko leidimą.\n\n4. Kai ašies (ašių) faktiška apkrova ir faktiškas transporto priemonės (jų junginio) svoris viršija leidžiamus, nustatomas tas mokesčio dydis, kuris yra didesnis.\n\nIII. MOKESČIO UŽ VAŽIAVIMĄ KELIAIS LIETUVOS RESPUBLIKOJE IR UŽSIENIO ŠALYSE, tarp jų ir Europos Sąjungos valstybėse narėse, ĮREGISTRUOTOMIS TRANSPORTO PRIEMONĖMIS (JŲ JUNGINIAIS), KAI VIRŠIJAMA LEIDŽIAMA JŲ BENDROJI MASĖ, RIBINIAI TARIFAI\n\n1. Jei transporto priemonės (jų junginio) bendroji masė viršija leidžiamą (40 t, o vežant 40 pėdų konteinerius, pagamintus pagal ISO standartus, – 44 t), mokamas mokestis, kurio ribiniai tarifai pateikiami lentelėje:\n\nLeidžiama bendroji masė viršyta (t)\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, Lt / 10 km\n\niki 10,0\n3,00–3,50\n\n11,0–20,0\n3,50–4,00\n\n21,0–40,0\n4,00–4,50\n\n>40\n5,00–6,00\n\n2. Triašiu puspriekabių vilkiku su dviaše ar triaše puspriekabe 40 pėdų konteinerius, pagamintus pagal ISO standartus, leidžiama vežti tik magistraliniais keliais. Vežant šiuos konteinerius kitais keliais, būtina gauti kelio savininko leidimą.\n\n3. Kai ašies (ašių) faktiška apkrova ir faktiška transporto priemonės (jų junginio) bendroji masė viršija leidžiamą, nustatomas tas mokesčio dydis, kuris yra didesnis.\n______________\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros\nprogramos finansavimo\nįstatymo\n5 priedėlis\n\nMokesčio už eismo ribojimą tarifai\n\n1. Mokesčio už eismo ribojimą tarifai:\n\nEil. Nr.\nDarbų atvejai\nTarifai (litais)\n\nValstybinės reikšmės keliai\n\nMagistraliniai\nKrašto\nRajoniniai\n\n1.\nĮvairiems darbams kelio juostoje su važiuojamosios dalies asfaltbetonio (cementbetonio) danga dirbti iki trijų parų imtinai, nepažeidžiant kelio važiuojamosios dalies\n279\n203\n128\n\n2.\nĮvairiems darbams kelio juostoje su važiuojamosios dalies žvyro danga dirbti iki trijų parų imtinai, nepažeidžiant kelio važiuojamosios dalies\n–\n20\n10\n\n3.\nĮvairiems darbams kelio važiuojamojoje dalyje, pažeidžiant asfaltbetonio (cementbetonio) dangą, dirbti iki trijų parų imtinai ir kai kelias visai uždaromas, o transporto priemonių eismas nukreipiamas kitais keliais arba įrengiama uždarytos vietos apylanka\n3500\n2550\n1600\n\n4.\nĮvairiems darbams kelio važiuojamojoje dalyje dirbti iki trijų parų imtinai, pažeidžiant žvyro dangą, ir kai kelias visai uždaromas, o transporto priemonių eismas nukreipiamas kitais keliais arba įrengiama uždarytos vietos apylanka\n–\n260\n260\n\n5.\nĮvairiems darbams kelio važiuojamojoje dalyje dirbti iki trijų parų imtinai, pažeidžiant asfaltbetonio (cementbetonio) dangą, ir kai kelias iš dalies uždaromas (ribojamas greitis)\n875\n638\n400\n\n6.\nĮvairiems darbams kelio važiuojamojoje dalyje dirbti iki trijų parų imtinai, pažeidžiant žvyro dangą, ir kai kelias iš dalies uždaromas (ribojamas greitis)\n–\n82\n82\n\n7\nĮvairių masinių, sporto renginių ir kitais atvejais trasai paruošti, kai kelias uždaromas ar apribojamas transporto priemonių eismas (1 parai 1 km kelio arba iki 1 paros 1 vietai)\n1000\n600\n120\n\n8.\nKai inžinerinės komunikacijos klojamos, medžiagos ar įrengimai sandėliuojami kelio juostoje, išskyrus kelio važiuojamąją dalį (1 parai 1 km ar 1 parai 1 vietai)\n100\n50\n25\n\n9.\nKai visiškai uždaromas kelias, eismas nukreipiamas apylanka kitais keliais (1 parai 1 apylankos km)\n–\n10\n20\n\n2. Pratęsiant lentelės 1–6 eilutėse numatytų atlikti darbų trukmę už kiekvienas kitas tris paras, mokestis už eismo ribojimą didinamas 5 procentais.\n\n3. Jei lentelėje nurodyti darbai nebaigiami nurodytu laiku ir:\n\n3.1. užtrunka iki 9 parų – mokestis didinamas 3 kartus;\n\n3.2. užtrunka iki 1 mėnesio – mokestis didinamas 6 kartus;\n\n3.3. užtrunka ilgiau kaip 1 mėnesį – mokestis didinamas 10 kartų.\n\n4. Mokestis dirbti įvairius darbus didinamas 2 kartus, kai darbai atliekami:\n\n4.1. kelių su keturiomis ir daugiau eismo juostų važiuojamojoje dalyje;\n\n4.2. gyvenamosiose vietovėse valstybinės reikšmės kelio važiuojamojoje dalyje, kai tie darbai susiję su kelio dangos ardymu, nuo lapkričio 1 d. iki gegužės 1d.;\n\n4.3. važiuojamojoje kelio dalyje, kai asfaltbetonio danga paklota mažiau kaip prieš 5 metus.\n______________\n\nLietuvos Respublikos\nkelių priežiūros ir plėtros\nprogramos finansavimo\nįstatymo\n6 priedėlis\n\nĮGYVENDINAMI Europos Sąjungos TEISĖS AKTAI\n\n1. 1996 m. liepos 25 d. Tarybos direktyva 96/53/EB, nustatanti tam tikrų Bendrijoje naudojamų kelių transporto priemonių maksimalius leistinus matmenis vidaus ir tarptautinio vežimo sąlygomis bei maksimalią leistiną masę tarptautinio vežimo sąlygomis.\n\n2. 1999 m. birželio 17 d. Europos Parlamento ir Tarybos direktyva 1999/62/EB dėl sunkiasvorių krovininių transporto priemonių apmokestinimo už naudojimąsi tam tikra infrastruktūra.\n\n3. 2002 m. vasario 18 d. Europos Parlamento ir Tarybos direktyva 2002/7/EB, iš dalies pakeičianti Tarybos direktyvą 96/53/EB, tam tikroms Bendrijoje naudojamoms kelių transporto priemonėms nustatančią nacionalinio ir tarptautinio vežimo maksimalius leistinus matmenis ir tarptautinio vežimo maksimalią leistiną masę.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\n2. Šio įstatymo 4 straipsnis ir įstatymo 1 priedėlis netenka galios nuo 2005 m. liepos 1 d. Atskaitymų nuo pajamų mokėtojai atskaitymus nuo 2005 m. birželio mėnesio pajamų turi sumokėti į Programos finansavimo sąskaitą „Kelių programa – atskaitymai nuo pajamų“ iki 2005 m. liepos 25 d., o atskaitymų į Programos finansavimo sąskaitą deklaraciją už 2005 m. sausio–birželio mėnesius privalo pateikti apskrities valstybinei mokesčių inspekcijai iki 2005 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________\n\n* kai ašis (ašys) su pneumatine pakaba\n\n** kai yra kita ašies (ašių) pakabų sistema"
    }
  ],
  "definitions": [
    {
      "term": "Aukščiausios kategorijos keliai",
      "definition": "pagrindinis kelių tinklas (magistraliniai ir krašto keliai).",
      "source_provision": "art2"
    },
    {
      "term": "Bendroji masė",
      "definition": "pakrautos transporto priemonės leistinas maksimalus svoris, nurodytas transporto priemonės registracijos dokumente.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio savininkas",
      "definition": "valstybė, savivaldybė, juridinis ar fizinis asmuo, kuriam kelias priklauso nuosavybės teise.",
      "source_provision": "art2"
    },
    {
      "term": "Kelio valdytojas",
      "definition": "asmuo, kuris kelią valdo, naudoja ir disponuoja juo turto patikėjimo teise ar kitu teisėtu pagrindu.",
      "source_provision": "art2"
    },
    {
      "term": "Kelių priežiūros ir plėtros programa (toliau",
      "definition": "Programa) – Biudžeto sandaros įstatymo nustatyta tvarka tvirtinama specialioji programa. Programos finansavimo ir administravimo vykdytojas yra Vyriausybė arba jos įgaliota institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Naudotojas",
      "definition": "asmuo, kuris tiesiogiai ar netiesiogiai naudojasi keliais ir jų statiniais.",
      "source_provision": "art2"
    },
    {
      "term": "Naudotojų mokesčiai",
      "definition": "nustatyto dydžio transporto priemonių savininkų ar valdytojų mokesčiai už naudojimąsi keliais ir jų statiniais.",
      "source_provision": "art2"
    },
    {
      "term": "Programos finansavimo sąskaita",
      "definition": "valstybės biudžeto (iždo) sąskaita, kurioje kaupiamos lėšos Programai finansuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Socialinės globos viešosios įstaigos",
      "definition": "viešosios įstaigos, teikiančios socialines paslaugas įvairaus amžiaus skirtingų socialinių grupių asmenims, kuriems reikalinga įvairių rūšių ir formų socialinė pagalba.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonė",
      "definition": "mechanizmas ar jų junginys, skirtas žmonėms ir (arba) kroviniams keliais vežti.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonės savininkas",
      "definition": "asmuo, kuriam transporto priemonė priklauso nuosavybės teise.",
      "source_provision": "art2"
    },
    {
      "term": "Transporto priemonės valdytojas",
      "definition": "asmuo, patikėjimo, nuomos, panaudos ar kitokiu teisėtu pagrindu valdantis ir naudojantis transporto priemonę. Transporto priemonės valdytoju nelaikomas fizinis asmuo, kuris vairuoja valdytojo transporto priemonę.",
      "source_provision": "art2"
    },
    {
      "term": "Veikla",
      "definition": "bet kokio pobūdžio komercinė arba gamybinė veikla, kuria siekiama gauti ir (arba) uždirbti pajamų ar kokios kitos ekonominės naudos.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio veiklos subjektas",
      "definition": "asmuo, įregistruotas įstatymų ar kitų teisės aktų nustatyta tvarka ir užsiimantis žemės ūkio veikla.\n\n15. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Kelių įstatyme.",
      "source_provision": "art2"
    }
  ]
}
