{
  "id": "lt-law-ix-1873",
  "type": "statute",
  "title": "Lietuvos Respublikos mokėjimų, atliekamų pagal komercines sutartis, vėlavimo prevencijos įstatymas",
  "short_name": "IX-1873",
  "status": "in_force",
  "issued_date": "2003-12-09",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3DCC460F8996/XoosqBCvjN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo tikslas – nustatyti atsiskaitymo terminus už pagal komercines sutartis perduotas prekes, suteiktas paslaugas ir atliktus darbus, nustatyti palūkanų už pavėluotus mokėjimus dydį, jų skaičiavimo tvarką ir kreditoriaus teises, kai sumokama pavėluotai.\n\n2. Šis įstatymas taikomas visoms tarp ūkio subjektų arba ūkio subjektų ir viešųjų subjektų sudarytoms komercinėms sutartims, pagal kurias už atlyginimą perduodamos prekės, teikiamos paslaugos ar atliekami darbai ir atliekami mokėjimai.\n\n3. Šis įstatymas netaikomas:\n\n1) sandoriams su vartotojais, perkančiais prekes, paslaugas ar darbus nesusijusiems su verslu ar profesija savo asmeniniams, šeimos ar namų ūkio poreikiams tenkinti;\n\n2) palūkanoms, susijusioms su mokėjimais pagal Lietuvos Respublikos įsakomųjų ir paprastųjų vekselių įstatymą ir Lietuvos Respublikos čekių įstatymą;\n\n3) palūkanoms, susijusioms su mokėjimais nuostoliams atlyginti, taip pat su draudimo įmonių mokamomis draudimo išmokomis;\n\n4) mokėjimams, kai skolininkui iškelta bankroto ar restruktūrizavimo byla ir kai skolininkui vykdomos bankroto procedūros ne teismo tvarka;\n\n5) žemės ūkio produkcijos pirkimo–pardavimo sutartims, kurių vykdymą nustato Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymas.\n\n4. Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Komercinė sutartis – ūkio subjektų arba ūkio subjektų ir viešųjų subjektų sutartis, pagal kurią už atlyginimą perduodamos prekės, teikiamos paslaugos ar atliekami darbai.\n\n2. Lygiavertis mokėjimo reikalavimo dokumentas (toliau – lygiavertis dokumentas) – Lietuvos Respublikos buhalterinės apskaitos įstatyme nustatytus privalomus rekvizitus turintis apskaitos dokumentas (ne sąskaita faktūra), kuriame nurodomas reikalavimas sumokėti už perduotas prekes, suteiktas paslaugas ar atliktus darbus.\n\n3. Mokėtina suma – pinigų suma ar jos dalis, kuri turi būti sumokėta per komercinėje sutartyje ar įstatymuose nustatytą mokėjimo laikotarpį, įskaitant rinkliavas ar kitus mokesčius, nurodytus sąskaitoje faktūroje arba lygiaverčiame dokumente.\n\n4. Pavėluotas mokėjimas – mokėjimas praleidus įstatymuose ar komercinėje sutartyje nustatytą mokėjimo už perduotas prekes, suteiktas paslaugas ar atliktus darbus laikotarpį, kai kreditorius įvykdė įstatymuose ir (ar) komercinėje sutartyje jam nustatytas pareigas ir laiku negavo jam priklausančios mokėtinos sumos, išskyrus atvejus, kai skolininkas nėra atsakingas už vėlavimą sumokėti.\n\n5. Pavėluoto mokėjimo palūkanų norma – 8 procentiniais punktais padidinta vėliausiai pagrindinei Europos centrinio banko refinansavimo operacijai taikoma fiksuotoji palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma fiksuotųjų palūkanų konkurso būdu, arba ribinė palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma kintamųjų palūkanų konkurso būdu.\nStraipsnio dalies pakeitimai:\nNr. XII-1190, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14283\n\n6. Ūkio subjektas – asmuo, kuris įstatymų nustatyta tvarka verčiasi ūkine komercine ar profesine veikla.\n\n7. Viešasis subjektas – perkančioji organizacija, kaip tai apibrėžta Lietuvos Respublikos viešųjų pirkimų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIII-256, 2017-03-30, paskelbta TAR 2017-04-19, i. k. 2017-06596"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisės į palūkanas atsiradimas ir šiame įstatyme nustatytų palūkanų skaičiavimas",
      "content": "1. Pasibaigus šio įstatymo 4 straipsnyje ir 5 straipsnio 1, 3 ar 4 dalyse nurodytiems laikotarpiams, kreditorius turi teisę į komercinėje sutartyje ar šiame įstatyme nustatytas palūkanas be įspėjimo skolininkui, jeigu kreditorius:\n\n1) ir įvykdė komercinėje sutartyje ir (ar) įstatymuose jam nustatytas pareigas,\n\n2) ir laiku negavo jam priklausančios mokėtinos sumos, išskyrus atvejus, kai skolininkas nėra atsakingas už vėlavimą sumokėti.\n\n2. Jeigu palūkanos ar palūkanų dydis komercinėje sutartyje nenustatyti, kreditorius turi teisę į šiame įstatyme nustatyta tvarka apskaičiuojamas palūkanas. Šių palūkanų dydis apskaičiuojamas taikant šio įstatymo 2 straipsnio 5 dalyje nurodytą palūkanų normą, galiojusią tą metų pusmetį, kurį skolininkui atsirado pareiga mokėti palūkanas. Pirmąjį metų pusmetį taikoma tų metų sausio 1 dieną galiojusi palūkanų norma, antrąjį metų pusmetį taikoma tų metų liepos 1 dieną galiojusi palūkanų norma. Šiame įstatyme nustatytos palūkanos skaičiuojamos už kiekvieną sumokėti praleistą dieną nuo nesumokėtos mokėtinos sumos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokėjimo laikotarpis ir palūkanų skaičiavimas komercinėse sutartyse tarp ūkio subjektų",
      "content": "1. Komercinėje sutartyje tarp ūkio subjektų nustatytas mokėjimo už perduotas prekes, suteiktas paslaugas ar atliktus darbus laikotarpis negali būti ilgesnis negu 60 kalendorinių dienų nuo prekių gavimo, paslaugų suteikimo ar darbų atlikimo dienos, išskyrus atvejus, kai dėl to komercinėje sutartyje aiškiai susitariama kitaip ir jeigu tai nėra nesąžininga kreditoriaus atžvilgiu pagal šio įstatymo 9 straipsnio nuostatas.\n\n2. Jeigu komercinėje sutartyje tarp ūkio subjektų mokėjimo diena arba laikotarpis nenustatyti, komercinėje sutartyje ar šiame įstatyme nustatytos palūkanos skaičiuojamos:\n\n1) praėjus 30 kalendorinių dienų nuo dienos, kai skolininkas gauna sąskaitą faktūrą arba lygiavertį dokumentą;\n\n2) jeigu sąskaitos faktūros arba lygiaverčio dokumento gavimo diena neaiški, – praėjus 30 kalendorinių dienų nuo prekių gavimo, paslaugų suteikimo ar darbų atlikimo dienos. Sąskaitos faktūros arba lygiaverčio dokumento gavimo diena yra laikoma neaiškia, jeigu sąskaita faktūra arba lygiavertis dokumentas skolininkui išrašytas ir išsiųstas nesinaudojant elektroninėmis priemonėmis;\n\n3) jeigu skolininkas sąskaitą faktūrą arba lygiavertį dokumentą gauna anksčiau, negu jam pateiktos prekės, suteiktos paslaugos ar atlikti darbai, – praėjus 30 kalendorinių dienų nuo prekių gavimo, paslaugų suteikimo ar darbų atlikimo dienos;\n\n4) jeigu įstatymuose ar komercinėje sutartyje yra nustatyta priėmimo ar patikrinimo procedūra, kuria turi būti patikrinta, ar prekės, paslaugos ar darbai atitinka komercinės sutarties sąlygas, ir jeigu skolininkas gauna sąskaitą faktūrą arba lygiavertį dokumentą anksčiau arba prekių, paslaugų ar darbų priėmimo ar patikrinimo dieną, – praėjus 30 kalendorinių dienų nuo prekių, paslaugų ar darbų priėmimo ar patikrinimo dienos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokėjimo laikotarpis komercinėse sutartyse tarp ūkio subjektų ir viešųjų subjektų",
      "content": "1. Komercinėse sutartyse, kai prekių pirkėjas, paslaugų gavėjas ar darbų užsakovas yra viešasis subjektas, numatyti mokėjimai už perduotas prekes, suteiktas paslaugas ir atliktus darbus turi būti atlikti ne vėliau kaip:\n\n1) per 30 kalendorinių dienų nuo dienos, kai prekių pirkėjas, paslaugų gavėjas ar darbų užsakovas gauna sąskaitą faktūrą arba lygiavertį dokumentą;\n\n2) jeigu sąskaitos faktūros arba lygiaverčio dokumento gavimo diena neaiški, – per 30 kalendorinių dienų nuo prekių gavimo, paslaugų suteikimo ar darbų atlikimo dienos. Sąskaitos faktūros arba lygiaverčio dokumento gavimo diena yra laikoma neaiškia, jeigu sąskaita faktūra arba lygiavertis dokumentas skolininkui išrašytas ir išsiųstas nesinaudojant elektroninėmis priemonėmis;\n\n3) kai prekių pirkėjas, paslaugų gavėjas ar darbų užsakovas sąskaitą faktūrą arba lygiavertį dokumentą gauna anksčiau, negu jam pateiktos prekės, suteiktos paslaugos ar atlikti darbai, – per 30 kalendorinių dienų nuo prekių gavimo, paslaugų suteikimo ar darbų atlikimo dienos;\n\n4) jeigu įstatymuose ar komercinėje sutartyje yra nustatyta priėmimo ar patikrinimo procedūra, kuria turi būti patikrinta, ar prekės, paslaugos ar darbai atitinka komercinės sutarties sąlygas, ir jeigu prekių pirkėjas, paslaugų gavėjas ar darbų užsakovas gauna sąskaitą faktūrą arba lygiavertį dokumentą anksčiau arba prekių, paslaugų ar darbų priėmimo ar patikrinimo dieną, – per 30 kalendorinių dienų nuo prekių, paslaugų ar darbų priėmimo ar patikrinimo dienos.\n\n2. Komercinėse sutartyse tarp ūkio subjektų ir viešųjų subjektų draudžiama nustatyti datą, laiką ar įvykį, kada sąskaita faktūra arba lygiavertis dokumentas laikomi gautais. Jeigu tai yra nustatyta, tokia komercinės sutarties sąlyga laikoma negaliojančia ir mokėjimai už parduotas prekes, suteiktas paslaugas ir atliktus darbus turi būti atlikti per šio straipsnio 1 dalies 1–4 punktuose nustatytus laikotarpius.\n\n3. Komercinėje sutartyje tarp ūkio subjektų ir viešųjų subjektų nustatytas mokėjimo laikotarpis negali būti ilgesnis negu šio straipsnio 1 dalyje nustatyti laikotarpiai, išskyrus atvejus, kai dėl to komercinėje sutartyje aiškiai susitariama kitaip, jeigu tai yra objektyviai pagrįsta, atsižvelgiant į konkretų komercinės sutarties pobūdį ar ypatumus, ir jeigu bet kuriuo atveju mokėjimo laikotarpis neviršija 60 kalendorinių dienų nuo prekių gavimo, paslaugų suteikimo ar darbų atlikimo dienos.\n\n4. Jeigu komercinėje sutartyje tarp ūkio subjektų ir viešųjų subjektų nustatytas mokėjimo laikotarpis viršija 60 kalendorinių dienų, tokia komercinės sutarties sąlyga laikoma negaliojančia ir mokėjimai už parduotas prekes, suteiktas paslaugas ir atliktus darbus turi būti atlikti per šio straipsnio 1 dalies 1–4 punktuose nustatytus laikotarpius."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Priėmimo ar patikrinimo procedūros terminas",
      "content": "Šio įstatymo 4 straipsnio 2 dalies 4 punkte ir 5 straipsnio 1 dalies 4 punkte nurodytos priėmimo ar patikrinimo procedūros terminas negali būti ilgesnis negu 30 kalendorinių dienų nuo prekių gavimo, paslaugų suteikimo ar darbų atlikimo dienos, išskyrus atvejus, kai komercinėje sutartyje, kai ji sudaroma tarp ūkio subjektų, ar komercinėje sutartyje ir viešųjų pirkimų dokumentuose, kai komercinė sutartis sudaroma tarp ūkio subjektų ir viešųjų subjektų, aiškiai nustatoma kitaip ir jeigu tai nėra nesąžininga kreditoriaus atžvilgiu pagal šio įstatymo 9 straipsnio nuostatas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Išieškojimo išlaidų kompensavimas",
      "content": "1. Kreditorius, įgijęs teisę į komercinėje sutartyje ar įstatyme nustatytas palūkanas, turi teisę be įspėjimo iš skolininko gauti 40 eurų sumą.\nStraipsnio dalies pakeitimai:\nNr. XII-1190, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14283\n\n2. Be šio straipsnio 1 dalyje nustatytos sumos, kreditorius turi teisę reikalauti iš skolininko kompensuoti visas šią sumą viršijančias, kreditoriaus patirtas su pavėluotu mokėjimu susijusias išieškojimo išlaidas, įskaitant užmokestį už advokatų suteiktas paslaugas ir išlaidas, susijusias su nuostolių išieškojimu ne teismo tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokėjimas dalimis",
      "content": "Jeigu komercinėje sutartyje yra nustatytas mokėjimas dalimis ir komercinėje sutartyje nustatytą mokėjimo dieną mokėtina suma nesumokama, kreditorius turi teisę į šiame įstatyme ar komercinėje sutartyje nustatytas palūkanas, skaičiuojamas nuo laiku nesumokėtų sumų, ir kompensaciją už patirtas išieškojimo išlaidas, kaip nurodyta šio įstatymo 7 straipsnyje."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kreditoriaus atžvilgiu nesąžiningos komercinių sutarčių sąlygos ir nesąžininga komercinė praktika",
      "content": "1. Jeigu kreditorius mano, kad komercinės sutarties sąlyga ar komercinė praktika, susijusi su mokėjimo diena ar laikotarpiu, komercinėje sutartyje ar šiame įstatyme nustatytų palūkanų dydžiu ar išieškojimo išlaidų kompensavimu, yra nesąžininga jo atžvilgiu, kilus ginčui, jis turi teisę įstatymų nustatyta tvarka kreiptis į teismą ar neteisminę ginčų nagrinėjimo instituciją dėl tokios komercinės sutarties sąlygos ar komercinės praktikos pripažinimo nesąžininga ir reikalauti atlyginti nuostolius.\n\n2. Nustatant, ar komercinės sutarties sąlyga ar komercinė praktika yra nesąžininga kreditoriaus atžvilgiu, atsižvelgiama į visas konkretaus atvejo aplinkybes, įskaitant:\n\n1) nukrypimą nuo gerosios komercinės praktikos, pažeidžiant sąžiningumo ir sąžiningo elgesio principus;\n\n2) prekės, paslaugos ar darbų pobūdį;\n\n3) aplinkybę, ar skolininkas nukrypo nuo šiame įstatyme nustatytų palūkanų dydžio, šio įstatymo 4 straipsnyje, 5 straipsnio 1, 3 ar 4 dalyje nustatyto mokėjimo laikotarpio arba nuo šio įstatymo 7 straipsnio 1 dalyje nustatytos išieškojimo išlaidų sumos dėl objektyvių priežasčių.\n\n3. Komercinės sutarties sąlyga ar komercinė praktika, dėl kurios negalima nustatyti palūkanų, yra nesąžininga kreditoriaus atžvilgiu.\n\n4. Taikant šio straipsnio 2 dalį, preziumuojama, kad komercinės sutarties sąlyga ar komercinė praktika, dėl kurios negalima kompensuoti išieškojimo išlaidų, yra nesąžininga kreditoriaus atžvilgiu."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Ginčus nagrinėjanti institucija",
      "content": "1. Ginčus dėl šio įstatymo nuostatų pažeidimų, komercinių sutarčių sąlygų ar komercinės praktikos pripažinimo nesąžiningomis kreditoriaus atžvilgiu ir nuostolių atlyginimo nagrinėja teismas ar neteisminė ginčų nagrinėjimo institucija.\n\n2. Be kreditoriaus, teisę pareikšti ieškinį gali ir jo interesams atstovaujantys asmenys.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n\nLietuvos Respublikos\nmokėjimų, atliekamų pagal komercines\nsutartis, vėlavimo prevencijos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2011 m. vasario 16 d. Europos Parlamento ir Tarybos direktyva 2011/7/ES dėl kovos su pavėluotu mokėjimu, atliekamu pagal komercinius sandorius (OL 2011 L 48, p. 1)."
    }
  ],
  "definitions": [
    {
      "term": "Komercinė sutartis",
      "definition": "ūkio subjektų arba ūkio subjektų ir viešųjų subjektų sutartis, pagal kurią už atlyginimą perduodamos prekės, teikiamos paslaugos ar atliekami darbai.",
      "source_provision": "art2"
    },
    {
      "term": "Lygiavertis mokėjimo reikalavimo dokumentas (toliau",
      "definition": "lygiavertis dokumentas) – Lietuvos Respublikos buhalterinės apskaitos įstatyme nustatytus privalomus rekvizitus turintis apskaitos dokumentas (ne sąskaita faktūra), kuriame nurodomas reikalavimas sumokėti už perduotas prekes, suteiktas paslaugas ar atliktus darbus.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėtina suma",
      "definition": "pinigų suma ar jos dalis, kuri turi būti sumokėta per komercinėje sutartyje ar įstatymuose nustatytą mokėjimo laikotarpį, įskaitant rinkliavas ar kitus mokesčius, nurodytus sąskaitoje faktūroje arba lygiaverčiame dokumente.",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluotas mokėjimas",
      "definition": "mokėjimas praleidus įstatymuose ar komercinėje sutartyje nustatytą mokėjimo už perduotas prekes, suteiktas paslaugas ar atliktus darbus laikotarpį, kai kreditorius įvykdė įstatymuose ir (ar) komercinėje sutartyje jam nustatytas pareigas ir laiku negavo jam priklausančios mokėtinos sumos, išskyrus atvejus, kai skolininkas nėra atsakingas už vėlavimą sumokėti.",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluoto mokėjimo palūkanų norma",
      "definition": "8 procentiniais punktais padidinta vėliausiai pagrindinei Europos centrinio banko refinansavimo operacijai taikoma fiksuotoji palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma fiksuotųjų palūkanų konkurso būdu, arba ribinė palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma kintamųjų palūkanų konkurso būdu.\nStraipsnio dalies pakeitimai:\nNr. XII-1190, 2014-10-07, paskelbta TAR 2014-10-17, i. k. 2014-14283",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektas",
      "definition": "asmuo, kuris įstatymų nustatyta tvarka verčiasi ūkine komercine ar profesine veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Viešasis subjektas",
      "definition": "perkančioji organizacija, kaip tai apibrėžta Lietuvos Respublikos viešųjų pirkimų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIII-256, 2017-03-30, paskelbta TAR 2017-04-19, i. k. 2017-06596",
      "source_provision": "art2"
    }
  ]
}
