{
  "id": "lt-law-xi-1246",
  "type": "statute",
  "title": "Lietuvos Respublikos geriamojo vandens tiekimo ir nuotekų tvarkymo įstatymo 5, 9 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1246",
  "status": "in_force",
  "issued_date": "2010-12-22",
  "in_force_date": "2010-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3E3DBAEE289D/qLaiRXTMyT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies 4 ir 7 punktų pakeitimas",
      "content": "1. 5 straipsnio 1 dalies 4 punkte išbraukti žodžius „prie Lietuvos Respublikos Vyriausybės“ ir šį punktą išdėstyti taip:\n\n„4) Valstybinė maisto ir veterinarijos tarnyba;“.\n\n2. Pakeisti 5 straipsnio 1 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) Valstybinė vartotojų teisių apsaugos tarnyba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Valstybinės maisto ir veterinarijos tarnybos kompetencija vandens tiekimo ir nuotekų tvarkymo reguliavimo srityje\n\nValstybinė maisto ir veterinarijos tarnyba:\n\n1) Geriamojo vandens įstatymo nustatyta tvarka atlieka geriamojo vandens saugos ir kokybės kontrolę;\n\n2) atlieka kitas Geriamojo vandens įstatymo ir kitų įstatymų nustatytas ar Lietuvos Respublikos žemės ūkio ministerijos pavestas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Valstybinės vartotojų teisių apsaugos tarnybos kompetencija vandens tiekimo ir nuotekų tvarkymo reguliavimo srityje\n\nValstybinė vartotojų teisių apsaugos tarnyba:\n\n1) išankstinio ginčų sprendimo ne teisme tvarka nagrinėja vartotojų skundus dėl geriamojo vandens pirkimo–pardavimo ir nuotekų tvarkymo paslaugų teikimo sutarčių nesąžiningų sąlygų taikymo, vandens apskaitos, vandentiekio avarijų, vandens tiekimo nutraukimo, sustabdymo ar ribojimo ir sąskaitų pateikimo;\n\n2) pagal kompetenciją dalyvauja derinant įstatymų ir kitų teisės aktų projektus bei viešosios vandens tiekimo sutarties standartines sąlygas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
