{
  "id": "lt-law-ix-1857",
  "type": "statute",
  "title": "Lietuvos Respublikos savivaldybių biudžetų pajamų nustatymo metodikos įstatymo 10 straipsnio pakeitimo bei įstatymo papildymo 12 straipsniu ir penktuoju skirsniu įstatymas",
  "short_name": "IX-1857",
  "status": "in_force",
  "issued_date": "2003-11-27",
  "in_force_date": "2003-12-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3E1CB10AC3E6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 1 dalies 1 ir 2 punktų pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalies 1 ir 2 punktus ir juos išdėstyti taip:\n\n„1) gyventojų pajamų mokesčio dalį, tenkančią visų savivaldybių biudžetams nuo įplaukų į nacionalinį biudžetą. Gyventojų pajamų mokesčio dalis koreguojama atsižvelgiant į einamųjų ar ateinančių biudžetinių metų Seimo ir Vyriausybės sprendimų nulemtus savivaldybių išlaidų ar pajamų pokyčius;\n\n2) valstybės biudžeto bendrosios dotacijos (jeigu ji numatoma) dalį, skiriamą kiekvienai savivaldybei gyventojų pajamų mokesčiui išlyginti;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 12 straipsniu",
      "content": "Papildyti Įstatymą 12 straipsniu:\n\n„12 straipsnis.     Valstybės biudžeto bendrosios dotacijos kompensacijos savivaldybių biudžetams ir valstybės biudžetui\n\n1. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektuose savivaldybių biudžetams numatomos reikiamo dydžio valstybės biudžeto bendrosios dotacijos kompensacijos, skirtos 100 procentų kompensuoti ateinantiems biudžetiniams metams prognozuojamų palyginamaisiais dydžiais ir sąlygomis pajamų (be specialių tikslinių dotacijų) mažėjimą, palyginti su einamaisiais biudžetiniais metais apskaičiuotomis pajamomis.\n\n2. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymų projektuose valstybės biudžetui numatomos reikiamo dydžio valstybės biudžeto bendrosios dotacijos kompensacijos iš tų savivaldybių, kurių ateinantiems biudžetiniams metams prognozuojamos palyginamaisiais dydžiais ir sąlygomis pajamos (be specialių tikslinių dotacijų) didėja daugiau kaip 7 procentais, palyginti su einamaisiais biudžetiniais metais apskaičiuotomis pajamomis. Šios kompensacijos valstybės biudžetui grąžinamos iš savivaldybių biudžetų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas penktuoju skirsniu",
      "content": "Papildyti Įstatymą penktuoju skirsniu:\n\n„PENKTASIS SKIRSNIS\nSAVIVALDYBIŲ BIUDŽETŲ NEGAUTŲ PAJAMŲ KOMPENSAVIMAS"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Savivaldybių biudžetų negautų pajamų kompensavimas",
      "content": "1. Jeigu biudžetiniais metais pagal savivaldybės metinės apyskaitos duomenis pajamų (be dotacijų iš valstybės biudžeto) gauta mažiau, negu buvo prognozuota gauti skaičiuojant tų metų savivaldybių biudžetų finansinius rodiklius, biudžetiniams metams pasibaigus šios negautos pajamos gali būti kompensuojamos. Skaičiuojant šių negautų pajamų sumą, savivaldybių gautos pajamos didinamos skaičiuotinomis įmokomis, kurių negauta dėl savivaldybės tarybos sprendimais suteiktų mokesčių lengvatų.\n\n2. Jeigu vykdant valstybės biudžetą gautų viršplaninių pajamų ir netekusių paskirties asignavimų nepakanka savivaldybių biudžetų negautoms mokestinėms pajamoms padengti, joms kompensuoti gali būti naudojama ne daugiau kaip 30 procentų savivaldybių biudžetų, kurių visos prognozuotos pajamos buvo gautos, viršplaninių pajamų, gautų iš gyventojų pajamų mokesčio. Atskiros savivaldybės viršplaninių gyventojų pajamų mokesčio suma, skiriama negautoms pajamoms kompensuoti, neturi viršyti 50 procentų tos savivaldybės bendros viršplaninių pajamų sumos.\n\n3. Vyriausybė, biudžetiniams metams pasibaigus, iki balandžio 1 d. priima nutarimą ir jame nurodo lėšų sumas, kurias savivaldybės turi pervesti į Valstybės iždo sąskaitą, ir lėšų sumas, kurios paskirstomos savivaldybėms jų negautoms pajamoms kompensuoti.\n\n4. Vyriausybė arba jos įgaliota institucija turi teisę paimti į valstybės biudžetą iš savivaldybių biudžetų priklausančias pervesti, bet nepervestas valstybės biudžetui Vyriausybės nutarime nurodytas sumas.\n\n5. Jei šio straipsnio 2 dalyje nurodytų lėšų nepakanka visoms savivaldybių negautoms pajamoms padengti, jos savivaldybių biudžetams paskirstomos iki vienodo negautų pajamų lygio.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio Įstatymo 3 straipsnis įsigalioja nuo 2005 m. sausio 1 d.\n\n2. Šiuo Įstatymu Vyriausybė pradeda vadovautis rengdama 2004 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
