{
  "id": "lt-law-viii-1347",
  "type": "statute",
  "title": "Lietuvos Respublikos paskolų iš užsienio bankų akcinės bendrovės \"Mažeikių nafta\" Mažeikių naftos perdirbimo gamyklos rekonstrukcijos bei Būtingės naftos terminalo statybos projektui finansuoti ir bendrovės \"Mažeikių nafta\" apyvartinėms lėšoms papildyti įstatymo 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1347",
  "status": "in_force",
  "issued_date": "1999-10-05",
  "in_force_date": "1999-10-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3E0EAAA8CA4D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Sprendimas imti paskolas\n\nLietuvos Respublikos Seimas, vadovaudamasis Valstybės skolos įstatymo 5 straipsnio 1 dalimi bei 7 straipsnio 1 dalimi, nusprendžia imti užsienio paskolas iš užsienio kreditorių, kuriuos tvirtina Lietuvos Respublikos Vyriausybė, ir (ar) suteikti valstybės garantijas šiems kreditoriams dėl teikiamų paskolų akcinei bendrovei „Mažeikių nafta“ Mažeikių naftos perdirbimo gamyklos rekonstrukcijos bei Būtingės naftos terminalo statybos projektui finansuoti ir bendrovės „Mažeikių nafta“ apyvartinėms lėšoms papildyti. Šiame įstatyme nurodytiems tikslams valstybės vardu imamų paskolų, iš valstybės lėšų teikiamų paskolų ir (ar) paskolų su valstybės garantija bendra suma (gautos paskolos, atėmus grąžintas) neturi viršyti 650 mln. JAV dolerių (2 600 mln. litų).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis.       Įgaliojimai Lietuvos Respublikos Vyriausybei nustatyti konkrečias paskolų sąlygas\n\nĮgalioti Lietuvos Respublikos Vyriausybę derėtis su užsienio kreditoriais dėl kiekvienos konkrečios iš jų valstybės vardu imamos paskolos sumos bei sąlygų ir nustatyti tai Lietuvos Respublikos Vyriausybės nutarimuose.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
