{
  "id": "lt-law-ix-1480",
  "type": "statute",
  "title": "Lietuvos Respublikos karo prievolės įstatymo 8, 9, 18 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1480",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.40D275B34EDF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 2 dalies pakeitimas",
      "content": "8 straipsnio 2 dalyje po žodžio „sunkų“ įrašyti žodžius „ar labai sunkų“ ir šią dalį išdėstyti taip:\n\n„2. Asmuo, nuteistas už padarytą sunkų ar labai sunkų nusikaltimą, už kurį jam buvo paskirta laisvės atėmimo bausmė, negali būti šaukiamas atlikti privalomąją karo tarnybą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) įtariamiesiems ar kaltinamiesiems baudžiamojoje byloje – iki ikiteisminio tyrimo nutraukimo arba baudžiamosios bylos pabaigos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "18 straipsnio 2 dalies 2 punkte po žodžio „sunkų“ įrašyti žodžius „ar labai sunkų“ ir šį punktą išdėstyti taip:\n\n„2) kai įsiteisėja teismo nuosprendis, kuriuo karys nuteisiamas už padarytą sunkų ar labai sunkų nusikaltimą, arba jam skiriama bausmė, dėl kurios negalima tęsti tarnybos;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 25 straipsnio 4 dalies pakeitimas",
      "content": "25 straipsnio 4 dalyje po žodžio „sunkų“ įrašyti žodžius „ar labai sunkų“ ir šią dalį išdėstyti taip:\n\n„4. Atsargos karo prievolininkai, netekę Lietuvos Respublikos pilietybės, išbraukiami iš aktyviojo ir (ar) individualiojo rezervo įskaitos. Iš aktyviojo rezervo įskaitos taip pat gali būti išbraukti asmenys, nuteisti už padarytą sunkų ar labai sunkų nusikaltimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
