{
  "id": "lt-law-i-599",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymas",
  "short_name": "I-599",
  "status": "in_force",
  "issued_date": "1994-10-13",
  "in_force_date": "1995-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.3EB53577EFCA/VYyDUdOKJY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Lietuvos Respublikos prokuratūros įstatymas nustato Lietuvos Respublikos prokuratūros (toliau – prokuratūra) statusą, funkcijas, sandarą, veiklos pagrindus ir kontrolę, darbo organizavimo pagrindus, taip pat Lietuvos Respublikos prokurorų (toliau – prokurorai) statusą, kompetenciją, teises ir pareigas, tarnybos eigą, skatinimo bei tarnybinės atsakomybės sąlygas, darbo užmokestį, socialines garantijas, asmens apsaugos priemonių tvarkymo ir naudojimo sąlygas.\n\n2. Šis Įstatymas Europos prokuratūros veiklai Lietuvos Respublikoje taikomas tiek, kiek šios veiklos nereglamentuoja Europos Sąjungos teisės aktai.\nPapildyta straipsnio dalimi:\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620\n\n3. Šio Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio Įstatymo 2 priede.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620\n\nStraipsnio pakeitimai:\nNr. XII-1763, 2015-06-09, paskelbta TAR 2015-06-15, i. k. 2015-09299\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\nANTRASIS SKIRSNIS\nPROKURATŪROS STATUSAS, sandara, FUNKCIJOS ir VEIKLOS PAGRINDAI"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Prokuratūra, jos statusas ir funkcijos",
      "content": "1. Prokuratūra yra valstybės institucija, atliekanti Lietuvos Respublikos Konstitucijoje, šiame Įstatyme ar kituose įstatymuose nustatytas funkcijas. Prokuratūra padeda užtikrinti teisėtumą ir teismui vykdyti teisingumą.\n\n2. Prokuratūra įstatymų nustatytais pagrindais ir tvarka:\n\n1) organizuoja ikiteisminį tyrimą ir jam vadovauja;\n\n2) atlieka ikiteisminį tyrimą ar atskirus ikiteisminio tyrimo veiksmus;\n\n3) kontroliuoja ikiteisminio tyrimo pareigūnų veiklą baudžiamajame procese;\n\n4) palaiko valstybinį kaltinimą baudžiamosiose bylose;\n\n5) kontroliuoja nuosprendžių pateikimą vykdyti;\nStraipsnio punkto pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n6) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas;\n\n7) gina viešąjį interesą;\n\n8) pagal kompetenciją nagrinėja asmenų prašymus, pareiškimus ir skundus;\n\n9) dalyvauja rengiant ir įgyvendinant nacionalines ir tarptautines nusikalstamų veikų prevencijos programas;\n\n10) dalyvauja teisėkūros procese;\n\n11) atlieka kitas įstatymų nustatytas funkcijas.\n\n3. Prokuratūrai vadovauja Lietuvos Respublikos generalinis prokuroras (toliau – generalinis prokuroras) ir jo pavaduotojai pagal generalinio prokuroro nustatytą kompetenciją.\n\n4. Už prokuratūros ūkinę ir finansinę veiklą atsako generalinis prokuroras (jo įgalioti prokurorai ar valstybės tarnautojai).\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Prokuratūros veiklos teisiniai pagrindai",
      "content": "1. Prokuratūra savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, šiuo Įstatymu, kitais teisės aktais bei Lietuvos Respublikos tarptautinėmis sutartimis (toliau – tarptautinės sutartys).\n\n2. Prokuroras sprendimus priima savarankiškai ir vienvaldiškai, vadovaudamasis įstatymais ir protingumo principu, gerbdamas asmens teises ir laisves, laikydamasis nekaltumo prezumpcijos, taip pat principo, kad įstatymui, valstybės institucijoms ir pareigūnams visi asmenys yra lygūs nepaisant asmens socialinės ir šeiminės padėties, pareigų, užsiėmimo, įsitikinimų, pažiūrų, kilmės, rasės, lyties, tautybės, kalbos, tikėjimo ir išsilavinimo.\n\n3. Teisėti prokuroro reikalavimai ir nutarimai yra privalomi visoms valstybės, savivaldybių institucijoms ir įstaigoms, pareigūnams, tarnautojams ir darbuotojams, fiziniams bei juridiniams asmenims ir turi būti vykdomi visoje Lietuvos valstybės teritorijoje. Šie subjektai už prokuroro reikalavimų ir nutarimų nevykdymą atsako pagal įstatymus.\n\n4. Prokuroro veiksmai ir sprendimai įstatymų nustatyta tvarka gali būti skundžiami aukštesniajam prokurorui ir teismui.\n\n5. Dėl neteisėtų prokurorų veiksmų ar neveikimo asmenims atsiradusi žala atlyginama Žalos, atsiradusios dėl valdžios institucijų neteisėtų veiksmų, atlyginimo įstatymo arba Civilinio kodekso ir Civilinio proceso kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Prokuratūros sąveika su kitomis valstybės institucijomis",
      "content": "1. Prokuratūros veiklos prioritetus nustato ir prokuratūros parlamentinę ne proceso veiklos kontrolę atlieka Lietuvos Respublikos Seimas (toliau – Seimas) Seimo statuto nustatyta tvarka.\n\n2. Prokurorų proceso veiklą kontroliuoja aukštesnysis prokuroras ir teismas. Aukštesnysis prokuroras ir teismas nustato prokurorų padarytus proceso įstatymų pažeidimus ir panaikina neteisėtus sprendimus.\n\n3. Už prokuratūros veiklą generalinis prokuroras atsiskaito Respublikos Prezidentui ir Seimui. Seimui atsiskaitoma teikiant metinę Prokuratūros veiklos ataskaitą, kuri taip pat skelbiama prokuratūros interneto svetainėje.\n\n4. Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė), garantuodama valstybės saugumą ir viešąją tvarką, savo veiksmus koordinuoja su generaliniu prokuroru.\n\n5. Generalinis prokuroras apie prokuratūros ne proceso veiklą teikia informaciją Vyriausybei.\n\n6. Generalinės prokuratūros, teritorinių prokuratūrų ūkinę ir finansinę veiklą kontroliuoja Valstybės kontrolė ir kitos įgaliotos valstybės institucijos.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Prokuratūros tarptautinis bendradarbiavimas",
      "content": "1. Prokuratūra įstatymų ir tarptautinių sutarčių nustatytais pagrindais ir tvarka užsienio valstybių įstaigoms ir tarptautinėms institucijoms rengia, teikia ir vykdo jų teisinės pagalbos prašymus.\n\n2. Prokuratūra užsienio valstybių įstaigų ir tarptautinių institucijų prašymus gauna per Generalinę prokuratūrą, o Lietuvos Respublikos tarptautinėje sutartyje numatytais atvejais – ir per teritorines prokuratūras.\n\n3. Prokuratūra bendradarbiauja su užsienio valstybių prokuratūromis, kitomis valstybinėmis įstaigomis ar visuomeninėmis organizacijomis, dalyvauja tarptautinių institucijų veikloje.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Prokuratūros sandara",
      "content": "1. Prokuratūrą sudaro Generalinė prokuratūra ir teritorinės – apygardų prokuratūros.\n\n2. Apygardos prokuratūrą sudaro apylinkių prokuratūros ir apygardos prokuratūros specializuoti skyriai.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Generalinė prokuratūra",
      "content": "1. Generalinę prokuratūrą sudaro departamentai ir skyriai. Generalinės prokuratūros struktūrą nustato generalinis prokuroras. Generalinei prokuratūrai vadovauja generalinis prokuroras ir generalinio prokuroro pavaduotojai pagal kompetenciją.\n\n2. Generalinės prokuratūros departamentui vadovauja departamento vyriausiasis prokuroras, direktorius ir jų pavaduotojai, skyriui, departamento skyriui – skyriaus vyriausiasis prokuroras, skyriaus vedėjas ir jų pavaduotojai.\n\n3. Generalinėje prokuratūroje sudaroma patariamoji institucija – Lietuvos Respublikos prokuratūros kolegija (toliau – kolegija). Kolegijos pirmininkas yra generalinis prokuroras, jos nariai – generalinio prokuroro pavaduotojai ir apygardų vyriausieji prokurorai. Į kolegiją nariais generalinio prokuroro sprendimu gali būti įtraukti ir kiti prokurorai. Į kolegijos posėdį gali būti kviečiami teisėjai, teisėsaugos ir kitų valstybės institucijų vadovai ar jų įgalioti atstovai.\n\n4. Kolegijos sudėtį ir veiklos nuostatus įsakymu tvirtina generalinis prokuroras.\n\n5. Generalinė prokuratūra yra viešasis juridinis asmuo. Ji turi atsiskaitomąją sąskaitą banke, antspaudą su Lietuvos valstybės herbu ir pavadinimu „Lietuvos Respublikos generalinė prokuratūra“.\n\n6. Generalinės prokuratūros buveinė yra Lietuvos Respublikos sostinėje Vilniuje.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Generalinės prokuratūros funkcijos",
      "content": "Generalinė prokuratūra:\n\n1) vadovauja teritorinėms prokuratūroms ir kontroliuoja jų veiklą;\n\n2) formuoja vienodą nusikalstamų veikų ikiteisminio tyrimo ir baudžiamojo proceso veiksmų kontrolės praktiką;\n\n3) atlieka, organizuoja, kontroliuoja ikiteisminį tyrimą ir jam vadovauja ir palaiko valstybinį kaltinimą itin svarbiose baudžiamosiose bylose;\n\n4) formuoja vienodą valstybinio kaltinimo baudžiamosiose bylose palaikymo praktiką ir dalyvauja nagrinėjant bylas apeliacine ir kasacine tvarka;\n\n5) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas;\n\n6) itin svarbiais atvejais gina viešąjį interesą ir formuoja vienodą prokurorų veiklos praktiką šioje srityje;\n\n7) organizuoja prokurorų profesinį rengimą, kvalifikacijos kėlimą ir teikia jiems metodinę pagalbą;\n\n8) tarptautinių sutarčių, įstatymų ir kitų teisės aktų nustatyta tvarka susižino su užsienio valstybių įstaigomis ir tarptautinėmis institucijomis;\n\n9) rūpinasi prokuratūros finansiniu, materialiniu aprūpinimu, taip pat prokurorų socialinėmis garantijomis;\n\n10) analizuoja prokuratūros veiklą ir tvarko prokuratūros veiklos duomenis;\n\n11) atlieka kitas įstatymų ir tarptautinių sutarčių nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Teritorinės prokuratūros ir jų funkcijos",
      "content": "1. Teritorines prokuratūras steigia, reorganizuoja ir likviduoja, jų statusą, struktūrą, kompetenciją ir veiklos teritorijas, atsižvelgdamas į įstatymų nustatytas apygardų ir apylinkių teismų veiklos teritorijas, nustato generalinis prokuroras.\n\n2. Teritorinei prokuratūrai vadovauja teritorinės prokuratūros vyriausiasis prokuroras ir jo pavaduotojai pagal kompetenciją.\n\n3. Teritorinės prokuratūros pagal kompetenciją:\n\n1) organizuoja ikiteisminį tyrimą ir jam vadovauja;\n\n2) atlieka ikiteisminį tyrimą;\n\n3) kontroliuoja ikiteisminio tyrimo pareigūnų veiklą baudžiamajame procese;\n\n4) palaiko valstybinį kaltinimą baudžiamosiose bylose;\n\n5) kontroliuoja nuosprendžių pateikimą vykdyti;\nStraipsnio punkto pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n6) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas;\n\n7) gina viešąjį interesą;\n\n8) įstatymų ir tarptautinių sutarčių nustatytais pagrindais ir tvarka užsienio valstybių įstaigoms ir tarptautinėms institucijomis rengia ir vykdo jų teisinės pagalbos prašymus;\n\n9) atlieka kitas prokuratūros funkcijas.\n\n4. Neteko galios nuo 2012-01-01.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Generalinio prokuroro sudaromos komisijos",
      "content": "1. Generalinis prokuroras sudaro Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Prokurorų atestacijos, Prokurorų etikos, Pretendentų egzaminų komisijas.\n\n2. Asmenų, pretenduojančių į bet kurias laisvas arba atsilaisvinsiančias prokuroro pareigas, išskyrus šio straipsnio 3 dalyje nurodytas pareigas, atrankai atlikti sudaroma Prokurorų atrankos komisija.\n\n3. Asmenų, pretenduojančių į vyriausiojo prokuroro (vyriausiojo prokuroro pavaduotojo) pareigas, atrankai atlikti sudaroma Vyriausiųjų prokurorų atrankos komisija.\n\n4. Prokurorų tarnybai, kvalifikacijai ir tinkamumui eiti pareigas vertinti sudaroma Prokurorų atestacijos komisija (toliau – Atestacijos komisija).\n\n5. Prokurorų padarytiems įstatymų pažeidimams, tarnybiniams nusižengimams, prokuroro vardą žeminantiems poelgiams, taip pat kitiems Prokurorų etikos kodekso pažeidimams nagrinėti sudaroma Prokurorų etikos komisija (toliau – Etikos komisija).\n\n6. Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Etikos ir Atestacijos komisijos sudaromos trejiems metams iš septynių narių. Asmuo į tas pačias pareigas šiose komisijose gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Į kiekvieną iš šių komisijų du narius prokurorus pasiūlo kolegija, du narius prokurorus – generalinis prokuroras, iš kurių vienas turi būti siūlomas prokurorų profesinių sąjungų teikimu, po vieną nepriekaištingos reputacijos asmenį – Respublikos Prezidentas, Seimo Pirmininkas ir Ministras Pirmininkas.\nTAR pastaba. 10 straipsnio 6 dalies nuostatos dėl Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Etikos, Atestacijos ir Egzaminų komisijų sudarymo tvarkos taikomos sudarant šias komisijas po įstatymo Nr. XIII-3029 įsigaliojimo (2020-06-20).\nStraipsnio dalies pakeitimai:\nNr. XIII-3029, 2020-06-04, paskelbta TAR 2020-06-19, i. k. 2020-13468\n\n7. Pretendentų į prokurorus profesiniam pasirengimui įvertinti sudaroma Pretendentų egzaminų komisija (toliau – Egzaminų komisija).\n\n8. Egzaminų komisija sudaroma trejiems metams iš septynių narių. Asmuo į tas pačias pareigas šioje komisijoje gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Po du prokurorus pasiūlo generalinis prokuroras ir kolegija. Po vieną nepriekaištingos reputacijos socialinių mokslų srities teisės krypties mokslininką pasiūlo Respublikos Prezidentas, Seimo Pirmininkas ir Ministras Pirmininkas.\nTAR pastaba. 10 straipsnio 8 dalies nuostatos dėl Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Etikos, Atestacijos ir Egzaminų komisijų sudarymo tvarkos taikomos sudarant šias komisijas po įstatymo Nr. XIII-3029 įsigaliojimo (2020-06-20).\nStraipsnio dalies pakeitimai:\nNr. XIII-3029, 2020-06-04, paskelbta TAR 2020-06-19, i. k. 2020-13468\n\n9. Asmuo gali būti tik vienos iš šiame straipsnyje nurodytų komisijų narys.\n\n10. Prokurorų atrankos, Vyriausiųjų prokurorų atrankos, Egzaminų, Etikos, Atestacijos komisijų sudėtį ir jų veiklos nuostatus įsakymu tvirtina generalinis prokuroras.\n\n11. Šiame straipsnyje nurodytų komisijų narių darbas komisijose apmokamas Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų ir komisijų narių darbo apmokėjimo įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1740, 2018-12-11, paskelbta TAR 2018-12-18, i. k. 2018-20710\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154\n\ntrečiasIS SKIRSNIS\nPROKURORŲ statusas ir kompetencija"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Prokurorų statusas ir nepriklausomumas",
      "content": "1. Prokuroras yra asmuo, paskirtas į prokuroro pareigas šio Įstatymo nustatyta tvarka. Prokuroro – valstybės pareigūno statusą nustato Lietuvos Respublikos Konstitucija, įstatymai, Europos Sąjungos teisės aktai ir tarptautinės sutartys.\nStraipsnio dalies pakeitimai:\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620\n\n2. Atlikdamas savo funkcijas, prokuroras yra nepriklausomas nuo kitų valstybės valdžios institucijų, pareigūnų, politinių partijų, politinių ir visuomeninių organizacijų ir kitų asmenų ir klauso tik Lietuvos Respublikos Konstitucijos ir įstatymų.\n\n3. Prokurorams negali būti daromas joks politinis, ekonominis, psichologinis, socialinis spaudimas ar kitoks neteisėtas poveikis, kurie galėtų turėti įtakos jų priimamiems sprendimams, asmenims draudžiama duoti prokuratūrai įstatymuose nenustatytų pavedimų ar įpareigojimų arba kitaip kištis į prokurorų veiklą.\n\n4. Mėginimas paveikti prokurorą siekiant, kad jis priimtų neteisėtą sprendimą, yra kišimasis į prokuroro veiklą ir užtraukia atsakomybę pagal įstatymus.\n\n5. Mitingai, piketai, kitos akcijos prokuratūros patalpose, taip pat prie prokuratūros pastatų arčiau, negu nustatyta Susirinkimų įstatyme, draudžiami.\n\n6. Asmenims, išskyrus prokurorus ir prokuratūros personalą, filmuoti, fotografuoti, daryti garso ar vaizdo įrašus prokuratūros patalpose galima tik turint Generalinės prokuratūros ar teritorinės prokuratūros vadovo leidimą.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Prokurorų neliečiamumas",
      "content": "1. Inicijuoti tyrimą dėl generalinio prokuroro padarytos nusikalstamos veikos gali tik Respublikos Prezidentas, Seimo sutikimu nušalinęs jį nuo pareigų.\n\n2. Pradėti ikiteisminį tyrimą dėl generalinio prokuroro pavaduotojo padarytos nusikalstamos veikos gali tik generalinis prokuroras, apie tai pranešęs Respublikos Prezidentui.\n\n3. Pradėti ikiteisminį tyrimą dėl prokuroro padarytos nusikalstamos veikos gali tik generalinis prokuroras.\n\n4. Įeiti į prokuroro gyvenamąsias, tarnybines ir kitas patalpas, daryti jose arba prokuroro asmeniniame ar tarnybiniame automobilyje arba kitoje asmeninėje transporto priemonėje apžiūrą, kratą ar poėmį, taip pat atlikti prokuroro asmens apžiūrą ar kratą, jam priklausančių daiktų ir dokumentų apžiūrą ar poėmį galima tik prokuroro sutikimu arba jei generalinis prokuroras pradėjo ikiteisminį tyrimą dėl prokuroro padarytos nusikalstamos veikos. Ši nuostata netaikoma, kai prokuroras yra užkluptas darantis nusikalstamą veiką ar tuoj po jos.\n\n5. Prokuroras gali būti patrauktas administracinėn atsakomybėn Lietuvos Respublikos administracinių nusižengimų kodekso nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2717, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26502\n\n6. Prokuroras, sulaikytas be prokuroro pažymėjimo, turi būti nedelsiant paleistas, kai nustatomas jo statusas. Ši nuostata netaikoma, kai prokuroras yra užkluptas darantis administracinį nusižengimą ar tuoj po jo, nusikalstamą veiką ar tuoj po jos arba kai dėl jo padarytos nusikalstamos veikos yra pradėtas ikiteisminis tyrimas.\nStraipsnio dalies pakeitimai:\nNr. XII-2717, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26502\n\nStraipsnio pakeitimai:\nNr. X-1690, 2008-07-03, Žin., 2008, Nr. 81-3190 (2008-07-17)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Prokurorų įgaliojimai Lietuvos Respublikos teritorijoje",
      "content": "1. Atlikdami savo funkcijas, prokurorai turi įgaliojimus veikti visoje Lietuvos Respublikos teritorijoje.\n\n2. Generalinės prokuratūros prokurorai turi prokuroro įgaliojimus veikti visuose teismuose.\n\n3. Teritorinės prokuratūros prokurorai turi prokuroro įgaliojimus veikti teismuose pagal generalinio prokuroro ar jo pavaduotojo nustatytą kompetenciją."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Prokurorų pavaldumas",
      "content": "1. Prokurorų pavaldumą nustato šis Įstatymas ir Prokuratūros ir prokurorų kompetencijos nuostatai (toliau – Kompetencijos nuostatai). Generalinio prokuroro (jo pavaduotojo), Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymai, potvarkiai, nurodymai, kiti norminiai aktai, nustatantys proceso veiklos ir tarnybos organizavimo tvarką, prokurorams privalomi.\n\n2. Prokurorai apie Generalinės prokuratūros departamento (skyriaus), teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymą, kitą norminį aktą ar priimtą sprendimą, prieštaraujančius įstatymams, privalo pranešti generaliniam prokurorui (jo pavaduotojui).\n\n3. Prokurorai, nesutikdami su Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymu, kitu norminiu aktu ar priimtu sprendimu, turi teisę jį apskųsti generaliniam prokurorui (jo pavaduotojui), o nesutikdami su generalinio prokuroro (jo pavaduotojo) įsakymu ar kitu norminiu aktu, įstatymų nustatyta tvarka turi teisę jį apskųsti teismui.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Aukštesnysis prokuroras",
      "content": "1. Aukštesniojo prokuroro statusą ir proceso veiklą nustato proceso įstatymai, šis Įstatymas ir Kompetencijos nuostatai.\n\n2. Prokurorui vykdant proceso įstatymus, aukštesnysis prokuroras yra:\n\n1) apylinkės prokuratūros prokurorui – apylinkės prokuratūros skyriaus vyriausiasis prokuroras (jo pavaduotojas), apylinkės prokuratūros vyriausiasis prokuroras (jo pavaduotojas), apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros prokuroras, Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n2) apygardos prokuratūros specializuoto skyriaus prokurorui – apygardos prokuratūros specializuoto skyriaus vyriausiasis prokuroras (jo pavaduotojas), apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros prokuroras, Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n3) apylinkės prokuratūros skyriaus vyriausiajam prokurorui (jo pavaduotojui), apylinkės prokuratūros vyriausiajam prokurorui (jo pavaduotojui), apygardos prokuratūros specializuoto skyriaus vyriausiajam prokurorui (jo pavaduotojui) – apygardos vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros prokuroras, Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n4) apygardos vyriausiajam prokurorui (jo pavaduotojui), Generalinės prokuratūros prokurorui – Generalinės prokuratūros departamento skyriaus vyriausiasis prokuroras (jo pavaduotojas), Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas);\n\n5) generalinis prokuroras (jo pavaduotojas) visiems prokurorams yra aukštesnysis prokuroras.\n\n3. Aukštesnysis prokuroras negali nurodyti prokurorui, kokį proceso nutarimą priimti. Prokuroras turi teisę reikalauti, kad aukštesnysis prokuroras nurodymus dėl proceso veiksmų ir sprendimų, kurie neįforminami nutarimais, duotų raštu.\n\n4. Aukštesnysis prokuroras, gavęs skundą ar pranešimą dėl proceso įstatymo pažeidimo, gali jį nagrinėti pats arba pagal Kompetencijos nuostatus perduoti nagrinėti kitam aukštesniajam prokurorui. Prokuroro priimtą proceso sprendimą gali išnagrinėti tik vienas aukštesnysis prokuroras, priimdamas motyvuotą nutarimą.\n\n5. Prokuroras apie aukštesniojo prokuroro priimtą proceso sprendimą, prieštaraujantį įstatymams, privalo pranešti generaliniam prokurorui (jo pavaduotojui).\n\n6. Proceso dalyviai, nesutikdami su aukštesniojo prokuroro priimtu proceso sprendimu, gali įstatymų nustatyta tvarka sprendimą apskųsti teismui.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Ikiteisminis tyrimas, valstybinis kaltinimas ir nuosprendžių pateikimo vykdyti kontrolė",
      "content": "1. Prokurorai pagal kompetenciją atlieka ir organizuoja ikiteisminį tyrimą, jam vadovauja, kontroliuoja ikiteisminio tyrimo pareigūnų proceso veiklą, palaiko valstybinį kaltinimą baudžiamosiose bylose, kontroliuoja nuosprendžių pateikimą vykdyti Baudžiamojo kodekso, Baudžiamojo proceso kodekso ir šio Įstatymo nustatyta tvarka.\n\n2. Prokurorams ir ikiteisminio tyrimo pareigūnams generalinio prokuroro patvirtintos rekomendacijos ir kiti teisės norminiai aktai, formuojantys ikiteisminio tyrimo, valstybinio kaltinimo ir nuosprendžių pateikimo vykdyti kontrolės praktiką, yra privalomi.\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "161 straipsnis. Specialaus statuso suteikimas prokurorams",
      "content": "1. Prokurorui, kuriam pavedama atlikti, organizuoti korupcinio pobūdžio nusikalstamų veikų, kurių padarymu įtariamas valstybės ar savivaldybės institucijos, įstaigos ar įmonės vadovas, vadovo pavaduotojas ar asmuo, turintis imunitetą nuo patraukimo baudžiamojon atsakomybėn, ar nusikalstamų susivienijimų padarytų nusikalstamų veikų, ar nusikalstamų veikų ekonomikai, verslo tvarkai ar finansų sistemai ikiteisminį tyrimą ir jam vadovauti bei palaikyti valstybinį kaltinimą tokiose baudžiamosiose bylose, gali būti suteikiamas specialus statusas.\n\n2. Specialus statusas taip pat gali būti suteikiamas prokurorui, kuriam pavedama atlikti tyrimą dėl viešojo intereso galimo pažeidimo ir ginti viešąjį interesą civilinės ir administracinės teisės priemonėmis, kai pažeidimo padarymu įtariamas valstybės ar savivaldybės institucijos, įstaigos ar įmonės vadovas, vadovo pavaduotojas ar asmuo, turintis imunitetą nuo patraukimo baudžiamojon atsakomybėn.\n\n3. Sprendimą dėl specialaus statuso suteikimo prokurorui ir specialaus statuso panaikinimo priima generalinis prokuroras, kai dėl šio straipsnio 1 dalyje nurodytų nusikalstamų veikų ar galimai pažeisto viešojo intereso yra didelės žalos viešiesiems interesams atsiradimo tikimybė ar galimas poveikis tyrimui. Sprendžiant dėl specialaus statuso suteikimo, įvertinama prokuroro kvalifikacija, darbo stažas, specializacija, patirtis vadovaujant sudėtingiems tyrimams ir kitos esminės aplinkybės. Specialų statusą prokurorui galima suteikti tik prokuroro sutikimu.\n\n4. Prokuroras, kuriam suteiktas specialus statusas, turi tuos pačius įgaliojimus kaip ir kiti prokurorai, tačiau šiam prokurorui proceso metu aukštesnysis prokuroras yra tik generalinis prokuroras arba generalinio prokuroro sprendimu generalinio prokuroro pavaduotojas ar Generalinės prokuratūros departamento (skyriaus) vyriausiasis prokuroras (jo pavaduotojas).\n\n5. Prokurorui, kuriam suteiktas specialus statusas, netaikomos šio Įstatymo 32 straipsnio 4 dalies, 33, 34, 36, 37, 371, 372, 373, 374, 375, 376, 378, 379, 3710, 39 straipsnių, 391 straipsnio 2 dalies, 40, 41 ir 42 straipsnių nuostatos.\n\n6. Neteko galios nuo 2025-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078\n\n7. Specialus statusas panaikinamas prokuroro, kuriam jis suteiktas, prašymu arba paaiškėjus aplinkybėms, dėl kurių prokurorui suteiktas specialus statusas turi būti panaikintas, arba kai specialus statusas tampa nebereikalingas.\n\n8. Specialaus statuso suteikimo prokurorams ir specialaus statuso panaikinimo tvarką nustato generalinis prokuroras.\n\nStraipsnio pakeitimai:\nNr. XIII-3178, 2020-06-26, paskelbta TAR 2020-06-29, i. k. 2020-14370"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Ikiteisminio tyrimo veiksmų koordinavimas",
      "content": "1. Generalinis prokuroras (jo pavaduotojai) ir teritorinių prokuratūrų vyriausieji prokurorai (jų pavaduotojai) pagal kompetenciją koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas veikas.\n\n2. Generalinis prokuroras (jo pavaduotojai) gali duoti ikiteisminio tyrimo įstaigų vadovams privalomus nurodymus dėl ikiteisminio tyrimo įstaigų veiksmų koordinavimo tiriant nusikalstamas veikas.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Nusikalstamų veikų prevencija",
      "content": "Prokurorai turi teisę dalyvauti rengiant ir įgyvendinant nacionalines ir tarptautines nusikalstamų veikų prevencijos programas, taip pat suinteresuotoms valstybės institucijoms teikti su tuo susijusią informaciją ir pasiūlymus."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Viešojo intereso gynimas",
      "content": "1. Prokurorai gina viešąjį interesą, kai nustato teisės akto pažeidimą, kuriuo pažeidžiamos asmens, visuomenės, valstybės teisės ir teisėti interesai, ir toks pažeidimas laikytinas viešojo intereso pažeidimu, o valstybės ar savivaldybių institucijos, įstaigos ar įmonės, kurių veiklos srityse buvo padarytas teisės akto pažeidimas, nesiėmė priemonių jam pašalinti arba kai tokios kompetentingos institucijos nėra.\n\n2. Prokuroras, pareiškęs ieškinį, prašymą, pareiškimą teismui ir turėdamas pagrindą manyti, kad valstybės ar savivaldybių institucijos, įstaigos ar įmonės netinkamai vykdė pareigas, apie tai informuoja jų savininko teises ir pareigas įgyvendinančią instituciją ir (ar) imasi kitų šio Įstatymo nustatytų priemonių.\n\n3. Prokurorai, atlikdami tyrimą dėl viešojo intereso galimo pažeidimo, turi įgaliojimus:\n\n1) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių, kitų juridinių ir fizinių asmenų pateikti dokumentus ir informaciją;\n\n2) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių atlikti patikrinimus, auditą, pateikti išvadas;\n\n3) kviesti asmenis ir gauti jų paaiškinimus;\n\n4) gauti iš teismo išnagrinėtą bylą;\n\n5) reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių vadovų paskirti specialistus padėti prokurorui nustatyti viešojo intereso galimus pažeidimus ir jį ginti.\n\n4. Prokurorai, turėdami pagrindą manyti, kad yra pažeisti teisės aktų reikalavimai, gindami viešąjį interesą, turi įgaliojimus:\n\n1) kreiptis į teismą su ieškiniu, pareiškimu, prašymu, įstoti į bylą trečiuoju asmeniu, pareiškiančiu savarankiškus reikalavimus dėl ginčo dalyko;\n\n2) nutarimu reikalauti iš valstybės ar savivaldybių institucijų, įstaigų ar įmonių jų veiklos srityse spręsti dėl priemonių teisės pažeidimams pašalinti taikymo ir per 20 darbo dienų nuo reikalavimo gavimo dienos informuoti prokuratūrą apie priimtą sprendimą, taip pat per 20 darbo dienų nuo sprendimo priėmimo dienos pateikti prokuratūrai informaciją apie jo vykdymo rezultatus;\n\n3) įstatymų nustatytais atvejais nutarimu sankcionuoti fizinių asmenų iškeldinimą;\n\n4) nutarimu įspėti valstybės pareigūną, valstybės tarnautoją ar jiems prilygintą asmenį, kad nedarytų teisės pažeidimų;\n\n5) nutarimu reikalauti atlikti valstybės pareigūno, valstybės tarnautojo ar jam prilyginto asmens veiklos tarnybinį patikrinimą.\n\n5. Prokuroras, nenustatęs viešojo intereso pažeidimo, priima nutarimą atsisakyti taikyti viešojo intereso gynimo priemones. Skundas dėl prokuroro nutarimo atsisakyti taikyti viešojo intereso gynimo priemones paduodamas aukštesniajam prokurorui per 30 kalendorinių dienų nuo nutarimo kopijos gavimo dienos. Aukštesniojo prokuroro nutarimas, kuriuo atmestas skundas dėl prokuroro nutarimo atsisakyti taikyti viešojo intereso gynimo priemones, gali būti skundžiamas bendrosios kompetencijos teismui per 30 kalendorinių dienų nuo nutarimo kopijos gavimo dienos.\n\n6. Duomenys, surinkti prokuratūroje dėl viešojo intereso galimo pažeidimo, prokuroro procesiniai sprendimai su tyrimu nesusijusiems asmenims gali būti teikiami tik prokuroro sprendimu.\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Kitos prokurorų pareigos ir teisės",
      "content": "1. Prokurorai privalo:\n\n1) būti ištikimi Lietuvos valstybei ir Lietuvos Respublikos konstitucinei santvarkai;\n\n2) gerbti ir ginti asmens teises ir laisves;\n\n3) nešališkai atlikti savo funkcijas;\n\n4) tinkamai ir laiku atlikti užduotis ar pavedimus;\n\n5) pranešti aukštesniajam prokurorui apie neteisėtus prašymus ar pavedimus, kilusius ar galimus interesų konfliktus;\nStraipsnio punkto pakeitimai:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078\n\n6) laikytis Prokurorų etikos kodekso;\n\n7) saugoti įslaptintą informaciją, nesinaudoti ir neleisti kitiems asmenims naudotis tarnybine ar kita konfidencialia informacija kitaip, negu nustato įstatymai;\n\n8) kelti savo kvalifikaciją.\n\n2. Prokurorai turi teisę:\n\n1) nutarimu iškelti ikiteisminio tyrimo pareigūnui drausmės bylą;\n\n2) pranešti asmenims, kurie pagal Teismų įstatymą atlieka teismų administracinės veiklos priežiūrą, apie atvejus, kai teismas nesiima reikiamų priemonių bylai tinkamai išnagrinėti.\n\n3. Teritorinių prokuratūrų vyriausieji prokurorai ar jų deleguoti prokurorai turi teisę dalyvauti savivaldybių institucijų posėdžiuose.\n\n4. Generalinis prokuroras (jo pavaduotojai) turi teisę dalyvauti rengiamuose Seimo, Respublikos Prezidento ir Vyriausybės posėdžiuose.\n\n5. Prokurorų proceso teises ir pareigas nustato proceso įstatymai ir šis Įstatymas.\n\n6. Kitos prokurorų teisės ir pareigos bei kompetencija atliekant pavestas prokuratūros funkcijas nustatomos generalinio prokuroro (jo pavaduotojo) leidžiamuose norminiuose aktuose ir Kompetencijos nuostatuose.\n\nStraipsnio pakeitimai:\nNr. XI-744, 2010-04-13, Žin., 2010, Nr. 48-2294 (2010-04-27)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Prokurorų visuomeninė veikla",
      "content": "1. Prokurorai, tenkindami savo profesinius, kultūrinius ir socialinius poreikius, gali jungtis į profesines sąjungas ir asociacijas.\n\n2. Prokuratūroje draudžiama politinių partijų ir politinių organizacijų veikla. Prokurorai negali būti politinių partijų, politinių organizacijų nariai, rėmėjai ir dalyvauti jų veikloje ar kitaip pažeisti politinio neutralumo principą.\n\n3. Prokurorams draudžiama streikuoti ir rengti piketus.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\n\nketvirtasIS Skirsnis\nProkuratūros vadovai"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Generalinio prokuroro, jo pavaduotojų skyrimo ir atleidimo tvarka",
      "content": "1. Generaliniu prokuroru ir jo pavaduotoju gali būti skiriamas asmuo, kuris yra ne jaunesnis kaip 35 metų, nepriekaištingos reputacijos, moka valstybinę lietuvių kalbą, turi Lietuvos Respublikos pilietybę, turi aukštąjį universitetinį teisinį išsilavinimą ir yra įgijęs teisės bakalauro ir teisės magistro ar teisininko profesinį kvalifikacinį laipsnį, turi ne mažesnį kaip dešimties metų tarnybos prokuroru ir (arba) teisėjo arba kito teisinio darbo stažą.\n\n2. Generalinį prokurorą penkeriems metams skiria ir iš pareigų atleidžia Respublikos Prezidentas Seimo pritarimu. Generalinis prokuroras į tas pačias pareigas gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės.\n\n3. Generalinio prokuroro pavaduotojus skiria ir iš pareigų atleidžia Respublikos Prezidentas generalinio prokuroro teikimu. Generalinio prokuroro pavaduotojų įgaliojimų trukmė yra susieta su generalinio prokuroro įgaliojimų trukme. Nutrūkus generalinio prokuroro įgaliojimams arba atleidus jį iš pareigų, generalinio prokuroro pavaduotojai pareigas eina tol, kol įstatymų nustatyta tvarka paskiriamas kitas generalinis prokuroras.\n\n4. Generalinis prokuroras ir jo pavaduotojai, prieš pradėdami eiti pareigas, prisiekia Lietuvos valstybei perskaitydami šio Įstatymo 30 straipsnio 1 dalyje nurodytą tekstą. Generalinio prokuroro ir jo pavaduotojų priesaiką priima Respublikos Prezidentas.\n\n5. Generalinio prokuroro įgaliojimai nutrūksta, kai:\n\n1) pasibaigia įgaliojimų laikas arba generalinis prokuroras sulaukia 65 metų;\n\n2) generalinis prokuroras miršta;\n\n3) generalinis prokuroras išrenkamas į kitas pareigas arba jo sutikimu perkeliamas į kitą darbą.\n\n6. Generalinis prokuroras gali būti atleistas Seimo siūlymu.\n\n7. Generalinio prokuroro pavaduotojo įgaliojimai nutrūksta, kai:\n\n1) nutrūkus generalinio prokuroro įgaliojimams arba atleidus jį iš pareigų įstatymų nustatyta tvarka paskiriamas kitas generalinis prokuroras;\n\n2) generalinio prokuroro pavaduotojas sulaukia 65 metų;\n\n3) generalinio prokuroro pavaduotojas miršta;\n\n4) generalinio prokuroro pavaduotojas išrenkamas į kitas pareigas arba jo sutikimu perkeliamas į kitą darbą.\n\n8. Generalinis prokuroras ir jo pavaduotojas atleidžiami iš pareigų, kai:\n\n1) atsistatydina;\n\n2) dėl sveikatos būklės nebegali eiti pareigų;\n\n3) netenka Lietuvos Respublikos pilietybės;\n\n4) savo poelgiu sulaužo priesaiką;\n\n5) jam įsiteisėja apkaltinamasis teismo nuosprendis.\n\nStraipsnio pakeitimai:\nNr. XI-855, 2010-05-27, Žin., 2010, Nr. 64-3142 (2010-06-03)\nNr. XII-652, 2013-12-10, Žin., 2013, Nr. 130-6628 (2013-12-19)"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Generalinio prokuroro ir jo pavaduotojų tarnybos ypatumai",
      "content": "1. Generalinis prokuroras Generalinės prokuratūros, teritorinių prokuratūrų, generalinio prokuroro ir jo pavaduotojų, prokurorų kompetenciją nustato įsakymu patvirtindamas Kompetencijos nuostatus.\n\n2. Kai nėra generalinio prokuroro, šias pareigas eina generalinio prokuroro paskirtas generalinio prokuroro pavaduotojas, o jeigu generalinis prokuroras jį pavaduojančio asmens nepaskyrė, – didesnį tarnybos Generalinėje prokuratūroje stažą turintis generalinio prokuroro pavaduotojas.\n\n3. Generaliniam prokurorui ir jo pavaduotojams netaikomos šio Įstatymo 25 straipsnio 1 dalies, 26 straipsnio, 30 straipsnio 3 dalies, 31–34, 36, 37 straipsnių, 39 straipsnio 3 dalies, 40–44 straipsnių, 45 straipsnio 1–6 dalių, 46, 48 straipsnių ir 53 straipsnio 2 dalies nuostatos.\n\n4. Generalinio prokuroro ir jo pavaduotojų asmens ir jų šeimos narių ar turto apsauga užtikrinama Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir sąlygomis.\n\n5. Buvęs generalinis prokuroras ir jo pavaduotojas be egzaminų ir atrankos gali būti paskirti į bet kurias laisvas prokuroro pareigas.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nNr. XII-708, 2013-12-19, Žin., 2013, Nr. 140-7075 (2013-12-30)\nNr. XII-868, 2014-05-08, paskelbta TAR 2014-05-13, i. k. 2014-05359\n\nPenktasis skirsnis\nPriėmimas į tarnybą prokuratūroje"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Prokurorai ir prokuratūros personalas",
      "content": "1. Prokurorų tarnybos sąlygas ir tvarką nustato šis ir kiti įstatymai. Prokurorams netaikomas Valstybės tarnybos įstatymas, išskyrus šiame Įstatyme nustatytas išimtis. Darbo santykius reglamentuojantys teisės aktai prokurorams taikomi tiek, kiek jų statuso ir socialinių garantijų nereglamentuoja šis Įstatymas.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n2. Prokuratūros personalą sudaro:\n\n1) prokuratūros valstybės tarnautojai;\n\n2) darbuotojai.\n\n3. Prokuratūros personalo pareigybių sąrašą tvirtina ir jų pavaldumą nustato generalinis prokuroras.\n\n4. Prokuratūros valstybės tarnautojų tarnybos sąlygas ir tvarką nustato Valstybės tarnybos įstatymas.\n\n5. Prokuratūros darbuotojų darbo sąlygas ir tvarką nustato Darbo kodeksas ir kiti darbo santykius reglamentuojantys teisės aktai.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Priėmimo į tarnybą prokuratūroje ir skyrimo į prokuroro pareigas reikalavimai",
      "content": "1. Asmuo priimamas į tarnybą prokuratūroje ir paskiriamas į prokuroro pareigas, jeigu jis yra nepriekaištingos reputacijos Lietuvos Respublikos pilietis, moka valstybinę lietuvių kalbą, turi aukštąjį universitetinį teisinį išsilavinimą ir yra įgijęs teisės bakalauro ir teisės magistro ar teisininko profesinį kvalifikacinį laipsnį, turi trejų metų teisinio darbo stažą ir išlaikė pretendentų į prokurorus egzaminą. Teisinio darbo stažas skaičiuojamas nuo tada, kai asmuo įgijo šiame straipsnyje nurodytą teisinį išsilavinimą ir pradėjo dirbti darbą, nurodytą Vyriausybės ar jos įgaliotos institucijos patvirtintame teisinių pareigybių sąraše.\n\n2. Užsienio mokymo įstaigose asmens įgytas išsilavinimas pripažįstamas Vyriausybės nustatyta tvarka.\n\n3. Laikoma, kad asmuo yra nepriekaištingos reputacijos, jeigu jis:\n\n1) nėra įsiteisėjusiu teismo nuosprendžiu pripažintas kaltu dėl nusikalstamos veikos padarymo;\n\n2) nebuvo atleistas iš tarnybos už tarnybinį nusižengimą ar darbo už darbo pareigų pažeidimą arba nuo jo atleidimo yra praėję penkeri metai ir jo elgesys atitinka Prokurorų etikos kodekso nuostatas;\n\n3) nėra šio Įstatymo 41 straipsnio 4 dalyje nustatytu atveju pripažinta, kad jis padarė įstatymo pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį, kitą Prokurorų etikos kodekso pažeidimą, už kurį turėtų būti skirta tarnybinė nuobauda – atleidimas iš tarnybos, arba nuo pripažinimo dienos yra praėję penkeri metai ir jo elgesys atitinka Prokurorų etikos kodekso nuostatas;\n\n4) nepiktnaudžiauja alkoholiu, nevartoja narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų.\n\n4. Asmuo negali būti priimtas į tarnybą prokuratūroje ir eiti prokuroro pareigų, jeigu:\n\n1) jis neatitinka priėmimo į tarnybą prokuratūroje reikalavimų;\n\n2) jo tarnyba prokuratūroje sukeltų interesų konfliktą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078\n\n3) tarp jo ir prokuratūroje tarnaujančių jo sutuoktinio, artimojo giminaičio ar svainystės ryšiais susijusio asmens būtų tiesioginis pavaldumas;\n\n4) tai draudžia įstatymai.\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Priėmimo į tarnybą prokuratūroje ir skyrimo į prokuroro pareigas tvarka",
      "content": "1. Į tarnybą prokuratūroje asmenys priimami vadovaujantis savanoriškumo ir atrankos principais. Į Prokurorų pareigybių sąraše esančias pareigas asmenį įsakymu skiria generalinis prokuroras.\n\n2. Prokurorų pareigybių sąrašą tvirtina generalinis prokuroras.\n\n3. Asmuo, pateikęs prašymą tarnauti prokuroru, privalo:\n\n1) pateikti duomenis ir dokumentus, patvirtinančius, kad jis atitinka priėmimo į tarnybą prokuratūroje reikalavimus;\n\n2) pasitikrinti sveikatą ir pateikti medicinos komisijos išvadą dėl tinkamumo eiti prokuroro pareigas. Sveikatos tikrinimo tvarką ir medicininius reikalavimus nustato sveikatos apsaugos ministras, suderinęs su generaliniu prokuroru;\n\n3) pateikti gyventojo turto ir gyventojų pajamų mokesčio deklaracijas;\n\n4) išlaikyti pretendentų į prokurorus egzaminą.\n\n4. Nuo pretendentų į prokurorus egzamino atleidžiamas asmuo:\n\n1) išlaikęs pretendento į teisėjus egzaminą, jei nuo šio egzamino išlaikymo nepraėjo treji metai;\n\n2) turintis ne mažiau kaip trejų metų tarnybos prokuroru ar teisėjo darbo stažą, jei nuo jo tarnybos (darbo) pabaigos nepraėjo penkeri metai;\n\n3) turintis teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį.\n\n5. Asmuo, nesutikdamas su Egzaminų komisijos sprendimu, gali jį apskųsti teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n6. Asmenys į prokuroro pareigas atrenkami iš Karjeros registro (toliau – Registras), kuris tvarkomas generalinio prokuroro nustatyta tvarka. Prokuratūros interneto svetainėje skelbiami ketinančių dalyvauti atrankoje pretendentų į prokurorus sąrašai, kuriuose nurodomas kiekvieno pretendento vardas, pavardė ir einamos pareigos.\n\n7. Prokurorų atrankos komisija ar Vyriausiųjų prokurorų atrankos komisija (toliau abi komisijos vadinamos Atrankos komisija), įvertinusi kiekvieno pretendento dalykines, asmenines savybes ir organizacinius gebėjimus ir remdamasi generalinio prokuroro nustatytais vertinimo kriterijais, pateikia savo išvadas. Atrankos komisijos išvados, kuriose nurodomi duomenys apie atrankoje dalyvavusius pretendentus į prokurorus ir tinkamiausius kandidatus (vardai, pavardės ir einamos pareigos, tinkamiausių kandidatų vertinimo rezultatai ir motyvai), skelbiamos prokuratūros interneto svetainėje.\n\n8. Į pareigas asmenį įsakymu skiria generalinis prokuroras, atsižvelgdamas į Atrankos komisijos išvadas, kurios generalinio prokuroro nesaisto.\n\n9. Atrankoje dalyvavęs pretendentas į prokurorus turi teisę per septynias dienas po Atrankos komisijos išvadų paskelbimo pateikti pirmosios instancijos administraciniam teismui skundą dėl esminių procedūrinių pažeidimų, galėjusių turėti įtakos objektyviam atrankoje dalyvavusių pretendentų į prokurorus įvertinimui. Teismas, priėmęs skundą, turi teisę sustabdyti prokuroro skyrimo procedūrą. Skundą dėl esminių procedūrinių pažeidimų, galėjusių turėti įtakos objektyviam atrankoje dalyvavusių pretendentų į prokurorus įvertinimui, teismas turi išnagrinėti ne vėliau kaip per trisdešimt dienų nuo skundo gavimo dienos. Teismas, pripažinęs, kad atrankos metu buvo padaryta esminių procedūrinių pažeidimų, turėjusių įtakos objektyviam atrankoje dalyvavusių pretendentų į prokurorus įvertinimui, gali įpareigoti Atrankos komisiją iš naujo įvertinti atrankoje dalyvavusį ir skundą pateikusį pretendentą į prokurorus arba Atrankos komisijos išvadą panaikinti. Šiuo atveju atranka atliekama iš naujo. Šis pirmosios instancijos administracinio teismo sprendimas yra galutinis ir neskundžiamas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1605, 2022-11-24, paskelbta TAR 2022-12-09, i. k. 2022-25184\n\n10. Prieš pradėdamas eiti prokuroro pareigas, asmuo turi būti pasirašytinai supažindintas su Kompetencijos nuostatais.\n\n11. Jei iki tarnybos prokuroru pradžios paaiškėja aplinkybių, dėl kurių paskirtas į prokuroro pareigas asmuo negali jų eiti, įsakymas dėl jo paskyrimo į prokuroro pareigas panaikinamas.\n\nStraipsnio pakeitimai:\nNr. IX-1912, 2003-12-18, Žin., 2003, Nr. 123-5584 (2003-12-30)\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nStraipsnio pakeitimai:\nNr. XIII-3029, 2020-06-04, paskelbta TAR 2020-06-19, i. k. 2020-13468"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Asmens duomenys",
      "content": "1. Generalinė prokuratūra prašymus tarnauti prokuroru pateikusių asmenų ir prokurorų asmens duomenis tvarko 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrojo duomenų apsaugos reglamento) ir Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo nustatyta tvarka.\n\n2. Šio straipsnio 1 dalyje nurodytų asmenų asmens duomenys, sveikatos pažymos, prokuroro tarnybos vertinimo rezultatai, taip pat duomenys apie prokuroro paskyrimą į pareigas, priesaiką, atleidimą iš pareigų, perkėlimą, nušalinimą, tarnybines nuobaudas ir kiti duomenys tvarkomi Viešojo sektoriaus darbuotojų registre ir Generalinėje prokuratūroje saugomoje asmens byloje pagal generalinio prokuroro patvirtintas asmens bylų sudarymo ir tvarkymo taisykles.\n\nStraipsnio pakeitimai:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Tarnybos prokuroru stažas",
      "content": "1. Prokuroro tarnybos pradžia laikoma paskyrimo į prokuroro pareigas diena. Asmens, paskirto į prokuroro pareigas iki 1990 m. kovo 11 d., tarnybos pradžia laikoma jo paskyrimo į prokuroro pareigas diena.\n\n2. Tarnybos prokuroru stažą, skaičiuojamą priimant asmenį į tarnybą prokuratūroje, nustatant stažuotės ir prokuroro karjeros tvarką, sudaro:\n\n1) asmens darbo teisėju ir Lietuvos Respublikos Konstitucinio Teismo teisėju stažas;\n\n2) įskaitytas asmens teisinio pedagoginio darbo turint teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį stažas;\n\n3) įskaitytas asmens tarnybos prokuroru ar darbo teisėju laikas užsienio valstybėje, Europos Sąjungos ar tarptautinėse institucijose;\nStraipsnio punkto pakeitimai:\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620\n\n4) įskaityti prokurorų tikslinių atostogų laikotarpiai, prokuroro stažuotės, prokuroro kvalifikacijos kėlimo, prokuroro delegavimo į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas, prokuroro dalyvavimo Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, prokuroro nepagrįsto nušalinimo nuo pareigų laikotarpiai.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n3. Tarnybos prokuroru stažą, skaičiuojamą nustatant prokurorų papildomų atostogų trukmę, sudaro:\n\n1) šio straipsnio 2 dalyje nurodytas stažas (išskyrus vaiko priežiūros atostogų laikotarpį);\n\n2) įskaitytas kitas asmens teisinio darbo stažas, įgijus šio Įstatymo 25 straipsnio 1 dalyje nurodytą išsilavinimą.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n4. Asmens, kuris iki šio Įstatymo įsigaliojimo buvo paskirtas į respublikos prokuroro (jo pavaduotojo), miesto, rajono, tarprajoninės, transporto prokuratūros prokuroro (jo pavaduotojo, jo padėjėjo), prokuratūros stažuotojo, prokuratūros tardytojo (jo padėjėjo) pareigas, tarnybos prokuratūroje laikas yra įskaitomas į tarnybos prokuroru stažą.\n\n5. Asmens darbo (tarnybos) laikas, nurodytas šio straipsnio 2 ir 3 dalyse, į tarnybos prokuroru stažą įskaitomas generalinio prokuroro įsakymu.\n\n6. Asmuo, nesutikdamas su generalinio prokuroro įsakymu dėl stažo įskaitymo, gali jį apskųsti teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Prokurorams taikomi apribojimai",
      "content": "1. Prokuroras negali eiti kitų renkamų ar skiriamų pareigų ir dirbti kitose įstaigose, įmonėse ar organizacijose, išskyrus mokslinį, pedagoginį darbą, kūrybinę veiklą arba atvejus, kai nustatyta tvarka deleguojamas ar skiriamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas, dalyvauja Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, kuriuose vykdoma su prokuratūros misija ir tikslais susijusi veikla.\n\n2. Prokuroras negali gauti kito atlyginimo, išskyrus prokuroro darbo užmokestį, Europos deleguotojo prokuroro darbo užmokestį, atlyginimą už kūrybinę veiklą, mokslinį ar pedagoginį darbą, dalyvavimą teisės aktų projektų rengimo grupėse ir komisijose, jei šis darbas neįeina į prokuroro pareigas, išmokas iš Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių lėšų pagal paramos teikimo projektų sutartyse nustatytas sąlygas.\n\n3. Prokuroras tik generalinio prokuroro sutikimu gali dirbti mokslinį ar pedagoginį darbą, dalyvauti teisės aktų projektų rengimo grupėse ar komisijose, būti nustatyta tvarka deleguojamas į tarptautines, Europos Sąjungos ar užsienio valstybių institucijas, dalyvauti Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Prokuroro priesaika",
      "content": "1. Prieš pradėdamas eiti prokuroro pareigas asmuo prisiekia Lietuvos valstybei. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikų tekstų:\n\n1) „Aš, Lietuvos Respublikos prokuroras (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas  (-a), sąžiningas (-a), saugoti man patikėtas paslaptis ir gerą prokuroro vardą.\nTepadeda man Dievas.“;\n\n2) „Aš, Lietuvos Respublikos prokuroras (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), sąžiningas (-a), saugoti man patikėtas paslaptis ir gerą prokuroro vardą.“\n\n2. Prisiekęs asmuo po priesaikos tekstu pasirašo.\n\n3. Prokuroro priesaiką priima generalinis prokuroras.\n\n4. Prokuroras prisiekia vieną kartą, jei jis nebuvo iš prokuroro pareigų atleistas.\n\n5. Prokuroro pasirašytas vardinis priesaikos lapas saugomas jo asmens byloje.\n\n6. Sulaužęs priesaiką, prokuroras atsako kaip padaręs tarnybinį nusižengimą ar prokuroro vardą žeminantį poelgį.\n\nStraipsnio pakeitimai:\nNr. X-417, 2005-11-22, Žin., 2005, Nr. 143-5179 (2005-12-08)\n\nŠeštasis SKIRSNIS\nProkurorų tarnybos ypatumai"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Prokurorų stažuotės",
      "content": "1. Asmuo, priimtas į tarnybą prokuratūroje ir išlaikęs pretendentų į prokurorus egzaminą, pagal prokurorų stažuotės nuostatus ir generalinio prokuroro įsakymu patvirtiną individualią stažuotės programą paskiriamas stažuotis iki dvejų metų, o asmuo, atleistas nuo šio egzamino, – stažuotis iki šešių mėnesių. Prokuroro stažuotei skiriamas vadovas.\n\n2. Prokurorų stažuotės nuostatus įsakymu tvirtina generalinis prokuroras.\n\n3. Prokuroras stažuotės metu eina prokuroro pareigas ir proceso sprendimų bei nutarimų projektus privalo derinti su stažuotės vadovu.\n\n4. Pasibaigus prokuroro stažuotės terminui, jo tarnybą vertina Atestacijos komisija. Ji generaliniam prokurorui pateikia išvadą, kurioje pasiūlo:\n\n1) prokuroro tarnybą vertinti teigiamai ir pasiūlyti toliau eiti pareigas;\nStraipsnio punkto pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n2) prokuroro tarnybą vertinti neigiamai ir atleisti jį iš tarnybos;\n\n3) prokuroro tarnybos vertinimą atidėti ir pratęsti stažuotę vieną kartą šešiems mėnesiams.\n\n5. Atestacijos komisija, savo išvadoje siūlydama atidėti tarnybos vertinimą ir pratęsti stažuotę, gali prokurorui nustatyti individualią stažuotės programą.\n\n6. Netenka galios 2018-07-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Prokurorų mokymas",
      "content": "1. Prokurorų mokymas:\n\n1) mokymas prokurorų stažuotės metu – profesinių įgūdžių formavimas;\n\n2) kvalifikacijos kėlimas – profesinių žinių plėtimas ir įgūdžių tobulinimas.\n\n2. Prokurorų mokymą prokurorų stažuotės metu ir kvalifikacijos kėlimą organizuoja Generalinė prokuratūra.\n\n3. Prokuratūra turi sudaryti sąlygas prokurorams savarankiškai kelti kvalifikaciją.\n\n4. Prokuroras jo paties sutikimu gali būti siunčiamas kelti kvalifikacijos ne ilgiau kaip vienerius metus. Šis laikotarpis įskaitomas į tarnybos prokuroru stažą, prokurorui mokamas iki mokymosi laikotarpio nustatytas darbo užmokestis ir garantuojamos jo einamos pareigos.\n\n5. Prokuroras, prokuratūros siuntimu kėlęs kvalifikaciją ilgiau kaip tris mėnesius ir per vienerius metus nuo kvalifikacijos kėlimo pabaigos atleistas iš tarnybos prokuratūroje pagal šio Įstatymo 44 straipsnio 1 dalies 1–6, 9, 10, 14 punktus, 2 dalies 1 ir 3 punktus, privalo atlyginti dėl jo kvalifikacijos kėlimo prokuratūros turėtas išlaidas per paskutinius dvejus metus.\n\n6. Prokurorų mokymo ir kvalifikacijos kėlimo išlaidų apmokėjimo tvarką nustato generalinis prokuroras.\n\n7. Prokurorų mokymą ir kvalifikacijos kėlimą finansuoja valstybė. Prokuratūros išlaidų sąmatoje prokurorų mokymui ir kvalifikacijos kėlimui turi būti numatytos lėšos, sudarančios ne mažiau kaip 1 procentą ir ne daugiau kaip 3 procentus prokurorų darbo užmokesčiui skirtų asignavimų.\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Prokurorų tarnybos vertinimas",
      "content": "1. Prokurorų tarnybą, kvalifikaciją, tinkamumą eiti prokuroro pareigas vertina Atestacijos komisija generalinio prokuroro nustatyta tvarka.\n\n2. Prokuroro tarnyba, po stažuotės įvertinta teigiamai, vėliau vertinama kas penkeri metai eilinio tarnybos vertinimo metu.\n\n3. Neeilinis tarnybos vertinimas atliekamas generalinio prokuroro sprendimu:\n\n1) paties prokuroro prašymu, jeigu nuo paskutinio jo tarnybos vertinimo praėjo ne mažiau kaip pusė metų;\n\n2) kai prokuroras siekia būti paskirtas į aukštesnes arba, pasibaigus paskyrimo į pareigas terminui, į tas pačias ar lygiavertes pareigas, jeigu nuo paskutinio jo tarnybos vertinimo yra praėję treji metai;\n\n3) kai ne kartą kartojasi prokuroro veiklos trūkumai ir dėl to kyla pagrįstų abejonių, ar jis yra tinkamas einamoms pareigoms.\n\n4. Nėščios prokurorės tarnyba gali būti vertinama tik jos sutikimu.\n\n5. Atestacijos komisija po eilinio ar neeilinio tarnybos vertinimo pateikia generaliniam prokurorui išvadą, kurioje pasiūlo:\n\n1) prokuroro tarnybą vertinti labai gerai ir jam taikyti šio Įstatymo 39 straipsnio 1 dalyje nustatytas skatinimo priemones arba jų netaikyti;\n\n2) prokuroro tarnybą vertinti gerai;\n\n3) prokuroro tarnybą vertinti patenkinamai ir įpareigoti jį kelti kvalifikaciją;\n\n4) prokuroro tarnybą vertinti nepatenkinamai ir perkelti jį į žemesnes pareigas;\n\n5) prokuroro tarnybą vertinti nepatenkinamai ir atleisti jį iš tarnybos.\n\n6. Prokuroras Atestacijos komisijos išvadą gali apskųsti generaliniam prokurorui, o generalinio prokuroro sprendimą dėl šios išvados – teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Prokurorų karjera",
      "content": "1. Asmuo, pageidaujantis būti paskirtas į šio straipsnio 5, 6, 7 dalyse nurodytas pareigas, pateikia prašymą įrašyti jį į Registrą ir dalyvauja atrankoje į šias pareigas šio Įstatymo 26 straipsnyje nustatyta tvarka.\n\n2. Į vyriausiojo prokuroro (jo pavaduotojo) pareigas asmuo skiriamas penkeriems metams.\n\n3. Vyriausiasis prokuroras (jo pavaduotojas), pasibaigus penkerių metų jo paskyrimo į šias pareigas laikotarpiui, pageidaujantis vėl būti paskirtas į šias, kitas lygiavertes ar aukštesnes pareigas, įrašomas į Registrą ir dalyvauja atrankoje šio Įstatymo 26 straipsnyje nustatyta tvarka. Vyriausiasis prokuroras (jo pavaduotojas) negali eiti tų pačių pareigų toje pačioje prokuratūroje ilgiau kaip 10 metų iš eilės.\n\n4. Pasibaigus skyrimo į pareigas laikotarpiui, prokuroras jo sutikimu be atrankos perkeliamas į prokuroro pareigas prokuratūroje, kurioje jis ėjo vyriausiojo prokuroro ar jo pavaduotojo pareigas, arba jo sutikimu – kitoje teritorinėje prokuratūroje. Šiuo pagrindu prokuroras negali būti paskirtas į vyriausiojo prokuroro ar jo pavaduotojo pareigas.\n\n5. Į Generalinės prokuratūros departamento (skyriaus), departamento skyriaus vyriausiojo prokuroro (jo pavaduotojo) ir apygardos vyriausiojo prokuroro (jo pavaduotojo) pareigas skiriamas asmuo, kuris turi ne mažesnį kaip septynerių metų tarnybos prokuroru ir (ar) darbo teisėju stažą arba dvejus metus jis yra dirbęs apygardos teismo, apygardos administracinio teismo teisėju, Lietuvos Respublikos Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo ar Lietuvos vyriausiojo administracinio teismo teisėju, arba asmuo, kuris turėdamas socialinių mokslų teisės krypties daktaro laipsnį ne mažiau kaip septynerius metus yra dirbęs teisinį pedagoginį darbą.\n\n6. Į Generalinės prokuratūros prokuroro, apygardos prokuratūros struktūrinio padalinio vyriausiojo prokuroro (jo pavaduotojo) pareigas skiriamas asmuo, kuris turi ne mažesnį kaip penkerių metų tarnybos prokuroru ir (ar) darbo teisėju stažą, arba asmuo, kuris turėdamas socialinių mokslų teisės krypties daktaro laipsnį ne mažiau kaip penkerius metus yra dirbęs teisinį pedagoginį darbą.\n\n7. Į apygardos prokuratūros specializuoto skyriaus prokuroro pareigas skiriamas asmuo, kuris turi ne mažesnį kaip trejų metų tarnybos prokuroru ir (ar) darbo teisėju stažą, arba asmuo, kuris turėdamas socialinių mokslų teisės krypties daktaro laipsnį ne mažiau kaip trejus metus yra dirbęs teisinį pedagoginį darbą.\n\n8. Galiojančių tarnybinių nuobaudų turintys prokurorai, taip pat prokurorai, kurių tarnyba paskutinės atestacijos metu įvertinta patenkinamai arba nepatenkinamai, į aukštesnes pareigas neskiriami.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154"
    },
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "341 straipsnis. Buvusio prokuroro skyrimo į prokuroro pareigas ypatumai",
      "content": "1. Buvęs prokuroras, atleistas iš pareigų savo noru, išrinktas į kitas pareigas arba jo sutikimu perkeltas į kitą darbą, be atrankos, laikantis šiame Įstatyme nustatytos prokurorų skyrimo į pareigas ir atleidimo iš pareigų tvarkos, gali būti paskirtas į tokias pačias ar žemesnes prokuroro pareigas, jeigu nuo tarnybos prokuroru pabaigos nepraėjo penkeri metai. Jeigu į tas pačias laisvas prokuroro pareigas pageidauja būti paskirti keli buvę prokurorai, sprendžiant paskyrimo klausimą taikoma šio Įstatymo 26 straipsnyje nustatyta atrankos tvarka. Atrankoje dalyvauja tik šiame straipsnyje nustatyta tvarka į tarnybą prokuratūroje pageidaujantys grįžti buvę prokurorai.\n\n2. Buvęs prokuroras, atleistas iš pareigų jį paskyrus Europos prokuroru, pateikęs prašymą ne vėliau kaip prieš 20 darbo dienų iki atleidimo iš Europos prokuroro pareigų, be atrankos paskiriamas į tokias pačias ar žemesnes prokuroro pareigas, jeigu jis iš Europos prokuroro pareigų atleistas pasibaigus kadencijai arba savo noru.\n\n3. Buvęs prokuroras, atleistas iš pareigų jį paskyrus Europos prokuroru, be atrankos gali būti paskirtas į tokias pačias ar žemesnes prokuroro pareigas, jeigu iš Europos prokuroro pareigų jis atleistas pasibaigus kadencijai arba savo noru ir nuo atleidimo nepraėjo penkeri metai. Jeigu į tas pačias laisvas prokuroro pareigas pageidauja būti paskirti keli buvę prokurorai, sprendžiant paskyrimo klausimą taikoma šio Įstatymo 26 straipsnyje nustatyta atrankos tvarka. Atrankoje dalyvauja tik šiame straipsnyje nustatyta tvarka į tarnybą prokuratūroje pageidaujantys grįžti buvę prokurorai.\n\n4. Buvęs prokuroras šio straipsnio 1, 2 ir 3 dalyse nustatyta tvarka negali būti skiriamas į vyriausiojo prokuroro ir vyriausiojo prokuroro pavaduotojo pareigas.\n\nĮstatymas papildytas straipsniu:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nStraipsnio pakeitimai:\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154\nStraipsnio pakeitimai:\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Neteko galios nuo 2018-07-01",
      "content": "Straipsnio naikinimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Perkėlimas į kitas pareigas",
      "content": "1. Prokuroras generalinio prokuroro įsakymu gali būti perkeltas į lygiavertes ar žemesnes pareigas.\n\n2. Į lygiavertes pareigas prokuroras, kuris neina vyriausiojo prokuroro (jo pavaduotojo) pareigų, gali būti perkeltas:\n\n1) jo prašymu, kai jis yra ištarnavęs ne mažiau kaip trejus metus ir į šias pareigas nėra pretenduojančių kitų prokurorų;\n\n2) jo sutikimu, kai į šias pareigas nėra pretenduojančių kitų prokurorų;\n\n3) kai dėl prokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n3. Prokuroras į žemesnes pareigas, išskyrus vyriausiojo prokuroro ar jo pavaduotojo pareigas, gali būti perkeltas:\n\n1) jo prašymu ar sutikimu;\n\n2) kai dėl prokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos ir nėra galimybių perkelti į lygiavertes pareigas;\n\n3) kai yra Atestacijos komisijos siūlymas perkelti į žemesnes pareigas;\n\n4) kai jam paskirta tarnybinė nuobauda – perkėlimas į žemesnes pareigas;\n\n5) pasibaigus paskyrimo į pareigas terminui.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n4. Nėščią prokurorę perkelti į kitas pareigas be jos sutikimo, išskyrus šio straipsnio 3 dalies 3 ir 4 punktuose nustatytus atvejus, draudžiama.\n\n5. Prokurorą, kuris vienas augina vaiką iki trejų metų, perkelti į kitas pareigas be jo sutikimo, išskyrus šio straipsnio 3 dalies 3 ir 4 punktuose nustatytus atvejus, draudžiama.\n\n6. Generalinio prokuroro įsakyme dėl prokuroro perkėlimo į kitas pareigas turi būti nurodytas perkėlimo pagrindas.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Laikinas prokuroro perkėlimas į kitą prokuratūrą, kitą tos pačios prokuratūros padalinį ar kitas prokuroro pareigas",
      "content": "1. Generalinis prokuroras (jo pavaduotojas) tarnybinio būtinumo atvejais gali be prokuroro sutikimo laikinai perkelti jį į bet kurią prokuratūrą, kitą tos pačios prokuratūros padalinį ar kitas prokuroro pareigas. Sprendžiant dėl prokuroro perkėlimo, įvertinama perkeliamo prokuroro kvalifikacija, darbo stažas, specializacija, atstumas iki vietovės, kurios teritorijoje esančioje prokuratūroje ar jos padalinyje yra laisva prokuroro vieta, prokuroro nuomonė ir argumentai dėl galimo perkėlimo, taip pat kitos esminės aplinkybės. Šioje dalyje nustatyta tvarka prokuroro perkėlimas negali trukti ilgiau kaip vienerius metus per trejus tarnybos prokuratūroje metus.\n\n2. Generalinis prokuroras (jo pavaduotojas) į prokuroro, kuris dėl svarbių priežasčių negali eiti pareigų (serga ar yra kita svarbi priežastis), pareigas gali laikinai perkelti kitą prokurorą jo sutikimu, iki grįš negalintis eiti pareigų prokuroras.\n\n3. Šio straipsnio nustatyta tvarka perkeltam prokurorui mokamas ne mažesnis kaip iki perkėlimo nustatytas atlyginimas, taip pat Vyriausybės nustatyta tvarka kompensuojamos su perkėlimu susijusios išlaidos.\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "371 straipsnis. Prokuroro delegavimas į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas",
      "content": "1. Prokuroras jo paties sutikimu gali būti deleguojamas į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas arba į kitas Lietuvos Respublikos tarptautinėse sutartyse numatytas pareigas paprastai ne ilgiau kaip trejiems metams, jeigu tarptautinė sutartis ar Europos Sąjungos teisės aktai nenustato kitaip.\n\n2. Prokuroro delegavimo į tarptautines, Europos Sąjungos institucijas ar užsienio valstybių institucijas laikotarpis įskaitomas į tarnybos prokuroru stažą, jam mokamas nustatytas darbo užmokestis ir apmokamos kitos teisės aktų nustatytos su delegavimu susijusios išlaidos. Delegavimo laikotarpiu prokurorui garantuojamos einamos pareigos.\n\nĮstatymas papildytas straipsniu:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nStraipsnio pakeitimai:\nNr. XI-338, 2009-07-14, Žin., 2009, Nr. 89-3800 (2009-07-28)"
    },
    {
      "provision_ref": "art372",
      "section": "372",
      "title": "372 straipsnis. Atstovavimas Lietuvos Respublikai Eurojuste",
      "content": "1. Lietuvos Respublikai Eurojuste atstovauja Lietuvos nacionalinis narys Eurojuste. Lietuvos nacionaliniam nariui Eurojuste padeda jo pavaduotojas ir padėjėjas, taip pat gali padėti paskirti papildomi pavaduotojas ir padėjėjas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\n2. Lietuvos nacionalinis narys Eurojuste, jo pavaduotojas ir padėjėjas savo veikloje vadovaujasi Lietuvos Respublikos ir Europos Sąjungos teisės aktais.\n\n3. Kai Lietuvos nacionalinio nario Eurojuste nėra ar jis negali eiti šių pareigų, jo funkcijas atlieka pavaduotojas.\n\n4. Jeigu Lietuvos nacionalinis narys Eurojuste išrenkamas Eurojusto pirmininku, generalinis prokuroras gali paskirti kitą prokurorą, atrinktą vadovaujantis šio Įstatymo 373 straipsnio 1, 2 ir 3 dalyse nustatyta tvarka, dirbti Eurojusto buveinės vietoje tol, kol Lietuvos nacionalinis narys Eurojuste eis Eurojusto pirmininko pareigas.\nPapildyta straipsnio dalimi:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\nPapildyta straipsniu:\nNr. XII-1763, 2015-06-09, paskelbta TAR 2015-06-15, i. k. 2015-09299"
    },
    {
      "provision_ref": "art373",
      "section": "373",
      "title": "373 straipsnis. Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo atrankos ir skyrimo tvarka",
      "content": "1. Lietuvos nacionaliniu nariu Eurojuste, jo pavaduotoju ir padėjėju gali būti skiriamas Generalinės prokuratūros prokuroras.\n\n2. Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo atrankos tvarką ir pretendentų vertinimo kriterijus nustato generalinis prokuroras, suderinęs su teisingumo ministru ir užsienio reikalų ministru.\n\n3. Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo atranką atlieka Atrankos į Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo pareigas komisija. Šios komisijos sudėtį tvirtina generalinis prokuroras.\n\n4. Lietuvos nacionalinį narį Eurojuste, jo pavaduotoją ir padėjėją penkerių metų kadencijai, atsižvelgdamas į šio straipsnio 3 dalyje nurodytos komisijos siūlymą, skiria generalinis prokuroras. Lietuvos nacionalinis narys Eurojuste, jo pavaduotojas ir padėjėjas į tas pačias pareigas gali būti skiriamas ne daugiau kaip dviem kadencijoms.\nStraipsnio dalies pakeitimai:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\nPapildyta straipsniu:\nNr. XII-1763, 2015-06-09, paskelbta TAR 2015-06-15, i. k. 2015-09299"
    },
    {
      "provision_ref": "art374",
      "section": "374",
      "title": "374 straipsnis. Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo įgaliojimai ir funkcijos",
      "content": "Lietuvos nacionalinis narys Eurojuste, jo pavaduotojas ir padėjėjas turi prokuroro įgaliojimus, taip pat atlieka Europos Sąjungos teisės aktuose, reglamentuojančiuose Eurojusto veiklą, ir generalinio prokuroro nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125"
    },
    {
      "provision_ref": "art375",
      "section": "375",
      "title": "375 straipsnis. Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo darbo vieta ir kitos garantijos",
      "content": "1. Lietuvos nacionalinio nario Eurojuste nuolatinė darbo vieta yra Eurojusto buveinės vietoje. Prireikus generalinis prokuroras gali nustatyti, o Eurojusto kolegijos prašymu jos nurodytam laikotarpiui privalo nustatyti Lietuvos nacionalinio nario Eurojuste pavaduotojo ar padėjėjo darbo vietą Eurojusto buveinės vietoje.\n\n2. Lietuvos nacionaliniam nariui Eurojuste, jo pavaduotojui ir padėjėjui, kurių darbo vieta yra Eurojusto buveinės vietoje, mokamas šiame Įstatyme nustatytas darbo užmokestis. Pasibaigus paskyrimo į pareigas laikotarpiui, prokuroras jo sutikimu be atrankos perkeliamas į prokuroro pareigas Generalinėje prokuratūroje arba teritorinėje prokuratūroje. Šiuo pagrindu prokuroras be atrankos negali būti paskirtas į vyriausiojo prokuroro ar jo pavaduotojo pareigas.\n\n3. Lietuvos nacionaliniam nariui Eurojuste, jo pavaduotojui ir padėjėjui, taip pat šio Įstatymo 372 straipsnio 4 dalyje nurodytu atveju paskirtam prokurorui, kurių darbo vieta yra Eurojusto buveinės vietoje, ir jų šeimos nariams taikomos šio Įstatymo 371 straipsnio 2 dalies nuostatos.\n\n4. Kai su šio straipsnio 3 dalyje nurodytais prokurorais kartu gyvena jų ar jų sutuoktinių vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai, kurių globėjais ar rūpintojais šie prokurorai ar jų sutuoktiniai yra paskirti, visiškai ar iš dalies apmokamos ar kompensuojamos šių vaikų (įvaikių), nepilnamečių išlaikytinių ikimokyklinio ugdymo ir priešmokyklinio ugdymo išlaidos. Vyriausybė nustato, kokia šioje dalyje nurodytų ikimokyklinio ugdymo išlaidų ir priešmokyklinio ugdymo išlaidų dalis yra apmokama ar kompensuojama, o generalinis prokuroras – apmokamas ar kompensuojamas ikimokyklinio ugdymo ir priešmokyklinio ugdymo išlaidas, jų apskaičiavimo, apmokėjimo ir kompensavimo tvarką.\nPapildyta straipsnio dalimi:\nNr. XIV-1124, 2022-05-24, paskelbta TAR 2022-06-10, i. k. 2022-12616\n\n5. Kai su šio straipsnio 3 dalyje nurodytais prokurorais kartu gyvena ir pagal bendrojo ugdymo programas mokosi jų ar jų sutuoktinių vaikai (įvaikiai), taip pat nepilnamečiai išlaikytiniai ar kiti išlaikytiniai, kurių globėjais ar rūpintojais šie prokurorai ar jų sutuoktiniai yra paskirti, visiškai ar iš dalies apmokamos arba kompensuojamos šių vaikų (įvaikių), išlaikytinių mokymosi išlaidos, iki jie įgis vidurinį išsilavinimą. Šioje dalyje nurodytos išlaidos apmokamos ar kompensuojamos nuo to laiko, kai vaikams (įvaikiams), išlaikytiniams paprastai sueina 6 metai, bet ne ilgiau negu jiems sueina 20 metų. Vyriausybė nustato, kokia šioje dalyje nurodytų mokymosi išlaidų dalis apmokama ar kompensuojama, o generalinis prokuroras – apmokamas ar kompensuojamas mokymosi išlaidas, jų apskaičiavimo, apmokėjimo ir kompensavimo tvarką.\nPapildyta straipsnio dalimi:\nNr. XIV-1124, 2022-05-24, paskelbta TAR 2022-06-10, i. k. 2022-12616\n\nStraipsnio pakeitimai:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125"
    },
    {
      "provision_ref": "art376",
      "section": "376",
      "title": "376 straipsnis. Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo įgaliojimų pabaiga",
      "content": "Lietuvos nacionalinio nario Eurojuste, jo pavaduotojo ir padėjėjo įgaliojimai pasibaigia:\n\n1) pasibaigus paskyrimo į šias pareigas laikui;\n\n2) jo prašymu;\n\n3) atleidus jį iš pareigų šio Įstatymo aštuntajame skirsnyje nustatytais pagrindais;\n\n4) išrinkus jį Eurojusto ryšių palaikymo teisminiu pareigūnu pagal Reglamento (ES) 2018/1727 53 straipsnį.\nPapildyta straipsnio punktu:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\nPapildyta straipsniu:\nNr. XII-1763, 2015-06-09, paskelbta TAR 2015-06-15, i. k. 2015-09299"
    },
    {
      "provision_ref": "art377",
      "section": "377",
      "title": "377 straipsnis. Sutikimas komandiruoti Eurojusto ryšių palaikymo teisminį pareigūną",
      "content": "Sutikimą komandiruoti Eurojusto ryšių palaikymo teisminį pareigūną pagal Reglamento (ES) 2018/1727 53 straipsnio 3 dalį Eurojusto kolegijai teikia teisingumo ministras, suderinęs su valstybės ar savivaldybių institucijos ar įstaigos, kurios darbuotojas yra preliminariai atrinktas Eurojusto ryšių palaikymo teisminis pareigūnas, vadovu.\n\nPapildyta straipsniu:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125"
    },
    {
      "provision_ref": "art378",
      "section": "378",
      "title": "378 straipsnis. Prokurorų dalyvavimas Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose",
      "content": "Straipsnio numeracijos pakeitimas:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\n1. Prokuroras jo sutikimu gali būti paskirtas dalyvauti Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, kuriuose vykdoma su prokuratūros misija ir tikslais susijusi veikla, paprastai ne ilgiau kaip trejiems metams, jeigu tarptautinėje sutartyje ar Europos Sąjungos teisės aktuose nenustatyta kitaip.\n\n2. Prokurorui iš Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių lėšų pagal paramos teikimo projektų sutartyse nustatytas sąlygas ir įkainius gali būti mokamos vienkartinės ar periodinės išmokos.\n\n3. Už laiką, kurį prokuroras dalyvauja šio straipsnio 1 dalyje nurodytuose tarptautiniuose bendradarbiavimo ir paramos demokratijai projektuose ir už kurį gauna išmokas iš Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių lėšų, skirtų tiems projektams įgyvendinti, darbo užmokestis iš prokuratūros lėšų prokurorui nemokamas.\n\n4. Prokuroro paskyrimo dalyvauti šio straipsnio 1 dalyje nurodytuose tarptautiniuose bendradarbiavimo ir paramos demokratijai projektuose tvarką nustato generalinis prokuroras.\n\nPapildyta straipsniu:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art379",
      "section": "379",
      "title": "379 straipsnis. Kandidatų į Europos prokurorus atrankos tvarka ir kandidatūrų siūlymas",
      "content": "Straipsnio numeracijos pakeitimas:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\n1. Kandidatų į Europos prokurorus, nurodytus Reglamento (ES) 2017/1939 12 straipsnyje, atrankos tvarka nustatoma bendru teisingumo ministro ir generalinio prokuroro įsakymu.\n\n2. Kandidatams į Europos prokurorus keliami reikalavimai nustatyti Reglamento (ES) 2017/1939 16 straipsnio 1 dalyje.\n\n3. Kandidatų atranką atlieka Kandidatų į Europos prokurorus atrankos komisija. Šioje komisijoje yra trys prokuratūros atstovai ir po vieną Lietuvos Respublikos teisingumo ministerijos ir Teisėjų tarybos atstovą. Kandidatų į Europos prokurorus atrankos komisijos personalinę sudėtį tvirtina teisingumo ministras.\n\n4. Tris geriausiai įvertintus kandidatus Europos Sąjungos Tarybai teikia Vyriausybė.\n\nPapildyta straipsniu:\nNr. XIII-1902, 2019-01-11, paskelbta TAR 2019-01-18, i. k. 2019-00797"
    },
    {
      "provision_ref": "art3710",
      "section": "3710",
      "title": "3710 straipsnis. Kandidatų į Europos deleguotuosius prokurorus atrankos tvarka ir kandidatūrų siūlymas",
      "content": "Straipsnio numeracijos pakeitimas:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\n1. Generalinio prokuroro nustatyta tvarka vyksta kandidatų į Europos deleguotuosius prokurorus, nurodytus Reglamento (ES) 2017/1939 13 straipsnyje, atranka.\n\n2. Kandidatams į Europos deleguotuosius prokurorus keliami reikalavimai nustatyti Reglamento (ES) 2017/1939 17 straipsnio 2 dalyje.\n\n3. Geriausiai įvertintus kandidatus į Europos deleguotuosius prokurorus Europos vyriausiajam prokurorui pateikia generalinis prokuroras, vadovaudamasis Reglamento (ES) 2017/1939 17 straipsnio 1 dalimi ir atsižvelgdamas į Europos vyriausiojo prokuroro patvirtintą Europos deleguotųjų prokurorų skaičių Lietuvos Respublikai.\n\nPapildyta straipsniu:\nNr. XIII-1902, 2019-01-11, paskelbta TAR 2019-01-18, i. k. 2019-00797"
    },
    {
      "provision_ref": "art3711",
      "section": "3711",
      "title": "3711 straipsnis. Europos prokuroro, Europos deleguotųjų prokurorų įgaliojimai",
      "content": "1. Europos deleguotajam prokurorui, veikiančiam Europos prokuratūros vardu, šis įstatymas su šiame straipsnyje nustatytomis išimtimis taikomas tiek, kiek jo įgaliojimų nereglamentuoja Europos Sąjungos teisės aktai.\n\n2. Europos prokuroras, Europos deleguotasis prokuroras turi prokuroro įgaliojimus veikti visuose teismuose.\n\n3. Europos deleguotajam prokurorui aukštesnysis prokuroras yra tik Europos prokuroras. Europos prokuroro kaip aukštesniojo prokuroro statusą ir proceso veiklą proceso įstatymai ir šis įstatymas reglamentuoja tiek, kiek Europos Sąjungos teisės aktai nenustato kitaip.\n\n4. Europos deleguotojo prokuroro veiksmai ir sprendimai gali būti skundžiami Europos prokurorui ir teismui.\n\n5. Europos Sąjungos teisės aktuose nustatytais atvejais ir tvarka Europos prokuroras gali atlikti Europos deleguotojo prokuroro funkcijas Lietuvos Respublikoje. Šiuo atveju Europos prokuroras turi tokius pačius įgaliojimus kaip ir Europos deleguotasis prokuroras.\n\n6. Europos prokuroro ir Europos deleguotojo prokuroro įgaliojimai sietini su nusikalstamų veikų tyrimu ir asmenų baudžiamuoju persekiojimu pagal Reglamente (ES) 2017/1939 nustatytą kompetenciją.\n\nPapildyta straipsniu:\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620"
    },
    {
      "provision_ref": "art3712",
      "section": "3712",
      "title": "3712 straipsnis. Europos deleguotųjų prokurorų tarnybos sąlygos ir tvarka",
      "content": "1. Šis Įstatymas Europos deleguotųjų prokurorų tarnybos sąlygas ir tvarką reglamentuoja tiek, kiek jų nenustato Europos Sąjungos teisės aktai.\n\n2. Europos deleguotajam prokurorui darbo užmokestį proporcingai dirbtam laikui moka Europos prokuratūra.\n\nPapildyta straipsniu:\nNr. XIII-3052, 2020-06-11, paskelbta TAR 2020-06-22, i. k. 2020-13620"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Neteko galios nuo 2012-01-01.",
      "content": "Straipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\n\nSEPTINTASIS SKIRSNIS\nPROKURORŲ SKATINIMAS, TARNYBINIAI NUSIŽENGIMAI Ir ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Prokurorų skatinimas",
      "content": "1. Už pavyzdingą tarnybinių pareigų atlikimą ar pasižymėjimą tarnyboje prokurorai gali būti skatinami:\n\n1) padėka;\n\n2) vardine dovana (iki penkių minimalių gyvenimo lygių dydžio vertės);\n\n3) Neteko galios nuo 2025-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078\n\n4) prokuroro garbės ženklo medaliu arba kitu pasižymėjimo ženklu;\n\n5) Neteko galios nuo 2018-07-01\nStraipsnio punkto naikinimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n2. Už ypatingus nuopelnus Lietuvos valstybei prokuroras gali būti teikiamas valstybės apdovanojimui ir (ar) vardiniam ginklui gauti.\n\n3. Prokuroras skatinamas šio Įstatymo, kitų teisės aktų ir generalinio prokuroro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n4. Galiojančią tarnybinę nuobaudą turintis prokuroras neskatinamas ir neteikiamas valstybės apdovanojimui ir (ar) vardiniam ginklui gauti.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)"
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "391 straipsnis. Prokurorų tarnybinė atsakomybė",
      "content": "1. Prokurorai tarnybos ir ne tarnybos metu turi laikytis Lietuvos Respublikos Konstitucijos, įstatymų, kitų teisės aktų ir Prokurorų etikos kodekso, kurį tvirtina generalinis prokuroras kolegijos patarimu.\n\n2. Už padarytus įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus prokurorai traukiami tarnybinėn atsakomybėn.\n\n3. Prokuroro vardą žeminančiu poelgiu pripažįstamas nepateisinamai aplaidus prokuroro pareigų atlikimas ar jų neatlikimas, prokuratūros autoritetą ir visuomenės pasitikėjimą ja menkinantis elgesys ar kitoks šiurkštus Prokurorų etikos kodekso reikalavimų pažeidimas.\n\nĮstatymas papildytas straipsniu:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Tarnybinės nuobaudos",
      "content": "1. Prokurorui už įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus gali būti skiriamos šios tarnybinės nuobaudos:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) perkėlimas į žemesnes pareigas;\n\n4) atleidimas iš tarnybos.\n\n2. Prokurorui tarnybinė nuobauda – atleidimas iš tarnybos gali būti skiriama už:\n\n1) nebuvimą tarnyboje vieną ar daugiau darbo dienų be svarbios priežasties;\n\n2) buvimą apsvaigusiam nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų tarnybos metu arba ne tarnybos metu viešojoje vietoje, kai prokuroro elgesys žeidžia žmogaus orumą, diskredituoja prokuratūros autoritetą ir visuomenės pasitikėjimą prokuratūra;\n\n3) Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo nuostatų pažeidimą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078\n\n4) neatvykimą du kartus į Atestacijos komisijos posėdį be svarbios priežasties;\n\n5) kitus įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus, kuriais diskredituojamas prokuratūros autoritetas ir visuomenės pasitikėjimas prokuratūra.\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Tarnybinės nuobaudos skyrimo tvarka",
      "content": "1. Prokurorų galimai padarytus įstatymų pažeidimus, tarnybinius nusižengimus, prokuroro vardą žeminančius poelgius, taip pat kitus Prokurorų etikos kodekso pažeidimus nagrinėja Etikos komisija šio Įstatymo ir generalinio prokuroro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n2. Į Etikos komisiją dėl šio straipsnio 1 dalyje nurodytos prokuroro veikos tyrimo gali kreiptis:\n\n1) generalinis prokuroras ar generalinio prokuroro pavaduotojas – dėl Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro;\n\n2) generalinis prokuroras, generalinio prokuroro pavaduotojas, Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiasis prokuroras – dėl Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro pavaduotojo;\n\n3) generalinis prokuroras, generalinio prokuroro pavaduotojas, Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros, kurioje prokuroras tarnauja, vyriausiasis prokuroras ar jo pavaduotojas – dėl Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros prokuroro;\n\n4) proceso dalyviai ar kiti asmenys, jeigu prokuroro padarytas pažeidimas yra konstatuotas įsiteisėjusiu teismo sprendimu – dėl prokuroro proceso veiklos;\n\n5) bet kuris asmuo, kuriam tapo žinomas toks poelgis, – dėl prokuroro vardą žeminančio poelgio ar kito Prokurorų etikos kodekso pažeidimo, nesusijusio su prokuroro proceso veikla.\n\n3. Etikos komisija, išnagrinėjusi šio straipsnio 2 dalyje nurodytų asmenų kreipimusis, pateikia savo išvadą, o konstatavusi, kad buvo padarytas įstatymų pažeidimas, tarnybinis nusižengimas, prokuroro vardą žeminantis poelgis ar kitas Prokurorų etikos kodekso pažeidimas, – išvadą generaliniam prokurorui dėl tarnybinės nuobaudos skyrimo.\n\n4. Kreipimasis dėl prokuroro galimai padaryto įstatymo pažeidimo, tarnybinio nusižengimo, prokuroro vardą žeminančio poelgio, taip pat kito Prokurorų etikos kodekso pažeidimo nagrinėjamas ir sprendimas dėl pripažinimo, kad padarytas tarnybinis pažeidimas, ir tarnybinės nuobaudos, kuri turėtų būti skirta, priimamas ir tuo atveju, kai prokuroras atleidžiamas iš tarnybos.\nPapildyta straipsnio dalimi:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n5. Konstatuoti, kad buvo padarytas įstatymų pažeidimas, tarnybinis nusižengimas, prokuroro vardą žeminantis poelgis, taip pat kitas Prokurorų etikos kodekso pažeidimas, gali ir generalinis prokuroras, gavęs generalinio prokuroro pavaduotojo, Generalinės prokuratūros departamento (skyriaus) ar teritorinės prokuratūros vyriausiojo prokuroro ar jo pavaduotojo motyvuotą teikimą, surašytą atsižvelgiant į generalinio prokuroro įsakymu nustatyta tvarka atlikto tarnybinio patikrinimo išvadą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n6. Tarnybinę nuobaudą įsakymu skiria arba sprendimą dėl prokuroro, atleisto iš tarnybos, pripažinimo padariusiu įstatymo pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį ar kitą Prokurorų etikos kodekso pažeidimą ir tarnybinės nuobaudos, kuri turėtų būti jam skirta, priima generalinis prokuroras, atsižvelgdamas į Etikos komisijos išvadą ar šio straipsnio 5 dalyje nurodyto subjekto motyvuotą teikimą, tačiau generalinio prokuroro ši išvada ir teikimai nesaisto.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n7. Tarnybinė nuobauda gali būti paskirta per šešis mėnesius nuo įstatymo pažeidimo, tarnybinio nusižengimo, prokuroro vardą žeminančio poelgio, taip pat kito Prokurorų etikos kodekso pažeidimo paaiškėjimo dienos, tačiau ne vėliau kaip per trisdešimt šešis mėnesius nuo pažeidimo padarymo dienos. Šio straipsnio 2 dalies 4 punkte nurodytais atvejais tarnybinė nuobauda gali būti paskirta per šešis mėnesius nuo teismo sprendimo įsiteisėjimo dienos.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n8. Jeigu prokuroro, dėl kurio baigta administracinio nusižengimo byla, atsisakyta pradėti ikiteisminį tyrimą, baudžiamasis procesas nutrauktas, baudžiamoji byla nutraukta arba priimtas išteisinamasis teismo nuosprendis, veiksmuose yra įstatymo pažeidimo, tarnybinio nusižengimo, prokuroro vardą žeminančio poelgio, taip pat kito Prokurorų etikos kodekso pažeidimo požymių, tarnybinė nuobauda gali būti paskirta ne vėliau kaip per šešis mėnesius nuo sprendimo, kuriuo baigta  administracinio nusižengimo byla, nuo sprendimo atsisakyti pradėti ikiteisminį tyrimą, nuo sprendimo nutraukti baudžiamąjį procesą, nuo sprendimo nutraukti baudžiamąją bylą arba nuo išteisinamojo teismo nuosprendžio įsiteisėjimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XII-2717, 2016-11-03, paskelbta TAR 2016-11-09, i. k. 2016-26502\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n9. Prokuroro dėl laikinojo nedarbingumo ar atostogų nebūtas tarnyboje laikas į tarnybinės nuobaudos skyrimo terminą neįskaitomas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n10. Jeigu prokuroras padarė įstatymo pažeidimą, tarnybinė nuobauda gali būti paskirta neatsižvelgiant į kitą atsakomybę.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Tarnybinės nuobaudos galiojimas ir apskundimas",
      "content": "1. Prokurorui paskirta tarnybinė nuobauda galioja dvylika mėnesių.\n\n2. Tarnybinė nuobauda generalinio prokuroro įsakymu gali būti panaikinta praėjus ne mažiau kaip aštuoniems nuobaudos galiojimo mėnesiams, jei per šį laiką prokuroras pavyzdingai ėjo pareigas ar pasižymėjo tarnyboje.\n\n3. Tarnybinė nuobauda išnyksta pasibaigus jos galiojimo laikui ar ją panaikinus.\n\n4. Pasibaigus tarnybinės nuobaudos – perkėlimo į žemesnes pareigas galiojimo laikui, prokuroras į aukštesnes pareigas skiriamas bendra šio Įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n5. Įsakymas dėl tarnybinės nuobaudos paskyrimo per vieną mėnesį nuo supažindinimo su juo dienos, o įsakymas dėl prokuroro, atleisto iš tarnybos, pripažinimo padariusiu įstatymo pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį ar kitą Prokurorų etikos kodekso pažeidimą ir tarnybinės nuobaudos, kuri turėtų būti jam skirta, per vieną mėnesį nuo jo gavimo dienos gali būti skundžiami teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Prokurorų nušalinimo nuo pareigų tvarka",
      "content": "1. Prokuroras nuo pareigų privalo būti nušalintas, kai:\n\n1) tarnyboje yra neblaivus, apsvaigęs nuo narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų (šiuo atveju prokuroras nušalinamas likusiam tos dienos darbo laikui);\n\n2) atsisako pasitikrinti sveikatą šiame Įstatyme nustatyta tvarka (šiuo atveju prokuroras nušalinamas tol, kol pasitikrins sveikatą).\n\n2. Prokuroras nuo pareigų gali būti nušalintas, kai yra pagrindas manyti, kad jis:\n\n1) padarė veiką, turinčią tarnybinio nusižengimo požymių (šiuo atveju prokuroras nušalinamas tol, kol bus atliktas tarnybinis patikrinimas ir priimtas sprendimas dėl tarnybinės nuobaudos skyrimo);\n\n2) padarė nusikalstamą veiką, ir generalinis prokuroras pradėjo ikiteisminį tyrimą (šiuo atveju prokuroras nušalinamas iki galutinio sprendimo priėmimo baudžiamojoje byloje).\n\n3. Prokuroras nuo pareigų nušalinamas generalinio prokuroro (jo pavaduotojo) arba jo pavedimu teritorinės prokuratūros vyriausiojo prokuroro (jo pavaduotojo) įsakymu.\n\n4. Iš prokuroro, nušalinto nuo pareigų, nedelsiant paimami tarnybinis ginklas, šaudmenys, prokuroro pažymėjimas, prokuroro ženklas ir procesiniai dokumentai.\n\n5. Už nušalinimo nuo pareigų laikotarpį prokurorui darbo užmokestis nemokamas.\n\n6. Prokuroras, nuo pareigų nušalintas nepagrįstai ar nepasitvirtinus nušalinimą lėmusioms aplinkybėms, grąžinamas į eitas pareigas ir per 10 darbo dienų nuo grąžinimo į pareigas jam išmokamas darbo užmokestis už laikotarpį, kurį jis buvo nušalintas nuo pareigų, taip pat delspinigiai, apskaičiuoti Vyriausybės nustatyta tvarka. Delspinigiai nemokami, jeigu prokurorui žala atlyginta kitų įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\naštuntasis skirsnis\nprokuroro Atleidimas iš tarnybos"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Atleidimo iš tarnybos pagrindai",
      "content": "1. Prokuroras atleidžiamas iš tarnybos, kai:\n\n1) atsistatydina savo prašymu;\n\n2) jam paskirta tarnybinė nuobauda – atleidimas iš tarnybos;\n\n3) įsiteisėja apkaltinamasis teismo nuosprendis;\n\n4) netenka Lietuvos Respublikos pilietybės;\n\n5) nenutraukia dalyvavimo politinių partijų ar politinių organizacijų veikloje, kitaip pažeidžia šio Įstatymo 21 straipsnio 2 dalies reikalavimus;\n\n6) nesutinka būti perkeltas į žemesnes pareigas dėl tarnybinės nuobaudos paskyrimo;\n\n7) keičiant prokuratūros darbo organizavimą, panaikinamos jo pareigos ir jis nesutinka su kitomis pasiūlytomis pareigomis arba nėra pareigų, kurias būtų galima jam pasiūlyti;\n\n8) netinka tarnauti prokuroru (remiantis medicinos komisijos išvada);\n\n9) remiantis Atestacijos komisijos išvada netinka eiti prokuroro pareigas;\n\n10) jei paaiškėja bent viena aplinkybė, dėl kurios asmuo negalėjo būti priimtas į tarnybą prokuratūroje ir paskirtas į prokuroro pareigas;\n\n11) atsistatydina įgijęs teisę gauti pareigūnų ir karių valstybinę pensiją;\n\n12) yra 65 metų;\n\n13) nesutinka būti perkeltas į kitas pareigas pasibaigus paskyrimo į pareigas terminui;\n\n14) savo poelgiu sulaužo priesaiką.\nPapildyta straipsnio punktu:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n2. Prokuroras gali būti atleistas iš tarnybos, jeigu:\n\n1) nesibaigus tarnybinės nuobaudos galiojimo laikui jam paskirta nauja tarnybinė nuobauda;\n\n2) dėl laikinojo nedarbingumo nebuvo tarnyboje daugiau kaip 120 kalendorinių dienų iš eilės arba daugiau kaip 140 kalendorinių dienų per paskutinius dvylika mėnesių, išskyrus atvejus, kai įstatymų nustatyta, kad pareigos paliekamos ilgesnį laiką dėl tam tikrų ligų arba dėl sveikatos sutrikdymo tarnyboje;\n\n3) negauna leidimo dirbti su įslaptinta informacija, kai toks reikalavimas nustatytas Kompetencijos nuostatuose.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n3. Prokurorą atleisti iš tarnybos kitu pagrindu, negu nurodyta šiame Įstatyme, draudžiama.\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Reikalavimai atleidžiant iš tarnybos ir atleidimo tvarka",
      "content": "1. Prokuroras atleidžiamas iš tarnybos generalinio prokuroro įsakymu šio Įstatymo nustatyta tvarka.\n\n2. Prokurorą atleisti iš tarnybos laikinojo nedarbingumo laikotarpiu ar atostogų metu, išskyrus šio Įstatymo 44 straipsnio 1 dalies 1–4, 11, 12 ir 14 punktuose nustatytus atvejus, draudžiama. Jeigu prokuroras atleidžiamas iš tarnybos pažeidžiant šią nuostatą, jo atleidimo diena laikoma kita po atostogų ar laikinojo nedarbingumo pasibaigimo tarnybos diena.\n\n3. Nėščią prokurorę atleisti iš tarnybos, išskyrus šio Įstatymo 44 straipsnio 1 dalies 1–6, 9, 10, 11 ir 14 punktuose nustatytus atvejus, draudžiama.\n\n4. Prokurorą, kuris vienas augina vaiką iki trejų metų, atleisti iš tarnybos, išskyrus šio Įstatymo 44 straipsnio 1 dalies 1–6, 8–12, 14 punktuose ir 2 dalies 1 ir 2 punktuose nustatytus atvejus, draudžiama.\n\n5. Atleisti prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 7 punkte nustatytu atveju galima tik raštu įspėjus prieš du mėnesius. Prokuroras, kuris vienas augina vaiką iki keturiolikos metų, taip pat prokuroras, kuriam iki teisės gauti pareigūnų ir karių valstybinę pensiją atsiradimo liko ne daugiau kaip penkeri metai arba kuris yra neįgalus, apie atleidimą iš tarnybos turi būti įspėjamas prieš keturis mėnesius. Jeigu prokuroras atleidžiamas iš tarnybos nepasibaigus įspėjimo laikui, jo atleidimo data nukeliama iki įspėjimo termino pabaigos.\n\n6. Prokuroro, kuris mirė, įstatymų nustatyta tvarka paskelbtas mirusiu ar pripažintas nežinia kur esančiu,  tarnybos santykiai nutraukiami generalinio prokuroro įsakymu.\n\n7. Prokurorą atleidžiant iš tarnybos, paimami jo tarnybinis ginklas, šaudmenys, asmens apsaugos priemonės, prokuroro pažymėjimas, prokuroro ženklas, procesiniai dokumentai ir jam patikėtas prokuratūros turtas.\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Prokuroro atleidimas iš tarnybos atsistatydinimo atveju",
      "content": "1. Prokuroras turi teisę atsistatydinti prieš 14 kalendorinių dienų pateikdamas generaliniam prokurorui prašymą atleisti iš tarnybos. Prokuroras, dėl kurio galimo tarnybinio nusižengimo atliekamas tarnybinis patikrinimas, turi teisę atsistatydinti ne vėliau kaip prieš 30 kalendorinių dienų pateikdamas prašymą generaliniam prokurorui (į šį terminą neįskaitomas laikas, kurį prokuroras nebuvo darbe dėl ligos arba atostogavo).\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n2. Prokuroras turi būti atleistas kitą darbo dieną, kai pasibaigia šio straipsnio 1 dalyje nurodytas terminas, o generalinio prokuroro sutikimu – ir nesibaigus šiam terminui.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n3. Prokuroras turi teisę atšaukti atsistatydinimą ne vėliau kaip per 3 kalendorines dienas nuo prašymo atleisti iš tarnybos padavimo dienos.\n\n4. Prokuroras, kuris atsistatydina dėl sveikatos sutrikdymo, trukdančio tinkamai atlikti prokuroro pareigas, iš tarnybos atleidžiamas nuo prašyme nurodytos dienos, bet ne vėliau kaip po 14 kalendorinių dienų nuo prašyme nurodytos dienos."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Išeitinė išmoka",
      "content": "1. Atleidžiant prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 7, 8, 12, 13 punktuose ir 2 dalies 2 punkte nustatytais atvejais, o generalinį prokurorą (jo pavaduotoją) – šio Įstatymo 22 straipsnio 5 dalies 1 punkte, 7 dalies 1, 2 punktuose ir 8 dalies 2 punkte nustatytais atvejais, jam sumokama dviejų mėnesių vidutinio jo darbo užmokesčio dydžio išeitinė išmoka. Jeigu šio Įstatymo 44 straipsnio 1 dalies 12 punkte nustatytu atveju dėl iš tarnybos atleidžiamo prokuroro yra nagrinėjamas šio Įstatymo 41 straipsnio 4 dalyje nurodytas kreipimasis arba 41 straipsnio 5 dalyje nurodytas teikimas, išeitinė išmoka prokurorui išmokama per 5 darbo dienas nuo sprendimo, išnagrinėjus šį kreipimąsi ar teikimą, priėmimo dienos. Priėmus sprendimą dėl prokuroro, atleisto iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 12 punkte nustatytu atveju, pripažinimo padariusiu įstatymų pažeidimą, tarnybinį nusižengimą, prokuroro vardą žeminantį poelgį ar kitą Prokurorų etikos kodekso pažeidimą, už kurį jam turėtų būti skirta tarnybinė nuobauda – atleidimas iš tarnybos, išeitinė išmoka šiam prokurorui nemokama.\n\n2. Šio straipsnio 1 dalyje nustatyta išeitinė išmoka, išskyrus išeitinę išmoką, mokamą atleidžiant prokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 12 punkte nustatytu atveju, atleidžiamam prokurorui, turinčiam daugiau kaip penkerių metų tarnybos prokuroru stažą, didinama pusantro karto, turinčiam daugiau kaip dešimties metų tarnybos prokuroru stažą, – du kartus, turinčiam daugiau kaip penkiolika metų tarnybos prokuroru stažą, – pustrečio karto, turinčiam daugiau kaip dvidešimties metų tarnybos prokuroru stažą, – tris kartus.\nTAR pastaba. 47 straipsnio nuostatos taikomos pareigas einantiems prokurorams, kuriems 65 metai sukanka po įstatymo Nr. XIII-3403 įsigaliojimo (2021-01-01).\n\nStraipsnio pakeitimai:\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)\nStraipsnio pakeitimai:\nNr. XIII-3403, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24561"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Grąžinimas į tarnybą",
      "content": "1. Asmuo, supažindintas su generalinio prokuroro įsakymu dėl atleidimo iš tarnybos, gali šį įsakymą apskųsti teismui per vieną mėnesį nuo atleidimo dienos. Ginčai dėl prokurorų atleidimo iš tarnybos sprendžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n2. Jei teismas prokuroro atleidimą iš tarnybos pripažino neteisėtu ir prokurorą grąžino į eitas pareigas, prokurorui sumokamas jo vidutinis mėnesinis darbo užmokestis už priverstinės pravaikštos laiką nuo neteisėto atleidimo iš tarnybos dienos iki teismo sprendimo įvykdymo dienos.\n\n3. Jei teismas prokuroro atleidimą iš tarnybos pripažino neteisėtu ir nustatė, kad į eitas pareigas jis negali būti grąžintas dėl prokuratūros darbo organizavimo pakeitimų arba dėl kitų svarbių priežasčių, prokurorui priteisiama šio Įstatymo 47 straipsnyje nustatyto dydžio išeitinė išmoka ir vidutinis mėnesinis darbo užmokestis už priverstinės pravaikštos laiką nuo neteisėto atleidimo iš tarnybos dienos iki teismo sprendimo įsigaliojimo dienos. Šiuo atveju laikoma, kad prokuroras iš tarnybos atleistas pagal šio Įstatymo 44 straipsnio 1 dalies 1 punktą kaip atsistatydinęs savo prašymu nuo teismo sprendimo įsigaliojimo dienos.\n\n4. Generalinis prokuroras, remdamasis šio straipsnio 2 ir 3 dalyse nurodytais teismo sprendimais, privalo panaikinti neteisėtą įsakymą dėl prokuroro atleidimo iš tarnybos ir šio įsakymo pagrindus.\n\nDevintasis skirsnis\nPROKURORŲ SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Prokurorų darbo užmokestis",
      "content": "1. Prokurorų darbo užmokestis susideda iš:\n\n1) pareiginės algos;\n\n2) mokėjimo už darbą ir budėjimą poilsio ir švenčių dienomis, pavadavimą, nakties ir viršvalandinį darbą.\n\n2. Prokurorų pareiginė alga apskaičiuojama šio Įstatymo 1 priede nustatytą atitinkamos pareiginės algos koeficientą padauginus iš Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto bazinio dydžio.\n\n3. Prokurorų pareiginė alga indeksuojama Pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatymo nustatyta tvarka.\n\n4. Duomenys apie prokurorų darbo užmokestį yra vieši. Šie duomenys teikiami Lietuvos Respublikos teisės gauti informaciją ir duomenų pakartotinio naudojimo įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Prokurorų atostogos",
      "content": "1. Prokurorui suteikiamos 20 darbo dienų kasmetinės atostogos. Prokurorui, vienam auginančiam vaiką iki keturiolikos metų arba neįgalų vaiką iki aštuoniolikos metų, taip pat prokurorui, kuris pripažintas neįgaliuoju, suteikiamos 25 darbo dienų kasmetinės atostogos.\n\n2. Prokurorui, turinčiam daugiau kaip penkerių metų tarnybos prokuroru stažą, už kiekvienus paskesnius tarnybos prokuroru metus suteikiama 1 darbo diena papildomų atostogų, tačiau bendra kasmetinių atostogų ir papildomų atostogų už tarnybos prokuroru stažą trukmė negali būti ilgesnė kaip  40 darbo dienų.\n\n3. Prokurorams kasmetinės atostogos suteikiamos šio Įstatymo ir Darbo kodekso nustatyta tvarka.\n\n4. Neteko galios nuo 2023-01-01.\nStraipsnio dalies pakeitimai:\nNr. XIV-1677, 2022-12-13, paskelbta TAR 2022-12-22, i. k. 2022-26370\n\n5. Tarnybinio būtinumo atvejais atšaukti prokurorą jo sutikimu iš kasmetinių ir papildomų atostogų gali generalinis prokuroras (jo pavaduotojas). Nepanaudotos atostogos prokurorui suteikiamos kitu laiku Darbo kodekso nustatyta tvarka.\n\n6. Prokurorui gali būti suteikiamos šios tikslinės atostogos:\n\n1) nėštumo ir gimdymo;\n\n2) tėvystės;\n\n3) vaikui prižiūrėti;\n\n4) kūrybinės;\n\n5) nemokamos;\n\n6) persikėlimo.\n\n7. Prokuroro prašymu dėl šeiminių ar kitų svarbių priežasčių per vienerius metus gali būti suteikiamos ne ilgesnės kaip vieno mėnesio nemokamos atostogos.\n\n8. Nėštumo ir gimdymo atostogos, tėvystės atostogos, atostogos vaikui prižiūrėti, kūrybinės atostogos suteikiamos Darbo kodekso nustatyta tvarka.\n\n9. Prokurorui, kuris po pirmo teigiamo tarnybos įvertinimo yra ištarnavęs dvejus metus, vieną kartą per penkerius metus generalinis prokuroras gali suteikti ne ilgesnes kaip vienerių metų kūrybines atostogas. Kūrybinių atostogų metu prokurorui paliekamos eitos pareigos, tačiau darbo užmokestis nemokamas.\n\n10. Prokurorui, keičiančiam gyvenamąją vietą dėl perkėlimo į kitas pareigas kitoje vietovėje, skiriama iki 5 darbo dienų persikėlimo atostogų ir už šį laikotarpį mokamas darbo užmokestis. Jei prokuroras perkeltas į kitas pareigas dėl tarnybinio būtinumo, jo ir jo šeimos turėtos persikėlimo išlaidos kompensuojamos Vyriausybės nustatyta tvarka.\n\n11. Generaliniam prokurorui atostogas suteikia Respublikos Prezidentas.\nStraipsnio pakeitimai:\nNr. X-666, 2006-06-08, Žin., 2006, Nr. 72-2682 (2006-06-28)\nNr. XII-953, 2014-06-17, paskelbta TAR 2014-06-26, i. k. 2014-09154\n\nStraipsnio pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    },
    {
      "provision_ref": "art501",
      "section": "501",
      "title": "501 straipsnis. Darbas ir budėjimas poilsio ir švenčių dienomis, pavadavimas, nakties ir viršvalandinis darbas",
      "content": "1. Prokurorui už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą pasibaigus darbo dienai mokama, kai prokuroras atlieka generalinio prokuroro ar jo pavaduotojo įsakymu pavestas funkcijas, nurodytas Baudžiamojo proceso kodekse ir kituose įstatymuose.\n\n2. Prokurorui už budėjimą poilsio ir švenčių dienomis mokama, kai pagal generalinio prokuroro ar teritorinės prokuratūros vyriausiojo prokuroro patvirtintą budėjimo grafiką prokuroras turi būti nurodytoje vietoje (darbo vietoje arba namuose) poilsio ir švenčių dienomis, kad prireikus galėtų atlikti neatidėliotinus veiksmus.\n\n3. Prokurorui už darbą poilsio ir švenčių dienomis mokamas dvigubo prokuroro pareiginės algos dydžio atlygis.\n\n4. Prokurorui už darbą naktį mokamas pusantro prokuroro pareiginės algos dydžio atlygis.\n\n5. Prokurorui už viršvalandinį darbą mokamas pusantro prokuroro pareiginės algos dydžio atlygis. Už viršvalandinį darbą poilsio dienomis ar viršvalandinį darbą naktį mokamas dvigubo prokuroro pareiginės algos dydžio atlygis, o už viršvalandinį darbą švenčių dienomis – dviejų su puse prokuroro pareiginės algos dydžio atlygis.\n\n6. Prokurorui už budėjimą poilsio ir švenčių dienomis namuose mokamas 50 procentų jo pareiginės algos dydžio atlygis proporcingai budėtam laikui. Už darbą atvykus į darbo vietą atlikti neatidėliotinų veiksmų poilsio ir švenčių dienomis mokama šio straipsnio 3 dalyje nustatyta tvarka.\n\n7. Prokuroro prašymu už darbą ar budėjimą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą mokama šio straipsnio 3, 4, 5, 6 dalyse nustatyta tvarka arba jam artimiausią mėnesį suteikiamas poilsio laikas, padaugintas iš šio straipsnio 3, 4, 5, 6 dalyse nustatyto atitinkamo dydžio, arba šis poilsio laikas pridedamas prie kasmetinių atostogų. Už suteiktą poilsio laiką prokurorui mokamas jo pareiginės algos dydžio atlygis.\n\n8. Kai prokuroras laikinai pavaduoja aukštesnįjį prokurorą (neturintį pavaduotojo), jam mokama aukštesniojo prokuroro pareiginė alga.\n\n9. Šiame straipsnyje numatyto mokėjimo už darbą ir budėjimą poilsio ir švenčių dienomis, pavadavimą, nakties ir viršvalandinį darbą ir poilsio laiko už darbą ir budėjimą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą suteikimo tvarką nustato generalinis prokuroras.\n\n10. Prokurorui už darbą ir budėjimą poilsio ir švenčių dienomis mokama pagal darbo laiko apskaitos žiniaraščiuose žymimą laiką. Budėjimo namuose laikas į darbo laiką neįskaičiuojamas, išskyrus laiką, per kurį, atvykus į darbo vietą, faktiškai atliekami neatidėliotini veiksmai.\n\nStraipsnio pakeitimai:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Prokurorų teisė į pensijas",
      "content": "Prokurorai turi teisę Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymo ir Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo nustatyta tvarka ir sąlygomis gauti pareigūnų ir karių valstybinę pensiją bei valstybinę socialinio draudimo pensiją.\n\nStraipsnio pakeitimai:\nNr. X-1028, 2007-01-18, Žin., 2007, Nr. 8-315 (2007-01-19)"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Kitos prokurorų socialinės garantijos",
      "content": "1. Prokuroro, kuris buvo tyčia nužudytas dėl tarnybos, šeimai – vaikams (įvaikiams) iki 18 metų ar gimusiems po jo mirties vaikams, sutuoktiniui, tėvui ar motinai, nedarbingiems išlaikytiniams – lygiomis dalimis per vienerius metus valstybė sumoka 93,10 mėnesio darbo užmokesčio (toliau – MDU) dydžio išmoką.\nStraipsnio dalies pakeitimai:\nNr. XIII-1737, 2018-12-11, paskelbta TAR 2018-12-18, i. k. 2018-20705\n\n2. Prokuroras, žuvęs dėl tarnybos, laidojamas valstybės lėšomis.\n\n3. Prokurorui, kuriam buvo tyčia sutrikdyta sveikata dėl tarnybos, valstybė sumoka kompensaciją pagal darbingumo netekimo lygį ar sveikatos sutrikdymo sunkumą:\n\n1) dėl sveikatos sutrikdymo netekusiam 75–100 procentų darbingumo – 46,55 MDU dydžio;\n\n2) dėl sveikatos sutrikdymo netekusiam 60–70 procentų darbingumo – 37,24 MDU dydžio;\n\n3) dėl sveikatos sutrikdymo netekusiam 45–55 procentų darbingumo – 27,93 MDU dydžio;\n\n4) dėl sunkaus sveikatos sutrikdymo – 18,62 MDU dydžio;\n\n5) dėl nesunkaus sveikatos sutrikdymo – iki 9,31 MDU dydžio.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1737, 2018-12-11, paskelbta TAR 2018-12-18, i. k. 2018-20705\n\n4. Prokuroro žūties, tyčinio nužudymo ar sveikatos sutrikdymo dėl tarnybos faktinės aplinkybės nustatomos teismo sprendimu ar generalinio prokuroro nustatyta tvarka.\n\n5. Gavusiam kompensaciją dėl sveikatos sutrikdymo prokurorui, kuris vėliau dėl to sveikatos sutrikdymo neteko darbingumo, sumokamas pagal netektą darbingumą priklausančios kompensacijos ir gautos kompensacijos skirtumas.\n\n6. Prokuroro gydymo išlaidas dėl tarnyboje sutrikdytos sveikatos, taip pat išlaidas psichologo konsultacijoms po ginklo panaudojimo atlygina valstybė Vyriausybės nustatyta tvarka.\n\n7. Prokurorai įstatymų nustatyta tvarka draudžiami valstybiniu socialiniu draudimu ir privalomuoju sveikatos draudimu.\n\n8. Prokurorui, tarnybos atlikimo vietoje neturinčiam būsto, generalinio prokuroro nustatyta tvarka gali būti suteikiamos tarnybinės gyvenamosios patalpos ir (arba) kompensuojamos Vyriausybės nustatyto dydžio gyvenamosios patalpos nuomos tarnybos vietovėje išlaidos ar jų dalis.\nStraipsnio dalies pakeitimai:\nNr. XIV-1677, 2022-12-13, paskelbta TAR 2022-12-22, i. k. 2022-26370\n\n9. Prokuroro komandiruotės išlaidos atlyginamos Vyriausybės nustatyta tvarka.\n\n10. Prokurorui, kuris naudoja netarnybinį transportą tarnybos reikmėms ne komandiruotės metu, generalinio prokuroro nustatyta tvarka gali būti kompensuojamos su važiavimu susijusios išlaidos, išskyrus išlaidas taksi. Šių kompensacijų dydį nustato Vyriausybė.\nPapildyta straipsnio dalimi:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n11. Prokurorui, kurio materialinė būklė sunki dėl jo paties ligos, šeimos nario ar išlaikytinio, kurio globėju ar rūpintoju jis yra paskirtas, ligos ar mirties, stichinės nelaimės, turto netekimo, taip pat kitais ypatingais atvejais, gali būti skiriama iki penkių minimaliųjų mėnesinių algų dydžio pašalpa. Prokuroro, kuris mirė dėl priežasčių, nesusijusių su tarnyba, šeimos nariams gali būti skiriama iki penkių minimaliųjų mėnesinių algų dydžio pašalpa. Pašalpos skiriamos generalinio prokuroro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\n12. Prokurorai į privalomąją karo tarnybą nešaukiami.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\n\nStraipsnio pakeitimai:\nNr. X-1661, 2008-07-01, Žin., 2008, Nr. 81-3173 (2008-07-17)\nNr. XI-1562, 2011-06-30, Žin., 2011, Nr. 91-4333 (2011-07-19)"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Prokurorų sveikatos patikrinimas",
      "content": "1. Prokurorai turi kas penkeri metai generalinio prokuroro, sveikatos apsaugos ministro ir vidaus reikalų ministro kartu nustatyta tvarka nemokamai pasitikrinti sveikatą medicinos komisijoje.\n\n2. Generalinis prokuroras, remdamasis tarnybinio patikrinimo, Atestacijos komisijos ar Etikos komisijos išvadomis, gali nurodyti prokurorui pasitikrinti sveikatą ir pateikti medicinos komisijos išvadą dėl tinkamumo eiti prokuroro pareigas."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Prokuroro asmens ir jo nuosavybės apsauga",
      "content": "1. Prokuroro asmens ir jo šeimos narių ar turto apsauga, kai dėl einamų pareigų kyla reali grėsmė jų gyvybei, sveikatai ar turtui, užtikrinama Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Dėl tarnybos prokuroro patirtą turtinę žalą, kai jo ir jo šeimos turtas pagrobiamas, sugadinamas ar sunaikinamas, atlygina valstybė Vyriausybės nustatyta tvarka.\n\nDEŠIMTASIS SKIRSNIS\nPROKURORŲ ASMENS APSAUGOS PRIEMONĖS"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Specialiosios prokurorų asmens apsaugos priemonės",
      "content": "1. Tarnybiniai šaunamieji ginklai, šaudmenys ir specialiosios asmens apsaugos priemonės prokuratūroje tvarkomi, saugomi ir išduodami generalinio prokuroro įsakymu nustatyta tvarka.\n\n2. Prokuroras turi teisę saugoti ir nešioti tarnybinį šaunamąjį ginklą, šaudmenis ir specialiąsias asmens apsaugos priemones pagal generalinio prokuroro išduotą leidimą. Prokurorui stažuotės metu tarnybinis šaunamasis ginklas ir šaudmenys neišduodami.\n\n3. Prokuroras, panaudodamas šaunamąjį ginklą, šaudmenis ir specialiąsias asmens apsaugos priemones, turi siekti išvengti sunkių padarinių žmogaus gyvybei ir sveikatai ar asmenų turtui. Panaudojęs šaunamąjį ginklą, šaudmenis ir specialiąsias asmens apsaugos priemones, prokuroras turi:\n\n1) imtis priemonių, kad nukentėjusiam asmeniui būtų suteikta neatidėliotina medicinos pagalba;\n\n2) organizuoti įvykio vietos ir veikos tyrimui svarbių daiktų apsaugą;\n\n3) apie tai pranešti teritorinei policijos įstaigai ir teritorinės prokuratūros vadovui.\n\n4. Prokurorui draudžiama šaunamąjį ginklą, šaudmenis ir specialiąsias asmens apsaugos priemones:\n\n1) nešioti neblaiviam, apsvaigusiam nuo narkotinių, psichotropinių ar toksinių medžiagų;\n\n2) palikti saugoti nepritaikytose vietose;\n\n3) perduoti kitiems asmenims ar sudaryti sąlygas kitiems asmenims jais pasinaudoti;\n\n4) perdirbti.\n\n5. Neteisėtai panaudojęs šaunamąjį ginklą, šaudmenis ar specialiąsias asmens apsaugos priemones arba jas praradęs, prokuroras atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Šaunamojo ginklo naudojimo tvarka",
      "content": "1. Prokuroras gali panaudoti šaunamąjį ginklą tik tais atvejais, kai visi kiti galimi akivaizdūs būdai ir priemonės jau panaudoti arba dėl užpuolimo pobūdžio jų panaudoti nėra galimybės:\n\n1) gindamasis arba gindamas kitą asmenį nuo pradėto ar tiesiogiai gresiančio pavojingo gyvybei ar sveikatai užpuolimo;\n\n2) sulaikydamas asmenį, įtariamą padariusį nusikalstamą veiką ir aktyviais veiksmais vengiantį sulaikymo;\n\n3) sulaikydamas suimtą (sulaikytą) asmenį, bandantį bėgti ar pabėgusį konvojavimo metu;\n\n4) gindamas žmogų nuo puolančio gyvūno.\n\n2. Prokuroras turi teisę šaunamąjį ginklą išimti iš dėklo, parengti naudoti, taip pat iššauti į orą, jeigu pagrįstai mano, kad ginklą gali tekti panaudoti prieš žmogų ar gyvūną arba būtina duoti pavojaus signalą.\n\nvienuoliktasis SKIRSNIS\nBaigiamosios nuostatos"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Prokuratūros finansavimas",
      "content": "1. Prokuratūros veikla finansuojama iš valstybės biudžeto. Prokuratūra turi išlaidų sąmatą, o prokuratūrai skirtų asignavimų valdytojas yra generalinis prokuroras. Generalinė prokuratūra gali sudaryti atskiras teritorinių prokuratūrų išlaidų sąmatas.\n\n2. Svarstant Seime, Vyriausybėje ir kitose valstybės institucijose valstybės biudžetą ar prokuratūrai skiriamus asignavimus, prokuratūrai atstovauja generalinis prokuroras (jo pavaduotojas).\n\n3. Valstybė finansinėmis, organizacinėmis ir techninėmis priemonėmis užtikrina tinkamas prokurorų tarnybos sąlygas, prokuroro nepriklausomumo garantijas bei įstatymų nustatytas socialines garantijas."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Prokuratūros materialinis aprūpinimas",
      "content": "1. Prokuratūra valstybės turtą valdo, naudoja ir juo disponuoja patikėjimo teise.\n\n2. Prokuratūra turi teisę nuomotis patalpas ir naudoti Vyriausybės nustatyta tvarka jai perduotas tarnybines gyvenamąsias patalpas."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Kvalifikacijos kėlimo įstaigos ir spaudos leidiniai",
      "content": "Prokuratūra turi teisę įstatymų nustatyta tvarka steigti prokurorų kvalifikacijos kėlimo įstaigas ir leisti specialius leidinius."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Prokurorų atributai",
      "content": "1. Prokurorų atributai yra prokuroro mantija su simboliu – Lietuvos valstybės herbu, prokuroro pažymėjimas, prokuroro ženklas, garbės ar kiti pasižymėjimo ženklai. Jų išdavimo ir naudojimo tvarką nustato generalinis prokuroras.\n\n2. Prokuroro asmens tapatybę patvirtina ir teisę veikti pagal įstatymus suteikia prokuroro pažymėjimas ir prokuroro ženklas. Prokuroro pažymėjimas išduodamas vadovaujantis Viešojo sektoriaus darbuotojų registro duomenimis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078\n\n3. Prokuroras teismo posėdyje dėvi prokuroro mantiją su simboliu – Lietuvos valstybės herbu.\n\n4. Prokurorų mantijos su simboliu – Lietuvos valstybės herbu, prokuroro ženklo, garbės ar kitų pasižymėjimo ženklų etalonus tvirtina Respublikos Prezidentas.\n\n5. Valstybės vėliavų kėlimo ir naudojimo prokuratūroje tvarką pagal galiojančius teisės aktus nustato generalinis prokuroras."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Prokuratūros diena",
      "content": "Prokurorų profesinė šventė yra kovo 30 diena – Prokuratūros diena.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                             ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nprokuratūros įstatymo\n1 priedas\n\nPROKURORŲ PAREIGINĖS ALGOS\n\n(Baziniais dydžiais)\n\nEil. Nr.\nPareigų pavadinimas\nPareiginės algos koeficientas\n\n1.\nGeneralinė prokuratūra\n\n1.1.\nGeneralinis prokuroras\n4,41\n\n1.2.\nGeneralinio prokuroro pavaduotojas\n4,21\n\n1.3.\nDepartamento vyriausiasis prokuroras, Lietuvos nacionalinis narys Eurojuste\n4,14\n\n1.4.\nSkyriaus vyriausiasis prokuroras\n4,09\n\n1.5.\nDepartamento vyriausiojo prokuroro pavaduotojas, departamento skyriaus vyriausiasis prokuroras, Lietuvos nacionalinio nario Eurojuste pavaduotojas, kurio darbo vieta yra Eurojusto buveinės vietoje\n4,04\n\n1.6.\nSkyriaus vyriausiojo prokuroro pavaduotojas\n3,99\n\n1.7.\nDepartamento skyriaus vyriausiojo prokuroro pavaduotojas\n3,89\n\n1.8.\nONKT departamento prokuroras\n3,79\n\n1.9.\nDepartamento prokuroras, departamento skyriaus prokuroras, skyriaus prokuroras, prokuroras, Lietuvos nacionalinio nario Eurojuste padėjėjas, kurio darbo vieta yra Eurojusto buveinės vietoje\n3,69\n\n2.\nApygardų prokuratūros\n\n2.1.\nVyriausiasis prokuroras\n3,78\n\n2.2.\nVyriausiojo prokuroro pavaduotojas\n3,74\n\n2.3.\nSpecializuoto skyriaus vyriausiasis prokuroras\n3,69\n\n2.4.\nSpecializuoto skyriaus vyriausiojo prokuroro pavaduotojas\n3,45\n\n2.5.\nONKT skyriaus prokuroras\n3,35\n\n2.6.\nSpecializuoto skyriaus prokuroras\n3,25\n\n3.\nApygardų prokuratūrų apylinkių prokuratūros\n\n3.1.\nVyriausiasis prokuroras\n3,69\n\n3.2.\nVyriausiojo prokuroro pavaduotojas\n3,45\n\n3.3.\nSkyriaus vyriausiasis prokuroras\n3,35\n\n3.4.\nSkyriaus vyriausiojo prokuroro pavaduotojas\n3,25\n\n3.5.\nProkuroras\n3,15\n\nPastaba. ONKT – organizuotų nusikaltimų ir korupcijos tyrimas.\n____________________\nPapildyta priedu:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494\nPriedo pakeitimai:\nNr. XIV-2321, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25078\n\nLietuvos Respublikos\nprokuratūros įstatymo\n2 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2002 m. vasario 28 d. Tarybos sprendimas 2002/187/TVR, įkuriantis Eurojustą siekiant sustiprinti kovą su sunkiais nusikaltimais (OL 2004 m. specialusis leidimas, 19 skyrius, 4 tomas, p. 197), su paskutiniais pakeitimais, padarytais 2008 m. gruodžio 16 d. Tarybos sprendimu 2009/426/TVR (OL 2009 L 138, p. 14).\n\n2. 2017 m. spalio 12 d. Tarybos reglamentas (ES) 2017/1939, kuriuo įgyvendinamas tvirtesnis bendradarbiavimas Europos prokuratūros įsteigimo srityje (OL 2017 L 283, p. 1).\nPapildyta punktu:\nNr. XIII-1902, 2019-01-11, paskelbta TAR 2019-01-18, i. k. 2019-00797\n\n3. 2018 m. lapkričio 14 d. Europos Parlamento ir Tarybos reglamentas (ES) 2018/1727 dėl Europos Sąjungos bendradarbiavimo baudžiamosios teisenos srityje agentūros (Eurojusto) ir kuriuo pakeičiamas ir panaikinamas Tarybos sprendimas 2002/187/TVR (OL 2018 L 295, p. 138).\nPapildyta punktu:\nNr. XIII-2520, 2019-11-14, paskelbta TAR 2019-11-29, i. k. 2019-19125\n\nPriedo pakeitimai:\nNr. XIII-898, 2017-12-19, paskelbta TAR 2017-12-28, i. k. 2017-21494"
    }
  ],
  "definitions": []
}
