{
  "id": "lt-law-ix-1465",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo 47 straipsnio pakeitimo įstatymas",
  "short_name": "IX-1465",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4130AFCF39FD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 47 straipsnio pakeitimas",
      "content": "47 straipsnyje prieš žodžius „gali būti perduota“ įrašyti žodžius „susijusi su nusikalstama veika“, vietoj žodžių „tardymo ir kvotos organams, jeigu ji reikalinga baudžiamajai bylai tirti ar nagrinėti“ įrašyti žodžius „ikiteisminio tyrimo įstaigoms“ ir šį straipsnį išdėstyti taip:\n\n„47 straipsnis.     Bendradarbiavimas su kitų valstybių kredito įstaigų priežiūros institucijomis\n\nAtlikdamas kredito įstaigų licencijavimo ir priežiūros funkcijas, Lietuvos bankas turi teisę keistis su kitų valstybių kredito įstaigų priežiūros institucijomis informacija apie bet kurios kredito įstaigos veiklą, užtikrindamas tokios informacijos konfidencialumą. Gauta iš kitos kredito įstaigų priežiūros institucijos informacija, susijusi su nusikalstama veika, gali būti perduota įstatymų numatytais atvejais tik teismui, prokurorui, ikiteisminio tyrimo įstaigoms, taip pat valstybės kontrolės (priežiūros) institucijoms, jeigu jose dirbantys asmenys pagal jų veiklą reglamentuojančius teisės aktus gautą informaciją privalo laikyti paslaptyje ir yra užsienio valstybės kredito įstaigų priežiūros institucijos sutikimas informaciją atskleisti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
