{
  "id": "lt-law-ix-664",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių ginčų komisijų įstatymo 9 straipsnio pakeitimo įstatymas",
  "short_name": "IX-664",
  "status": "in_force",
  "issued_date": "2001-12-17",
  "in_force_date": "2002-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4231DB09662D/CiKGryfsGm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas",
      "content": "9 straipsnio 2 dalį pripažinti netekusia galios, buvusią 3 dalį laikyti 2 dalimi ir šį straipsnį išdėstyti taip:\n\n„9 straipsnis. Vyriausiosios administracinių ginčų komisijos kompetencija\n\n1. Vyriausioji administracinių ginčų komisija nagrinėja skundus (prašymus) dėl centrinių valstybinio administravimo subjektų priimtų individualių administracinių aktų ir veiksmų teisėtumo, taip pat dėl minėtų subjektų atsisakymo ar vilkinimo atlikti jų kompetencijai priskirtus veiksmus teisėtumo ir pagrįstumo.\n\n2. Vyriausioji administracinių ginčų komisija nesprendžia:\n\n1) Administracinių bylų teisenos įstatymo 16 straipsnyje, 18 straipsnyje, 19 straipsnio 2 ir 3 dalyse ir 20 straipsnio 1 dalyje nurodytų ginčų (bylų), taip pat mokesčių bylų;\n\n2) administracinių ginčų, kuriems nagrinėti įstatymai numato kitokią tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja nuo 2002 m. balandžio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "Skundai (prašymai) dėl Antidempingo įstatymo pažeidimų, priimti Vyriausiosios administracinių ginčų komisijos, bet neišnagrinėti iki šio Įstatymo įsigaliojimo, baigiami nagrinėti pagal tuo metu galiojusią tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
