{
  "id": "lt-law-xi-989",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 151-1, 153 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "XI-989",
  "status": "in_force",
  "issued_date": "2010-07-02",
  "in_force_date": "2010-07-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.428AFC688F8A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1511 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti ir pakeisti 1511 straipsnį ir jį išdėstyti taip:\n\n„1511 straipsnis. Lytinės aistros tenkinimas pažeidžiant nepilnamečio asmens seksualinio apsisprendimo laisvę ir (ar) neliečiamumą\n\n1. Pilnametis asmuo, lytiškai santykiavęs ar kitaip tenkinęs lytinę aistrą su jaunesniu negu šešiolikos metų asmeniu, jeigu nebuvo išžaginimo, seksualinio prievartavimo ar privertimo lytiškai santykiauti požymių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas lytiškai santykiavo ar kitaip tenkino lytinę aistrą su nepilnamečiu asmeniu pasiūlęs, pažadėjęs suteikti ar suteikęs jam už tai pinigų ar kitokios formos atlygį, jeigu nebuvo išžaginimo, seksualinio prievartavimo ar privertimo lytiškai santykiauti požymių,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Tėvas, motina, globėjas, rūpintojas ar kitas teisėtas vaiko atstovas arba kitas asmuo, turintis įstatymuose nustatytų įgaliojimų nepilnamečio asmens atžvilgiu, lytiškai santykiavęs ar kitaip tenkinęs lytinę aistrą su tuo nepilnamečiu asmeniu, jeigu nebuvo išžaginimo, seksualinio prievartavimo ar privertimo lytiškai santykiauti požymių,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n4. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.\n\n5. Šio straipsnio 1 dalyje nurodyti veiksmai nelaikomi nusikaltimu, jeigu tarp veiksmų dalyvių nėra didelio amžiaus, dvasinės ir fizinės brandos skirtumo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 153 straipsnio pakeitimas",
      "content": "Pakeisti 153 straipsnį ir jį išdėstyti taip:\n\n„153 straipsnis. Mažamečio asmens tvirkinimas\n\nTas, kas atliko mažamečio asmens tvirkinimo veiksmus,\n\nbaudžiamas laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
