{
  "id": "lt-law-xii-414",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės reformos įstatymo 4, 7, 8, 9, 10, 11, 13, 15, 19, 20 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XII-414",
  "status": "in_force",
  "issued_date": "2013-06-27",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.41095379B5DB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "4 straipsnio 1 dalyje po žodžio „kitus“ įrašyti žodžius „žemės valdos projektus ar“ ir šią dalį išdėstyti taip:\n\n„1. Žemės reforma vykdoma pagal žemės reformos žemėtvarkos projektus, kitus žemės valdos projektus ar teritorijų planavimo dokumentus, vadovaujantis šiuo ir kitais žemės santykius reglamentuojančiais įstatymais ir atsižvelgiant į suformuotus privačios ir valstybinės žemės sklypus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 dalies pakeitimas",
      "content": "7 straipsnio 2 dalyje po žodžio „dokumentuose“ įrašyti žodžius „ar žemės valdos projektuose“ ir šią dalį išdėstyti taip:\n\n„2. Religinėms bendrijoms, bendruomenėms ir centrams, kurie veikė iki 1940 m. liepos 21 d., o jų nekilnojamasis turtas pagal TSRS (LTSR) įstatymus buvo nacionalizuotas ar kitaip neteisėtai nusavintas, ir kurie nuosavybės teise turi pastatų ir kitų statinių, Vyriausybės nustatyta tvarka suteikiami nuosavybėn neatlygintinai jų naudojami šiems pastatams ir kitiems statiniams eksploatuoti teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų ribų žemės sklypai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 1 ir 7 dalių pakeitimas",
      "content": "1. 8 straipsnio 1 dalyje po žodžio „kitus“ įrašyti žodžius „žemės valdos projektus ar“ ir šią dalį išdėstyti taip:\n\n„1. Asmenims žemės reformos metu žemė, miškas ir vandens telkiniai (suformuotais žemės sklypais) parduodami laikantis šio įstatymo 10 straipsnyje nurodytos eilės ir pagal žemės reformos žemėtvarkos projektus, kitus žemės valdos projektus ar teritorijų planavimo dokumentus. Asmenys, pirkdami iš valstybės žemę, išskyrus miškų ūkio paskirties žemę, gali įsigyti ją iš karto arba išsimokėtinai, bet ne per ilgesnį kaip 15 metų laikotarpį Vyriausybės nustatyta tvarka. Asmenys, pirkdami iš valstybės miškų ūkio paskirties žemę, privalo iš karto sumokėti visą žemės kainą. Priverstinė hipoteka išsimokėtinai parduotiems valstybinės žemės sklypams nustatoma Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu Civilinio kodekso nustatyta tvarka. Valstybės paramos įsigyjant žemės ūkio paskirties žemę subjektai gali įsigyti valstybinę žemės ūkio paskirties žemę Žemės ūkio paskirties žemės įsigijimo laikinojo įstatymo nustatyta tvarka.“\n\n2. Pakeisti 8 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Sodininkų bendrijoms, šių bendrijų nariams ir kitiems asmenims valstybinė žemė parduodama Vyriausybės nustatyta tvarka. Sodininkų bendrijai skirtoje mėgėjų sodo teritorijoje ne aukciono būdu parduodama žemė, reikalinga bendro naudojimo statinių išdėstymui, rekreacijai. Fiziniams asmenims mėgėjų sodo teritorijoje ne aukciono būdu parduodami jų naudojami žemės sklypai. Tais atvejais, kai keičiant mėgėjų sodo teritorijos žemės valdos projektą ar teritorijų planavimo dokumentą atskiro žemės sklypo neįmanoma suformuoti ir atliekamos žemės nenumatoma naudoti sodininkų bendrijos bei visuomenės poreikiams, ji ne aukciono būdu pirmiausia parduodama sodų sklypų, kurie tiesiogiai ribojasi su parduodamu sklypu, savininkams, o jeigu šie atsisako, – kitiems sodų sklypų savininkams uždaro aukciono būdu arba, jeigu jis neįvyksta, atviro aukciono būdu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Parduodamų žemės sklypų dydžiai\n\n1. Asmenims, įsigyjantiems žemę (įskaitant miškus ir vandens telkinius), žemės reformos metu galima perleisti pirkimo–pardavimo būdu tiek valstybinės žemės, kad bendras vienam piliečiui sugrąžintos natūra, perduotos, suteiktos nuosavybėn neatlygintinai ir pirktos, o kitam asmeniui – suteiktos nuosavybėn neatlygintinai ir pirktos iš valstybės žemės, išskyrus žemės ūkio paskirties žemę, plotas sudarytų ne daugiau kaip 150 ha, o žemės ūkio paskirties žemės plotas neviršytų Žemės ūkio paskirties žemės įsigijimo laikinojo įstatymo 4 straipsnio 1 dalyje nurodyto ploto.\n\n2. Asmenims prie nuosavybės teise priklausančių pastatų ir statinių parduodami teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų ploto ir ribų žemės sklypai. Kaimo gyvenamojoje vietovėje ir po 1995 m. birželio 1 d. miestams priskirtoje teritorijoje parduodami ne didesni kaip 2,0 ha sodybos (namų valdos) žemės sklypai. Kai pagal įstatymus atskiros sodybos (namų valdos) naudojamo žemės sklypo plotas ir ribos nebuvo nustatyti ir nėra parengtų techninės apskaitos bylų, parduodama atskiros sodybos (namų valdos) žemė, kurią užima sodybos statiniai, sodas, kiti sodybos želdiniai, kiemas ir sodyboje nuolat daržui naudojamas žemės sklypas. Paprastai parduodamas žemės sklypas turi būti sodybos teritorijoje, atitikti sodybos (namų valdos) eksploatacijos reikalavimus ir turi būti nustatytas teritorijų planavimo dokumentuose ar žemės valdos projektuose.\n\n3. Miesto gyvenamosiose vietovėse (iki 1995 m. birželio 1 d. miestams priskirtoje teritorijoje), išskyrus Neringos miestą, fiziniams asmenims, turintiems nuosavybės teise priklausančius gyvenamuosius namus, parduodami jų namų valdų naudojami žemės sklypai, pažymėti namų valdos techninės apskaitos bylose, teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų ribų, bet ne didesni kaip 0,2 ha Vilniuje, Kaune, Klaipėdoje, Šiauliuose, Panevėžyje, Alytuje, Marijampolėje, Druskininkuose, Palangoje, Birštone ir ne didesni kaip 0,3 ha – kituose miestuose. Parduodamo žemės sklypo plotas Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu gali būti padidintas, bet ne daugiau kaip atitinkamai iki 0,3 ha arba iki 0,4 ha ir parduotas visas naudojamas namų valdos žemės sklypas, jeigu šio žemės sklypo arba jo dalies pagal teritorijų planavimo dokumentus ar žemės valdos projektus nenumatoma panaudoti miesto ūkio, visuomenės poreikiams ar individualiai statybai suformavus atskirą atidalijamą žemės sklypą.\n\n4. Jeigu gyvenamasis namas priklauso kartu keliems savininkams, fiziniams asmenims parduodamas bendras namų valdos naudojamas žemės sklypas, pažymėtas namų valdos techninės apskaitos byloje ir teritorijų planavimo dokumentuose ar žemės valdos projektuose nustatytų ribų, bet ne didesnis kaip 0,2 ha Vilniuje, Kaune, Klaipėdoje, Šiauliuose, Panevėžyje, Alytuje, Marijampolėje, Druskininkuose, Palangoje, Birštone ir ne didesnis kaip 0,3 ha – kituose miestuose. Parduodamo žemės sklypo plotas Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu gali būti padidintas iki naudojamo namų valdos žemės sklypo viso ploto, bet negali būti didesnis kaip atitinkamai 0,2 ha arba 0,3 ha kiekvienam gyvenamojo namo dalies savininkui, jeigu šio žemės sklypo arba jo dalies pagal teritorijų planavimo dokumentus ar žemės valdos projektus nenumatoma panaudoti miesto ūkio, visuomenės poreikiams ar individualiai statybai suformavus atskirą atidalijamą žemės sklypą.\n\n5. Sodininkų bendrijų nariams ir kitiems sodų sklypų naudotojams mėgėjų sodo teritorijoje parduodami žemės sklypai formuojami pagal žemės valdos projektą ar teritorijų planavimo dokumentą ir turi būti ne didesni kaip 0,12 ha, išskyrus atvejus, kai žemė parduodama šio įstatymo 8 straipsnio 7 dalyje nustatyta tvarka ir sąlygomis.\n\n6. Žemės sklypai prie daugiabučių gyvenamųjų namų parduodami tokio ploto ir ribų, kaip nustatyta teritorijų planavimo dokumentuose ar žemės valdos projektuose.\n\n7. Nauji žemės sklypai vienbučiams ir daugiabučiams gyvenamiesiems namams statyti parduodami Vyriausybės nustatyta tvarka ir Vyriausybės nustatyto dydžio pagal teritorijų planavimo dokumentus ar žemės valdos projektus.\n\n8. Lietuvos Nepriklausomybės Akto signatarams arba, jiems mirus, jų sutuoktiniams, o jeigu sutuoktinio nėra, – vaikams (įvaikiams) ne aukciono būdu parduodamas vienas žemės sklypas individualaus gyvenamojo namo statybai jų pageidaujamame mieste (išskyrus Neringos miestą) Vyriausybės patvirtinto dydžio, bet ne didesnis kaip 0,2 ha Vilniuje, Kaune, Klaipėdoje, Šiauliuose, Panevėžyje, Alytuje, Marijampolėje, Druskininkuose, Palangoje, Birštone ir ne didesnis kaip 0,3 ha kituose miestuose. Šie žemės sklypai turi būti suprojektuoti iki 2003 m. gruodžio 31 d. savivaldybių tarybų patvirtintose teritorijose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio 1 dalies pakeitimas",
      "content": "10 straipsnio 1 dalyje vietoj žodžių „arba kituose“ įrašyti žodžius „kituose žemės valdos projektuose ar“, vietoj žodžių „kadastrinėje“ įrašyti žodžius „kadastro“ ir šią dalį išdėstyti taip:\n\n„1. Vykdant žemės reformą, kaimo gyvenamojoje vietovėje žemės sklypai asmenims formuojami žemės reformos žemėtvarkos projektuose, kituose žemės valdos projektuose ar teritorijų planavimo dokumentuose šia eilės tvarka:\n\n1) sugrąžinami savininkams natūra;\n\n2) suteikiami nuosavybėn neatlygintinai piliečiams, kurių šeimos po 1939 metų buvo įkeldintos į Lietuvos Respublikos teritoriją iš nuosavybės teise turėtų ūkių Lenkijos ir Vokietijos tuometinėse teritorijose, – tie žemės sklypai, į kuriuos šios šeimos buvo įkeldintos jų perkėlimo į Lietuvos Respubliką metu;\n\n3) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems (padidinti iki 100 procentų) žemės sklypai tos apskrities teritorijoje piliečiams, kurie yra 1918–1920 m. nepriklausomybės kovų kariai savanoriai, pasipriešinimo (rezistencijos) dalyviai, politiniai kaliniai, tremtiniai, Vyčio Kryžiaus ordinu apdovanoti asmenys, taip pat jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams), jeigu jų norima susigrąžinti žemė patenka į asmeniniam ūkiui ar valstiečio ūkiui skirtą teritoriją ir yra toje apskrityje, kurioje buvo nuosavybės teise turėta žemė;\n\n4) perduodami nuosavybėn neatlygintinai lygiaverčiai šiuo metu naudojamiems (padidinti iki 30 procentų) žemės sklypai piliečiams, sutinkantiems palaisvinti asmeniniam ūkiui ar valstiečio ūkiui naudojamą žemę, kurią pageidauja susigrąžinti natūra jos savininkai;\n\n5) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems (padidinti iki 30 procentų) žemės sklypai toje pat kadastro vietovėje piliečiams, kurių norima susigrąžinti žemė patenka į asmeniniam ūkiui ar valstiečio ūkiui skirtą teritoriją;\n\n6) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems naudojami žemės sklypai Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 4 straipsnio 13 dalyje nurodytiems asmenims;\n\n7) perduodami nuosavybėn neatlygintinai arba parduodami įstatymų nustatyta tvarka suteikti asmeniniam ūkiui žemės sklypai šiuos žemės sklypus naudojantiems asmenims;\n\n8) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems žemės sklypai, miškas ir vandens telkiniai piliečiams, gyvenantiems savivaldybės seniūnijos, kurioje yra perduodamas sklypas, teritorijoje, jeigu jų turėti žemė, miškas, vandens telkiniai priskirti valstybės išperkamiems pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą arba jeigu jų turėtas miškas ar vandens telkiniai neišliko, taip pat perduodami nuosavybėn neatlygintinai žemės sklypai piliečiams, kurių šeimos po 1939 metų buvo įkeldintos į Lietuvos Respublikos teritoriją iš nuosavybės teise turėtų ūkių Lenkijos ir Vokietijos tuometinėse teritorijose ir gyvenantiems savivaldybės seniūnijos, kurioje yra perduodamas žemės sklypas, teritorijoje, jeigu jų žemės sklypai, į kuriuos šios šeimos buvo įkeldintos, priskirti valstybės išperkamai žemei;\n\n9) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems žemės sklypai, miškas ir vandens telkiniai kitiems šio straipsnio 1 dalies 8 punkte nenurodytiems piliečiams, kurių turėti žemė, miškas, vandens telkiniai pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą priskirti valstybės išperkamiems arba kurių turėtas miškas ar vandens telkiniai neišliko; perduodami nuosavybėn neatlygintinai piliečiams, kurių šeimos po 1939 metų buvo įkeldintos į Lietuvos Respublikos teritoriją iš nuosavybės teise turėtų ūkių Lenkijos ir Vokietijos tuometinėse teritorijose, – tokio pat ploto žemės sklypai, kokius nuosavybės teise jie turėjo Lenkijos ir Vokietijos teritorijose, išskaičius tą žemės sklypo plotą, kurį jie gavo pagal šio straipsnio 1 dalies 2 ir 8 punktus, taip pat perduodami nuosavybėn neatlygintinai padidinti iki 100 procentų žemės sklypai piliečiams, kurie yra 1918–1920 m. nepriklausomybės kovų kariai savanoriai, pasipriešinimo (rezistencijos) dalyviai, politiniai kaliniai, tremtiniai, Vyčio Kryžiaus ordinu apdovanoti asmenys, taip pat jų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams), jeigu jų norima natūra susigrąžinti žemė yra kitos apskrities teritorijoje ir užimta asmeninio ūkio ar valstiečio ūkio;\n\n10) perduodami nuosavybėn neatlygintinai lygiaverčiai turėtiesiems žemės sklypai, miškas ir vandens telkiniai kitiems šio straipsnio 1 dalies 8 ir 9 punktuose nenurodytiems piliečiams;\n\n11) parduodami žemės ūkio paskirties žemės sklypai asmenims, šiuose žemės sklypuose nuosavybės teise turintiems žemės ūkio veiklai naudojamus statinius ar įrenginius, kai jie reikalingi šiems statiniams ar įrenginiams eksploatuoti;\n\n12) parduodami žemės ūkio paskirties žemės sklypai valstybės paramos įsigyjant žemės ūkio paskirties žemę subjektams, ne mažiau kaip metus naudojantiems šiuos žemės sklypus, išskyrus šios dalies 7 punkte nurodytus atvejus;\n\n13) parduodami žemės ūkio paskirties žemės sklypai valstybės paramos įsigyjant žemės ūkio paskirties žemę subjektams, nuosavybės teise turintiems žemės sklypus, kurie ribojasi su parduodamu žemės sklypu. Kai tą patį žemės ūkio paskirties žemės sklypą pageidauja pirkti keli vienodą pirmumo teisę turintys asmenys, nurodyti šio įstatymo 2 straipsnyje, pirmenybė teikiama jauniesiems ūkininkams iki 40 metų, Ūkininko ūkio įstatymo nustatyta tvarka įregistravusiems ūkininko ūkį;\n\n14) parduodami žemės ūkio paskirties žemės sklypai jauniesiems ūkininkams iki 40 metų, Ūkininko ūkio įstatymo nustatyta tvarka įregistravusiems ūkininko ūkį ir naudojusiems ne mažesnį kaip 1 ha žemės sklypą žemės ūkio veiklai ne mažiau kaip metus;\n\n15) parduodami žemės ūkio paskirties žemės sklypai fiziniams asmenims, Ūkininko ūkio įstatymo nustatyta tvarka įregistravusiems ūkininko ūkį, neatitinkantiems šios dalies 12, 13 ir 14 punktuose nustatytų reikalavimų ir naudojusiems ne mažesnį kaip 1 ha žemės sklypą žemės ūkio veiklai ne mažiau kaip metus;\n\n16) parduodami žemės sklypai, išskyrus žemės ūkio paskirties žemės sklypus, fiziniams asmenims, gyvenantiems toje kadastro vietovėje, arba asmenims, kurie toje kadastro vietovėje įsigijo nuosavybėn gamybinius pastatus, parduodami šiems pastatams eksploatuoti reikalingi žemės sklypai;\n\n17) parduodami aukcione žemės ūkio paskirties žemės sklypai;\n\n18) parduodami žemės sklypai, išskyrus žemės ūkio paskirties žemės sklypus, kitiems asmenims.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "11 straipsnio 2 dalyje vietoj žodžių „ir kituose“ įrašyti žodžius „kituose žemės valdos projektuose ar“ ir šią dalį išdėstyti taip:\n\n„2. Sprendimai sugrąžinti žemę, perduoti nuosavybėn neatlygintinai lygiavertį turėtajam žemės sklypą, suteikti žemės sklypą nuosavybėn neatlygintinai priimami ir valstybinės žemės pirkimo–pardavimo sutartys sudaromos, jeigu asmuo sutinka su įsigyjamo žemės sklypo žemės reformos žemėtvarkos projektuose, kituose žemės valdos projektuose ar teritorijų planavimo dokumentuose nustatytomis žemės, miško ir vandens telkinių specialiosiomis naudojimo sąlygomis, žemės servitutais ir ūkinės veiklos apribojimais.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio 2 punkto pakeitimas",
      "content": "13 straipsnio 2 punkte po žodžio „dokumentuose“ įrašyti žodžius „ar žemės valdos projektuose“ ir šį punktą išdėstyti taip:\n\n„2) užimta bendroms gyventojų ar kitoms visuomenės reikmėms naudojamų teritorijų (gatvių, aikščių, skverų, kapinių, vandenviečių ir kt.). Šių žemės sklypų (teritorijų) plotai ir ribos nustatomi teritorijų planavimo dokumentuose ar žemės valdos projektuose;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio 8 ir 9 dalių pakeitimas",
      "content": "1. 15 straipsnio 8 dalyje vietoj žodžio „kadastrinėje“ įrašyti žodį „kadastro“ ir šią dalį išdėstyti taip:\n\n„8. Į piliečiui grąžinamos natūra žemės, miško arba perduodamą neatlygintinai nuosavybėn lygiavertį turėtam žemės, miško sklypui plotą įskaitomas tokio pat dydžio jo privatizuojamas namų valdos (išskyrus tas namų valdas, už kurias nustatyta tvarka buvo įmokėtos įmokos) žemės sklypas bei nustatyta tvarka skirtas ir naudojamas piliečio asmeniniam ūkiui žemės sklypas (išskyrus tuos skirtus ir naudojamus piliečio asmeniniam ūkiui žemės sklypus, už kuriuos nustatyta tvarka ir sąlygomis buvo įmokėtos įmokos). Piliečių, kuriems sugrąžinta žemė arba kurie turi teisę susigrąžinti didesnį kaip 3 ha žemės ūkio naudmenų plotą toje kadastro vietovėje, kurioje yra jų naudojama asmeninio ūkio žemė, naudojamas asmeninio ūkio žemės sklypas gali būti mažinamas iki Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos vadovo ar jo įgalioto teritorinio padalinio vadovo sprendimu nustatyto dydžio ir įskaitomas į jiems sugrąžinamos žemės plotą.“\n\n2. 15 straipsnio 9 dalyje vietoj žodžių „kadastrinės“, „kadastrinėje“ įrašyti žodžius „kadastro“ ir šią dalį išdėstyti taip:\n\n„9. Rengiant žemės reformos žemėtvarkos projektą, asmeninio ūkio žemės sklypų vietos ir ribos gali būti keičiamos pagal Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymą ir siekiant sukurti racionalių ribų žemės sklypus teritorijoje, kurią apima vietinis (kadastro vietovės) žemės reformos žemėtvarkos projektas. Asmeninio ūkio žemės sklypų, kurie buvo nuolat naudojami iki 1993 m. gruodžio 31 d., ribos ir vieta rengiant žemės reformos žemėtvarkos projektą gali būti keičiamos toje šių nuolat naudojamų žemės sklypų užimtoje teritorijoje Vyriausybės nustatyta tvarka. Kai naudojama asmeninio ūkio žemė yra bendruose plotuose, šie žemės sklypai projektuojami iš toje kadastro vietovėje esančios laisvos žemės fondo, o jeigu laisvos žemės fondo toje kadastro vietovėje nepakanka, šie sklypai projektuojami asmeniniam ūkiui naudojamoje teritorijoje.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 19 straipsnio 7 dalies pakeitimas",
      "content": "19 straipsnio 7 dalyje po žodžio „kodeksas“ įrašyti žodžius „ir Žemės įstatymas“ ir šią dalį išdėstyti taip:\n\n„7. Žemės servitutų nustatymą reglamentuoja Civilinis kodeksas ir Žemės įstatymas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Žemės reformos žemėtvarkos projektų svarstymo, derinimo ir tvirtinimo tvarka\n\nApie žemės reformos žemėtvarkos projektus skelbiama viešai, šie projektai svarstomi ir derinami žemės reformos žemėtvarkos projektų rengimo metodikoje nustatyta tvarka, nepažeidžiant fizinių ir juridinių asmenų ar jų grupių, savivaldybių ir valstybės interesų ir teisių, užtikrinant gamtos ir jos išteklių apsaugą, atsižvelgiant į aplinkosaugos ir paveldosaugos reikalavimus. Suderintus žemės reformos žemėtvarkos projektus tvirtina Nacionalinės žemės tarnybos prie Žemės ūkio ministerijos vadovas ar jo įgaliotas teritorinio padalinio vadovas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "21 straipsnio 1 dalyje vietoj žodžių „ir kituose“ įrašyti žodžius „kituose žemės valdos projektuose ar“ ir šią dalį išdėstyti taip:\n\n„1. Žemės reformos žemėtvarkos projektuose, kituose žemės valdos projektuose ar teritorijų planavimo dokumentuose suprojektuoti žemės sklypai, numatomi įsigyti nuosavybėn ar naudojimuisi, vietovėje ženklinami, matuojami ir jų plotai apskaičiuojami pagal Vyriausybės įgaliotos institucijos patvirtintą metodiką.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2014 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2013 m. spalio 1 d. pateikia Lietuvos Respublikos Seimui Lietuvos Respublikos sodininkų bendrijų įstatymo pakeitimo įstatymo projektą, kurio nuostatos suderintos su šiame įstatyme išdėstytomis Lietuvos Respublikos žemės reformos įstatymo nuostatomis.\n\n3. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2013 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
