{
  "id": "lt-law-xi-2138",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų registro įstatymo 7, 9, 11 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2138",
  "status": "in_force",
  "issued_date": "2012-06-28",
  "in_force_date": "2012-07-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.43826DC93EEB/RqckrRPCPI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 2 dalies 5 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) teikti informaciją apie sujungtus šio įstatymo 9 straipsnyje nurodytus duomenis šio įstatymo 11 straipsnio 6 dalyje nurodytiems subjektams, nustatant giminystės ir svainystės ryšius;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 9 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) vardas (vardai) ir jo (jų) pakeitimo data (datos);“.\n\n2. Pakeisti 9 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) pavardė (pavardės) ir jos (jų) pakeitimo data (datos);“.\n\n3. Pakeisti 9 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pilietybė (pilietybės), jos (jų) įgijimo ir netekimo data (datos);“.\n\n4. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 13 14, 15 punktuose nurodyti duomenys apie asmenis be pilietybės ir kitų valstybių piliečius įrašomi, jeigu jie pagrįsti Lietuvos Respublikoje išduotais dokumentais.“\n\n5. 9 straipsnio 3 dalį pripažinti netekusia galios.\n\n6. 9 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 11 straipsnį nauja 5 dalimi:\n\n„5. Veido atvaizdas, pirštų atspaudai ir parašas gali būti teikiami tik teisėtvarkos ir asmens tapatybę patvirtinančius dokumentus išduodančioms institucijoms. Veido atvaizdas ir parašas gali būti teikiami valstybės institucijoms juridinę galią turinčių dokumentų gamybai tik esant asmens sutikimui. Veido atvaizdas gali būti teikiamas finansų įstaigoms tik tų asmenų, kuriems ketinama suteikti finansines paslaugas, susijusias su rizikos prisiėmimu. Veido atvaizdas teikiamas sveikatos priežiūros įstaigoms nenustatytos asmens tapatybės pacientų asmens tapatybei patvirtinti ir (ar) nustatyti, taip pat notarams ir antstoliams – teisės aktų nustatytoms funkcijoms atlikti, kai to reikia kaip papildomos asmens identifikavimo priemonės asmens tapatybei nustatyti.“\n\n2. Papildyti 11 straipsnį nauja 6 dalimi:\n\n„6. Informacija apie giminystės ir svainystės ryšius gali būti teikiama teisėtvarkos subjektams, mokesčių administravimo institucijoms teisės aktų nustatytoms funkcijoms atlikti; Seimo komisijoms – įstatymų, Seimo nutarimų nustatyta tvarka pavestiems uždaviniams įgyvendinti. Informacija apie giminystės ryšius gali būti teikiama Vyriausiajai tarnybinės etikos komisijai jos teisės aktų nustatytoms funkcijoms atlikti; notarams – paveldėjimo byloms tvarkyti ir nustatyti, ar nėra įstatymų nustatytų apribojimų sudaryti sandorius su artimaisiais giminaičiais; asmenims, kuriems įstatymų nustatyta teisė spręsti Lietuvos Respublikos pilietybės klausimus, – sprendimams šiais klausimais priimti; konsuliniams pareigūnams – kai to reikia konsulinei veiklai atlikti, taip pat nustatyti, ar nėra įstatymų nustatytų apribojimų sudaryti santuoką ir sandorius su artimaisiais giminaičiais; Nekilnojamojo turto registro tvarkytojui – kai įregistruojami nekilnojamieji daiktai, įgyti nuosavybėn įgyjamąja senatimi.“\n\n3. Buvusią 11 straipsnio 5 dalį laikyti 7 dalimi."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 2 straipsnio 1, 2 ir 3 dalys įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
