{
  "id": "lt-law-i-1336-tar-41a0fa",
  "type": "statute",
  "title": "Lietuvos Respublikos Valstybių Šiaurės Atlanto sutarties dalyvių ir kitų valstybių, dalyvaujančių programoje \"Partnerystė taikos labui\", susitarimo dėl jų karinių pajėgų statuso ir šio susitarimo papildomo protokolo ratifikavimo įstatymas",
  "short_name": "I-1336",
  "status": "in_force",
  "issued_date": "1996-05-14",
  "in_force_date": "1996-05-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.41A0FA28E88B/TAIS_325592",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Įstatymas skelbtas: Žin., 1996, Nr. 48-1143",
      "content": "Įstatymas skelbtas: Žin., 1996, Nr. 48-1143\nNeoficialus įstatymo tekstas\n\nLIETUVOS RESPUBLIKOS\nVALSTYBIŲ ŠIAURĖS ATLANTO SUTARTIES DALYVIŲ IR KITŲ\nVALSTYBIŲ,\nDALYVAUJANČIŲ PROGRAMOJE \"PARTNERYSTĖ TAIKOS\nLABUI\",\nSUSITARIMO DĖL JŲ KARINIŲ PAJĖGŲ STATUSO IR ŠIO\nSUSITARIMO\nPAPILDOMO PROTOKOLO RATIFIKAVIMO\nĮSTATYMAS\n\n1996 m. gegužės 14 d. Nr. I-1336\nVilnius\n\nLietuvos Respublikos Seimas, remdamasis Lietuvos\nRespublikos Konstitucijos 138 straipsniu, ratifikuoja Valstybių Šiaurės Atlanto\nsutarties dalyvių ir kitų valstybių, dalyvaujančių programoje \"Partnerystė\ntaikos labui\", susitarimą dėl jų karinių pajėgų statuso ir šio susitarimo\npapildomą protokolą, pasirašytus 1996 m. sausio 31 d. Briuselyje.\n\nSkelbiu\nšį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                  ALGIRDAS\nBRAZAUSKAS\n\nLietuvos Respublikos\nValstybių Šiaurės Atlanto sutarties\ndalyvių ir kitų valstybių,\ndalyvaujančių programoje\n„Partnerystė taikos labui“, susitarimo\ndėl jų karinių pajėgų statuso ir šio\nsusitarimo papildomo protokolo\nratifikavimo įstatymo\npriedas\n\nLietuvos Respublikos pareiškimas\nDĖL\n2007 M. RUGPJŪČIO 28 D. RUSIJOS FEDERACIJOS PAREIŠKIMO, PADARYTO RATIFIKUOJANT\nVALSTYBIŲ ŠIAURĖS ATLANTO SUTARTIES DALYVIŲ IR KITŲ VALSTYBIŲ, DALYVAUJANČIŲ\nPROGRAMOJE „PARTNERYSTĖ TAIKOS LABUI“, SUSITARIMĄ DĖL JŲ KARINIŲ PAJĖGŲ STATUSO\nIR ŠIO SUSITARIMO PAPILDOMĄ PROTOKOLĄ\n\nLietuvos Respublikos Seimas,\nvadovaudamasis Vienos\nkonvencijos dėl tarptautinių sutarčių teisės (Žin., 2002, Nr. 13-480) 20 straipsnio 4 ir 5 dalimis,\natsižvelgdamas į\n2007 m. rugpjūčio 28 d. Rusijos Federacijos pareiškimą, padarytą ratifikuojant\nValstybių Šiaurės Atlanto sutarties dalyvių ir kitų valstybių, dalyvaujančių\nprogramoje „Partnerystė taikos labui“, susitarimą dėl jų karinių pajėgų statuso\n(toliau – PTL susitarimas) ir šio susitarimo papildomą protokolą (toliau –\nRusijos Federacijos pareiškimas),\npareiškia, kad:\n1. Lietuvos Respublika šias Rusijos Federacijos pareiškimo nuostatas\nlaiko išlygomis tiek, kiek jos neatitinka PTL susitarimo pagrindu taikomo 1951\nm. birželio 19 d. Londone sudaryto Šiaurės Atlanto sutarties šalių susitarimo\ndėl jų karinių pajėgų statuso (toliau – NATO susitarimas) nuostatų ar jas\nkeičia:\n1) dėl NATO susitarimo VII straipsnio 2 dalies c\npunkto, kaip jos išdėstytos Rusijos Federacijos pareiškimo 3 punkte;\n2) dėl NATO susitarimo VII straipsnio 4 dalies, kaip\njos išdėstytos Rusijos Federacijos pareiškimo 4 punkte;\n3) dėl NATO susitarimo VII straipsnio 6 dalies a\npunkto, kaip jos išdėstytos Rusijos Federacijos pareiškimo 5 punkte;\n4) dėl NATO susitarimo XI straipsnio 3 dalies, kaip jos išdėstytos\nRusijos Federacijos pareiškimo 6 punkto 3 pastraipoje;\n5) dėl NATO susitarimo XI straipsnio 4 dalies, kaip\njos išdėstytos Rusijos Federacijos pareiškimo 6 punkto 2 pastraipoje;\n6) dėl NATO susitarimo XI straipsnio 2, 4, 5 ir 6\ndalių, kaip jos išdėstytos Rusijos Federacijos pareiškimo 6 punkto 1 pastraipos\n2 sakinyje;\n7) dėl NATO susitarimo XI straipsnio, kaip jos\nišdėstytos Rusijos Federacijos pareiškimo 6 punkto 4 pastraipoje;\n8) dėl NATO susitarimo XI straipsnio 11 dalies, kaip\njos išdėstytos Rusijos Federacijos pareiškimo 6 punkto 6 pastraipoje;\n9) dėl NATO susitarimo XI straipsnio, kaip jos\nišdėstytos Rusijos Federacijos pareiškimo 6 punkto 8 pastraipoje.\n2. Lietuvos Respublika neprieštarauja šio pareiškimo 1\ndalyje nurodytoms Rusijos Federacijos pareiškimo nuostatoms tiek, kiek šių\nnuostatų įgyvendinimas bus suderintas su NATO susitarimo objektu ir tikslu ir\n(ar) nesukels Lietuvos Respublikai papildomų pareigų, kurių nenumato NATO\nsusitarimas ar kurios nesusijusios su jo nuostatomis.\n3. Lietuvos Respublika šias Rusijos Federacijos\npareiškimo nuostatas taikys abipusiškumo pagrindu:\n1) dėl NATO susitarimo VI straipsnio nuostatų, kaip\njos išdėstytos Rusijos Federacijos pareiškimo 2 punkte;\n2) dėl NATO susitarimo XI straipsnio 2, 4, 5 ir 6\ndalių nuostatų, kaip jos išdėstytos Rusijos Federacijos pareiškimo 6 punkto 1\npastraipos 1 sakinyje;\n3) dėl NATO susitarimo XI straipsnio 2, 5 ir 6 dalių\nnuostatų, kaip jos išdėstytos Rusijos Federacijos pareiškimo 6 punkto 7\npastraipoje;\n4) dėl NATO susitarimo XI straipsnio nuostatų, kaip\njos išdėstytos Rusijos Federacijos pareiškimo 6 punkto 5 pastraipoje;\n5) dėl NATO susitarimo nuostatų, susijusių su Rusijos\nFederacijos pareiškimo 7 punktu.\n4. Lietuvos Respublika supranta, kad:\n1) Rusijos Federacijos pareiškimo 6 punkte išdėstytos\nnuostatos niekaip neapriboja Rusijos Federacijos įsipareigojimo neapmokestinti\nNATO susitarimo XI straipsnyje minimų prekių ir įrangos muitais ir mokesčiais\nreeksporto metu;\n2) Rusijos Federacijos pareiškimo 6 punkto 6\npastraipoje išdėstytos nuostatos niekaip neapriboja Rusijos Federacijos\nįsipareigojimo neapmokestinti muitais ir mokesčiais NATO susitarimo XI\nstraipsnyje minimų naftos produktų, skirtų naudoti eksploatuojant karinių\npajėgų ar civilių komponento tarnybines transporto priemones, lėktuvus ir\nlaivus, juos įsigyjant Rusijos Federacijos teritorijoje.\n5. Šiame pareiškime minimą nuostatą „NATO susitarimo\nobjektas ir tikslas“ Lietuvos Respublika supranta kaip „NATO susitarimo\nobjektas ir tikslas, kiek jis yra susijęs su PTL susitarimo objektu ir tikslu“;\nnuostatą „NATO susitarimo įgyvendinimas“ Lietuvos Respublika supranta kaip\n„NATO susitarimo įgyvendinimas, kiek jis yra susijęs su PTL susitarimo\nįgyvendinimu.\nĮstatymas papildytas priedu:\nNr. X-1694,\n2008-07-14, Žin., 2008, Nr. 87-3454 (2008-07-31)\n_____________"
    }
  ],
  "definitions": []
}
