{
  "id": "lt-law-xi-1916",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 3, 15-1, 22, 23, 36, 56 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1916",
  "status": "in_force",
  "issued_date": "2011-12-23",
  "in_force_date": "2012-01-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.434B4B7F7839",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies pakeitimas ir papildymas",
      "content": "1. Pakeisti 3 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) yra Europos Sąjungos valstybės narės ar kitos Europos ekonominės erdvės susitarimo dalyvės, ar Šveicarijos Konfederacijos pilietis;“.\n\n2. Papildyti 3 straipsnio 2 dalį nauju 2 punktu:\n\n„2) moka valstybinę kalbą;“.\n\n3. Buvusius 3 straipsnio 2 dalies 2, 3, 4, 5, 6, 7 punktus laikyti atitinkamai 3, 4, 5, 6, 7, 8 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 151 straipsnio 4 dalies pakeitimas",
      "content": "151 straipsnio 4 dalyje vietoj žodžių „Lietuvos archyvų departamentu prie Lietuvos Respublikos Vyriausybės“ įrašyti žodžius „Lietuvos vyriausiuoju archyvaru“ ir šią dalį išdėstyti taip:\n\n„Notaro profesinės veiklos metu sudaromų dokumentų tvarkymo, saugojimo ir perdavimo tvarką nustato Lietuvos Respublikos teisingumo ministras, suderinęs su Lietuvos vyriausiuoju archyvaru.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 3 dalies pakeitimas",
      "content": "22 straipsnio 3 dalyje vietoj skaičių ir žodžio „1, 2, 3, 4 ir 5“ įrašyti skaičius ir žodį „1, 2, 3, 4, 5 ir 6“ ir šią dalį išdėstyti taip:\n\n„Notaro atstovu gali būti asmuo, atitinkantis šio įstatymo 3 straipsnio antrosios dalies 1, 2, 3, 4, 5 ir 6 punktų reikalavimus. Notaro atstovu taip pat gali būti skiriamas buvęs notaras, kurio įgaliojimai yra pasibaigę pagal šio įstatymo 23 straipsnio pirmosios dalies 8 punktą, tačiau ne ilgiau kaip iki jam sukaks 70 metų. Notaro atstovas skiriamas pagal atstovaujamo notaro ir asmens, kuris sutinka jam atstovauti, prašymus. Jeigu notaras, negalintis eiti savo pareigų, neprašo skirti notaro atstovo, Lietuvos Respublikos teisingumo ministras, atsižvelgdamas į Notarų rūmų prezidiumo nuomonę, turi teisę paskirti notaro atstovą savo iniciatyva, kai yra būtina užtikrinti negalinčio eiti notaro pareigų notaro biuro veiklą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio 1 dalies 2 ir 4 punktų pakeitimas",
      "content": "1. Pakeisti 23 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) notarui netekus Europos Sąjungos valstybės narės ar kitos Europos ekonominės erdvės susitarimo dalyvės, ar Šveicarijos Konfederacijos pilietybės;“.\n\n2. 23 straipsnio 1 dalies 4 punkte vietoj skaičiaus „7“ įrašyti skaičių „8“ ir šį punktą išdėstyti taip:\n\n„4) kai jis neatitinka šio įstatymo 3 straipsnio antrosios dalies 8 punkto reikalavimų;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 36 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 36 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„Notaro byloje saugomų dokumentų, kuriais remiantis atlikti notariniai veiksmai, kopijų tikrumas liudijamas pagal Lietuvos vyriausiojo archyvaro nustatytas bendrąsias dokumentų rengimo taisykles.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 56 straipsnio 3 dalies pakeitimas",
      "content": "56 straipsnio 3 dalyje vietoj skaičių „1, 2, 4“ įrašyti skaičius ir žodį „1, 2, 3 ir 5“ ir šią dalį išdėstyti taip:\n\n„Kandidatu į notarus (asesoriumi) gali būti fizinis asmuo, atitinkantis šio įstatymo 3 straipsnio antrosios dalies 1, 2, 3 ir 5 punktų reikalavimus ir laimėjęs kandidatų į notarus (asesorių) viešą konkursą Lietuvos Respublikos teisingumo ministro nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
