{
  "id": "lt-law-xi-1842",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso 4.127, 4.170, 4.171, 4.172, 4.173, 4.174, 4.175, 4.176, 4.177, 4.178, 4.179, 4.180, 4.181, 4.182, 4.183, 4.184, 4.185, 4.186, 4.187, 4.188, 4.189, 4.190, 4.191, 4.192, 4.193, 4.195, 4.196, 4.197, 4.198, 4.199, 4.200, 4.201, 4.202, 4.204, 4.206, 4.207, 4.209, 4.210, 4.211, 4.212, 4.213, 4.214, 4.216, 4.219, 4.220, 4.221, 4.223, 4.224, 4.225, 4.226, 4.256 straipsnių pakeitimo ir papildymo ir kodekso papildymo 4.192-1, 4.194-1 straipsniais įstatymas",
  "short_name": "XI-1842",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.41F8F35A98F3/vMGggLUiec",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4.127 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4.127 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Hipotekos tvarka įkeistam nekilnojamajam daiktui nustatyti servitutą leidžiama tik visų kreditorių sutikimu, išskyrus atvejus, kai servitutas nustatomas įstatymu, administraciniu aktu arba teismo sprendimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4.170 straipsnio pakeitimas",
      "content": "Pakeisti 4.170 straipsnį ir jį išdėstyti taip:\n\n„4.170 straipsnis. Hipotekos sąvoka ir subjektai\n\n1. Hipoteka – daiktinė teisė į svetimą nekilnojamąjį daiktą, kuria užtikrinamas esamos ar būsimos turtinės prievolės įvykdymas, kai įkeistas turtas neperduodamas kreditoriui.\n\n2. Įkaito davėju pagal hipotekos sandorį gali būti hipotekos objektu esančio nekilnojamojo daikto savininkas. Turto patikėjimo teise daiktą valdantis patikėtinis turi teisę įkeisti šį daiktą tik tais atvejais, kai įstatymuose arba sandoryje, kurių pagrindu atsiranda turto patikėjimo teisė, yra numatyta teisė įkeisti patikėjimo teise valdomą daiktą. Įstatymuose, teismo sprendime ar sandoryje gali būti numatyta kito asmens turto administratoriaus teisė įkeisti nekilnojamąjį daiktą.\n\n3. Hipoteka suteikia šios daiktinės teisės turėtojui teisę patenkinti hipoteka užtikrintą reikalavimą iš hipotekos objekto vertės pirmiau už kitus skolininko kreditorius.\n\n4. Hipoteka ir jos galiojimas priklauso nuo hipoteka užtikrintos pagrindinės prievolės galiojimo.\n\n5. Hipoteka neatima iš įkaito davėjo teisės valdyti, naudoti įkeistą turtą ir juo disponuoti atsižvelgiant į hipotekos kreditoriaus teises, jeigu hipotekos sandoryje nenustatyta kitaip. Paskesnė įkeisto turto hipoteka leidžiama, jeigu hipotekos sandoryje nenustatyta kitaip.\n\n6. Jeigu hipotekos sandoryje nenustatyta kitaip, įkeistas daiktas gali būti perleidžiamas kito asmens nuosavybėn. Perleidžiant įkeistą daiktą kito asmens nuosavybėn, hipoteka seka paskui daiktą, jeigu šiame kodekse nenustatyta kitaip.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4.171 straipsnio pakeitimas",
      "content": "Pakeisti 4.171 straipsnį ir jį išdėstyti taip:\n\n„4.171 straipsnis. Hipotekos objektas\n\n1. Hipotekos objektu gali būti bet kokie nekilnojamieji daiktai. Hipotekos objektu gali būti ir kilnojamasis turtas, ir turtinės teisės, jeigu šis turtas hipotekos sandoriu įkeičiamas kartu su nekilnojamaisiais daiktais.\n\n2. Be to, hipotekos objektu gali būti nekilnojamojo daikto dalis.\n\n3. Jeigu hipotekos sandoryje nenustatyta kitaip, hipotekos objektu laikomas pagrindinis daiktas ir visi esami ar būsimi antraeiliai daiktai, išskyrus daikto pajamas. Antraeiliai daiktai laikomi įkeistais hipoteka, nors jie ir nenurodyti hipotekos sandoryje.\n\n4. Jeigu hipotekos sandoryje nenustatyta kitaip, įkeičiamas daiktas, išskyrus žemę, turi būti apdraustas.\n\n5. Hipoteka apima ir nekilnojamojo daikto draudimo atlyginimą.\n\n6. Daiktas, priklausantis bendrosios nuosavybės teise, gali būti įkeistas tik visų bendraturčių sutikimu. Įkeičiant bendrosios dalinės nuosavybės teise priklausančio daikto dalį, kitų bendraturčių sutikimas nereikalingas, tačiau įkeičiama daikto dalis turi būti tiksliai nustatyta bendraturčių sudarytoje ir notaro patvirtintoje naudojimosi daiktu tvarkos nustatymo sutartyje.\n\n7. Įkeisto daikto savininkas neturi teisės sunaikinti, sužaloti daiktą ar kitaip sumažinti jo vertę.\n\n8. Įkeisto daikto atsitiktinio žuvimo, sugedimo ar kitokio vertės sumažėjimo rizika, išskyrus normalų daikto nusidėvėjimą, tenka įkeisto daikto savininkui. Hipotekos sandoryje gali būti nustatytos kitokios šioje dalyje numatytos rizikos ar jos pasekmių paskirstymo taisyklės.\n\n9. Hipoteka įkeistą daiktą, kurį nustojo valdyti įkaito turėtojas, įkaito davėjas ar jį valdęs trečiasis asmuo gali išreikalauti ir įkaito turėtojas ar trečiasis asmuo pagal šio kodekso 4.95, 4.96 ir 4.97 straipsnius.\n\n10. Prekybinės laivybos įstatyme gali būti numatytos kitos taisyklės negu nustatyta šiame kodekse.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4.172 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4.172 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Po nekilnojamojo daikto padalijimo suformuotų nekilnojamųjų daiktų, priklausančių nuosavybės teise skirtingiems savininkams, pardavimo varžytynėse eilė nustatoma daikto padalijimo momentu daikto savininkų rašytiniu susitarimu. Jeigu nekilnojamojo daikto savininkų rašytinio susitarimo nėra, po padalijimo suformuotų nekilnojamųjų daiktų pardavimo varžytynėse eilę nustato antstolis, atsižvelgdamas į kreditoriaus siūlymus ir skolininkų interesus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 4.173 straipsnio 2 dalies pakeitimas",
      "content": "4.173 straipsnio 2 dalyje vietoj žodžio „datą“ įrašyti žodį „laiką“ ir šią dalį išdėstyti taip:\n\n„2. Sujungus kelis įkeistus nekilnojamuosius daiktus, kiekvieno iš jų hipoteka apima po sujungimo suformuotą nekilnojamąjį daiktą. Hipotekos kreditorių reikalavimų tenkinimo eilė nustatoma pagal hipotekos įregistravimo Hipotekos registre laiką.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 4.174 straipsnio pakeitimas",
      "content": "Pakeisti 4.174 straipsnį ir jį išdėstyti taip:\n\n„4.174 straipsnis. Hipoteka užtikrinami reikalavimai\n\n1. Hipoteka užtikrinamas pagrindinio reikalavimo įvykdymas ir iš šio reikalavimo atsirandančių palūkanų išieškojimas.\n\n2. Hipotekos sandoryje šalys gali susitarti, kad netesybos ir hipotekos kreditoriaus nuostoliai, patirti dėl hipoteka užtikrinto įsipareigojimo neįvykdymo, užtikrinami maksimaliąja hipoteka.\n\n3. Hipoteka užtikrintų reikalavimų suma negali būti didinama be paskesnės eilės hipotekos kreditorių rašytinio sutikimo.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 4.175 straipsnio pakeitimas",
      "content": "Pakeisti 4.175 straipsnį ir jį išdėstyti taip:\n\n„4.175 straipsnis. Hipotekos rūšys\n\n1. Hipoteka gali būti priverstinė ir sutartinė.\n\n2. Sutartinė hipoteka atsiranda sutarties arba vienašalio sandorio (pareiškimo) pagrindu. Sutartinė hipoteka, kuri atsiranda įkeičiamo daikto savininko vienašalio sandorio (pareiškimo) pagrindu, vadinama pareikštine hipoteka. Pareikštine hipoteka įkeisto daikto savininko pareiga kreditoriui nepriklauso nuo pagrindinės prievolės, kurios įvykdymui užtikrinti yra nustatyta pareikštinė hipoteka.\n\n3. Hipoteka yra priverstinė, kai įstatymų nustatytais atvejais prieš savininko valią nustatomas jam priklausančio nekilnojamojo daikto įkeitimas siekiant užtikrinti įstatymuose numatytų turtinių reikalavimų įvykdymą. Priverstinė hipoteka atsiranda įstatymų, teismo sprendimų ar įgaliotos institucijos (pareigūno) sprendimų pagrindais šiais atvejais:\n\n1) kai būtina užtikrinti valstybės reikalavimus, atsirandančius iš mokesčių ir valstybinio socialinio draudimo teisinių santykių;\n\n2) kai būtina užtikrinti pagal teismo sprendimą patenkintus turtinius reikalavimus;\n\n3) kitais šio kodekso numatytais atvejais.\n\n4. Valstybinio socialinio draudimo fondo administravimo įstaigų ir mokesčių administratorių nustatomos priverstinės hipotekos nustatymo tvarką nustato šių subjektų veiklą reglamentuojantys teisės aktai. Teismo sprendimu nustatomos priverstinės hipotekos nustatymo tvarką reglamentuoja Civilinio proceso kodeksas. Dėl įstatymų pagrindu atsiradusios priverstinės hipotekos nustatymo suinteresuoti asmenys kreipiasi į notarą. Priverstinė hipoteka gali būti nustatoma jau įkeistam nekilnojamajam daiktui.\n\n5. Sutartinės hipotekos rūšys:\n\n1) įmonės hipoteka;\n\n2) paprastoji hipoteka;\n\n3) jungtinė hipoteka;\n\n4) svetimo daikto hipoteka;\n\n5) maksimalioji hipoteka;\n\n6) bendroji hipoteka;\n\n7) sąlyginė hipoteka.\n\n6. Vieno hipotekos sandorio pagrindu atsiradusi hipoteka gali būti dviejų ir daugiau šio straipsnio 5 dalyje nurodytų sutartinės hipotekos rūšių.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 4.176 straipsnio pakeitimas",
      "content": "Pakeisti 4.176 straipsnį ir jį išdėstyti taip:\n\n„4.176 straipsnis. Priverstinės hipotekos nustatymas valstybės reikalavimams, atsirandantiems iš mokesčių ir valstybinio socialinio draudimo teisinių santykių, užtikrinti\n\nValstybės reikalavimams, atsirandantiems iš mokesčių ir valstybinio socialinio draudimo teisinių santykių, užtikrinti hipoteka nustatoma mokesčių administratoriaus ar Valstybinio socialinio draudimo fondo administravimo įstaigos sprendimu. Šiame sprendime nurodomas daiktas, kuriam nustatoma priverstinė hipoteka, skolininkas – šio daikto savininkas, priverstinės hipotekos nustatymo pagrindas, priverstinės hipotekos terminas ir reikalavimo suma.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 4.177 straipsnio pakeitimas",
      "content": "Pakeisti 4.177 straipsnį ir jį išdėstyti taip:\n\n„4.177 straipsnis. Įmonės hipoteka\n\n1. Įmonės hipoteka – įmonės kaip nekilnojamojo turto įkeitimas. Hipotekos sandoryje privalo būti nurodyta, kad tai yra įmonės hipotekos sandoris.\n\n2. Įmonės hipotekos sandorio priedu privalo būti įmonės turto inventorizavimo aktas.\n\n3. Įmonės hipotekos sandoryje šalys privalo nurodyti bendrą hipotekos objekto vertę. Jeigu įmonės hipotekos sandoryje nenustatyta kitaip, skolininkas (įkaito davėjas) įsipareigoja, kad įmonės vertė netaps mažesnė už hipotekos sandoryje numatytą hipotekos objekto vertę.\n\n4. Įmonės hipoteka registruojama Hipotekos registre. Juridinių asmenų registre ir Nekilnojamojo turto registre registruojamas juridinis faktas, kad juridinio asmens turtas įkeistas pagal įmonės hipotekos taisykles.\n\n5. Įkaito davėjas, vykdydamas įprastą komercinę veiklą, turi teisę disponuoti turtu, įkeistu pagal įmonės hipotekos taisykles. Perleidus pagal įmonės hipoteką įkeisto turto nuosavybės teisę sąžiningam trečiajam asmeniui, įmonės hipoteka šiam perleistam turtui pasibaigia, o naujai įgytas turtas tampa įmonės hipotekos objektu nuo jo įgijimo nuosavybėn momento. Įmonės hipotekos sandoryje gali būti nustatyta, kad ši taisyklė netaikoma konkrečiai nurodytam turtui, kuris yra įmonės hipotekos objektas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 4.178 straipsnio pakeitimas",
      "content": "Pakeisti 4.178 straipsnį ir jį išdėstyti taip:\n\n„4.178 straipsnis. Hipotekos nustatymas pagal teismo sprendimą patenkintiems reikalavimams užtikrinti\n\nPagal teismo sprendimą patenkinus reikalavimą dėl pinigų išieškojimo, kreditoriaus prašymu šio kodekso nustatytais atvejais ir Civilinio proceso kodekso numatyta tvarka gali būti nustatyta priverstinė skolininko daikto hipoteka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 4.179 straipsnio pakeitimas",
      "content": "Pakeisti 4.179 straipsnį ir jį išdėstyti taip:\n\n„4.179 straipsnis. Paprastoji hipoteka\n\nPaprastoji hipoteka – vieno konkretaus skolininkui nuosavybės teise priklausančio nekilnojamojo daikto įkeitimas norint apsaugoti vieno konkretaus įsipareigojimo įvykdymą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 4.180 straipsnio pakeitimas",
      "content": "Pakeisti 4.180 straipsnį ir jį išdėstyti taip:\n\n„4.180 straipsnis. Jungtinė hipoteka\n\nJungtinė hipoteka – kelių tam pačiam asmeniui nuosavybės teise priklausančių nekilnojamųjų daiktų įkeitimas vienu hipotekos sandoriu norint apsaugoti vieno konkretaus įsipareigojimo įvykdymą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 4.181 straipsnio pakeitimas",
      "content": "Pakeisti 4.181 straipsnį ir jį išdėstyti taip:\n\n„4.181 straipsnis. Svetimo daikto hipoteka\n\n1. Svetimo daikto hipoteka – nuosavybės teise priklausančio nekilnojamojo daikto įkeitimas, kai skolininkas yra kitas asmuo negu įkeisto daikto savininkas.\n\n2. Svetimo daikto hipoteka gali būti atlygintina.\n\n3. Svetimo daikto hipotekos atveju kreditorius neturi teisės perleisti reikalavimo teisės trečiajam asmeniui be įkeisto turto savininko sutikimo.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 4.182 straipsnio pakeitimas",
      "content": "Pakeisti 4.182 straipsnį ir jį išdėstyti taip:\n\n„4.182 straipsnis. Maksimalioji hipoteka\n\n1. Maksimalioji hipoteka – nekilnojamojo daikto įkeitimas, kai hipotekos sandoryje nurodoma tik maksimali įkeičiamu daiktu užtikrinamų įsipareigojimų apsaugojimo suma. Hipotekos sandoryje privalo būti nurodyta, kad tai yra maksimaliosios hipotekos sandoris.\n\n2. Maksimaliosios hipotekos skolos dydžio fiksavimo data gali būti nustatyta šalių susitarimu. Vėliau prisiimtų skolinių įsipareigojimų ši hipoteka neapsaugo. Hipotekos kreditoriaus prašymu skolos dydį taip pat fiksuoja antstolis išieškojimo procedūros metu.\n\n3. Maksimali įsipareigojimų apsaugojimo suma negali būti didinama be toliau eilėje esančių to paties daikto hipotekos kreditorių sutikimo.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 4.183 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4.183 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Bendroji hipoteka – kelių atskiriems savininkams priklausančių nekilnojamųjų daiktų įkeitimas norint apsaugoti vieną skolinį įsipareigojimą.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 4.184 straipsnio pakeitimas",
      "content": "Pakeisti 4.184 straipsnį ir jį išdėstyti taip:\n\n„4.184 straipsnis. Sąlyginė hipoteka\n\n1. Sąlyginė hipoteka – daikto įkeitimas, norint apsaugoti skolinio įsipareigojimo įvykdymą, kai susitariama, kad hipoteka įsigalios nuo sutartyje nustatytos sąlygos įvykdymo momento arba kad hipoteka galios tik iki to momento, kol bus vykdoma sutartyje nustatyta sąlyga. Sąlyga gali būti nustatoma tiek kreditoriui, tiek skolininkui.\n\n2. Sąlygine hipoteka gali būti įkeičiamas būsimas nekilnojamasis daiktas, kuris bus sukurtas ateityje arba kurio savininku įkaito davėjas taps ateityje. Ši sąlyginė hipoteka įsigalioja nuo to momento, kai hipotekos objektu esantis daiktas įregistruojamas nekilnojamojo turto registre kaip įkaito davėjo nuosavybė.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 4.185 straipsnio pakeitimas",
      "content": "Pakeisti 4.185 straipsnį ir jį išdėstyti taip:\n\n„4.185 straipsnis. Hipotekos įforminimas ir įregistravimas\n\n1. Hipotekos sandoris turi būti notarinės formos.\n\n2. Hipotekos sandoris gali būti sudaromas kaip atskiras sandoris arba susitarimas dėl hipotekos gali būti įtrauktas į sutartį, iš kurios atsiranda pagrindinė prievolė.\n\n3. Hipotekos sandorio šalys yra skolininkas, kreditorius ir įkaito davėjas. Kai daiktas įkeičiamas vienašaliu jo savininko pareiškimu, hipotekos sandorio šalis yra tik įkeičiamo daikto savininkas.\n\n4. Hipotekos sandorį patvirtinęs notaras Hipotekos registro nuostatų nustatyta tvarka pateikia Hipotekos registrui duomenis apie hipoteką hipotekai įregistruoti.\n\n5. Priverstinė hipoteka nustatoma teismo, notaro arba įstatymų įgalioto pareigūno ar institucijos sprendimu. Priverstinę hipoteką nustatęs teismas, notaras, įstatymų įgaliotas pareigūnas ar institucija arba kreditorius duomenis hipotekai įregistruoti pateikia Hipotekos registro nuostatų nustatyta tvarka.\n\n6. Hipotekos sandorio pakeitimai turi būti tokios pat formos kaip ir hipotekos sandoris ir yra registruojami Hipotekos registre ta pačia tvarka kaip ir hipoteka. Priverstinės hipotekos pakeitimai nustatomi ta pačia tvarka kaip ir priverstinė hipoteka.\n\n7. Hipotekos registro duomenys yra vieši, jie laikomi teisingais ir išsamiais, kol nenuginčyti įstatymų nustatyta tvarka. Įrodinėti savo teises remdamiesi Hipotekos registre įregistruotais juridiniais faktais gali tik sąžiningi tretieji asmenys.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 4.186 straipsnio pakeitimas",
      "content": "Pakeisti 4.186 straipsnį ir jį išdėstyti taip:\n\n„4.186 straipsnis. Hipotekos sandorio turinys\n\n1. Hipotekos sandoryje turi būti nurodyta: sandorio sudarymo vieta, data ir laikas, skolininkas, kreditorius ir įkaito davėjas (kai skolininkas ir įkaito davėjas ne tas pats asmuo), jų gyvenamoji vieta (buveinė), hipotekos objektas, hipoteka užtikrinta prievolė (prievolės) ir jos (jų) konkretus ar maksimalus dydis, prievolės įvykdymo terminas, hipotekos sandorio originalo egzempliorių skaičius ir subjektai, kuriems sandorio sudarymo metu perduodami originalo egzemplioriai. Įmonės hipotekos, sąlyginės hipotekos ir maksimaliosios hipotekos sandoriuose privalo būti nurodyta hipotekos rūšis. Sąlyginės hipotekos sandoryje nurodoma sąlyga, su kuria siejamas hipotekos galiojimas.\n\n2. Hipotekos sandoriams netaikomi specialūs sandorių turinio reikalavimai, išskyrus įstatymų nustatytus atvejus.\n\n3. Šalių susitarimu arba vienašaliu įkeičiamo daikto savininko pareiškimu gali būti nustatyta, kad hipotekos sandoris yra vertybinis popierius. Šiuo atveju hipotekos sandoris sudaromas kaip atskiras sandoris vienu egzemplioriumi, kuris perduodamas hipotekos kreditoriui.\n\n4. Tais atvejais, kai keliems kreditoriams atstovauja vienas atstovas, kreditorių susitarimu arba vienašaliu įkeičiamo daikto savininko pareiškimu hipotekos sandoryje gali būti nustatyta, kad Hipotekos registre kaip kreditorius nurodomas tik kreditorių atstovas. Šiuo atveju Hipotekos registre turi būti nurodytas atstovavimo pagrindas.\n\n5. Hipotekos sandoryje, kurį vienašališkai surašo įkeičiamo daikto savininkas, kreditorius gali būti nenurodytas. Prieš sąžiningus trečiuosius asmenis pareikštinę hipoteką galima naudoti nuo kreditoriaus nurodymo Hipotekos registre momento.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 4.187 straipsnio pakeitimas",
      "content": "Pakeisti 4.187 straipsnį ir jį išdėstyti taip:\n\n„4.187 straipsnis. Hipotekos įsigaliojimo momentas\n\n1. Sutartinė hipoteka šalims galioja nuo hipotekos sandorio sudarymo momento, jeigu hipotekos sandoryje nenustatyta kitaip.\n\n2. Prieš sąžiningus trečiuosius asmenis hipotekos sandoris gali būti naudojamas tik tuo atveju, kai hipoteka Hipotekos registro nuostatų nustatyta tvarka įregistruota Hipotekos registre.\n\n3. Priverstinė hipoteka įsigalioja nuo jos įregistravimo Hipotekos registre momento.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 4.188 straipsnio pakeitimas",
      "content": "Pakeisti 4.188 straipsnį ir jį išdėstyti taip:\n\n„4.188 straipsnis. Hipotekos sandorio ir Hipotekos registro duomenų neatitikimas\n\nKai hipotekos sandorio tekstas nesutampa su Hipotekos registro duomenimis, sprendžiamąją galią turi Hipotekos registro duomenys.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 4.189 straipsnio pakeitimas",
      "content": "Pakeisti 4.189 straipsnį ir jį išdėstyti taip:\n\n„4.189 straipsnis. Hipotekos reikalavimo ir hipotekos teisės perleidimas\n\n1. Kreditorius hipoteka užtikrintą reikalavimą ar jo dalį gali perleisti kitam asmeniui, jeigu hipotekos sandoryje ar įstatymuose nenustatyta kitaip. Perleidžiant hipoteka užtikrintą reikalavimą, perleidžiama ir hipotekos teisė. Hipoteka užtikrintas reikalavimas perleidžiamas laikantis reikalavimo teisės perleidimą reglamentuojančių šio kodekso šeštosios knygos nuostatų.\n\n2. Kai šalių susitarimu hipotekos sandoris yra vertybinis popierius, kreditorius gali perleisti hipotekos teisę atskirai nuo hipoteka užtikrinto reikalavimo. Šiuo atveju hipoteka užtikrintu reikalavimu laikoma naujojo hipotekos kreditoriaus turima reikalavimo teisė į skolininką, kuri negali būti didesnė už hipotekos sandoryje nurodytą pagrindinės prievolės sumą.\n\n3. Kai hipotekos sandoris yra vertybinis popierius, hipoteka užtikrintas reikalavimas perleidžiamas perduodant hipotekos sandorį indosamentu (hipotekos kreditoriaus įrašu, kuriuo hipotekos sandoris perduodamas kitam asmeniui). Indosamentas turi būti įrašytas hipotekos sandoryje nurodant asmenį, kuriam perleidžiamas hipotekos reikalavimas, taip pat pasirašytas indosanto (hipotekos kreditoriaus) ir įregistruotas Hipotekos registre.\n\n4. Hipoteka užtikrinto reikalavimo ar jo dalies perleidimas, hipotekos teisės perleidimas, hipotekos sandorio indosamentas gali būti panaudoti prieš sąžiningus trečiuosius asmenis įregistravus Hipotekos registre Hipotekos registro nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 4.190 straipsnio pakeitimas",
      "content": "Pakeisti 4.190 straipsnį ir jį išdėstyti taip:\n\n„4.190 straipsnis. Hipotekos kreditoriaus teisė perleisti savo eilės pirmumą patenkinti reikalavimą iš įkeisto daikto vertės kitam hipotekos kreditoriui\n\nKai daiktas įkeistas kelis kartus, bet kuris hipotekos kreditorius gali perleisti savo eilės pirmumą patenkinti reikalavimą iš įkeisto daikto vertės kitam hipotekos kreditoriui. Šiuo atveju daromi abiejų hipotekos sandorių pakeitimai. Kai hipotekos kreditoriaus, perleidžiančio savo eilės pirmumą, reikalavimo suma yra mažesnė už perėmėjo reikalavimo sumą, būtinas tolesnės negu perleidėjo ir pirmesnės nei perėmėjo eilės kreditorių notarine tvarka patvirtintas sutikimas.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 4.191 straipsnio pakeitimas",
      "content": "Pakeisti 4.191 straipsnį ir jį išdėstyti taip:\n\n„4.191 straipsnis. Hipotekos reikalavimo įkeitimas\n\nJeigu hipotekos sandoryje nenustatyta kitaip, hipotekos kreditorius gali įkeisti hipotekos reikalavimą pagal įkeitimo teisę reglamentuojančias šio kodekso nuostatas.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 4.192 straipsnio pakeitimas",
      "content": "Pakeisti 4.192 straipsnį ir jį išdėstyti taip:\n\n„4.192 straipsnis. Hipotekos kreditoriaus teisė kreiptis dėl skolos išieškojimo ir vykdomojo įrašo atlikimas\n\n1. Jeigu per hipotekos sandoryje nustatytą terminą skolininkas neįvykdo įsipareigojimų arba atsiranda kiti hipotekos sandoryje nustatyti pagrindai, hipotekos kreditorius gali kreiptis į notarą dėl notaro vykdomojo įrašo atlikimo. Notarų vykdomųjų įrašų atlikimo tvarką ir vykdomojo įrašo formą nustato teisingumo ministras.\n\n2. Priverstine hipoteka užtikrintą reikalavimo teisę turintis kreditorius gali kreiptis į notarą dėl vykdomojo įrašo atlikimo laikydamasis teismo sprendime arba notaro nustatytų terminų. Skolos išieškojimas iš priverstine hipoteka įkeisto turto pagal įgaliotos institucijos (pareigūno) sprendimą vykdomas teisės aktų nustatyta tvarka.\n\n3. Prašyme atlikti vykdomąjį įrašą hipotekos kreditorius nurodo hipotekos kodą Hipotekos registre, negrąžintos skolos dydį, skolininką, įkaito davėją ir jų adresus (buveines). Už prašyme nurodytų duomenų teisingumą atsako hipotekos kreditorius.\n\n4. Notaras, patikrinęs, ar hipotekos kreditoriaus prašyme nurodyti duomenys atitinka Hipotekos registro duomenis, prieš atlikdamas vykdomąjį įrašą, skolininkui išsiunčia pranešimą, kuriame turi būti nurodyti hipotekos kreditoriaus pateikti duomenys ir siūlymas ne vėliau kaip per dvidešimt dienų nuo pranešimo skolininkui išsiuntimo dienos sumokėti kreditoriui skolą ir apie prievolės įvykdymą raštu pranešti notarui arba pateikti notarui duomenis dėl hipotekos kreditoriaus reikalavimo nepagrįstumo. Atsižvelgdamas į kreditoriaus ir skolininko pateiktus duomenis, notaras atlieka vykdomąjį įrašą arba motyvuotai atsisako jį atlikti. Vykdomuoju įrašu notaras siūlo išieškoti iš skolininko hipotekos kreditoriaus nurodytą per hipotekos sandoryje nustatytą terminą nesumokėtą hipoteka užtikrinto skolinio įsipareigojimo sumą arba nesumokėtos skolos dalį su priklausančiomis palūkanomis. Apie vykdomojo įrašo atlikimo faktą notaras nedelsdamas praneša Hipotekos registrui ir vykdomojo įrašo kopiją išsiunčia skolininkui ir įkaito davėjui. Nuo vykdomojo įrašo įregistravimo Hipotekos registre dienos skolininkas neturi teisės disponuoti įkeistu turtu be kreditoriaus sutikimo.\n\n5. Notaro vykdomasis įrašas yra vykdytinas ir vykdomasis dokumentas, pateikiamas vykdyti antstoliui Civilinio proceso kodekso nustatyta tvarka.\n\n6. Jeigu iki vykdomojo įrašo pateikimo antstoliui vykdyti, skolininkas prievolę įvykdo sumokėdamas pinigus į notaro depozitinę sąskaitą, skolininko ar kreditoriaus prašymu notaras vykdomąjį įrašą panaikina ir apie tai praneša kreditoriui ir Hipotekos registrui.\n\n7. Antstoliui pradėjus priverstinio išieškojimo procedūrą, įkeistas daiktas hipotekos kreditoriaus pasirinkimu gali būti parduodamas iš viešųjų varžytynių arba perduodamas kreditoriui administruoti, išskyrus įmonės hipotekos ir svetimo turto hipotekos atvejus. Jeigu įkeistas daiktas buvo perduotas hipotekos kreditoriui administruoti ir jį administruojant paaiškėjo, kad negalima patenkinti hipoteka užtikrinto reikalavimo, hipotekos kreditorius gali kreiptis į antstolį dėl įkeisto daikto pardavimo iš varžytynių.\n\n8. Iki varžytynių pradžios skolininko (įkaito davėjo) ir hipotekos kreditoriaus susitarimu hipotekos objektas gali būti hipotekos kreditoriaus ir skolininko (įkaito davėjo) notarine forma sudarytu sandoriu perleidžiamas hipotekos kreditoriaus nuosavybėn arba trečiajam asmeniui Civilinio proceso kodekso 704 straipsnio nustatyta tvarka. Kelis kartus įkeistas daiktas gali būti realizuojamas hipotekos kreditoriaus ir įkaito davėjo sandoryje nustatytu būdu tik visų kreditorių sutikimu.\n\n9. Kai išieškoma pagal maksimaliąją hipoteką, notaras vykdomąjį įrašą atlieka nesvarbu, ar skolos dydis yra užfiksuotas. Jeigu maksimaliosios hipotekos skolos dydis nėra užfiksuotas, notaras tai pažymi vykdomajame įraše.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Kodekso papildymas 4.1921 straipsniu",
      "content": "Papildyti Kodeksą 4.1921 straipsniu:\n\n„4.1921 straipsnis. Skolos išieškojimo iš įmonės hipoteka įkeisto turto ypatumai\n\n1. Kai išieškoma pagal įmonės hipotekos sandorį, įmonei gali būti nustatomas turto administravimas. Turto administravimą nustato antstolis Civilinio proceso kodekso nustatyta tvarka. Turto administratoriumi skiriamas hipotekos kreditorius arba kitas asmuo hipotekos kreditoriaus sutikimu.\n\n2. Nuo vykdomojo įrašo įregistravimo Hipotekos registre dienos įkeistos įmonės valdymo organai be išankstinio rašytinio hipotekos kreditoriaus (kol nepaskirtas turto administratorius) arba turto administratoriaus sutikimo neturi teisės disponuoti turtu, kuris yra įmonės hipotekos objektas.\n\n3. Turto administratorius neperima įmonės valdymo organo funkcijų, tačiau turto administratoriaus nurodymai dėl įmonės turto, kuris yra įmonės hipotekos objektas, naudojimo, valdymo ir disponavimo juo yra privalomi įmonės valdymo organo nariams.\n\n4. Turto administratorius įstatymų jam suteiktomis teisėmis gali naudotis tik tiek, kiek reikia reikalavimams, užtikrintiems įmonės hipoteka, įvykdyti.\n\n5. Paaiškėjus, kad iš administruojamo įkeisto įmonės turto gaunamų pajamų negalima patenkinti hipoteka užtikrinto reikalavimo, turto administratorius (kreditorius) gali kreiptis į antstolį dėl visos įmonės pardavimo šio kodekso 6.402–6.410 straipsniuose nustatyta tvarka. Šiuo atveju turto administratorius veikia kaip pardavėjas. Jeigu paaiškėja, kad visą įmonę parduoti neįmanoma arba ekonomiškai netikslinga, turto administratorius (kreditorius) gali kreiptis į antstolį dėl įmonės turto pardavimo dalimis.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 4.193 straipsnio pakeitimas",
      "content": "Pakeisti 4.193 straipsnį ir jį išdėstyti taip:\n\n„4.193 straipsnis. Hipotekos kreditoriaus teisė patenkinti savo reikalavimą iš įkeisto daikto\n\n1. Jeigu realizavus įkeistą daiktą gaunama mažesnė suma, negu priklauso hipotekos kreditoriui, jis turi teisę reikalauti išieškoti iš kito skolininko turto bendra įstatymų nustatyta tvarka.\n\n2. Jeigu daiktas įkeistas kelis kartus, hipotekos kreditorių reikalavimai patenkinami pagal hipotekos įregistravimo Hipotekos registre laiką eilės tvarka.\n\n3. Jeigu daiktas įkeistas kelis kartus, bet kuris iš hipotekos kreditorių turi teisę kreiptis į notarą dėl vykdomojo įrašo atlikimo ir pateikti vykdomąjį įrašą vykdyti antstoliui. Antstolis, kuriam pateikiamas vykdomasis įrašas, Civilinio proceso kodekso nustatyta tvarka praneša kitiems hipotekos kreditoriams apie vykdomojo įrašo pateikimą vykdyti.\n\n4. Jeigu daiktas įkeistas kelis kartus, priverstinis išieškojimas negali būti pradėtas be pirmesnių eilėje hipotekos kreditorių rašytinio sutikimo.\n\n5. Jeigu išduoti keli vykdomieji įrašai ir jie pateikiami vykdyti skirtingiems antstoliams, išieškojimą iš hipoteka užtikrinto turto vykdo tas antstolis, kuriam vykdomasis įrašas pateiktas anksčiausiai.\n\n6. Jeigu pirmesnis eilėje hipotekos kreditorius be pateisinamos priežasties neduoda sutikimo pradėti išieškojimą ir dėl to paskesnis eilėje hipotekos kreditorius patiria nuostolių, pirmesnis eilėje hipotekos kreditorius privalo atlyginti paskesnio eilėje kreditoriaus nuostolius.\n\n7. Jeigu įkeistas daiktas paimamas visuomenės poreikiams ar konfiskuojamas, hipotekos kreditoriaus reikalavimą tenkina atitinkamai naujasis daikto valdytojas ar valstybė, bet ne daugiau, negu yra įkeisto daikto vertė.\n\n8. Jeigu įkeistas daiktas pereina valstybės ar savivaldybės nuosavybėn paveldėjimo teise arba įkeistas bešeimininkis daiktas perduodamas teismo sprendimu valstybės ar savivaldybės nuosavybėn, hipotekos kreditoriaus reikalavimą tenkina valstybė ar savivaldybė, bet ne daugiau, negu yra įkeisto daikto vertė.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Kodekso papildymas 4.1941 straipsniu",
      "content": "Papildyti Kodeksą 4.1941 straipsniu:\n\n„4.1941 straipsnis. Skolininko (įkaito davėjo) interesų garantijos\n\n1. Skolininkas (įkaito davėjas) turi teisę bet kuriuo metu nuo prievolės įvykdymo termino pabaigos iki hipotekos objekto realizavimo momento panaikinti hipoteką tinkamai įvykdydamas hipoteka užtikrintą prievolę.\n\n2. Jeigu hipoteka užtikrinta prievolė gali būti įvykdyta dalimis, skolininkas (įkaito davėjas) turi teisę prašyti sustabdyti išieškojimą iš hipotekos objekto įvykdydamas prievolės dalį, kurios įvykdymo terminas praleistas.\n\n3. Skolininkas (įkaito davėjas) turi teisę reikalauti, kad kreditorius atlygintų nuostolius, atsiradusius dėl kreditoriaus neteisėtai vykdyto išieškojimo, taip pat nuostolius, kurie atsirado kreditoriui neteisėtai administruojant hipotekos objektą ar jį priverstinai pardavus. Kreditorius neatsako už antstolio veiksmus.\n\n4. Kreditorius privalo išieškojimą vykdyti kuo ekonomiškiau ir negali nepagrįstai praturtėti skolininko (įkaito davėjo) sąskaita.\n\n5. Nuo vykdomojo įrašo įregistravimo Hipotekos registre dienos skolininkas (įkaito davėjas) turi teisę perleisti hipotekos objektą tik kreditoriaus sutikimu. Kreditorius, įsitikinęs skolininko pasiūlyto pirkėjo mokumu, privalo duoti sutikimą sudaryti perleidimo sandorį, jeigu įkeisto daikto pardavimo kaina atitinka hipoteka užtikrinto pagrindinio reikalavimo ir iš šio reikalavimo atsirandančių palūkanų dydį. Pardavus įkeistą daiktą gautų lėšų suma, reikalinga hipotekos kreditoriaus reikalavimui patenkinti, turi būti pervesta į notaro, tvirtinančio perleidimo sandorį, depozitinę sąskaitą.\n\n6. Jeigu kreditorius pradėjo nepagrįstą išieškojimą be pagrindo arba pareiškė nepagrįstą reikalavimą, skolininkas (įkaito davėjas) turi teisę ginčyti kreditoriaus veiksmų teisėtumą ieškinio teisenos tvarka. Ieškinio padavimas nesustabdo išieškojimo veiksmų. Išieškojimas gali būti sustabdytas tik įstatymų nustatytais atvejais teismui pritaikius laikinąsias apsaugos priemones.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 4.195 straipsnio pakeitimas",
      "content": "Pakeisti 4.195 straipsnį ir jį išdėstyti taip:\n\n„4.195 straipsnis. Skolos išieškojimas iš svetimo daikto hipoteka įkeisto daikto\n\n1. Įkeisto daikto savininkas atsako už skolininko įsipareigojimo įvykdymą tik įkeistu savo daiktu. Įkaito davėjas tampa su skolininku subsidiariai atsakingas nuo hipoteka užtikrintos prievolės neįvykdymo dienos.\n\n2. Svetimo turto hipoteka įkeistam turtui negali būti nustatomas turto administravimas.\n\n3. Jeigu kreditoriaus reikalavimai užtikrinti ir skolininkui nuosavybės teise priklausančio daikto hipoteka, ir svetimo daikto hipoteka, kreditorius turi teisę išieškoti iš svetimo daikto hipotekos objekto tik tiek, kiek neįmanoma jo reikalavimo patenkinti iš įkeisto skolininkui nuosavybės teise priklausančio daikto.\n\n4. Jeigu įkeisto daikto savininkas įvykdė skolininko įsipareigojimą arba jeigu jo daiktas buvo parduotas iš viešųjų varžytynių, jis įgyja į skolininką atgręžtinio reikalavimo teisę dėl sumokėtos sumos ar dėl daikto praradimo patirtų nuostolių atlyginimo.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 4.196 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4.196 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Hipotekos kreditorius turi teisę reikalauti patenkinti hipoteka užtikrintą reikalavimą prieš terminą ir kreiptis į notarą dėl vykdomojo įrašo atlikimo ta pačia tvarka, kaip ir suėjus skolos grąžinimo terminui, kai:\n\n1) kiti kreditoriai į hipotekos objektą nukreipia išieškojimą;\n\n2) miršta skolininkas;\n\n3) pradedama skolininko ar įkeisto daikto savininko bankroto procedūra arba priimtas sprendimas jį likviduoti;\n\n4) daugiau kaip trisdešimčia procentų sumažėjo hipotekos objekto vertė, o skolininkas neįvykdė įsipareigojimo dalies, kuria sumažėjo daikto vertė, ir šios įsipareigojimo dalies nepadengė gauta draudimo suma;\n\n5) įkeisto daikto draudimo sutartis nutraukta prieš terminą arba, pasibaigus draudimo sutarčiai, daiktas nebeapdraudžiamas;\n\n6) atsiranda kiti hipotekos sandoryje nustatyti pagrindai.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 4.197 straipsnio pakeitimas",
      "content": "Pakeisti 4.197 straipsnį ir jį išdėstyti taip:\n\n„4.197 straipsnis. Hipotekos pabaigos pagrindai\n\n1. Priverstinis įkeisto daikto realizavimas hipotekos kreditoriaus prašymu išlaisvina jį nuo visų hipotekų.\n\n2. Hipoteka pasibaigia, kai:\n\n1) yra tinkamai įvykdytas skolinis įsipareigojimas arba hipoteka užtikrinta prievolė pasibaigia kitais hipotekos sandoryje ar įstatymuose nustatytais pagrindais;\n\n2) teismo sprendimu ar kitu pagrindu panaikinama hipoteka;\n\n3) hipotekos kreditorius arba hipotekos kreditoriaus buvimo vieta nežinoma dešimt metų nuo skolos mokėjimo termino pabaigos;\n\n4) hipotekos objektas žuvo;\n\n5) yra kiti šiame kodekse nustatyti atvejai.\n\n3. Hipoteka gali atsinaujinti šio kodekso nustatytais atvejais. Atsinaujinusią hipoteką hipotekos kreditoriaus prašymu įformina notaras.\n\n4. Jeigu suėjus skolos grąžinimo terminui hipotekos kreditorius atsisako priimti hipoteka užtikrintos prievolės dalyką, skolininkas gali sumokėti atitinkamą sumą į kredito įstaigos arba notaro depozitinę sąskaitą. Sumokėjus visą skolos sumą į depozitinę sąskaitą, hipoteka baigiasi.\n\n5. Kreditorius turi teisę bet kuriuo momentu atsisakyti hipotekos.\n\n6. Sąžiningo hipotekos kreditoriaus teisė lieka galioti net ir tuo atveju, kai hipotekos sandoris pripažįstamas negaliojančiu tokiu pagrindu, už kurį hipotekos kreditorius neatsako. Kai hipotekos sandoris įstatymų nustatyta tvarka pripažintas negaliojančiu ir nėra būtinybės ginti sąžiningo hipotekos kreditoriaus, Hipotekos registre įregistruota hipoteka baigiama ir išregistruojama iš Hipotekos registro pateikus įsiteisėjusį teismo sprendimą dėl hipotekos sandorio pripažinimo negaliojančiu.\n\n7. Pasibaigusi hipoteka išregistruojama iš Hipotekos registro. Hipotekos kreditoriaus, skolininko arba turto savininko prašymas dėl hipotekos pabaigos pateikiamas notarui, o šis duomenis apie hipotekos pabaigą perduoda Hipotekos registrui.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 4.198 straipsnio pakeitimas",
      "content": "Pakeisti 4.198 straipsnį ir jį išdėstyti taip:\n\n„4.198 straipsnis. Įkeitimo sąvoka\n\n1. Įkeitimas – daiktinė teisė į svetimą kilnojamąjį turtą ir turtines teises, kuria užtikrinamas esamo ar būsimo turtinio įsipareigojimo įvykdymas.\n\n2. Įkeitimo objektas gali būti perduodamas kreditoriui, trečiajam asmeniui arba paliekamas valdyti įkaito davėjui. Įkeitimo objekto perdavimu taip pat laikomas prekinio ar nuosavybės vertybinio popieriaus perdavimas kreditoriui, kitoks teisės valdyti įkeitimo objektą suteikimas, įskaitant įrašų banko sąskaitose ar vertybiniuose popieriuose atlikimą.\n\n3. Įkeitimo teisė ir jos galiojimas priklauso nuo įkeitimu užtikrintos pagrindinės prievolės galiojimo.\n\n4. Skolininkui neįvykdžius įkeitimu užtikrintos prievolės, įkeitimo kreditorius turi teisę patenkinti savo reikalavimą iš įkeisto daikto vertės pirmiau už kitus kreditorius.\n\n5. Finansinio užtikrinimo susitarimų įstatymas gali nustatyti kitas taisykles, negu nustatyta šiame kodekse.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 4.199 straipsnio pakeitimas",
      "content": "Pakeisti 4.199 straipsnį ir jį išdėstyti taip:\n\n„4.199 straipsnis. Įkeitimo atsiradimo pagrindai\n\n1. Įkeitimas gali būti sutartinis arba priverstinis.\n\n2. Sutartinis įkeitimas atsiranda sutarties arba vienašalio sandorio (pareiškimo) pagrindu. Sutartinis įkeitimas, kuris atsiranda įkaito davėjo vienašalio sandorio (pareiškimo) pagrindu, vadinamas pareikštiniu.\n\n3. Priverstiniam įkeitimui, kuris atsiranda įstatymų, teismo sprendimo ar įgaliotos institucijos (pareigūno) sprendimo pagrindais, mutatis mutandis taikomos šios knygos nuostatos, reglamentuojančios priverstinę hipoteką.\n\n4. Sutartiniam įkeitimui mutatis mutandis taikomos šios knygos nuostatos, reglamentuojančios sutartinės hipotekos rūšis, išskyrus įmonės hipoteką.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 4.200 straipsnio pakeitimas",
      "content": "Pakeisti 4.200 straipsnį ir jį išdėstyti taip:\n\n„4.200 straipsnis. Įkeitimu užtikrinami reikalavimai\n\n1. Įkeitimu gali būti užtikrintas bet kurios esamos ar būsimos turtinės prievolės įvykdymas.\n\n2. Įkeitimu užtikrinamas pagrindinio reikalavimo įvykdymas ir iš šio reikalavimo atsirandančių palūkanų išieškojimas. Įkeitimo sandorio šalys įkeitimo sandoryje gali susitarti, kad netesybos ir kreditoriaus nuostoliai, patirti dėl įkeitimu užtikrintos prievolės įvykdymo termino praleidimo, užtikrinami maksimaliuoju įkeitimu.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 4.201 straipsnio pakeitimas",
      "content": "Pakeisti 4.201 straipsnį ir jį išdėstyti taip:\n\n„4.201 straipsnis. Įkeitimo objektas\n\n1. Įkeitimo objektu gali būti bet koks esamas ar būsimas kilnojamasis turtas ir turtinės teisės.\n\n2. Įkeitimo objektu negali būti tokie daiktai, į kuriuos pagal galiojančius įstatymus negali būti nukreipiamas išieškojimas, taip pat kilnojamieji daiktai, įkeisti kartu su nekilnojamuoju daiktu šio kodekso 4.171 straipsnio 1 dalyje nustatyta tvarka.\n\n3. Jeigu įstatymuose ar įkeitimo sandoryje nenustatyta kitaip, daikto įkeitimas apima ir daikto priklausinius ir neatskirtus vaisius.\n\n4. Įkeisto daikto atsitiktinio žuvimo ar sugedimo rizika tenka įkaito davėjui, jeigu įstatymuose ar įkeitimo sandoryje nenustatyta kitaip.\n\n5. Įkeisti daiktą, kuris yra bendroji nuosavybė, galima tik rašytiniu visų bendraturčių sutikimu.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 4.202 straipsnio pakeitimas",
      "content": "Pakeisti 4.202 straipsnį ir jį išdėstyti taip:\n\n„4.202 straipsnis. Turtinių kompleksų įkeitimas\n\n1. Įkeitimo sandoriu gali būti įkeičiamas turtinis kompleksas, sudarytas iš kilnojamojo turto, kurio sudėtis ir forma nuolat kinta, įskaitant prekių atsargas, įrenginius, reikalavimo teises ir pan. Šiuo atveju įkeitimo objektas apibūdinamas nurodant įkeičiamo turto grupę, o atskiri turtinį kompleksą sudarantys objektai nėra individualizuojami.\n\n2. Vykdydamas įprastą komercinę veiklą, įkaito davėjas turi teisę disponuoti įkeistą turtinį kompleksą sudarančiais objektais tik jeigu nemažėja bendra šio įkeisto turto vertė. Įkaito davėjui teisėtai disponuojant įkeistu turtu, įkeitimas perleistiems objektams pasibaigia, o įkaito davėjo naujai įgytas turtas tampa įkeitimo objektu nuo jo įgijimo nuosavybėn momento.\n\n3. Išieškojimui iš turtinio komplekso mutatis mutandis taikomos nuostatos, reglamentuojančios išieškojimą iš įmonės hipoteka įkeisto turto.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 4.204 straipsnio pakeitimas",
      "content": "Pakeisti 4.204 straipsnį ir jį išdėstyti taip:\n\n„4.204 straipsnis. Turtinės teisės, kaip įkeitimo objektas\n\n1. Įkeitimo objektu gali būti teisės į žemę, mišką, kitus daiktus, t. y. naudojimo teisė, nuomos teisė ir kitos turtinės teisės, išskyrus teises, neatskiriamai susijusias su įkeičiamo daikto savininko asmeniu, taip pat teises, kurias perleisti draudžia įstatymai ar sutartis.\n\n2. Be to, įkeitimo objektu gali būti turtinės teisės, kurias įkaito davėjas įgis ateityje.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 4.206 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 4.206 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įkaito davėjas turi būti įkeičiamo objekto savininkas arba asmuo, kuriam priklauso turtinė teisė, esanti įkeitimo objektu, išskyrus atvejus, kai įkeitimo sandoryje nustatyta, kad įkeitimo objektą įkaito davėjas įgis ateityje. Turto patikėjimo teise daiktą valdantis patikėtinis turi teisę įkeisti šį turtą tik tais atvejais, kai įstatymuose arba sandoryje, kurių pagrindu atsiranda turto patikėjimo teisė, yra numatyta teisė įkeisti patikėjimo teise valdomą turtą. Įstatymuose, teismo sprendime ar sandoryje gali būti nustatyta kito asmens turto administratoriaus teisė įkeisti turtą.“\n\n2. Pakeisti 4.206 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Turtinė teisė, priklausanti keliems asmenims, gali būti įkeista tik jų visų sutikimu. Šiuo atveju įkeitimo sandorį pasirašo visi šie asmenys.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 4.207 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4.207 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įkeistojo daikto nuosavybės teisei perėjus iš įkaito davėjo kitam asmeniui, įkeitimas lieka galioti, kai įkeitimo objektas buvo perduotas įkaito turėtojui arba kai įkeitimo sandoris buvo įregistruotas Hipotekos registre, jeigu įstatymuose ar įkeitimo sandoryje nenustyta kitaip. Ši taisyklė taip pat taikoma ir tais atvejais, kai įkeitimo objektas yra turtinės teisės.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 4.209 straipsnio pakeitimas",
      "content": "Pakeisti 4.209 straipsnį ir jį išdėstyti taip:\n\n„4.209 straipsnis. Įkeitimo sandorio forma\n\n1. Kai įkeitimo objektas perduodamas kreditoriui, sudaromas rašytinis įkeitimo sandoris. Rašytinės formos nesilaikymas įkeitimo sandorį daro negaliojantį.\n\n2. Kai įkeitimo objektas perduodamas trečiajam asmeniui arba paliekamas įkaito davėjui, įkeitimo sandorį ir įkeitimo objekto savininko vienašalį pareiškimą įkeisti daiktus ar turtines teises tvirtina notaras ir jie registruojami Hipotekos registre.\n\n3. Įkeitimo sandoris gali būti sudaromas kaip atskiras sandoris arba susitarimas dėl įkeitimo gali būti įtrauktas į sandorį, iš kurio atsiranda pagrindinė prievolė.\n\n4. Įkeitimo sandorio šalys yra įkaito davėjas, skolininkas, kreditorius ir asmuo, kuriam perduotas įkeitimo objektas. Kai įkeitimo objektas įkeičiamas vienašaliu jo savininko pareiškimu, įkeitimo sandorio šalis yra tik įkaito davėjas.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 4.210 straipsnio pakeitimas",
      "content": "Pakeisti 4.210 straipsnį ir jį išdėstyti taip:\n\n„4.210 straipsnis. Įkeitimo sandorio turinys\n\n1. Įkeitimo sandoryje turi būti nurodyta: sandorio sudarymo vieta ir data, įkaito davėjas, skolininkas, kreditorius, asmuo, kuriam perduotas įkeitimo objektas, jų gyvenamoji vieta (buveinė), įkeitimo objekto aprašymas, įkeitimu užtikrinta prievolė (prievolės) ir jos (jų) konkretus ar maksimalus dydis, įvykdymo terminas. Sąlyginio įkeitimo ir maksimaliojo įkeitimo sandoriuose privalo būti nurodyta įkeitimo rūšis. Sąlyginio įkeitimo sandoryje nurodoma sąlyga, su kuria siejamas įkeitimo galiojimas. Jeigu įkeitimo objektas įkeičiamas pakartotinai, skolininkas privalo tai nurodyti įkeitimo sandoryje.\n\n2. Įkeitimo sandoriams netaikomi specialūs sandorių turinio reikalavimai, išskyrus įstatymų nustatytus atvejus.\n\n3. Tais atvejais, kai keliems kreditoriams atstovauja vienas atstovas, kreditorių susitarimu arba įkeičiamo daikto savininko vienašaliu pareiškimu įkeitimo sandoryje gali būti nustatyta, kad Hipotekos registre kaip kreditorius nurodomas tik kreditorių atstovas. Šiuo atveju Hipotekos registre turi būti nurodytas atstovavimo pagrindas.\n\n4. Įkeitimo sandoryje, kurį vienašališkai surašo įkeičiamo daikto savininkas, kreditorius gali būti nenurodytas. Prieš sąžiningus trečiuosius asmenis pareikštinį įkeitimą galima naudoti nuo kreditoriaus nurodymo Hipotekos registre momento.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 4.211 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4.211 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu pirmesniu įkeitimo sandoriu daiktas nebuvo perduotas įkaito turėtojui ir įkeitimo sandoryje nenustatyta kitaip, leidžiamas paskesnis įkeitimas. Šiais atvejais ankstesnis įkeitimas lieka galioti.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 4.212 straipsnio pakeitimas",
      "content": "Pakeisti 4.212 straipsnį ir jį išdėstyti taip:\n\n„4.212 straipsnis. Įkeitimo pirmumas\n\n1. Kai dėl to paties įkeitimo objekto yra sudaryti keli įkeitimo sandoriai, pirmumo teisę turi anksčiau sudarytu sandoriu užtikrintas reikalavimas.\n\n2. Kai dėl to paties įkeitimo objekto yra sudaryti keli įkeitimo sandoriai, įregistruoti Hipotekos registre, pirmumo teisę turi anksčiau Hipotekos registre įregistruotu įkeitimo sandoriu užtikrintas reikalavimas.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 4.213 straipsnio pakeitimas",
      "content": "Pakeisti 4.213 straipsnį ir jį išdėstyti taip:\n\n„4.213 straipsnis. Įkeitimo įsigaliojimas\n\n1. Įkeitimas tarp šalių įsigalioja nuo įkeitimo sandorio sudarymo momento, jeigu įkeitimo sandoryje nenustatyta kitaip.\n\n2. Kai įkeitimo objektas perduodamas trečiajam asmeniui arba paliekamas įkaito davėjui, prieš sąžiningus trečiuosius asmenis įkeitimas gali būti panaudotas tik tuo atveju, kai įkeitimo teisė įregistruota Hipotekos registro nuostatų nustatyta tvarka Hipotekos registre.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 4.214 straipsnio pakeitimas",
      "content": "Pakeisti 4.214 straipsnį ir jį išdėstyti taip:\n\n„4.214 straipsnis. Asmens, kuriam perduotas įkeistas daiktas, pareigos\n\nAsmuo, kuriam perduotas įkeistas daiktas, privalo jį tinkamai laikyti. Jis atsako už šio daikto išsaugojimą, jeigu neįrodo, kad daiktas prarastas arba sužalotas ne dėl jo kaltės. Šis asmuo neturi teisės naudotis įkeistu daiktu, jeigu įstatymuose arba įkeitimo sandoryje nenustatyta kitaip.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 4.216 straipsnio pakeitimas",
      "content": "Pakeisti 4.216 straipsnį ir jį išdėstyti taip:\n\n„4.216 straipsnis. Teisės nukreipti išieškojimą į įkeitimo objektą atsiradimas\n\n1. Įkaito turėtojas įgyja teisę nukreipti išieškojimą į įkeitimo objektą, jeigu prievolė nėra įvykdyta suėjus prievolės įvykdymo terminui arba atsiradus kitiems įkeitimo sandoryje nustatytiems pagrindams.\n\n2. Įkeitimo kreditoriaus teisės reikalauti patenkinti įkeitimu užtikrintą reikalavimą prieš terminą atsiradimui mutatis mutandis taikomos šio kodekso nuostatos, reglamentuojančios hipotekos kreditoriaus teisę reikalauti patenkinti hipoteka užtikrintą reikalavimą prieš terminą.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 4.219 straipsnio pakeitimas",
      "content": "Pakeisti 4.219 straipsnį ir jį išdėstyti taip:\n\n„4.219 straipsnis. Įkeistų daiktų išieškojimo tvarka\n\n1. Kai skolininkas neįvykdo įkeitimu užtikrintos prievolės, kreditoriaus reikalavimas patenkinamas iš įkeistojo daikto vertės, jeigu įstatymuose ar sandoryje nenustatyta kitaip.\n\n2. Kai įkeitimo objektas perduodamas trečiajam asmeniui arba paliekamas įkaito davėjui, arba priverstinio įkeitimo nustatymo atveju išieškojimas iš įkeitimu užtikrinto turto vykdomas mutatis mutandis taikant išieškojimo iš hipoteka užtikrinto turto tvarką reglamentuojančias šio kodekso nuostatas.\n\n3. Kai įkeitimo objektas perduodamas kreditoriui, priverstinis išieškojimas iš įkeitimu užtikrinto turto vykdomas įkeitimo sandoryje nustatyta tvarka.\n\n4. Kreditorius, skolininkas ir įkaito davėjas (kai įkaito davėjas yra ne skolininkas) turi teisę įkeitimo sandoryje arba išieškojimo metu susitarti, kad įkeitimo objektas bus perduotas kreditoriaus nuosavybėn arba realizuotas kitu šalių sutartu būdu. Susitarimas perduoti įkeitimo objektą kreditoriaus nuosavybėn preziumuojamas, kai įkeitimo objektas įkeičiant perduodamas kreditoriui.\n\n5. Kai pardavus įkeistą daiktą gautos sumos neužtenka įkaito turėtojo reikalavimui visiškai patenkinti, jeigu įstatymuose ar įkeitimo sandoryje nenustatyta kitaip, įkaito turėtojas turi teisę išieškoti trūkstamą sumą iš skolininko kito turto. Šiuo atveju įkaito turėtojas neturi pirmenybės prieš kitus kreditorius.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 4.220 straipsnio pakeitimas",
      "content": "Pakeisti 4.220 straipsnį ir jį išdėstyti taip:\n\n„4.220 straipsnis. Įkeistų turtinių teisių realizavimas\n\n1. Kai įkeitimo objektas yra turtinės teisės, įkeitimo objektas realizuojamas perleidžiant kreditoriui iš įkeistos turtinės teisės atsirandančius įkaito davėjo reikalavimus ar jų dalį, atitinkančią skolinio įsipareigojimo dydį, arba perduodant kreditoriui teisę administruoti turtines teises ir iš gautų lėšų tenkinti savo reikalavimą.\n\n2. Kreditorius įgyja teisę reikalauti perduoti jam įkeistą turtinę teisę arba įkeistos turtinės teisės administravimą nuo to momento, kai jis įgyja teisę nukreipti išieškojimą į įkeitimo objektą.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 4.221 straipsnio pakeitimas",
      "content": "Pakeisti 4.221 straipsnį ir jį išdėstyti taip:\n\n„4.221 straipsnis. Kreditoriaus reikalavimo iš įkeistų lėšų, esančių įkaito davėjo banko sąskaitoje, tenkinimo tvarka\n\n1. Kai prievolės įvykdymui užtikrinti buvo įkeistos lėšos, esančios įkaito davėjo banko sąskaitoje, kreditorius įgyja teisę tvarkyti įkaito davėjo banko sąskaitą nuo teisės nukreipti išieškojimą į įkeitimo objektą atsiradimo momento.\n\n2. Patenkinus reikalavimą iš įkaito davėjo sąskaitoje esančių ir į ją patenkančių lėšų, kreditoriaus teisė tvarkyti įkaito davėjo sąskaitą pasibaigia ir kreditorius privalo grąžinti įkaito davėjui įkeitimo sandorį su kreditoriaus įrašu, kad reikalavimas patenkintas.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. 4.223 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4.223 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai įkeitimo objektas perduodamas trečiajam asmeniui arba paliekamas įkaito davėjui, įkeitimu užtikrintos reikalavimo teisės perleidimas gali būti panaudotas prieš trečiuosius asmenis nuo šios teisės perleidimo įregistravimo momento. Kai įkeitimo objektas perduodamas kreditoriui, įkeitimu užtikrintos reikalavimo teisės perleidimas gali būti panaudotas prieš trečiuosius asmenis nuo įkeitimo objekto valdymo perleidimo naujajam kreditoriui.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. 4.224 straipsnio papildymas 3 ir 4 dalimis",
      "content": "1. Papildyti 4.224 straipsnį 3 dalimi:\n\n„3. Pasibaigęs įkeitimas, kai įkeitimo objektas perduodamas trečiajam asmeniui arba paliekamas įkaito davėjui, išregistruojamas iš Hipotekos registro. Kreditoriaus, skolininko arba turto savininko prašymas dėl įkeitimo pabaigos pateikiamas notarui, o šis duomenis apie įkeitimo pabaigą perduoda Hipotekos registrui.“\n\n2. Papildyti 4.224 straipsnį 4 dalimi:\n\n„4. Įkeitimo atsinaujinimui mutatis mutandis taikomos hipotekos atsinaujinimą reglamentuojančios šios knygos nuostatos.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. 4.225 straipsnio papildymas 4, 5, 6 ir 7 dalimis",
      "content": "1. Papildyti 4.225 straipsnį 4 dalimi:\n\n„4. Kreditorius privalo išieškojimą vykdyti kuo ekonomiškiau ir negali nepagrįstai praturtėti skolininko (įkaito davėjo) sąskaita.“\n\n2. Papildyti 4.225 straipsnį 5 dalimi:\n\n„5. Nuo vykdomojo įrašo įregistravimo Hipotekos registre dienos skolininkas (įkaito davėjas) turi teisę perleisti įkeistą turtą kreditoriaus sutikimu. Kreditorius, įsitikinęs skolininko (įkaito davėjo) pasiūlyto pirkėjo mokumu, privalo duoti sutikimą sudaryti perleidimo sandorį, jeigu įkeisto daikto pardavimo kaina atitinka įkeitimu užtikrinto pagrindinio reikalavimo ir iš šio reikalavimo atsirandančių palūkanų dydį.“\n\n3. Papildyti 4.225 straipsnį 6 dalimi:\n\n„6. Jeigu kreditorius pradėjo nepagrįstą išieškojimą be pagrindo arba pareiškė nepagrįstą reikalavimą, skolininkas (įkaito davėjas) turi teisę ginčyti kreditoriaus veiksmų teisėtumą ieškinio teisenos tvarka. Ieškinio padavimas nesustabdo išieškojimo veiksmų. Išieškojimas gali būti sustabdytas tik įstatymų nustatytais atvejais teismui pritaikius laikinąsias apsaugos priemones.“\n\n4. Papildyti 4.225 straipsnį 7 dalimi:\n\n„7. Kai turtas įkeistas svetimo turto įkeitimu, įkaito davėjas tampa su skolininku subsidiariai atsakingas nuo įkeitimu užtikrintos prievolės neįvykdymo dienos. Svetimo turto įkeitimu įkeistam turtui negali būti nustatomas turto administravimas.“"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. 4.226 straipsnio pakeitimas",
      "content": "Pakeisti 4.226 straipsnį ir jį išdėstyti taip:\n\n„4.226 straipsnis. Įkeitimo pabaiga pinigus deponavus\n\nKai įkaito turėtojas nesutinka priimti įkeitimu užtikrintos piniginės prievolės dalyko, įkaito davėjas gali sumokėti atitinkamą sumą į notaro (jeigu įkeitimo sandoris patvirtintas notaro) banko ar kitos kredito įstaigos depozitinę sąskaitą. Deponavus visą skolos sumą, įkeitimas baigiasi.“"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. 4.256 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4.256 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Prašymą įregistruoti daiktą ir nuosavybės teises į jį paduoda daiktą įgijęs asmuo, o registruojant daiktines teises į svetimą daiktą, taip pat teisių į daiktus suvaržymus, – šių teisių turėtojas, suinteresuotas jų įregistravimu asmuo arba notaras. Prašymą įregistruoti juridinius faktus paduoda įgaliota institucija ar suinteresuotas jų įregistravimu asmuo. Prašymą asmuo paduoda pats arba per savo atstovą, turintį įstatymų nustatyta tvarka išduotą įgaliojimą.“"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas įsigalioja 2012 m. liepos 1 d.\n\n2. Iki šio įstatymo įsigaliojimo išduoti hipotekos (įkeitimo) lakštai keičiami, baigiami vadovaujantis šio įstatymo nustatyta sutartinės hipotekos ar priverstinės hipotekos (įkeitimo) keitimo ir baigimo tvarka.\n\n3. Kreditorių reikalavimai, kylantys iš iki šio įstatymo įsigaliojimo įregistruotų hipotekos (įkeitimo) sutarčių, tenkinami eile, nustatyta pagal iki šio įstatymo įsigaliojimo galiojusias teisės normas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2730, 2019-12-19, paskelbta TAR 2020-01-03, i. k. 2020-00094\n\n4. Hipotekos (įkeitimo) lakštų pakeitimai įforminami hipotekos (įkeitimo) lakšto pakeitimo sandoryje ar teismo sprendime pakeisti hipotekos (įkeitimo) lakštą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Hipoteka",
      "definition": "daiktinė teisė į svetimą nekilnojamąjį daiktą, kuria užtikrinamas esamos ar būsimos turtinės prievolės įvykdymas, kai įkeistas turtas neperduodamas kreditoriui.\n\n2. Įkaito davėju pagal hipotekos sandorį gali būti hipotekos objektu esančio nekilnojamojo daikto savininkas. Turto patikėjimo teise daiktą valdantis patikėtinis turi teisę įkeisti šį daiktą tik tais atvejais, kai įstatymuose arba sandoryje, kurių pagrindu atsiranda turto patikėjimo teisė, yra numatyta teisė įkeisti patikėjimo teise valdomą daiktą. Įstatymuose, teismo sprendime ar sandoryje gali būti numatyta kito asmens turto administratoriaus teisė įkeisti nekilnojamąjį daiktą.\n\n3. Hipoteka suteikia šios daiktinės teisės turėtojui teisę patenkinti hipoteka užtikrintą reikalavimą iš hipotekos objekto vertės pirmiau už kitus skolininko kreditorius.\n\n4. Hipoteka ir jos galiojimas priklauso nuo hipoteka užtikrintos pagrindinės prievolės galiojimo.\n\n5. Hipoteka neatima iš įkaito davėjo teisės valdyti, naudoti įkeistą turtą ir juo disponuoti atsižvelgiant į hipotekos kreditoriaus teises, jeigu hipotekos sandoryje nenustatyta kitaip. Paskesnė įkeisto turto hipoteka leidžiama, jeigu hipotekos sandoryje nenustatyta kitaip.\n\n6. Jeigu hipotekos sandoryje nenustatyta kitaip, įkeistas daiktas gali būti perleidžiamas kito asmens nuosavybėn. Perleidžiant įkeistą daiktą kito asmens nuosavybėn, hipoteka seka paskui daiktą, jeigu šiame kodekse nenustatyta kitaip.“",
      "source_provision": "art2"
    },
    {
      "term": "Įkeitimas",
      "definition": "daiktinė teisė į svetimą kilnojamąjį turtą ir turtines teises, kuria užtikrinamas esamo ar būsimo turtinio įsipareigojimo įvykdymas.\n\n2. Įkeitimo objektas gali būti perduodamas kreditoriui, trečiajam asmeniui arba paliekamas valdyti įkaito davėjui. Įkeitimo objekto perdavimu taip pat laikomas prekinio ar nuosavybės vertybinio popieriaus perdavimas kreditoriui, kitoks teisės valdyti įkeitimo objektą suteikimas, įskaitant įrašų banko sąskaitose ar vertybiniuose popieriuose atlikimą.\n\n3. Įkeitimo teisė ir jos galiojimas priklauso nuo įkeitimu užtikrintos pagrindinės prievolės galiojimo.\n\n4. Skolininkui neįvykdžius įkeitimu užtikrintos prievolės, įkeitimo kreditorius turi teisę patenkinti savo reikalavimą iš įkeisto daikto vertės pirmiau už kitus kreditorius.\n\n5. Finansinio užtikrinimo susitarimų įstatymas gali nustatyti kitas taisykles, negu nustatyta šiame kodekse.“",
      "source_provision": "art31"
    }
  ]
}
