{
  "id": "lt-law-xi-800",
  "type": "statute",
  "title": "Lietuvos Respublikos informacinės visuomenės paslaugų įstatymo 4, 18, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-800",
  "status": "in_force",
  "issued_date": "2010-05-11",
  "in_force_date": "2010-05-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.421FFF219A69/BxkefHTEgS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) Informacinės visuomenės plėtros komitetas prie Susisiekimo ministerijos (toliau – Informacinės visuomenės plėtros komitetas), gavęs kompetentingos institucijos prašymą (jei tokia institucija nėra pats Informacinės visuomenės plėtros komitetas), prieš kompetentingai institucijai kreipiantis į teismą su prašymu imtis tokių priemonių arba įstatymų nustatytais atvejais prieš kompetentingai institucijai pačiai imantis tokių priemonių, kreipiasi į Europos Sąjungos valstybę narę, kurioje paslaugų teikėjas yra įsisteigęs, su prašymu imtis priemonių, jeigu ši tokių priemonių nesiėmė arba jos priemonės, kompetentingos institucijos nuomone, yra nepakankamos, taip pat kai Informacinės visuomenės plėtros komitetas pranešė Europos Bendrijų Komisijai ir Europos Sąjungos valstybei narei, kurioje paslaugų teikėjas yra įsisteigęs, apie kompetentingos institucijos ketinimą kreiptis į teismą su prašymu imtis priemonių arba ketinimą imtis priemonių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Informacinės visuomenės paslaugų teikimo politikos formavimo ir reguliavimo institucijos\n\nInformacinės visuomenės paslaugų teikimo ir kitos paslaugų teikėjų veiklos politiką Lietuvos Respublikoje formuoja ir įgyvendina bei tarpinstitucinį koordinavimą atlieka Susisiekimo ministerija. Informacinės visuomenės paslaugų teikimą ir kitą paslaugų teikėjų veiklą reguliuoja Informacinės visuomenės plėtros komitetas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Informacinės visuomenės plėtros komitetas\n\n1. Informacinės visuomenės plėtros komitetas – įstaiga prie Susisiekimo ministerijos, dalyvaujanti formuojant valstybės informacinės visuomenės plėtros bei valstybės informacinių išteklių kūrimo ir funkcinio suderinamumo politiką ir koordinuojanti jos įgyvendinimą ir efektyvų informacinių išteklių panaudojimą pagal Lietuvos Respublikos Vyriausybės patvirtintus informacinės visuomenės plėtros planavimo dokumentus, koordinuojanti informacinės visuomenės plėtrą valstybėje, elektroninio turinio, informacinių ir ryšių technologijų infrastruktūros ir informacinių ir ryšių technologijų naujovių kūrimą ir diegimą bei prižiūrinti, kaip laikomasi šio įstatymo ir su jo įgyvendinimu susijusių teisės aktų reikalavimų.\n\n2. Informacinės visuomenės plėtros komitetas veikia pagal šį ir kitus Lietuvos Respublikos įstatymus, teisės aktus, tarptautinius įsipareigojimus, savo nuostatus, kuriuos tvirtina Lietuvos Respublikos Vyriausybė ar jos pavedimu susisiekimo ministras, ir yra finansuojamas iš valstybės biudžeto.\n\n3. Informacinės visuomenės plėtros komitete sudaromas kolegialus patariamasis organas – Informacinės visuomenės plėtros komiteto taryba, kurios personalinę sudėtį tvirtina susisiekimo ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įgyvendinimas",
      "content": "Vyriausybė ar jos įgaliota institucija parengia šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
