{
  "id": "lt-law-i-800",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymo pakeitimo ir papildymo",
  "short_name": "I-800",
  "status": "in_force",
  "issued_date": "1995-02-21",
  "in_force_date": "1995-03-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.422C5DB9CD21",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS GYVENTOJŲ APSIRŪPINIMO GYVENAMOSIOMIS PATALPOMIS ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1995 m. vasario 21 d. Nr. I-800\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymą (Žin., 1992, Nr. 14-378; 1994, Nr. 1-3):\n\n1. 3 straipsnį pakeisti taip:\n\n1) antrąją dalį išdėstyti taip:\n\n„Gyvenamosios patalpos daugiabučiuose (trijų ir daugiau butų) gyvenamuosiuose namuose gali būti naudojamos prekybos, visuomeninio maitinimo, teisėsaugos tarnybų, ryšių, medicinos, spaudos platinimo, buitinių paslaugų reikmėms (išskyrus gamybos), jeigu sutinka daugiabučių namų savininkų bendrijos susirinkimas (valdyba) arba, jei namo bendrija neįsteigta, dauguma namo patalpų savininkų ir neprivatizuotų butų nuomininkų bei leidžia savivaldybės meras (valdyba) ir yra nustatyta tvarka parengta bei patvirtinta projektinė dokumentacija. Į šias patalpas turi būti atskiras įėjimas, o patalpų įrengimas ir eksploatavimas neturi trukdyti gyvenamajam namui bei jo inžinerinei įrangai normaliai funkcionuoti. Šios patalpos turi atitikti architektūros, sanitarijos, techninius ir kitus reikalavimus.“;\n\n2) papildyti straipsnį trečiąja dalimi:\n\n„Jeigu atskiras įėjimas neįrengiamas, gyvenamosios patalpos kitoms (negamybinėms) reikmėms pagal Lietuvos Respublikos Vyriausybės patvirtintas veiklos sritis gali būti naudojamos tik tada, jei patalpų nereikia pertvarkyti ir išbraukti iš gyvenamųjų patalpų fondo. Jei name yra įkurta daugiabučių namų savininkų bendrija, apie patalpų panaudojimą savininkas jos valdybą informuoja raštu.“\n\n2. 4 straipsnį pripažinti netekusiu galios.\n\n3. 5 straipsnio antrąją, trečiąją, ketvirtąją ir penktąją dalis pripažinti netekusiomis galios.\n\n4. 6 straipsnio antrąją, trečiąją ir ketvirtąją dalis pripažinti netekusiomis galios.\n\n5. 5–7 straipsnius laikyti atitinkamai 4–6 straipsniais.\n\n6. 8 straipsnį pripažinti netekusiu galios.\n\n7. 9–24 straipsnius laikyti atitinkamai 7–22 straipsniais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
