{
  "id": "lt-law-xi-998",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto kadastro įstatymo 5, 10, 12 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-998",
  "status": "in_force",
  "issued_date": "2010-07-02",
  "in_force_date": "2010-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.43F2CDDE9E6B/LfcyfFlftg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies 2 punkto pakeitimas ir 2 dalies papildymas 4 punktu",
      "content": "1. Pakeisti 5 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) statinys (taip pat nebaigtas statyti), kurio statybai ar rekonstravimui reikalingas leidimas statyti naują statinį ar leidimas rekonstruoti statinį;“.\n\n2. Papildyti 5 straipsnio 2 dalį 4 punktu:\n\n„4) statinys, kurio statybai ar rekonstravimui nereikalingas leidimas statyti naują statinį ar leidimas rekonstruoti statinį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Institucija, išdavusi leidimą statyti naują statinį, leidimą rekonstruoti statinį ar atlikti nekilnojamosios kultūros paveldo vertybės tvarkymo darbus, per 14 kalendorinių dienų nuo leidimo išdavimo dienos perduoda pranešimą Kadastro tvarkytojui. Kadastro tvarkytojas padaro žymą nekilnojamojo turto kadastre.“\n\n2. Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Institucija, išdavusi statybos užbaigimo aktą, per 14 kalendorinių dienų nuo akto išdavimo dienos perduoda pranešimą Kadastro tvarkytojui. Kadastro tvarkytojas padaro žymą nekilnojamojo turto kadastre.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atskiru nekilnojamojo turto kadastro objektu formuojamo nekilnojamojo daikto kadastro duomenų įrašymo į nekilnojamojo turto kadastrą ir jų pakeitimo dokumentai yra:\n\n1) valstybės valdžios ar valdymo institucijos sprendimas;\n\n2) teismo sprendimas, nutartis, nutarimas, nuosprendis;\n\n3) rašytiniai sandoriai;\n\n4) kitų valstybės kadastrų ir registrų dokumentai;\n\n5) kiti įstatymų ir Vyriausybės nustatyti dokumentai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
