{
  "id": "lt-law-xi-2128",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinės darbo inspekcijos įstatymo 5, 6, 7, 8, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2128",
  "status": "in_force",
  "issued_date": "2012-06-26",
  "in_force_date": "2012-07-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.424714E938BD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybinę darbo inspekciją sudaro administracija ir teritoriniai skyriai.“\n\n2. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Administracijos padalinių ir teritorinių skyrių (toliau – struktūriniai padaliniai) skaičius ir pavaldumas nustatomas tvirtinant Valstybinės darbo inspekcijos struktūrą. Struktūriniuose padaliniuose gali būti sektoriai, vienijantys Valstybinės darbo inspekcijos tam tikros veiklos specialistus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 6 straipsnio 1 dalį nauju 25 punktu:\n\n„25) organizuoja darbo ginčų komisijų darbą;“.\n\n2. Buvusį 6 straipsnio 25 punktą laikyti 26 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies 3 ir 4 punktų pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) struktūrinių padalinių vedėjus – vyriausiuosius darbo inspektorius;“.\n\n2. Pakeisti 7 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) struktūrinių padalinių vedėjų pavaduotojus – vyriausiuosius darbo inspektorius;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 8 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) tvirtina Valstybinės darbo inspekcijos darbo reglamentą, struktūrinių padalinių nuostatus ir pareigybių aprašymus, reikalavimų, protokolų, nutarimų formas ir kitus dokumentus pagal savo kompetenciją, įgalioja jo nesant vieną iš pavaduotojų atlikti vyriausiojo valstybinio darbo inspektoriaus pareigas;“.\n\n2. 8 straipsnio 2 dalies 4 punktą pripažinti netekusiu galios.\n\n3. Buvusį 8 straipsnio 2 dalies 5 punktą laikyti 4 punktu.\n\n4. Buvusį 8 straipsnio 2 dalies 6 punktą laikyti 5 punktu, jį pakeisti ir išdėstyti taip:\n\n„5) nustato Valstybinės darbo inspekcijos struktūrinių padalinių darbo laiko režimus, atsižvelgdamas į jų veiklos specifiką;“.\n\n5. Buvusius 8 straipsnio 2 dalies 7, 8, 9, 10, 11, 12 punktus laikyti atitinkamai 6, 7, 8, 9, 10, 11 punktais.\n\n6. Papildyti 8 straipsnio 2 dalį nauju 11 punktu:\n\n„11) skiria darbo ginčų komisijų pirmininkus;“.\n\n7. Buvusį 8 straipsnio 11 punktą laikyti 12 punktu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) gauti iš darbdaviams atstovaujančių asmenų, darbdavio įgaliotų asmenų, darbuotojų, kitų tikrinamoje darbo vietoje esančių asmenų paaiškinimus žodžiu ar raštu dėl darbo, darbuotojų saugos ir sveikatos įstatymų, kitų norminių teisės aktų, reglamentuojančių darbuotojų saugą ir sveikatą bei darbo santykius, pažeidimų ar dėl Valstybinės darbo inspekcijos nurodymų nevykdymo (jeigu nėra galimybės gauti šią informaciją vietoje, darbdaviui atstovaujantis asmuo ar darbdavio įgaliotas asmuo kviečiamas į Valstybinės darbo inspekcijos struktūrinį padalinį);“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 2 straipsnis ir 4 straipsnio 6 ir 7 dalys įsigalioja 2013 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2013 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
