{
  "id": "lt-law-xii-235",
  "type": "statute",
  "title": "Lietuvos Respublikos geležinkelių transporto kodekso 3, 7, 10, 11, 13, 16, 21, 22, 23, 24, 25, 26, 28, 31 straipsnių pakeitimo ir papildymo, 6, 30, 30-1 straipsnių pripažinimo netekusiais galios ir Kodekso papildymo 10-1, 23-1 straipsniais įstatymas",
  "short_name": "XII-235",
  "status": "in_force",
  "issued_date": "2013-04-18",
  "in_force_date": "2013-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.44393E38C947/LFbekQNDhw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pagrindinės šio Kodekso sąvokos\n\n1. Europos Sąjungos valstybė narė – bet kuri Europos Sąjungos valstybė narė arba kita Europos ekonominės erdvės valstybė.\n\n2. Geležinkelio įmonė (vežėjas) – licencijuota įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kurios veikla yra teikti keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu vietiniais ir (ar) tarptautiniais maršrutais paslaugas ir užtikrinti trauką, taip pat įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kuri užtikrina tik trauką.\n\n3. Geležinkelio įmonės (vežėjo) licencija – teisės aktų nustatyta tvarka geležinkelio įmonei (vežėjui) išduotas dokumentas, kuriuo pripažįstama jos, kaip geležinkelio įmonės (vežėjo), kompetencija.\n\n4. Geležinkelio kelias – inžinerinis statinys, kurį sudaro žemės sankasa, viršutinė kelio konstrukcija (antpilo sluoksnis, pabėgiai, bėgiai) ir kiti inžineriniai įrenginiai.\n\n5. Geležinkelių infrastruktūra – geležinkelio keliai, kiti statiniai, geležinkelių infrastruktūros objektų užimama žemė, įranga ir įrenginiai, būtini geležinkelių transporto eismui organizuoti ir valdyti bei geležinkelių transporto eismo saugai užtikrinti.\n\n6. Geležinkelių infrastruktūros valdytojas – juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas (toliau – juridinis asmuo) ar fizinis asmuo, teisėtu pagrindu valdantys geležinkelių infrastruktūrą.\n\n7. Geležinkelių linija – geležinkelio keliai, jungiantys geležinkelio stotis ar geležinkelio stotis ir valstybės sieną.\n\n8. Geležinkelių tinklas – visa geležinkelių infrastruktūra.\n\n9. Geležinkelių transportas – ūkio dalis, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams geležinkeliais vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.\n\n10. Geležinkelių transporto objektas – geležinkelių infrastruktūros elementas, keleivių, bagažo ir krovinių terminalas, su juo susijęs statinys ir įrenginys, kuris gali būti atskirtas nuo geležinkelių infrastruktūros kito elemento ir savarankiškai funkcionuoti, taip pat geležinkelių riedmenys.\n\n11. Geležinkelių transporto veikla – keleivių, bagažo ir (ar) krovinių vežimas geležinkeliais, geležinkelių infrastruktūros valdymas, plėtra ir priežiūra, remontas, taip pat kita veikla, tiesiogiai susijusi su geležinkelių infrastruktūra, keleivių, bagažo ir (ar) krovinių vežimu.\n\n12. Keleivių, bagažo vežimas geležinkelių transportu – keleivių, bagažo vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.\n\n13. Keleivių, bagažo vežimo tarptautiniais maršrutais paslauga – keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties, ir kurios pagrindinis tikslas yra vežti keleivius, bagažą tarp geležinkelio stočių, esančių skirtingų valstybių teritorijose.\n\n14. Keleivių, bagažo vežimo vietiniais maršrutais paslauga – keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.\n\n15. Konteineris – daugkartinė standartinė priemonė kroviniams saugiai vežti, pritaikyta mechanizuotai pakrauti ir iškrauti.\n\n16. Krovinių vežimas geležinkelių transportu – krovinių ir tuščių vagonų vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.\n\n17. Krovinių vežimo tarptautiniais maršrutais paslauga – krovinių vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties.\n\n18. Krovinių vežimo vietiniais maršrutais paslauga – krovinių vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.\n\n19. Manevravimas – geležinkelių riedmenų judėjimas, kai geležinkelio stoties geležinkelio keliuose ir privažiuojamuosiuose geležinkelio keliuose formuojami sąstatai, geležinkelių riedmenys stumiami į krovos, tikrinimo, parangos, remonto, stovėjimo vietas ir iš jų į geležinkelio stoties geležinkelio kelius, taip pat kai geležinkelių riedmenys į šias vietas ir iš jų yra traukiami.\n\n20. Nacionalinės eismo saugos taisyklės – visi Lietuvos Respublikos teisės aktai ir viešosios geležinkelių infrastruktūros valdytojo dokumentai, nustatantys geležinkelių transporto eismo saugos reikalavimus ir taikomi geležinkelių infrastruktūros valdytojui ir daugiau negu vienai įmonei.\n\n21. Privažiuojamasis geležinkelio kelias – krovinių siuntėjo (gavėjo), geležinkelių riedmenų remonto ir kitų įmonių veiklai vykdyti skirtas geležinkelio kelias, tiesiogiai ar per kitus privažiuojamuosius geležinkelio kelius sujungtas su viešąja geležinkelių infrastruktūra.\n\n22. Rinkliava už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas – geležinkelio įmonių (vežėjų) viešosios geležinkelių infrastruktūros valdytojui mokamas užmokestis už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas, kurios yra būtinos geležinkelio įmonėms (vežėjams), kai jos teikia keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas, ir kurios yra nurodytos Vyriausybės patvirtintose Viešosios geležinkelių infrastruktūros pajėgumų skyrimo taisyklėse.\n\n23. Tranzitas – krovinių, kurie neiškraunami ir nepakraunami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, ar keleivių, kurie neįlaipinami ir neišlaipinami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, vežimas per Lietuvos Respublikos teritoriją.\n\n24. Trauka – lokomotyvų, elektrinių ir dyzelinių traukinių sukuriama traukiamoji jėga.\n\n25. Traukinio linija – maršrutas, kuriuo traukinys nustatytu laiku gali važiuoti tarp skirtingų geležinkelio stočių ar geležinkelio stoties ir valstybės sienos.\n\n26. Traukinys – sudarytas ir sukabintas vagonų sąstatas su vienu ar keliais veikiančiais lokomotyvais, taip pat važiuojantis lokomotyvas ar kiti savaeigiai geležinkelių riedmenys, turintys reikiamus signalus ir numerį.\n\n27. Viešoji geležinkelių infrastruktūra – Lietuvos valstybei nuosavybės teise priklausanti geležinkelių infrastruktūra, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.\n\n28. Viešoji keleivių, bagažo vežimo geležinkelių transportu paslauga – viešiesiems poreikiams tenkinti reikalinga keleivių, bagažo vežimo geležinkelių transportu paslauga.\n\n29. Viešosios geležinkelių infrastruktūros pajėgumas – galimybė traukinių eismo grafike numatyti traukinio linijas, kurios gali būti skirtos geležinkelio įmonei (vežėjui) tam tikroje viešosios geležinkelių infrastruktūros dalyje naudotis tam tikrą laikotarpį.\n\n30. Viešosios geležinkelių infrastruktūros tinklo nuostatai (toliau – Tinklo nuostatai) – viešosios geležinkelių infrastruktūros valdytojo parengtas ir išleistas informacinis leidinys, kuriame aprašyta viešoji geležinkelių infrastruktūra, naudojimosi viešąja geležinkelių infrastruktūra sąlygos ir procedūros. Šie nuostatai nuolat atnaujinami ir prireikus keičiami.\n\n31. Viešosios geležinkelių infrastruktūros valdytojas – šio Kodekso 23 straipsnio 1 dalyje nurodyta įmonė, teisėtai valdanti ir prižiūrinti viešąją geležinkelių infrastruktūrą bei teikianti su tuo susijusias paslaugas geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms.\n\n32. Kitos šiame Kodekse vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Transporto veiklos pagrindų įstatyme ir Geležinkelių transporto eismo saugos įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pripažinimas netekusiu galios",
      "content": "6 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies, 3 dalies 1, 4 punktų, 4, 8 dalių pakeitimas ir 2 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Geležinkelių transporto viešąjį administravimą vykdo Susisiekimo ministerija, Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos, Lietuvos Respublikos konkurencijos taryba.“\n\n2. 7 straipsnio 2 dalį pripažinti netekusia galios.\n\n3. Pakeisti 7 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) formuoja geležinkelių transporto politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;“.\n\n4. Pakeisti 7 straipsnio 3 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) pagal savo kompetenciją leidžia teisės aktus geležinkelių transporto klausimais;“.\n\n5. Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos:\n\n1) įgyvendina geležinkelių transporto politiką;\n\n2) prižiūri, kaip juridiniai ir fiziniai asmenys laikosi Lietuvos Respublikos įstatymų, Lietuvos Respublikos tarptautinių sutarčių, kitų teisės aktų, reglamentuojančių geležinkelių transporto eismo saugos klausimus, reikalavimų;\n\n3) išduoda geležinkelio įmonės (vežėjo) licencijas, prižiūri, kaip laikomasi licencijuojamos veiklos sąlygų, prireikus sustabdo ir panaikina šių licencijų galiojimą;\n\n4) išduoda saugos sertifikatus, suteikia įgaliojimus geležinkelių transporto eismo saugos srityje;\n\n5) skiria viešosios geležinkelių infrastruktūros pajėgumus geležinkelio įmonėms (vežėjams);\n\n6) nustato rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžius;\n\n7) atlieka eismo saugos institucijos ir kitas šiame Kodekse ir kituose teisės aktuose nustatytas funkcijas.“\n\n6. Pakeisti 7 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Rinkos reguliuotojas privalo užtikrinti, kad tvirtinant rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžius ir skiriant viešosios geležinkelių infrastruktūros pajėgumus būtų laikomasi teisės aktų nustatytų reikalavimų, prižiūri geležinkelio įmonių (vežėjų) ir viešosios geležinkelių infrastruktūros valdytojo derybas dėl rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžių, keičiasi informacija apie savo darbą, sprendimų priėmimo principus ir praktiką su kitais Europos Sąjungos valstybių narių rinkos reguliuotojais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Geležinkelio įmonės (vežėjo) licencija\n\n1. Keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugų teikimas naudojantis geležinkelių linijomis yra licencijuojamas. Lietuvos Respublikoje galioja bet kurioje Europos Sąjungos valstybėje narėje išduotos geležinkelio įmonės (vežėjo) licencijos.\n\n2. Geležinkelio įmonės (vežėjo) licencija Lietuvos Respublikoje registruotai įmonei išduodama, jeigu įmonė:\n\n1) atitinka geros reputacijos reikalavimus – įmonė, įmonės dalyviai, nuosavybės teise tiesiogiai arba netiesiogiai valdantys mažiausiai 34 procentus įmonės akcijų (pajų, įnašų ar panašiai), įmonės valdymo organų nariai, vadovai ir jų įgalioti asmenys, kuriems pavesta vadovauti keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugų teikimui naudojantis geležinkelių linijomis, neturi neišnykusio arba nepanaikinto teistumo už sunkius ar labai sunkius tyčinius nusikaltimus, taip pat už tyčinius nusikaltimus ekonomikai, verslo tvarkai, finansų sistemai, pakartotinius nusikaltimus asmens socialinėms teisėms, nusikaltimus, susijusius su muitinės procedūrų pažeidimais;\n\n2) atitinka finansinio pajėgumo reikalavimus – įmonės finansinė atskaitomybė visais atžvilgiais teisingai atspindi įmonės finansinę būklę, veiklos rezultatus ir pinigų srautus, atitinka teisės aktų, reglamentuojančių finansinę apskaitą ir finansinės atskaitomybės sudarymą, reikalavimus, taip pat Lietuvos Respublikoje taikomus bendruosius apskaitos principus ir įmonė paskutinius 12 mėnesių yra moki; įmonės ekonominį pajėgumą apibūdinantys rodikliai atitinka susisiekimo ministro nustatytas geležinkelio įmonių (vežėjų) ekonominį pajėgumą apibūdinančių rodiklių kritines reikšmes; įmonė neturi mokestinės nepriemokos valstybės biudžetui, savivaldybių biudžetams ar fondams, į kuriuos mokamus mokesčius administruoja Valstybinė mokesčių inspekcija prie Lietuvos Respublikos finansų ministerijos (išskyrus atvejus, kai mokesčių, delspinigių, baudų mokėjimas atidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl šių mokesčių, delspinigių, baudų vyksta mokestinis ginčas), nėra skolinga Valstybinio socialinio draudimo fondo biudžetui;\n\n3) atitinka profesinės kompetencijos reikalavimus – įmonės valdymo struktūra, įmonės darbuotojų žinios ir patirtis užtikrina, kad bus laikomasi geležinkelių transporto eismo saugos reikalavimų ir licencijuojamos veiklos sąlygų;\n\n4) yra apdrausta šio Kodekso 101 straipsnyje nustatytu civilinės atsakomybės draudimu, galiojančiu visą laikotarpį, kurį geležinkelio įmonė (vežėjas) teikia keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas, naudodamasi geležinkelių linijomis.\n\n3. Geležinkelio įmonės (vežėjo) licencijas, vadovaudamasi nepriklausomumo, kompetencijos, nešališkumo, operatyvumo principais, išduoda, jų galiojimą sustabdo, galiojimo sustabdymą ir galiojimą panaikina Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos. Dokumentai geležinkelio įmonės (vežėjo) licencijai gauti gali būti pateikiami per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba tiesiogiai kreipiantis į Valstybinę geležinkelio inspekciją prie Susisiekimo ministerijos.\n\n4. Išduodama elektroninės formos geležinkelio įmonės (vežėjo) licencija. Geležinkelio įmonės (vežėjo) licencijos galiojimą patvirtina įrašas Valstybinės geležinkelio inspekcijos prie Susisiekimo ministerijos viešai skelbiamame Geležinkelio įmonių (vežėjų) licencijų turėtojų sąraše. Geležinkelio įmonės (vežėjo) pageidavimu Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos išduoda pažymą, patvirtinančią, kad geležinkelio įmonei (vežėjui) išduota geležinkelio įmonės (vežėjo) licencija. Geležinkelio įmonės (vežėjo) licencijos išduodamos neterminuotam laikui.\n\n5. Geležinkelio įmonės (vežėjo) licencija turi būti išduota ne vėliau kaip per 30 dienų nuo visų geležinkelio įmonės (vežėjo) licencijai išduoti reikiamų dokumentų gavimo.\n\n6. Nustačiusi, kad įmonė, pageidaujanti gauti geležinkelio įmonės (vežėjo) licenciją, pateikė ne visus reikiamus dokumentus, dokumentuose yra klaidingų ir (ar) netikslių duomenų, Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos per 10 darbo dienų nuo prašymo išduoti geležinkelio įmonės (vežėjo) licenciją ir pridedamų dokumentų gavimo apie tai informuoja įmonę, pageidaujančią gauti geležinkelio įmonės (vežėjo) licenciją, ir nustato 30 dienų terminą trūkumams pašalinti. Jeigu įmonė, pageidaujanti gauti geležinkelio įmonės (vežėjo) licenciją, per nustatytą laiką nepašalina nustatytų trūkumų ir (ar) nepateikia reikalaujamų dokumentų, Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos ne vėliau kaip per 3 darbo dienas pasibaigus terminui pašalinti nustatytus trūkumus ir (ar) pateikti reikalaujamus dokumentus priima sprendimą prašymą išduoti geležinkelio įmonės (vežėjo) licenciją palikti nenagrinėtą ir apie tai per 3 darbo dienas nuo šio spendimo priėmimo informuoja įmonę, pageidaujančią gauti geležinkelio įmonės (vežėjo) licenciją. Įmonė, kuri pakartotinai pateikia prašymą išduoti geležinkelio įmonės (vežėjo) licenciją, gali neteikti dokumentų, kurie jau buvo pateikti pirmą kartą prašant išduoti geležinkelio įmonės (vežėjo) licenciją, jeigu nepasikeitė pateiktuose dokumentuose nurodyta informacija. Tuo atveju, kai pateikiami visi reikalaujami dokumentai ar per nustatytą terminą pateikiami trūkstami dokumentai, Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos apie tai per 10 darbo dienų nuo šių dokumentų gavimo informuoja įmonę, pageidaujančią gauti geležinkelio įmonės (vežėjo) licenciją. Šioje Kodekso dalyje nurodyta informacija įmonei, pageidaujančiai gauti geležinkelio įmonės (vežėjo) licenciją, pateikiama tokiu būdu, kokiu pateiktas prašymas išduoti geležinkelio įmonės (vežėjo) licenciją, išskyrus tuos atvejus, kai prašyme išduoti geležinkelio įmonės (vežėjo) licenciją nurodytas kitoks informacijos gavimo būdas.\n\n7. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos priima sprendimą neišduoti geležinkelio įmonės (vežėjo) licencijos, jeigu įmonė, kuri pageidauja gauti geležinkelio įmonės (vežėjo) licenciją, neatitinka šio straipsnio 2 dalyje nustatytų reikalavimų. Sprendime neišduoti geležinkelio įmonės (vežėjo) licencijos privalo būti nurodytos tokio spendimo priežastys.\n\n8. Geležinkelio įmonės (vežėjo) licencijuojamos veiklos sąlygos:\n\n1) draudžiama savo vardu įgalioti kitas įmones vykdyti geležinkelio įmonės (vežėjo) licencijoje nurodytą veiklą;\n\n2) vykdydama licencijuojamą veiklą geležinkelio įmonė (vežėjas) turi atitikti šio straipsnio 2 dalyje nustatytus reikalavimus.\n\n9. Geležinkelio įmonės (vežėjo) teisės ir pareigos:\n\n1) pateikti prašymą panaikinti geležinkelio įmonės (vežėjo) licencijos galiojimą;\n\n2) pateikti prašymą sustabdyti geležinkelio įmonės (vežėjo) licencijos galiojimą, jeigu geležinkelio įmonė (vežėjas) neketina vykdyti licencijuojamos veiklos ilgiau kaip 6 mėnesius arba neketina pradėti vykdyti licencijuojamos veiklos per 6 mėnesius nuo geležinkelio įmonės (vežėjo) licencijos išdavimo dienos;\n\n3) teisės aktų nustatyta tvarka apskųsti sprendimus dėl geležinkelio įmonės (vežėjo) licencijos galiojimo sustabdymo, galiojimo panaikinimo, atsisakymo išduoti ar pakeisti geležinkelio įmonės (vežėjo) licenciją;\n\n4) geležinkelio įmonė (vežėjas) per 10 dienų nuo geležinkelio įmonės (vežėjo) pavadinimo arba buveinės adreso pasikeitimo turi apie tai pranešti Valstybinei geležinkelio inspekcijai prie Susisiekimo ministerijos ir pateikti prašymą pakeisti turimą licenciją;\n\n5) geležinkelio įmonė (vežėjas) ne vėliau kaip per 3 darbo dienas nuo geležinkelio įmonės (vežėjo) apdraudimo šio Kodekso 101 straipsnyje nustatytu civilinės atsakomybės draudimu turi apie tai pranešti Valstybinei geležinkelio inspekcijai prie Susisiekimo ministerijos ir pateikti tai patvirtinančių dokumentų kopijas;\n\n6) pasikeitus geležinkelio įmonės (vežėjo) teisinei formai, įmonių susijungimo arba naujos įmonės įsigijimo atveju, pasikeitus įmonės vadovui ar jo įgaliotiems asmenims, kuriems pavesta vadovauti keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu veiklai, taip pat kai dalyvaujanti reorganizavime įmonė nepasibaigia, bet pasikeičia geležinkelio įmonės (vežėjo) dalyviai, nuosavybės teise tiesiogiai arba netiesiogiai valdantys mažiausiai 34 procentus įmonės akcijų (pajų, įnašų ir panašiai), geležinkelio įmonė (vežėjas) per 10 darbo dienų atitinkamai nuo geležinkelio įmonės (vežėjo) reorganizavimo pabaigos, valdymo organų narių, vadovo ar jo įgaliotų asmenų pasikeitimo turi apie tai pranešti Valstybinei geležinkelio inspekcijai prie Susisiekimo ministerijos;\n\n7) geležinkelio įmonė (vežėjas), ketinanti pakeisti arba išplėsti licencijuojamą veiklą, nurodytą geležinkelio įmonės (vežėjo) licencijoje, per 10 dienų nuo sprendimo pakeisti arba išplėsti licencijuojamą veiklą priėmimo turi apie tai pranešti Valstybinei geležinkelio inspekcijai prie Susisiekimo ministerijos ir pateikti prašymą pakeisti turimą licenciją, taip pat geležinkelio įmonės (vežėjo) atitiktį šio straipsnio 2 dalyje nustatytiems reikalavimams patvirtinančių dokumentų kopijas, jeigu ji tokių dokumentų nebuvo pateikusi kartu su prašymu išduoti turimą geležinkelio įmonės (vežėjo) licenciją;\n\n8) sudaryti sąlygas Valstybinės geležinkelio inspekcijos prie Susisiekimo ministerijos darbuotojams tikrinti keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugų teikimą naudojantis geležinkelių linijomis ir pateiktą informaciją, susijusią su licencijuojama veikla.\n\n10. Geležinkelio įmonės (vežėjo) licencijuojamos veiklos priežiūrą atlieka Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos Viešojo administravimo įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n11. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos priima sprendimą sustabdyti geležinkelio įmonės (vežėjo) licencijos galiojimą, jeigu:\n\n1) geležinkelio įmonė (vežėjas) pateikia prašymą sustabdyti geležinkelio įmonės (vežėjo) licencijos galiojimą, kadangi geležinkelio įmonė (vežėjas) neketina vykdyti licencijuojamos veiklos ilgiau kaip 6 mėnesius arba neketina pradėti vykdyti licencijuojamos veiklos per 6 mėnesius nuo geležinkelio įmonės (vežėjo) licencijos išdavimo dienos;\n\n2) per Valstybinės geležinkelio inspekcijos prie Susisiekimo ministerijos nustatytą terminą nepašalinami licencijuojamos veiklos sąlygų, nurodytų šio straipsnio 8 dalyje, pažeidimai, dėl kurių geležinkelio įmonė (vežėjas) įspėta Viešojo administravimo įstatymo nustatyta tvarka;\n\n3) paaiškėja, kad geležinkelio įmonės (vežėjo) licencijai gauti pateikti klaidingi duomenys ir geležinkelio įmonė (vežėjas) per Valstybinės geležinkelio inspekcijos prie Susisiekimo ministerijos nustatytą terminą nepateikia ištaisytų ar tikrovę atitinkančių dokumentų.\n\n12. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos priima sprendimą panaikinti geležinkelio įmonės (vežėjo) licencijos galiojimo sustabdymą, kai geležinkelio įmonė (vežėjas) pateikia dokumentus, įrodančius, kad pažeidimai ar priežastys, dėl kurių geležinkelio įmonės (vežėjo) licencijos galiojimas sustabdytas, yra pašalinti.\n\n13. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos priima sprendimą panaikinti geležinkelio įmonės (vežėjo) licencijos galiojimą, kai:\n\n1) geležinkelio įmonė (vežėjas) pateikia prašymą panaikinti geležinkelio įmonės (vežėjo) licencijos galiojimą;\n\n2) per Valstybinės geležinkelio inspekcijos prie Susisiekimo ministerijos nustatytą laiką nepašalinamos priežastys ar pažeidimai, dėl kurių sustabdytas geležinkelio įmonės (vežėjo) licencijos galiojimas;\n\n3) paaiškėja, kad geležinkelio įmonės (vežėjo) licencijai gauti pateikti suklastoti dokumentai;\n\n4) geležinkelio įmonė (vežėjas), kurios licencijos galiojimas sustabdytas, vykdo geležinkelio įmonės (vežėjo) licencijoje nurodytą veiklą;\n\n5) geležinkelio įmonei (vežėjui) pradėta bankroto procedūra (jeigu Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos yra įsitikinusi, kad per pagrįstą laikotarpį pertvarkyti geležinkelio įmonę (vežėją) finansiškai nėra realios galimybės);\n\n6) geležinkelio įmonė (vežėjas) likviduojama;\n\n7) geležinkelio įmonė (vežėjas) nevykdo licencijuojamos veiklos ilgiau kaip pastaruosius 6 mėnesius arba nepradėjo vykdyti licencijuojamos veiklos per 6 mėnesius nuo geležinkelio įmonės (vežėjo) licencijos išdavimo dienos ir nepateikė Valstybinei geležinkelio inspekcijai prie Susisiekimo ministerijos prašymo sustabdyti geležinkelio įmonės (vežėjo) licencijos galiojimą;\n\n8) geležinkelio įmonė (vežėjas) pakartotinai per kalendorinius metus pažeidžia licencijuojamos veiklos sąlygas ir dėl šių pažeidimų sukeliamas pavojus žmonių sveikatai, gyvybei ar padaroma didelė žala asmenų turtiniams interesams ir nėra atsakomybę lengvinančių aplinkybių.\n\n14. Nustačiusi šio straipsnio 11 dalyje nurodytų reikalavimų nesilaikymo ar netinkamo taikymo faktą, kurį atsižvelgiant į konkrečias aplinkybes ir veiksnius galima vertinti kaip mažareikšmį, Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos turi teisę priimti sprendimą nestabdyti geležinkelio įmonės (vežėjo) licencijos galiojimo, o pareikšti geležinkelio įmonei (vežėjui) žodinę pastabą arba pateikti rašytinį nurodymą ir nustatyti protingą terminą pažeidimams pašalinti. Šis terminas, atsižvelgiant į objektyvias aplinkybes, gali būti pratęstas. Mažareikšmis teisės aktų reikalavimų pažeidimas suprantamas kaip veika, pažeidžianti teisės aktų reikalavimus, kurių pažeidimas nepadarė žalos viešajam interesui ar žmonių sveikatai, gyvybei ir kitiems šio Kodekso saugomiems interesams, arba tokia žala labai nedidelė.\n\n15. Reikalavimai, susiję su geležinkelio įmonės (vežėjo) licencijos išdavimu, atsisakymu išduoti licenciją, geležinkelio įmonės (vežėjo) licencijos galiojimo panaikinimu, licencijuojamos veiklos sąlygų laikymusi, įgyvendinimo tvarka nustatomi Geležinkelio įmonių (vežėjų) licencijavimo taisyklėse, kurias tvirtina Vyriausybė.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kodekso papildymas 101 straipsniu",
      "content": "Papildyti Kodeksą 101 straipsniu:\n\n„101 straipsnis. Civilinės atsakomybės draudimas\n\n1. Geležinkelio įmonių (vežėjų) ir šio Kodekso 28 straipsnio 3 dalyje nurodytų įmonių civilinė atsakomybė privalo būti draudžiama civilinės atsakomybės draudimu, kurio objektas yra draudėjo turtiniai interesai, susiję su draudėjo civiline atsakomybe trečiajam asmeniui už žalą, kilusią dėl draudėjo vykdomos keleivių, bagažo ir (ar) krovinių vežimo ir (ar) geležinkelių riedmenų naudojimo veiklos.\n\n2. Minimali geležinkelio įmonės (vežėjo) civilinės atsakomybės draudimo suma turi būti 1 000 000 litų vienam draudžiamajam įvykiui ir 2 500 000 visiems draudžiamiesiems įvykiams per metus.\n\n3. Minimali šio Kodekso 28 straipsnio 3 dalyje nurodytos įmonės civilinės atsakomybės draudimo suma turi būti 200 000 litų vienam draudžiamajam įvykiui ir 500 000 litų visiems draudžiamiesiems įvykiams per metus.\n\n4. Civilinės atsakomybės draudimo bendrąsias sąlygas ir tvarką nustato Vyriausybė ar jos įgaliotos institucijos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Saugos sertifikavimas ir įgaliojimai geležinkelių transporto eismo saugos srityje\n\n1. Geležinkelio įmonės (vežėjai) ir šio Kodekso 28 straipsnio 3 dalyje nurodytos įmonės, pageidaujančios naudotis geležinkelių infrastruktūra, privalo turėti saugos sertifikatą. Geležinkelių infrastruktūros valdytojai, prieš pradėdami naudoti geležinkelių infrastruktūrą, privalo gauti įgaliojimus geležinkelių transporto eismo saugos srityje.\n\n2. Saugos sertifikato paskirtis – įrodyti, kad, siekdama kontroliuoti riziką, teikti saugias keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas geležinkelių tinkle ir (ar) saugiai naudotis geležinkelių infrastruktūra, įmonė parengė savo eismo saugos valdymo sistemą ir laikosi Europos Sąjungos techninės sąveikos specifikacijų, kituose Europos Sąjungos teisės aktuose, nacionalinėse eismo saugos ir posistemių techninėse taisyklėse nustatytų reikalavimų.\n\n3. Saugos sertifikatą sudaro:\n\n1) liudijimas, patvirtinantis, kad geležinkelio įmonė (vežėjas) ir šio Kodekso 28 straipsnio 3 dalyje nurodyta įmonė turi eismo saugos valdymo sistemą, atitinkančią Europos Sąjungos reikalavimus, nurodytus Geležinkelių transporto eismo saugos įstatyme. Ši saugos sertifikato dalis, išduota geležinkelio įmonei (vežėjui) Lietuvos Respublikoje ar kitoje Europos Sąjungos valstybėje narėje, galioja Lietuvos Respublikoje keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugai, kuriai išduotas liudijimas, teikti, o išduota šio Kodekso 28 straipsnio 3 dalyje nurodytai įmonei – Lietuvos Respublikoje;\n\n2) liudijimas, patvirtinantis, kad geležinkelio įmonė (vežėjas), teikianti keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas geležinkelių tinkle, ir šio Kodekso 28 straipsnio 3 dalyje nurodyta įmonė, kuri naudojasi geležinkelių infrastruktūra, atitinka nustatytus geležinkelių transporto eismo saugos ir sąveikos reikalavimus. Geležinkelio įmonė (vežėjas) ir šio Kodekso 28 straipsnio 3 dalyje nurodyta įmonė atitinka šiame punkte nurodytus reikalavimus, jeigu jos laikosi Europos Sąjungos techninės sąveikos specifikacijų, nacionalinių eismo saugos taisyklių, posistemių techninių taisyklių ir geležinkelio įmonės (vežėjo) darbuotojų kvalifikacija atitinka teisės aktų reikalavimus, o geležinkelių riedmenys atitinka techninius, eksploatacinius ir geležinkelių transporto eismo saugos reikalavimus. Ši saugos sertifikato dalis išduodama ir galioja tik saugos sertifikate nurodytoje Lietuvos Respublikos geležinkelių infrastruktūros dalyje.\n\n4. Įgaliojimus geležinkelių transporto eismo saugos srityje sudaro:\n\n1) įgaliojimai, patvirtinantys, kad geležinkelių infrastruktūros valdytojas turi eismo saugos valdymo sistemą, atitinkančią Geležinkelių transporto eismo saugos įstatyme nustatytus reikalavimus;\n\n2) įgaliojimai, patvirtinantys, kad geležinkelių infrastruktūros valdytojas atitinka nustatytus geležinkelių transporto eismo saugos reikalavimus. Geležinkelių infrastruktūros valdytojas laikosi šiame punkte nurodytų reikalavimų, jeigu jis užtikrina saugų geležinkelių infrastruktūros projektavimą, valdymą, priežiūrą ir naudojimą bei traukinių eismo valdymą ir organizavimą.\n\n5. Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos priima sprendimus:\n\n1) dėl saugos sertifikatų, nurodytų šio straipsnio 3 dalyje, išdavimo Lietuvos Respublikoje registruotoms geležinkelio įmonėms (vežėjams), taip pat įmonėms, nurodytoms šio Kodekso 28 straipsnio 3 dalyje, šių sertifikatų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo ir pakeitimo;\n\n2) dėl saugos sertifikatų liudijimų, nurodytų šio straipsnio 3 dalies 2 punkte, išdavimo kitų Europos Sąjungos valstybių narių geležinkelio įmonėms (vežėjams), šių liudijimų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo ir pakeitimo;\n\n3) dėl įgaliojimų geležinkelių transporto eismo saugos srityje suteikimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo ir pakeitimo.\n\n6. Saugos sertifikatų ir įgaliojimų geležinkelių transporto eismo saugos srityje išdavimo ir suteikimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo, atnaujinimo ir pakeitimo tvarką nustato susisiekimo ministras.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Lietuvos Respublikos geležinkelių riedmenų registras\n\n1. Geležinkelių riedmenys registruojami ir duomenys apie geležinkelių riedmenis, jų naudotojus, asmenis, atsakingus už geležinkelių riedmenų techninę priežiūrą, tvarkomi Lietuvos Respublikos geležinkelių riedmenų registre įstatymų, Vyriausybės patvirtintų Lietuvos Respublikos geležinkelių riedmenų registro nuostatų ir kitų teisės aktų nustatyta tvarka.\n\n2. Lietuvos Respublikos geležinkelių riedmenų registro tvarkytojui duomenis apie geležinkelių riedmenis teikia geležinkelių riedmenų naudotojai Lietuvos Respublikos geležinkelių riedmenų registro nuostatų nustatyta tvarka.\n\n3. Lietuvos Respublikos geležinkelių riedmenų registras yra valstybės registras. Lietuvos Respublikos geležinkelių riedmenų registro valdytoja yra Susisiekimo ministerija, o šio registro tvarkytoją skiria Vyriausybė.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos Respublikos geležinkelių infrastruktūros registro valdytoja yra Susisiekimo ministerija. Registro tvarkytojo funkcijas atlieka Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ją išdėstyti taip:\n\n„1. Pervažos ar perėjos įrengiamos:\n\n1) kai tiesiamas naujas geležinkelio kelias, – geležinkelio kelio sankirtoje su esamais valstybinės reikšmės automobilių keliais iš geležinkelio kelią tiesiančių subjektų lėšų;\n\n2) kai tiesiami nauji valstybinės reikšmės automobilių keliai, – valstybinės reikšmės automobilių kelių sankirtoje su esamu geležinkelio keliu iš tuos kelius tiesiančių subjektų lėšų;\n\n3) kai geležinkelio kelias nutiestas, – iš fizinių ir (ar) juridinių asmenų, suinteresuotų pervažos įrengimu, lėšų, jeigu geležinkelių infrastruktūros valdytojas pritaria pervažos įrengimui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 22 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Privažiuojamųjų geležinkelio kelių būklei, eksploatacijai, geležinkelių riedmenims ir juos prižiūrinčiam personalui taikomi viešosios geležinkelių infrastruktūros reikalavimai, nustatyti Geležinkelių transporto eismo saugos įstatyme ir susisiekimo ministro tvirtinamose taisyklėse. Kaip jų laikomasi, kontroliuoja Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Viešosios geležinkelių infrastruktūros valdymas, naudojimas ir disponavimas ja, pripažinimas nereikalinga arba netinkama (negalima) naudoti\n\n1. Lietuvos Respublikos įstatymų nustatyta tvarka viešąją geležinkelių infrastruktūrą patikėjimo teise valdo, naudoja, ja disponuoja, nepažeisdamas šio Kodekso ir kitų teisės aktų nustatytų apribojimų, ir įmonėms teikia su viešosios geležinkelių infrastruktūros valdymu ir priežiūra susijusias paslaugas viešosios geležinkelių infrastruktūros valdytojas – akcinė bendrovė „Lietuvos geležinkeliai“. Viešosios geležinkelių infrastruktūros valdytojo funkcijas atlieka atskiras akcinės bendrovės „Lietuvos geležinkeliai“ padalinys, nevykdantis šio Kodekso 10 straipsnio 1 dalyje nurodytos licencijuojamos veiklos.\n\n2. Viešosios geležinkelių infrastruktūros valdytojas privalo užtikrinti, kad viešosios geležinkelių infrastruktūros valdytojo funkcijas atliekančio padalinio apskaita būtų atskirta nuo padalinių, kurie vykdo šio Kodekso 10 straipsnio 1 dalyje nurodytą veiklą, apskaitos, kad būtų sudaromos atskiros pelno (nuostolių) ataskaitos ir balansai. Sąskaitų ir balansų atskyrimo priežiūrą atlieka rinkos reguliuotojas. Viešosios geležinkelių infrastruktūros valdymo funkcijas atliekančio padalinio finansinės ataskaitos skelbiamos viešai susisiekimo ministro nustatyta tvarka.\n\n3. Viešosios geležinkelių infrastruktūros valdytojui draudžiama diskriminuoti kitas geležinkelio įmones (vežėjus) ar sudaryti joms kitokias prieigos prie viešosios geležinkelių infrastruktūros sąlygas, palyginti su sąlygomis, sudarytomis akcinei bendrovei „Lietuvos geležinkeliai“ verstis šio Kodekso 10 straipsnio 1 dalyje nurodyta veikla. Kai viešoji geležinkelių infrastruktūra naudojama akcinės bendrovės „Lietuvos geležinkeliai“ veiklai, nurodytai šio Kodekso 10 straipsnio 1 dalyje, mutatis mutandis taikomos viešosios geležinkelių infrastruktūros valdytojo ir geležinkelio įmonių (vežėjų) santykius reglamentuojančios šio Kodekso ir kitų teisės aktų nuostatos.\n\n4. Viešosios geležinkelių infrastruktūros turtas yra valdomas pagal turto patikėjimo sutartį, kurią su viešosios geležinkelių infrastruktūros valdytoju sudaro Susisiekimo ministerija. Viešosios geležinkelių infrastruktūros turtas registruojamas valstybės lėšomis.\n\n5. Sprendimus dėl viešosios geležinkelių infrastruktūros objektų pripažinimo nereikalingais arba netinkamais (negalimais) naudoti priima viešosios geležinkelių infrastruktūros valdytojas. Sprendimus dėl nereikalingais arba netinkamais (negalimais) naudoti pripažintų viešosios geležinkelių infrastruktūros objektų perdavimo ar nurašymo teisės aktų nustatyta tvarka priima Vyriausybė. Perduodamo turto vertės dydžiu sumažinamas viešosios geležinkelių infrastruktūros valdytojo įstatinis kapitalas, jeigu perduodamas turtas buvo įvertintas akcijomis, ir anuliuojamos valstybei nuosavybės teise priklausančios akcijos.\n\n6. Viešosios geležinkelių infrastruktūros valdytojui netaikomi kituose įstatymuose nustatyti apribojimai dėl valstybei nuosavybės teise priklausančios viešosios geležinkelių infrastruktūros objektų nuomos. Viešosios geležinkelių infrastruktūros objektus viešosios geležinkelių infrastruktūros valdytojas gali išnuomoti Vyriausybės nustatyta tvarka. Lėšas, gautas iš viešosios geležinkelių infrastruktūros objektų nuomos, viešosios geležinkelių infrastruktūros valdytojas privalo apskaityti atskirai ir naudoti tik viešosios geležinkelių infrastruktūros priežiūrai, atnaujinimui, modernizavimui ir plėtrai.\n\n7. Išlaidos, patiriamos atliekant viešosios geležinkelių infrastruktūros valdytojo funkcijas, apmokamos iš rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas, valstybės biudžeto lėšų, skiriamų pagal šio straipsnio 8 dalyje nurodytą sutartį, valstybės biudžeto lėšų, skiriamų viešosios geležinkelių infrastruktūros atnaujinimo, modernizavimo ir plėtros projektams įgyvendinti, Europos Sąjungos fondų, paskolų, kitų lėšų.\n\n8. Vyriausybė ar jos įgaliota institucija sudaro sutartį su viešosios geležinkelių infrastruktūros valdytoju dėl viešosios geležinkelių infrastruktūros kokybės ir finansavimo užtikrinimo. Sutartis sudaroma ne trumpesniam kaip 3 metų laikotarpiui. Sutartyje nustatomi siektini viešosios geležinkelių infrastruktūros parametrai, priemonės viešosios geležinkelių infrastruktūros išlaidoms ir rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžiams mažinti, šių priemonių įgyvendinimo vertinimo kriterijai, valstybės biudžeto lėšos, skiriamos šioms priemonėms įgyvendinti ir viešosios geležinkelių infrastruktūros valdymo veiklos įplaukoms ir išlaidoms subalansuoti.\n\n9. Rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas lėšos ir valstybės lėšos, skirtos viešosios geležinkelių infrastruktūros valdytojo funkcijoms atlikti, turi būti apskaitomos atskirai ir negali būti naudojamos kitai veiklai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Kodekso papildymas 231 straipsniu",
      "content": "Papildyti Kodeksą 231 straipsniu:\n\n„231 straipsnis. Viešosios geležinkelių infrastruktūros objektų užimamos valstybinės žemės perdavimas, valdymas, naudojimas ir disponavimas ja\n\n1. Viešosios geležinkelių infrastruktūros objektų užimama valstybinė žemė pagal patikėjimo sutartis Vyriausybės nustatyta tvarka perduodama valdyti, naudotis ir ja disponuoti turto patikėjimo teise viešosios geležinkelių infrastruktūros valdytojui.\n\n2. Viešosios geležinkelių infrastruktūros objektų užimama valstybinė žemė gali būti išnuomota viešiesiems interesams tenkinti aukciono būdu Vyriausybės nustatyta tvarka didžiausią nuomos mokestį pasiūliusiam asmeniui. Jeigu viešosios geležinkelių infrastruktūros objektų užimama valstybinė žemė užstatyta fiziniams ar juridiniams asmenims nuosavybės teise priklausančiais ar jų nuomojamais pastatais, šiems asmenims ji gali būti išnuomota ne aukciono būdu ne ūkinei komercinei veiklai vykdyti teisės aktų nustatyta tvarka.\n\n3. Lėšas, gautas iš viešosios geležinkelių infrastruktūros objektų užimamos valstybinės žemės nuomos, viešosios geležinkelių infrastruktūros valdytojas privalo apskaityti atskirai ir naudoti tik viešosios geležinkelių infrastruktūros priežiūrai, atnaujinimui, modernizavimui ir plėtrai.\n\n4. Viešosios geležinkelių infrastruktūros objektų užimamos valstybinės žemės subnuoma draudžiama.\n\n5. Viešosios geležinkelių infrastruktūros objektų užimamos valstybinės žemės nuomos sutartis sudaroma ne ilgesniam kaip 50 metų terminui.\n\n6. Viešosios geležinkelių infrastruktūros objektų užimama valstybinė žemė, kurią viešosios geležinkelių infrastruktūros valdytojas valdo, naudoja ir ja disponuoja patikėjimo teise, perduodama laikinai neatlygintinai naudotis valstybės institucijoms ir įstaigoms, kurių veikla geležinkelio stotyse privaloma pagal Lietuvos Respublikos įstatymus.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 24 straipsnio 1 dalies 11 punkto pakeitimas",
      "content": "Pakeisti 24 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) rinkti rinkliavas už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas;“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Rinkliavos už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas\n\n1. Visos geležinkelio įmonės (vežėjai) viešosios geležinkelių infrastruktūros valdytojui privalo mokėti rinkliavas už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas.\n\n2. Rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžių nustatymo taisykles tvirtina Vyriausybė. Šiose taisyklėse, be kitų nuostatų, taip pat nurodoma, kokios viešosios geležinkelių infrastruktūros valdytojo išlaidos įvertinamos nustatant rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžius.\n\n3. Rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžius nustato Valstybinė geležinkelio inspekcija prie Susisiekimo ministerijos.\n\n4. Geležinkelio įmonėms (vežėjams), kurios teikia tokias pačias keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas, nustatomi vienodi rinkliavų už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas dydžiai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 26 straipsnio 2 dalies pakeitimas",
      "content": "26 straipsnio 2 dalyje vietoj žodžio „Traukinių“ įrašyti žodžius „Geležinkelių transporto“ ir šią dalį išdėstyti taip:\n\n„2. Geležinkelių transporto eismo organizavimo ir valdymo tvarką nustato Geležinkelių transporto eismo saugos įstatymas, susisiekimo ministro patvirtintos Geležinkelių eismo taisyklės ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 28 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 28 straipsnį 3 dalimi:\n\n„3. Įmonės, kurios atlieka manevravimą ir (ar) važiuoja į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos, teisės aktų nustatyta tvarka įgijusios saugos sertifikatą, apsidraudusios civilinės atsakomybės draudimu, turi teisę naudotis viešąja geležinkelių infrastruktūra.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 30 straipsnio pripažinimas netekusiu galios",
      "content": "30 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 301 straipsnio pripažinimas netekusiu galios",
      "content": "301 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 31 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Specialius profesijų ir pareigybių kvalifikacinius reikalavimus geležinkelių transporto darbuotojams, suderinę su Valstybine geležinkelio inspekcija prie Susisiekimo ministerijos, nustato atitinkamai viešosios geležinkelių infrastruktūros valdytojas ir geležinkelio įmonė (vežėjas).“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ir kitoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė ir kitos šiame įstatyme nurodytos institucijos iki 2013 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 20 straipsnį, įsigalioja 2013 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Europos Sąjungos valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė arba kita Europos ekonominės erdvės valstybė.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelio įmonė (vežėjas)",
      "definition": "licencijuota įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kurios veikla yra teikti keleivių, bagažo ir (ar) krovinių vežimo geležinkelių transportu vietiniais ir (ar) tarptautiniais maršrutais paslaugas ir užtikrinti trauką, taip pat įmonė (juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas), kuri užtikrina tik trauką.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelio įmonės (vežėjo) licencija",
      "definition": "teisės aktų nustatyta tvarka geležinkelio įmonei (vežėjui) išduotas dokumentas, kuriuo pripažįstama jos, kaip geležinkelio įmonės (vežėjo), kompetencija.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelio kelias",
      "definition": "inžinerinis statinys, kurį sudaro žemės sankasa, viršutinė kelio konstrukcija (antpilo sluoksnis, pabėgiai, bėgiai) ir kiti inžineriniai įrenginiai.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių infrastruktūra",
      "definition": "geležinkelio keliai, kiti statiniai, geležinkelių infrastruktūros objektų užimama žemė, įranga ir įrenginiai, būtini geležinkelių transporto eismui organizuoti ir valdyti bei geležinkelių transporto eismo saugai užtikrinti.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių infrastruktūros valdytojas",
      "definition": "juridinis asmuo, kita organizacija, juridinio asmens, kitos organizacijos filialas (toliau – juridinis asmuo) ar fizinis asmuo, teisėtu pagrindu valdantys geležinkelių infrastruktūrą.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių linija",
      "definition": "geležinkelio keliai, jungiantys geležinkelio stotis ar geležinkelio stotis ir valstybės sieną.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių tinklas",
      "definition": "visa geležinkelių infrastruktūra.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių transportas",
      "definition": "ūkio dalis, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams geležinkeliais vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių transporto objektas",
      "definition": "geležinkelių infrastruktūros elementas, keleivių, bagažo ir krovinių terminalas, su juo susijęs statinys ir įrenginys, kuris gali būti atskirtas nuo geležinkelių infrastruktūros kito elemento ir savarankiškai funkcionuoti, taip pat geležinkelių riedmenys.",
      "source_provision": "art1"
    },
    {
      "term": "Geležinkelių transporto veikla",
      "definition": "keleivių, bagažo ir (ar) krovinių vežimas geležinkeliais, geležinkelių infrastruktūros valdymas, plėtra ir priežiūra, remontas, taip pat kita veikla, tiesiogiai susijusi su geležinkelių infrastruktūra, keleivių, bagažo ir (ar) krovinių vežimu.",
      "source_provision": "art1"
    },
    {
      "term": "Keleivių, bagažo vežimas geležinkelių transportu",
      "definition": "keleivių, bagažo vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.",
      "source_provision": "art1"
    },
    {
      "term": "Keleivių, bagažo vežimo tarptautiniais maršrutais paslauga",
      "definition": "keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties, ir kurios pagrindinis tikslas yra vežti keleivius, bagažą tarp geležinkelio stočių, esančių skirtingų valstybių teritorijose.",
      "source_provision": "art1"
    },
    {
      "term": "Keleivių, bagažo vežimo vietiniais maršrutais paslauga",
      "definition": "keleivių, bagažo vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.",
      "source_provision": "art1"
    },
    {
      "term": "Konteineris",
      "definition": "daugkartinė standartinė priemonė kroviniams saugiai vežti, pritaikyta mechanizuotai pakrauti ir iškrauti.",
      "source_provision": "art1"
    },
    {
      "term": "Krovinių vežimas geležinkelių transportu",
      "definition": "krovinių ir tuščių vagonų vežimas traukiniais iš pradinės geležinkelio stoties į galinę geležinkelio stotį.",
      "source_provision": "art1"
    },
    {
      "term": "Krovinių vežimo tarptautiniais maršrutais paslauga",
      "definition": "krovinių vežimo geležinkelių transportu paslauga, kai traukinys su visais traukinio vagonais kerta mažiausiai vienos Europos Sąjungos valstybės narės sieną, net jeigu traukinys buvo perdarytas, o jo dalys yra skirtingos kilmės ar paskirties.",
      "source_provision": "art1"
    },
    {
      "term": "Krovinių vežimo vietiniais maršrutais paslauga",
      "definition": "krovinių vežimo geležinkelių transportu paslauga, kai traukinys nekerta Europos Sąjungos valstybės narės sienos.",
      "source_provision": "art1"
    },
    {
      "term": "Manevravimas",
      "definition": "geležinkelių riedmenų judėjimas, kai geležinkelio stoties geležinkelio keliuose ir privažiuojamuosiuose geležinkelio keliuose formuojami sąstatai, geležinkelių riedmenys stumiami į krovos, tikrinimo, parangos, remonto, stovėjimo vietas ir iš jų į geležinkelio stoties geležinkelio kelius, taip pat kai geležinkelių riedmenys į šias vietas ir iš jų yra traukiami.",
      "source_provision": "art1"
    },
    {
      "term": "Nacionalinės eismo saugos taisyklės",
      "definition": "visi Lietuvos Respublikos teisės aktai ir viešosios geležinkelių infrastruktūros valdytojo dokumentai, nustatantys geležinkelių transporto eismo saugos reikalavimus ir taikomi geležinkelių infrastruktūros valdytojui ir daugiau negu vienai įmonei.",
      "source_provision": "art1"
    },
    {
      "term": "Privažiuojamasis geležinkelio kelias",
      "definition": "krovinių siuntėjo (gavėjo), geležinkelių riedmenų remonto ir kitų įmonių veiklai vykdyti skirtas geležinkelio kelias, tiesiogiai ar per kitus privažiuojamuosius geležinkelio kelius sujungtas su viešąja geležinkelių infrastruktūra.",
      "source_provision": "art1"
    },
    {
      "term": "Rinkliava už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas",
      "definition": "geležinkelio įmonių (vežėjų) viešosios geležinkelių infrastruktūros valdytojui mokamas užmokestis už viešosios geležinkelių infrastruktūros valdytojo teikiamas paslaugas, kurios yra būtinos geležinkelio įmonėms (vežėjams), kai jos teikia keleivių, bagažo ir (ar) krovinių vežimo vietiniais ir (ar) tarptautiniais maršrutais paslaugas, ir kurios yra nurodytos Vyriausybės patvirtintose Viešosios geležinkelių infrastruktūros pajėgumų skyrimo taisyklėse.",
      "source_provision": "art1"
    },
    {
      "term": "Tranzitas",
      "definition": "krovinių, kurie neiškraunami ir nepakraunami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, ar keleivių, kurie neįlaipinami ir neišlaipinami Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijoje, vežimas per Lietuvos Respublikos teritoriją.",
      "source_provision": "art1"
    },
    {
      "term": "Trauka",
      "definition": "lokomotyvų, elektrinių ir dyzelinių traukinių sukuriama traukiamoji jėga.",
      "source_provision": "art1"
    },
    {
      "term": "Traukinio linija",
      "definition": "maršrutas, kuriuo traukinys nustatytu laiku gali važiuoti tarp skirtingų geležinkelio stočių ar geležinkelio stoties ir valstybės sienos.",
      "source_provision": "art1"
    },
    {
      "term": "Traukinys",
      "definition": "sudarytas ir sukabintas vagonų sąstatas su vienu ar keliais veikiančiais lokomotyvais, taip pat važiuojantis lokomotyvas ar kiti savaeigiai geležinkelių riedmenys, turintys reikiamus signalus ir numerį.",
      "source_provision": "art1"
    },
    {
      "term": "Viešoji geležinkelių infrastruktūra",
      "definition": "Lietuvos valstybei nuosavybės teise priklausanti geležinkelių infrastruktūra, skirta viešiesiems ir ūkio subjektų poreikiams tenkinti – keleiviams, bagažui ir (ar) kroviniams vežti, manevruoti ir (ar) važiuoti į geležinkelių infrastruktūros objektų statybos, remonto ir (ar) techninės priežiūros darbų atlikimo vietą ir iš jos.",
      "source_provision": "art1"
    },
    {
      "term": "Viešoji keleivių, bagažo vežimo geležinkelių transportu paslauga",
      "definition": "viešiesiems poreikiams tenkinti reikalinga keleivių, bagažo vežimo geležinkelių transportu paslauga.",
      "source_provision": "art1"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros pajėgumas",
      "definition": "galimybė traukinių eismo grafike numatyti traukinio linijas, kurios gali būti skirtos geležinkelio įmonei (vežėjui) tam tikroje viešosios geležinkelių infrastruktūros dalyje naudotis tam tikrą laikotarpį.",
      "source_provision": "art1"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros tinklo nuostatai (toliau",
      "definition": "Tinklo nuostatai) – viešosios geležinkelių infrastruktūros valdytojo parengtas ir išleistas informacinis leidinys, kuriame aprašyta viešoji geležinkelių infrastruktūra, naudojimosi viešąja geležinkelių infrastruktūra sąlygos ir procedūros. Šie nuostatai nuolat atnaujinami ir prireikus keičiami.",
      "source_provision": "art1"
    },
    {
      "term": "Viešosios geležinkelių infrastruktūros valdytojas",
      "definition": "šio Kodekso 23 straipsnio 1 dalyje nurodyta įmonė, teisėtai valdanti ir prižiūrinti viešąją geležinkelių infrastruktūrą bei teikianti su tuo susijusias paslaugas geležinkelio įmonėms (vežėjams) ir šio Kodekso 28 straipsnio 3 dalyje nurodytoms įmonėms.\n\n32. Kitos šiame Kodekse vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Transporto veiklos pagrindų įstatyme ir Geležinkelių transporto eismo saugos įstatyme.“",
      "source_provision": "art1"
    }
  ]
}
