{
  "id": "lt-law-xi-261",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 10 straipsnio pakeitimo ir priedo papildymo įstatymas",
  "short_name": "XI-261",
  "status": "in_force",
  "issued_date": "2009-05-14",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4479A6CC10C9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Užtikrindama eismo saugumą, Socialinės apsaugos ir darbo ministerija ar jos įgaliotos institucijos nustato asmenis, turinčius teisę naudoti skiriamąjį ženklą „Neįgalusis“, ir neįgalių asmenų automobilių statymo kortelės ir dokumento, patvirtinančio teisę naudoti skiriamąjį ženklą „Neįgalusis“, išdavimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo papildymas",
      "content": "1. Papildyti Įstatymo priedą 6 punktu:\n\n„6) 1998 m. birželio 4 d. Tarybos rekomendacija 1998/376/EB dėl neįgalių asmenų automobilių statymo kortelių;“.\n\n2. Papildyti Įstatymo priedą 7 punktu:\n\n„7) 2008 m. kovo 3 d. Tarybos rekomendacija 2008/205/EB, pritaikanti Rekomendaciją 98/376/EB dėl neįgalių asmenų automobilių statymo kortelių, siekiant atsižvelgti į Bulgarijos Respublikos, Čekijos Respublikos, Estijos Respublikos, Kipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Vengrijos Respublikos, Maltos Respublikos, Lenkijos Respublikos, Rumunijos, Slovėnijos Respublikos ir Slovakijos Respublikos įstojimą (OL 2008 L 63, p. 43).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 3 straipsnio 2 dalį, įsigalioja 2010 m. sausio 1 d.\n\n2. Socialinės apsaugos ir darbo ministerija arba jos įgaliotos institucijos iki 2010 m. sausio 1 d. priima šiam įstatymui įgyvendinti būtinus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
