{
  "id": "lt-law-viii-450",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymas",
  "short_name": "VIII-450",
  "status": "in_force",
  "issued_date": "1997-10-14",
  "in_force_date": "1997-10-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.44FA08A7226F/xHUReSIENs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Profesinio mokymo įstatymas nustato profesinio mokymo tikslus ir principus, profesinio mokymo kvalifikacijų sandarą, profesinio mokymo organizavimą, kokybės užtikrinimą, kompetencijų įvertinimą ir kvalifikacijų suteikimą, profesinio mokymo dalyvių teises ir pareigas, profesinio mokymo finansavimą ir valdymą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Formalusis profesinis mokymas – profesinis mokymas, vykdomas pagal formaliojo profesinio mokymo programas, kurias pabaigus suteikiama kvalifikacija ar jos dalis.\n\n2. Kompetencijų vertinimo institucija – teisės aktų nustatyta tvarka akredituotas Lietuvos Respublikos juridinis asmuo, kitos valstybės narės juridinis asmuo arba juridinio asmens statuso neturinti organizacija ar jų padalinys, kuriems Lietuvos Respublikos švietimo, mokslo ir sporto ministras yra suteikęs teisę vertinti asmens, siekiančio įgyti kvalifikaciją, kompetencijas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n3. Modulinis profesinis mokymas – mokymas pagal profesinio mokymo programą, sudaromą iš savarankiškų privalomųjų ir pasirenkamųjų modulių atsižvelgiant į kvalifikacijos specifiką ir asmens bei darbo rinkos poreikius.\n\n4. Mokyklinė profesinio mokymo organizavimo forma – profesinio mokymo organizavimo būdas, kai mokymas vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje.\n\n5. Mokymosi kreditas – mokymosi apimties vienetas, kuriuo matuojami mokymosi rezultatai ir besimokančiojo darbo laikas.\n\n6. Neformalusis profesinis mokymas – profesinis mokymas, vykdomas pagal neformaliojo profesinio mokymo programas, kurias pabaigus suteikiama kompetencija (kompetencijos), kuri (kurios) gali būti pripažįstamos kaip įgyta kvalifikacija ar jos dalis.\n\n7. Pameistrystės profesinio mokymo organizavimo forma – profesinio mokymo organizavimo būdas, kai mokymas ar jo dalis vykdoma darbo vietoje: įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją.\n\n8. Pirminis profesinis mokymas – profesinis mokymas, įprastai skirtas pirmajai kvalifikacijai įgyti.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n9. Praktinis profesinis mokymas – profesinio mokymo teikėjo teikiamas mokymas, kai profesiniai įgūdžiai ugdomi ir formuojami mokymui pritaikytose patalpose, aprūpintose būtinais profesinio mokymo kokybei užtikrinti materialiaisiais ištekliais, ir profesiniai įgūdžiai formuojami ir įtvirtinami realioje darbo vietoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n10. Profesijos mokytojas – mokytojas, vykdantis teorinį arba (ir) praktinį profesinį mokymą.\n\n11. Profesinio mokymo įstaiga – mokykla ar kita įstaiga, kurios pagrindinė veikla – profesinis mokymas.\n\n12. Profesinio mokymo kokybės užtikrinimas – sistemų ir procedūrų, kurias kuria ir diegia valstybės institucijos ir profesinio mokymo teikėjai, siekdami, kad profesinio mokymo kokybė atitiktų nustatytus rodiklius, įgyvendinimas.\n\n13. Profesinio mokymo programa – formalizuota švietimo programa, kurios turiniu, perteikimo būdais ir metodais siekiama suteikti reikalingas kompetencijas pagal profesinį standartą.\n\n14. Profesinio mokymo teikėjas – profesinio mokymo įstaiga, laisvasis mokytojas ar kitas profesinio mokymo paslaugas teikiantis asmuo, kuriam profesinis mokymas nėra pagrindinė veikla, įstatymų nustatyta tvarka turintys teisę rengti ir (ar) vykdyti profesinio mokymo programas.\n\n15. Profesinis informavimas – sistemiškas informacijos teikimas profesinio mokymo, kvalifikacijų paklausos darbo rinkoje ir profesijos pasirinkimo klausimais.\n\n16. Profesinis konsultavimas – pagalba asmeniui priimti racionalų profesijos rinkimosi sprendimą atsižvelgiant į jo individualias savybes, darbo rinkos poreikius ir profesinio mokymosi galimybes.\n\n17. Profesinis mokymas – mokymas, vykdomas pagal Lietuvos Respublikos teisės aktų nustatyta tvarka patvirtintas ir įregistruotas profesinio mokymo programas ar jų modulius. Mokomas asmuo įgyja kvalifikaciją (arba jos dalį), atitinkančią profesinį standartą, ar ją tobulina, keičia arba įgyja kompetenciją, reikalingą įstatymų reglamentuojamam darbui ar funkcijai atlikti.\n\n18. Profesinis orientavimas – ugdymo karjerai, profesinio informavimo ir konsultavimo veikla.\n\n19. Profesinis standartas – ūkio sektoriui arba jo daliai reikalingų visų lygių kvalifikacijų, jas sudarančių kompetencijų ir kvalifikacijos suteikimo reikalavimų aprašas.\n\n20. Sektorinis profesinis komitetas – bendradarbiavimo pagrindu sudaryta patariamoji institucija, koordinuojanti konkretaus ūkio sektoriaus – veiklų grupės strateginius kvalifikacijų sistemos formavimo ir profesinio mokymo klausimus pagal veiklų ekonominę funkciją, produktus, paslaugas arba technologijas.\n\n21. Socialiniai partneriai – ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos darbo kodekse.\n\n22. Su profesiniu mokymu susijusi veikla – priėmimo mokytis skelbimas, profesinio konsultavimo, sutarčių dėl profesinio mokymo sudarymo ir kita veikla, reikalinga profesiniam mokymui vykdyti ir (arba) organizuoti, taip pat įgytos kvalifikacijos patvirtinimo dokumentų išdavimas.\n\n23. Tęstinis profesinis mokymas – profesinis mokymas, skirtas asmens turimai kvalifikacijai tobulinti ar kitai kvalifikacijai įgyti arba profesinį standartą atitinkančioms kompetencijoms, siekiant kvalifikacijos (arba jos dalies), įgyti.\n\n24. Ugdymas karjerai – sistemiška ir kryptinga ugdymo institucijų veikla, kuria asmeniui padedama įgyti karjerai reikalingas kompetencijas, pasirinkti profesiją, švietimo ir užimtumo galimybes.\n\n25. Valstybė narė – bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.\n\n26. Žmogiškieji ištekliai – darbo jėgos, žinių, įgūdžių ir kompetencijų visuma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Profesinio mokymo sistemos tikslai",
      "content": "Profesinio mokymo sistemos tikslai:\n\n1) sudaryti sąlygas įvairių poreikių ir gebėjimų asmeniui įgyti kvalifikaciją ir kompetencijas, atitinkančias šiuolaikinį mokslo, technologijos, ekonomikos ir kultūros lygį, laiduojančias šalies ūkio pažangą, konkurencingumą tarptautinėje rinkoje ir darnų vystymąsi, bendruosius gebėjimus, padedančius asmeniui įsitvirtinti ir konkuruoti kintančioje darbo rinkoje, mokytis visą gyvenimą, tobulinti ir keisti savo kvalifikaciją;\n\n2) sudaryti sąlygas pripažinti asmenų kompetencijas ir (ar) kvalifikacijas, įgytas įvairiais būdais profesinio mokymo metu;\n\n3) užtikrinti profesinio mokymo prieinamumą ir kokybę;\n\n4) užtikrinti kvalifikacijų atitiktį šalies ūkio poreikiams, tarptautiniams kokybės standartams, kompetencijų vertinimo, kvalifikacijų suteikimo ir pripažinimo objektyvumą;\n\n5) užtikrinti profesinio orientavimo sistemos veiksmingą funkcionavimą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Profesinio mokymo sistemos principai",
      "content": "Profesinio mokymo sistemos principai:\n\n1) lygių galimybių – profesinio mokymo sistema yra socialiai teisinga, ji užtikrina asmenų lygybę, nepaisant jų lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų; kiekvienam asmeniui ji laiduoja kvalifikacijos įgijimą ir sudaro sąlygas įgyti papildomas kompetencijas;\n\n2) kontekstualumo – profesinio mokymo sistema yra glaudžiai susieta su šalies ūkinės, socialinės, kultūrinės raidos kontekstu, kartu su juo atsinaujina ir atitinka nuolat kintančius darbo rinkos poreikius;\n\n3) veiksmingumo – profesinio mokymo sistema, sumaniai ir taupiai naudodama turimus išteklius, kokybiškai suteikdama kvalifikaciją, tinkamais ir kartu su socialiniais partneriais laiku priimamais sprendimais siekia gerų profesinio mokymo rezultatų ir turimų išteklių paskirstymo taip, kad daugiausia jų tektų didžiausią poveikį rinkai turinčioms profesinio mokymo organizavimo formoms;\n\n4) tęstinumo – profesinio mokymo sistema yra lanksti, atvira, pagrįsta įvairių mokymo formų ir institucijų sąveika; ji sudaro sąlygas kiekvienam asmeniui mokytis visą gyvenimą;\n\n5) orientavimosi į tarptautinius kokybės standartus – profesinio mokymo sistemos valdymo, išteklių, paramos mokiniui, mokymosi rezultatų ir veiklos kokybės užtikrinimo kriterijai yra grindžiami Europos profesinio mokymo kokybės užtikrinimo orientacine sistema.\n\nII SKYRIUS\nPROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "5",
      "title": "5 straipsnis. Profesinio mokymo sistema",
      "content": "Lietuvos profesinio mokymo sistema apima:\n\n1) pirminį profesinį mokymą;\n\n2) tęstinį profesinį mokymą;\n\n3) profesinį orientavimą."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "6",
      "title": "6 straipsnis. Pirminis profesinis mokymas",
      "content": "1. Pirminis profesinis mokymas yra skirtas pirmajai kvalifikacijai įgyti, išskyrus šio straipsnio 8 ir 9 dalyse nurodytus atvejus, ir teikiamas ne jaunesniems kaip 14 metų asmenims:\n\n1) įgijusiems pagrindinį ar vidurinį išsilavinimą;\n\n2) neįgijusiems pagrindinio išsilavinimo;\n\n3) turintiems specialiųjų ugdymosi poreikių ir neįgijusiems reikiamo išsilavinimo švietimo, mokslo ir sporto ministro tvirtinamame priėmimo mokytis pagal formaliojo profesinio mokymo programas į valstybines ir savivaldybių profesinio mokymo įstaigas ir kitas valstybinių ar savivaldybių švietimo įstaigas kriterijų sąraše nustatytais atvejais.\n\n2. Profesinio mokymo teikėjas mokiniui, neįgijusiam pagrindinio išsilavinimo, užtikrina galimybę tęsti mokymąsi pagal pagrindinio ugdymo programą.\n\n3. Asmuo, įgijęs pagrindinį išsilavinimą, gali rinktis mokymąsi pagal profesinio mokymo programą arba kartu mokytis ir pagal vidurinio ugdymo programą.\n\n4. Mokinio, kuris mokosi pagal formaliojo profesinio mokymo programą, anksčiau baigti profesinio mokymo programų moduliai įskaitomi švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n5. Mokiniui, baigusiam pirminio formaliojo profesinio mokymo programą ir (ar) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą, suteikiama atitinkamo lygio kvalifikacija.\n\n6. Mokinys, kuris lygiagrečiai su profesinio mokymo programa mokosi pagal pagrindinio ugdymo programą arba pagal vidurinio ugdymo programą, pagrindinį išsilavinimą arba vidurinį išsilavinimą įgyja Lietuvos Respublikos švietimo įstatymo nustatyta tvarka.\n\n7. Kai profesinis mokymas vykdomas pameistrystės profesinio mokymo organizavimo forma, darbdavys, sudaręs pameistrystės darbo sutartį su mokiniu, kuris mokosi ir pagal vidurinio ugdymo programą, privalo sudaryti sąlygas baigti vidurinio ugdymo programas pameistriui patogiu laiku švietimo, mokslo ir sporto ministro nustatyta tvarka. Pameistrystės darbo sutartis gali būti sudaroma tik mokiniui įgijus pagrindinį išsilavinimą.\n\n8. Pirminis profesinis mokymas gali būti teikiamas asmenims, įgijusiems kvalifikaciją kartu su pagrindiniu išsilavinimu arba turintiems tik pagrindinį išsilavinimą ir siekiantiems įgyti kvalifikaciją kartu su viduriniu išsilavinimu, ir asmenims, turintiems specialiųjų ugdymosi poreikių, kurie kvalifikaciją įgijo neturėdami reikiamo išsilavinimo, ir siekiantiems kvalifikacijos kartu nuosekliai besimokant pagal bendrojo ugdymo programas.\n\n9. Pirminis profesinis mokymas taip pat gali būti teikiamas asmenims, kurie įgijo kvalifikaciją pagal mažesnės negu 20 mokymosi kreditų apimties formaliojo profesinio mokymo programas, o jeigu formaliojo profesinio mokymo programų trukmė nustatyta valandomis, jų atitiktis mokymosi kreditams nustatoma švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "7",
      "title": "7 straipsnis. Tęstinis profesinis mokymas",
      "content": "1. Tęstinis profesinis mokymas yra skirtas ne pirmajai kvalifikacijai įgyti, išskyrus atvejus, kai nebe pirmoji kvalifikacija teikiama šio įstatymo 6 straipsnio 8 ir 9 dalyse nurodytomis sąlygomis pagal pirminio profesinio mokymo programas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n2. Asmeniui, tobulinančiam turimą ar siekiančiam įgyti kitą kvalifikaciją, ankstesnio mokymosi pasiekimai įskaitomi švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n3. Asmeniui, baigusiam tęstinio formaliojo profesinio mokymo programą ir (arba) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą, suteikiama atitinkamo lygio kvalifikacija."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "8",
      "title": "8 straipsnis. Profesinis orientavimas",
      "content": "Profesinis orientavimas vykdomas Švietimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "9",
      "title": "9 straipsnis. Kvalifikacijų tvarkymas",
      "content": "Kvalifikacijos sudaromos ir tvarkomos Švietimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "10",
      "title": "10 straipsnis. Sektoriniai profesiniai komitetai",
      "content": "1. Sektorinių profesinių komitetų uždavinius, funkcijas, komitetų sudarymo ir finansavimo tvarką nustato švietimo, mokslo ir sporto ministras kartu su Lietuvos Respublikos ekonomikos ir inovacijų ministru.\n\n2. Į sektorinių profesinių komitetų sudėtį yra įtraukiami atitinkamų ministerijų atstovai pagal ūkio sektorius, socialiniai partneriai, profesinio mokymo įstaigų bei mokslo ir studijų institucijų atstovai. Sektorinių profesinių komitetų nariai privalo būti nepriekaištingos reputacijos, kaip tai nustatyta Švietimo įstatyme. Komitetų nariais negali būti valstybės politikai ir politinio (asmeninio) pasitikėjimo valstybės tarnautojai.\n\n3. Sektorinių profesinių komitetų nariams už darbą sektoriniuose profesiniuose komitetuose apmokama švietimo, mokslo ir sporto ministro įgaliotos tvarkyti kvalifikacijas institucijos (toliau – kvalifikacijų tvarkymo institucija) nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449"
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "11",
      "title": "11 straipsnis. Neteko galios nuo 2023-09-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS PROFESINIO MOKYMO SISTEMOS SANDARA, KVALIFIKACIJŲ IR KOMPETENCIJŲ TVARKYMAS IR SUTEIKIMAS",
      "section": "12",
      "title": "12 straipsnis. Kompetencijų įvertinimas ir kvalifikacijos suteikimas",
      "content": "1. Kompetencijų įvertinimas, kvalifikacijų suteikimas, kvalifikacijų suteikimo priežiūra vykdoma Švietimo įstatymo nustatyta tvarka.\n\n2. Įvertinus asmens kompetencijas, įgytas mokantis pagal neformaliojo profesinio mokymo programą, švietimo, mokslo ir sporto ministro nustatyta ir su ekonomikos ir inovacijų ministru suderinta tvarka jos pripažįstamos kaip atitinkamo lygio kvalifikacija arba jos dalis.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\nIII SKYRIUS\nPROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "13",
      "title": "13 straipsnis. Profesinių standartų ir profesinio mokymo programų rengimas ir tvirtinimas",
      "content": "1. Profesinis mokymas vykdomas pagal formaliojo ir neformaliojo profesinio mokymo programas.\n\n2. Profesinio mokymo teikėjas priimti asmenis mokytis, pradėti vykdyti formaliojo profesinio mokymo programas ir su profesiniu mokymu susijusią veiklą gali tik gavęs švietimo, mokslo ir sporto ministro įgaliotos įstaigos išduotą licenciją vykdyti formalųjį profesinį mokymą.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n3. Profesinio mokymo programų ar jų modulių rengimą ir tobulinimą turi teisę inicijuoti ir (arba) rengti profesinio mokymo teikėjas, Lietuvos Respublikos ar kitos valstybės narės pilietis, kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, Lietuvos Respublikos ar kitos valstybės narės juridinis asmuo (toliau – fizinis ir juridinis asmuo) arba kita juridinio asmens statuso neturinti organizacija ir jų padaliniai. Profesinio mokymo programų ar jų modulių rengimą ir atnaujinimą koordinuoja ir (arba) vykdo kvalifikacijų tvarkymo institucija, derindama su sektoriniu profesiniu komitetu.\n\n4. Profesinio mokymo programa yra skirta kvalifikacijai, įregistruotai Studijų, mokymo programų ir kvalifikacijų registre, įgyti.\n\n5. Profesinio mokymo programos vienų metų įprastinė apimtis yra 60 mokymosi kreditų, bet ne mažiau kaip 30 mokymosi kreditų.\n\n6. Profesinio mokymo programų rengimo ir registravimo tvarką nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n7. Neteko galios nuo 2023-09-01\nStraipsnio dalies naikinimas:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n8. Formalusis profesinis mokymas gali būti vykdomas kartu su bendrojo ugdymo programomis arba papildomas kitomis programomis, skirtomis asmens socializacijai, savirealizacijai, įsitvirtinimui darbo rinkoje, profesinei reabilitacijai.\n\n9. Formaliojo profesinio mokymo programos, kvalifikacijos, profesiniai standartai registruojami Studijų, mokymo programų ir kvalifikacijų registre.\n\n10. Formaliojo profesinio mokymo programos turi atitikti profesinius standartus, jos turi būti suderintos su profesiniais standartais ne vėliau kaip per 12 mėnesių nuo profesinio standarto patvirtinimo ar pakeitimo dienos.\n\n11. Neformaliojo profesinio mokymo programa yra skirta kompetencijoms įgyti ar joms tobulinti.\n\n12. Neformaliojo profesinio mokymo programų ir jų modulių registravimo Studijų, mokymo programų ir kvalifikacijų registre reikalavimus nustato kvalifikacijų tvarkymo institucija, pasitarusi su sektoriniais profesiniais komitetais. Papildomus neformaliojo profesinio mokymo programų reikalavimus, kai mokymas vykdomas pagal Lietuvos Respublikos užimtumo įstatymą, nustato mokymą pagal šią programą užsakanti ar jį finansuojanti institucija.\n\n13. Neformaliojo profesinio mokymo programos registruojamos Studijų, mokymo programų ir kvalifikacijų registre.\n\n14. Profesiniai standartai rengiami, atnaujinami ir tvirtinami Lietuvos Respublikos Vyriausybės nustatyta tvarka. Profesinius standartus tvirtina švietimo, mokslo ir sporto ministro įgaliota institucija, suderinusi su sektoriniais profesiniais komitetais. Profesiniai standartai atnaujinami ne rečiau kaip kartą per penkerius metus, gavus sektorinių profesinių komitetų išvadas. Profesinių standartų rengimą ir atnaujinimą, suderinusi su sektoriniais profesiniais komitetais, vykdo kvalifikacijų tvarkymo institucija.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449"
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "14",
      "title": "14 straipsnis. Licencija vykdyti formalųjį profesinį mokymą",
      "content": "1. Formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą gali vykdyti juridiniai asmenys, kitos juridinio asmens statuso neturinčios kitos valstybės narės organizacijos ir jų padaliniai, įsteigti Lietuvos Respublikoje, arba fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo valstybėse narėse teisėmis, turintys formaliojo profesinio mokymo licenciją (toliau – licencija), kuri suteikia teisę vykdyti Licencijų registre juridiniam ar fiziniam asmeniui įrašytas formaliojo profesinio mokymo programas ar jų modulius.\n\n2. Licencijas išduoda, papildo, atsisako jas išduoti, licencijų duomenis patikslina, licencijų galiojimą sustabdo, galiojimo sustabdymą panaikina ir galiojimą panaikina švietimo, mokslo ir sporto ministro įgaliota įstaiga, vadovaudamasi šiuo įstatymu ir švietimo, mokslo ir sporto ministro tvirtinamomis formaliojo profesinio mokymo licencijavimo taisyklėmis. Duomenys apie licencijų išdavimą, papildymą, patikslinimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir galiojimo panaikinimą perduodami Licencijų registrui šio registro nuostatuose nustatyta tvarka.\n\n3. Fiziniams ir juridiniams asmenims, kitoms juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms ir jų padaliniams, įsteigtiems Lietuvos Respublikoje, norintiems gauti licenciją vykdyti formalųjį profesinį mokymą, keliami šie reikalavimai:\n\n1) profesijos mokytojai arba kandidatai į profesijos mokytojus turi atitikti profesinio mokymo programose ir Švietimo įstatyme nustatytus kvalifikacinius ir kompetencijų reikalavimus; kvalifikuotas personalas turi būti tinkamas planuojamam profesiniam mokymui vykdyti ir profesinio mokymo kokybei užtikrinti;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai turi atitikti numatomą mokyti mokinių skaičių ir profesinio mokymo programoje nustatytus reikalavimus;\n\n3) turėti mokymo patalpas, aprūpintas materialiaisiais ištekliais, būtinais profesinio mokymo kokybei užtikrinti. Asmenims su negalia arba asmenims, turintiems specialiųjų ugdymosi poreikių dėl negalios, patalpos, kuriose vykdomas profesinis mokymas, turi būti pritaikytos pagal jų negalios pobūdį.\n\n4. Atitikties nustatytiems reikalavimams vertinimą organizuoja ir atlieka, ekspertizės aktą dėl pasirengimo vykdyti formalųjį profesinį mokymą išduoda kvalifikacijų tvarkymo institucija.\n\n5. Atitikties vertinimas neorganizuojamas ir neatliekamas, jeigu licencija papildoma naujomis formaliojo profesinio mokymo programomis ar jų moduliais, įrašytais į švietimo, mokslo ir sporto ministro tvirtinamą formaliojo profesinio mokymo programų, pagal kurias gali būti suteikiama teisė vykdyti profesinį mokymą tuo pačiu mokymo vietos adresu neatliekant ekspertizės, sąrašą.\n\n6. Sprendimas dėl licencijos išdavimo ar motyvuotas atsisakymas ją išduoti turi būti pateikiamas fiziniam ar juridiniam asmeniui, kitoms juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms ir jų padaliniams, įsteigtiems Lietuvos Respublikoje, ne vėliau kaip per 20 darbo dienų nuo paraiškos (prašymo) gavimo dienos. Švietimo, mokslo ir sporto ministro įgaliota įstaiga švietimo, mokslo ir sporto ministro tvirtinamose formaliojo profesinio mokymo licencijavimo taisyklėse nustatyta tvarka ir terminais per atstumą, elektroninėmis priemonėmis per kontaktinį centrą arba kreipdamasi tiesiogiai per 5 darbo dienas nuo dokumentų gavimo dienos informuoja fizinį ar juridinį asmenį, siekiantį gauti (papildyti, patikslinti) licenciją, apie švietimo, mokslo ir sporto ministro įgaliotoje įstaigoje gautus dokumentus ir, jeigu reikia, apie reikalingumą patikslinti ar pateikti trūkstamus dokumentus. Patikslintų ar trūkstamų dokumentų pateikimo terminas negali būti ilgesnis kaip 20 darbo dienų nuo informavimo apie nustatytus trūkumus dienos.\n\n7. Už licencijos išdavimą, papildymą ar patikslinimą turi būti sumokėta Vyriausybės nustatyto dydžio valstybės rinkliava. Valstybės rinkliava sumokama iki švietimo, mokslo ir sporto ministro įgaliotos įstaigos sprendimo dėl licencijos išdavimo, papildymo ar patikslinimo priėmimo.\n\n8. Licencija neišduodama, jeigu:\n\n1) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, neatitinka bent vieno reikalavimo, nurodyto šio straipsnio 3 dalyje;\n\n2) pateikti dokumentai ir paraiška neatitinka švietimo, mokslo ir sporto ministro tvirtinamose formaliojo profesinio mokymo licencijavimo taisyklėse nustatytų reikalavimų;\n\n3) fiziniam ar juridiniam asmeniui, juridinio asmens statuso neturinčioms kitos valstybės narės organizacijoms ir jų padaliniams, įsteigtiems Lietuvos Respublikoje, licencijos galiojimas buvo panaikintas dėl nustatytų pažeidimų, kurie per nustatytą laikotarpį nebuvo pašalinti, ir nuo licencijos galiojimo panaikinimo dienos nepraėjo 6 mėnesiai;\n\n4) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, verčiasi įstatymų draudžiama veikla;\n\n5) nesumokėta valstybės rinkliava.\n\n9. Švietimo, mokslo ir sporto ministro įgaliota įstaiga raštu įspėja licencijos turėtoją ir nustato ne ilgesnį kaip 20 darbo dienų terminą trūkumams pašalinti šiais atvejais:\n\n1) nustatoma, kad profesijos mokytojai neatitinka profesinio mokymo programoje (programose) ir Švietimo įstatyme nustatytų reikalavimų;\n\n2) teorinio ir praktinio mokymo vietos, mokymui skirti materialieji ir metodiniai ištekliai neatitinka numatomo mokyti mokinių skaičiaus ir mokymo programoje nustatytų reikalavimų;\n\n3) mokymo proceso organizavimas, mokinių priėmimas ir jų apskaita, mokymosi pasiekimus įteisinančių dokumentų išdavimas ir jų apskaita vykdomi nesilaikant teisės aktų nustatytų reikalavimų;\n\n4) nustatoma, kad juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, neužtikrina profesinio mokymo ir su profesiniu mokymu susijusios veiklos kokybės.\n\n10. Jeigu šio straipsnio 9 dalyje išvardyti trūkumai nėra pašalinami per nustatytą terminą, švietimo, mokslo ir sporto ministro įgaliota įstaiga priima sprendimą sustabdyti licencijos galiojimą iki 20 darbo dienų. Šis terminas gali būti pratęsiamas dar iki 20 darbo dienų nustatytiems pažeidimams ištaisyti.\n\n11. Licencijos galiojimo sustabdymas švietimo, mokslo ir sporto ministro įgaliotos įstaigos sprendimu panaikinamas nedelsiant, ne vėliau kaip per 5 darbo dienas, jeigu nustatyti pažeidimai pašalinami.\n\n12. Švietimo, mokslo ir sporto ministro įgaliota įstaiga priima sprendimą licencijos galiojimą panaikinti šiais atvejais:\n\n1) juridinio asmens, kitos juridinio asmens statuso neturinčios kitos valstybės narės organizacijos ir jos padalinio, įsteigto Lietuvos Respublikoje, arba fizinio asmens, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, prašymu;\n\n2) juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, pasibaigia;\n\n3) paaiškėja, kad juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, licencijai gauti pateiktuose dokumentuose nurodė klaidingus duomenis;\n\n4) juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, kuriems licencijos galiojimas buvo sustabdytas, per nustatytą terminą nepašalina pažeidimų, dėl kurių licencijos galiojimas buvo sustabdytas;\n\n5) fizinis ar juridinis asmuo, kita juridinio asmens statuso neturinti kitos valstybės narės organizacija ir jos padalinys, įsteigtas Lietuvos Respublikoje, arba fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, nepradėjo vykdyti formaliojo profesinio mokymo ir su profesiniu mokymu susijusios veiklos per 2 metus nuo sprendimo dėl licencijos vykdyti formalųjį profesinį mokymą išdavimo priėmimo dienos arba nevykdo formaliojo profesinio mokymo ir su profesiniu mokymu susijusios veiklos ilgiau kaip 2 metus nuo sprendimo dėl licencijos vykdyti formalųjį profesinį mokymą išdavimo priėmimo dienos;\n\n6) pakartotinio išorinio institucijos vertinimo metu profesinio mokymo įstaigos ar kito profesinio mokymo teikėjo veikla įvertinama neigiamai, kai po išorinio institucijos įvertinimo profesinio mokymo įstaiga ar kitas profesinio mokymo teikėjas, bendradarbiaudami su kvalifikacijos tvarkymo institucija ar kita švietimo, mokslo ir sporto ministro įgaliota institucija, neįgyvendino išorinio vertinimo metu pateiktų rekomendacijų;\n\n7) nelikus licencijoje nė vienos formaliojo profesinio mokymo programos ar jos modulio, kai formaliojo profesinio mokymo programa išregistruota iš Studijų, mokymo programų ir kvalifikacijų registro kaip neatitinkanti reikalavimų;\n\n8) mirus licencijos turėtojui – fiziniam asmeniui.\n\n13. Švietimo, mokslo ir sporto ministro įgaliota įstaiga per 20 darbo dienų nuo bent vienos iš šio straipsnio 12 dalyje nurodytų aplinkybių paaiškėjimo dienos priima sprendimą panaikinti licencijos vykdyti formalųjį profesinį mokymą galiojimą.\n\n14. Gavęs licenciją vykdyti formalųjį profesinį mokymą profesinio mokymo teikėjas švietimo, mokslo ir sporto ministro įgaliotoms institucijoms šio įstatymo ir kitų teisės aktų nustatyta tvarka privalo teikti ir leisti tikrinti informaciją, susijusią su išduota licencija vykdyti profesinį mokymą ir su profesiniu mokymu susijusią veiklą. Licencijos turėtojų licencijuojamos veiklos sąlygų laikymosi priežiūrą organizuoja ir vykdo švietimo, mokslo ir sporto ministro įgaliota įstaiga Lietuvos Respublikos viešojo administravimo įstatymo IV skyriuje nustatyta tvarka.\n\n15. Pasikeitus licencijoje vykdyti formalųjį profesinį mokymą nurodytiems duomenims, profesinio mokymo teikėjas per 5 darbo dienas nuo duomenų pasikeitimo informuoja švietimo, mokslo ir sporto ministro įgaliotą įstaigą, kuri per 5 darbo dienas nuo kreipimosi gavimo dienos patikslina licenciją.\n\n16. Licenciją gavęs profesinio mokymo teikėjas Lietuvos Respublikoje įgyja teisę vykdyti formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą nuo sprendimo dėl licencijos vykdyti formalųjį profesinį mokymą išdavimo priėmimo dienos.\n\n17. Profesinio mokymo teikėjams, turintiems licenciją vykdyti formalųjį profesinį mokymą, draudžiama įgalioti kitus asmenis ar pagal sutartį perduoti kitiems asmenims teisę verstis licencijoje nurodyta veikla.\n\n18. Informacija ir dokumentai, susiję su licencijos vykdyti formalųjį profesinį mokymą ir (ar) su profesiniu mokymu susijusią veiklą išdavimu, papildymu, patikslinimu, atsisakymu ją išduoti ar jos panaikinimu (išskyrus konfidencialią informaciją, dokumentus ar jų dalį), sprendimai, susiję ir su licencijos galiojimo sustabdymu, skelbiami viešai Atviroje informavimo, konsultavimo ir orientavimo sistemoje ir Licencijų informacinėje sistemoje.\n\n19. Licencijos turėtojas turi teisę:\n\n1) vykdyti Licencijų registre įrašytas formaliojo profesinio mokymo programas ar jų modulius;\n\n2) vykdyti su profesiniu mokymu susijusią veiklą;\n\n3) apskųsti sprendimus dėl licencijos galiojimo sustabdymo, licencijos galiojimo panaikinimo, atsisakymo išduoti licenciją.\n\n20. Licencijos turėtojas privalo:\n\n1) teikti ir leisti švietimo, mokslo ir sporto ministro įgaliotai įstaigai tikrinti informaciją, susijusią su išduota licencija vykdyti formalųjį profesinį mokymą ir su profesiniu mokymu susijusią veiklą;\n\n2) užtikrinti profesinio mokymo ir su profesiniu mokymu susijusios veiklos kokybę;\n\n3) tobulinti veiklą, atsižvelgiant į išorinio vertinimo rezultatus.\n\nStraipsnio pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "15",
      "title": "15 straipsnis. Profesinio mokymo įstaigų steigimas, teisinė forma, pabaiga ir pertvarkymas, profesinio mokymo įstaigų tinklo kūrimas",
      "content": "1. Profesinio mokymo įstaigas gali steigti fiziniai ar juridiniai asmenys ar kitos juridinio asmens statuso neturinčios organizacijos.\n\n2. Valstybinė ar savivaldybės profesinio mokymo įstaiga yra viešasis juridinis asmuo, veikiantis kaip viešoji įstaiga (išskyrus bausmių vykdymo sistemos, muitinės pareigūnų ir vidaus reikalų profesinio mokymo teikėjus), kurio savininko teises ir pareigas įgyvendina atitinkamai Vyriausybė ar jos įgaliota institucija arba įstaiga, ar savivaldybė. Valstybinės ar savivaldybės profesinio mokymo įstaigos dalininkais gali būti fiziniai asmenys ir kiti negu Vyriausybė ar jos įgaliotos institucijos arba savivaldybė juridiniai asmenys.\nStraipsnio dalies pakeitimai:\nNr. XIV-1224, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15590\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922\n\n3. Profesinio mokymo įstaigos reorganizuojamos, likviduojamos ir pertvarkomos vadovaujantis Lietuvos Respublikos viešųjų įstaigų įstatymu, išskyrus bausmių vykdymo sistemos profesinio mokymo, muitinės pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo įstaigas, kurios reorganizuojamos, likviduojamos ir pertvarkomos vadovaujantis Lietuvos Respublikos civiliniu kodeksu.\nStraipsnio dalies pakeitimai:\nNr. XIV-1224, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15590\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922\n\n4. Steigiant valstybines ir savivaldybių profesinio mokymo įstaigas, taip pat pertvarkant valstybines profesinio mokymo įstaigas, į jas negali būti investuojamas valstybės ar savivaldybių nekilnojamasis turtas.\n\n5. Profesinio mokymo įstaigų tinklas vystomas atsižvelgus į valstybės, savivaldybių ir šalies ūkio poreikius švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449"
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "16",
      "title": "16 straipsnis. Profesinio mokymo įstaigos organai",
      "content": "1. Valstybinė ar savivaldybės profesinio mokymo įstaiga turi turėti kolegialų valdymo organą – valstybinės ar savivaldybės profesinio mokymo įstaigos tarybą (toliau – taryba), taip pat vienasmenį valdymo organą – direktorių.\n\n2. Valstybinės ar savivaldybės profesinio mokymo įstaigos įstatuose gali būti numatyti ir kiti kolegialūs ar vienasmeniai organai funkcijoms, kurios šiuo įstatymu nėra priskirtos išimtinei įstaigos tarybos ir direktoriaus kompetencijai, atlikti."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "17",
      "title": "17 straipsnis. Profesinio mokymo įstaigų valdymas",
      "content": "1. Profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) be funkcijų, nustatytų Viešųjų įstaigų įstatyme, atlieka šias funkcijas:\n\n1) įvertinęs tarybos siūlymus, tvirtina profesinio mokymo įstaigos direktoriaus pateiktą profesinio mokymo įstaigos metinės veiklos ataskaitą;\nStraipsnio punkto pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n2) tvirtina tarybos metinę veiklos ataskaitą;\n\n3) nustato profesinio mokymo įstaigos veiklos rodiklius;\n\n4) atlieka kitas funkcijas, nustatytas kituose teisės aktuose ir profesinio mokymo įstaigos įstatuose.\n\n2. Taryba atlieka Švietimo įstatyme nustatytas ir šias funkcijas:\n\n1) koordinuoja vidinės profesinio mokymo kokybės užtikrinimo sistemos įgyvendinamą;\n\n2) svarsto profesinio mokymo įstaigos direktoriaus teikiamus profesinio mokymo įstaigos struktūros pertvarkos planus ir teikia siūlymus profesinio mokymo įstaigos savininkui (dalininkų susirinkimui);\n\n3) nustato profesinio mokymo įstaigos darbuotojų (išskyrus direktorių) atrankos ir metinės veiklos vertinimo principus;\n\n4) kiekvienais metais iki spalio 30 dienos, vadovaudamasi švietimo, mokslo ir sporto ministro tvirtinamais valstybės finansuojamų ir nefinansuojamų profesinio mokymo vietų skaičiaus nustatymo kriterijais, pagrindinio ir vidurinio ugdymo kokybę laiduojančiais kriterijais ir atsižvelgdama į galimybes užtikrinti profesinio mokymo bei pagrindinio ir vidurinio ugdymo kokybę, nustato valstybės finansuojamų ir nefinansuojamų mokymosi vietų, į kurias planuoja vykdyti ateinančių metų priėmimą, skaičių pagal Lietuvos švietimo klasifikatoriuje nustatytas sritis ir profesinio mokymo programas ir apie tai informuoja Švietimo, mokslo ir sporto ministeriją;\nPapildyta straipsnio punktu:\nNr. XIV-1000, 2022-03-31, paskelbta TAR 2022-04-06, i. k. 2022-07165\nStraipsnio punkto pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n5) nustato bendrą mokymosi vietų skaičių, atsižvelgdama į galimybes užtikrinti profesinio mokymo kokybę, ir apie tai informuoja Švietimo, mokslo ir sporto ministeriją;\nStraipsnio punkto pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1000, 2022-03-31, paskelbta TAR 2022-04-06, i. k. 2022-07165\n\n6) svarsto profesinio mokymo įstaigos direktoriaus pateiktą profesinio mokymo įstaigos metinę pajamų ir išlaidų sąmatą ir tvirtina šios sąmatos įvykdymo ataskaitą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1000, 2022-03-31, paskelbta TAR 2022-04-06, i. k. 2022-07165\n\n7) iki kiekvienų metų kovo 1 dienos įvertina ir teikia siūlymus profesinio mokymo įstaigos savininkui (dalininkų susirinkimui) dėl profesinio mokymo įstaigos direktoriaus pateiktos profesinio mokymo įstaigos metinės veiklos ataskaitos;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1000, 2022-03-31, paskelbta TAR 2022-04-06, i. k. 2022-07165\n\n8) savo sprendimus skelbia viešai profesinio mokymo įstaigos interneto svetainėje ir apie savo sprendimus informuoja savininką (dalininkų susirinkimą);\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1000, 2022-03-31, paskelbta TAR 2022-04-06, i. k. 2022-07165\n\n9) atlieka kitas funkcijas, nustatytas kituose teisės aktuose ir profesinio mokymo įstaigos įstatuose.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1000, 2022-03-31, paskelbta TAR 2022-04-06, i. k. 2022-07165\n\n3. Tais atvejais, kai profesinio mokymo įstaigos savininkas arba dalininkai yra valstybė arba savivaldybė, profesinio mokymo įstaigos direktoriaus parengtą profesinio mokymo įstaigos strateginį veiklos planą, profesinio mokymo įstaigos darbuotojų darbo apmokėjimo ir skatinimo taisykles tvirtina taryba, o kai savininkas arba vienas iš dalininkų yra ne valstybė arba savivaldybė, – savininkas (dalininkų susirinkimas).\n\n4. Profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) tvirtina tarybos sudėtį iš 9 deleguotų narių. Tarybą sudaro vienas mokinių atstovas, vienas profesinio mokymo įstaigos mokytojų atstovas, vienas profesinio mokymo įstaigos kitų darbuotojų atstovas, vienas Švietimo, mokslo ir sporto ministerijos atstovas, 4 socialinių partnerių atstovai, vienas regiono plėtros tarybos atstovas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n5. Tarybos nariu gali būti tik nepriekaištingos reputacijos, kaip ji apibrėžta Švietimo įstatyme, asmuo. Tarybos nariu negali būti valstybės politikai ir politinio (asmeninio) pasitikėjimo valstybės tarnautojai. Specialiuosius reikalavimus tarybos nariams nustato profesinio mokymo įstaigos savininkas (dalininkų susirinkimas).\n\n6. Vieną tarybos narį deleguoja visuotinis mokinių susirinkimas (konferencija), vieną – profesinio mokymo įstaigos mokytojai, vieną – kiti profesinės mokymo įstaigos darbuotojai, vieną – regiono plėtros tarybos kolegija, kiti 5 tarybos nariai atrenkami švietimo, mokslo ir sporto ministro nustatyta tvarka. Tarybos sudėtį viešai skelbia savininkas (dalyvių susirinkimas).\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n7. Apie tarybos narių ar nario atranką, išskyrus mokinių atstovą, profesinio mokymo įstaigos mokytojų atstovą, profesinio mokymo įstaigos kitų darbuotojų atstovą, Švietimo, mokslo ir sporto ministerija turi viešai paskelbti savo interneto svetainėje. Skelbime turi būti nurodyti savininko (dalininkų susirinkimo) nustatyti specialieji reikalavimai tarybos nariams ar nariui ir paraiškos juo tapti pateikimo tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n8. Siūlymai dėl kandidatų į tarybos narius skyrimo teikiami savininkui (dalininkų susirinkimui) per 20 darbo dienų nuo šio straipsnio 6 dalyje nurodyto viešo paskelbimo dienos. Šiam terminui pasibaigus, visą gautą informaciją profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) per 5 darbo dienas pateikia Švietimo, mokslo ir sporto ministerijai ar jos įgaliotai institucijai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n9. Už veiklą taryboje jos nariams atlyginama profesinės mokymo įstaigos lėšomis profesinio mokymo įstaigos įstatuose nustatyta tvarka.\n\n10. Taryba visų narių balsų dauguma iš savo narių renka ir atšaukia tarybos pirmininką. Tarybos pirmininku negali būti įstaigos personalui priklausantis asmuo ar mokinys.\n\n11. Tarybos kadencija – 5 metai. Tarybos kadencija pradedama skaičiuoti nuo savininko (dalininkų susirinkimo) sprendimo dėl tarybos sudėties patvirtinimo įsigaliojimo dienos. Ne vėliau kaip prieš mėnesį iki tarybos kadencijos pabaigos turi būti tvirtinama naujai sudaromos tarybos sudėtis.\n\n12. Pradėdamas eiti pareigas tarybos narys tarybos posėdyje profesinio mokymo įstaigos įstatuose nustatyta tvarka pasirašo įsipareigojimą vadovautis profesinio mokymo įstaigos ir visuomenės interesais ir sąžiningai atlikti šiame ir kituose įstatymuose nustatytas funkcijas.\n\n13. Taryba tvirtina savo darbo reglamentą. Taryba sprendimus priima paprasta posėdyje dalyvaujančių tarybos narių balsų dauguma. Jeigu posėdyje dalyvaujančių tarybos narių balsai pasiskirsto po lygiai, lemia tarybos pirmininko balsas. Tarybos posėdžiai yra teisėti, jeigu juose dalyvauja ne mažiau kaip du trečdaliai tarybos narių. Savo sprendimus taryba skelbia viešai profesinio mokymo įstaigos interneto svetainėje.\n\n14. Profesinio mokymo įstaigos direktorius skiriamas, vertinamas ir atleidžiamas Švietimo įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n15. Profesinio mokymo įstaigos direktorius gali dalyvauti tarybos posėdžiuose.\n\n16. Jeigu tarybos narys netinkamai vykdo profesinio mokymo įstaigos įstatuose, tarybos darbo reglamente ar šio straipsnio 12 dalyje nurodytame įsipareigojime nustatytas pareigas arba nepasirašo šio straipsnio 12 dalyje nurodyto įsipareigojimo, tarybos pirmininkas turi teisę kreiptis į tą narį delegavusį asmenį su prašymu deleguoti kitą tarybos narį. Po to, kai deleguojamas kitas tarybos narys, profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina naujos sudėties tarybą, įtraukdamas į ją naujai deleguotą narį.\n\n17. Jeigu tarybos nario įgaliojimai nutrūksta iki kadencijos pabaigos, naują tarybos narį šio straipsnio 6 dalyje nustatyta tvarka deleguoja asmuo (asmenys), delegavęs (delegavę) tarybos narį, kurio įgaliojimai nutrūko. Naujas tarybos narys pareigas pradeda eiti po to, kai profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina pakeistą tarybos sudėtį. Apie naujo tarybos nario paskyrimą paskelbia tarybos pirmininkas. Paskirtas tarybos narys pasirašo šio straipsnio 12 dalyje nurodytą įsipareigojimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n18. Profesinio mokymo įstaigos direktorius užtikrina tarybos veiklai reikiamas organizacines sąlygas.\n\n19. Profesinio mokymo įstaigos dalininkas gali būti fizinis arba juridinis asmuo ar juridinio asmens statuso neturinti valstybės narės organizacija. Reikalavimus valstybės ir savivaldybės profesinio mokymo įstaigos dalininkams tvirtina Vyriausybė.\n\n20. Tas pats fizinis arba juridinis asmuo, taip pat juridinio asmens statuso neturinti valstybės narės organizacija, išskyrus savininko teises ir pareigas įgyvendinančias valstybės ar savivaldybės institucijas ir įstaigas, negali būti daugiau kaip dviejų valstybės ar savivaldybės profesinio mokymo įstaigų dalininku, turinčiu daugiau kaip pusę balsų dalininkų susirinkime.\n\n21. Visuotiniame dalininkų susirinkime priimant sprendimus, numatytus Viešųjų įstaigų įstatymo 12 straipsnio 1 dalies 7–10 punktuose, valstybė arba savivaldybė, arba jos kartu, jeigu ir valstybė, ir savivaldybė yra tos pačios profesinio mokymo įstaigos dalininkės, turi sprendžiamojo balso teisę. Negali būti priimtas kitoks sprendimas, negu tas, už kurį balsuoja valstybė ar savivaldybė, o jeigu jų balsai pasiskirsto po lygiai, sprendžiamojo balso teisę turi valstybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-2257, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22989"
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "18",
      "title": "18 straipsnis. Profesinio mokymo planavimas ir priėmimas mokytis",
      "content": "1. Preliminarų valstybės finansuojamų formaliojo profesinio mokymo vietų, skirtų asmenims priimti mokytis pagal formaliojo profesinio mokymo programas profesinio mokymo įstaigose ir kitose valstybinėse ar savivaldybių švietimo įstaigose, skaičių 2 metams nustato Vyriausybė pagal Lietuvos švietimo klasifikatoriuje nustatytas švietimo sritis iki atitinkamų metų sausio 20 dienos. Šis skaičius nustatomas atsižvelgus į valstybės ir savivaldybės ūkinės ir socialinės plėtros poreikius, įvertinus nacionalinės žmogiškųjų išteklių stebėsenos informaciją, profesinio mokymo kvalifikacijų poreikio prognozes, pagrindinio ugdymo pasiekimų patikrinimų rezultatų informaciją, regionų plėtros tarybų siūlymus ir valstybės finansines galimybes. Į preliminarų valstybės finansuojamų formaliojo profesinio mokymo vietų skaičių neįskaičiuojamos bausmių vykdymo sistemos profesinio mokymo, muitinės pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo vietos bei profesinio mokymo, vykdomo Užimtumo įstatymo ir Lietuvos Respublikos asmens su negalia teisių apsaugos pagrindų įstatymo nustatyta tvarka, vietos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nNr. XIV-2406, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25919\n\n2. Valstybės finansuojamų formaliojo profesinio mokymo vietų skaičių pagal Lietuvos švietimo klasifikatoriuje apibrėžiamas švietimo sritis ir pagal regionus kiekvienais metais iki vasario 1 dienos nustato švietimo, mokslo ir sporto ministras. Valstybės finansuojamų formaliojo profesinio mokymo vietų skaičiaus pagal Lietuvos švietimo klasifikatoriuje apibrėžiamas švietimo sritis ir pagal regionus projektas teikiamas susipažinti ir pateikti siūlymus ministerijoms bei regionų plėtros taryboms ir tvirtinamas įvertinus ministerijų ir regionų plėtros tarybų siūlymus bei atsižvelgus į kvalifikacijų poreikio regionuose prognozės duomenis, neviršijant Vyriausybės nustatyto preliminaraus valstybės finansuojamų formaliojo profesinio mokymo vietų skaičiaus. Švietimo, mokslo ir sporto ministras, neviršydamas Vyriausybės nustatyto vietų skaičiaus, nustato vietų skaičių jo tvirtinamoms prioritetinėms formaliojo profesinio mokymo programoms. Atsižvelgęs į mokinių, pasirinkusių valstybės finansuojamas formaliojo profesinio mokymo vietas, skaičių ir neužpildytų vietų skaičių, švietimo, mokslo ir sporto ministras gali perskirstyti ne daugiau kaip 10 procentų nustatyto valstybės finansuojamų formaliojo profesinio mokymo vietų skaičiaus pagal Lietuvos švietimo klasifikatoriuje apibrėžiamas švietimo sritis ir regionus.\n\n3. Priėmimą mokytis pagal formaliojo profesinio mokymo programas į profesinio mokymo įstaigų ir kitų valstybinių ar savivaldybių švietimo įstaigų valstybės finansuojamas formaliojo profesinio mokymo vietas centralizuotai vykdo švietimo, mokslo ir sporto ministro įgaliota institucija. Ši nuostata netaikoma bausmių vykdymo sistemos profesinio mokymo, muitinės pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo teikėjams, profesinio mokymo teikėjams, vykdantiems asmenų, kuriems taikomas Užimtumo įstatymas ir Asmens su negalia teisių apsaugos pagrindų įstatymas, profesinį mokymą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nNr. XIV-2406, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25919\n\n4. Priėmimo mokytis pagal formaliojo profesinio mokymo programas į profesinio mokymo įstaigas ir kitas valstybines ar savivaldybių švietimo įstaigas tvarką nustato švietimo, mokslo ir sporto ministras. Nuostatos, reglamentuojančios konkursinės eilės sudarymą, negali būti keičiamos likus mažiau kaip 2 mėnesiams iki atitinkamo priėmimo etapo pradžios.\n\n5. Priėmimo mokytis pagal formaliojo profesinio mokymo programas į valstybines ir savivaldybių profesinio mokymo įstaigas ir kitas valstybinių ar savivaldybių švietimo įstaigas kriterijus nustato švietimo, mokslo ir sporto ministras.\n\n6. Priėmimas mokytis į valstybės nefinansuojamas formaliojo profesinio mokymo vietas valstybinėse ir savivaldybių profesinio mokymo įstaigose vykdomas švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n7. Priėmimą mokytis į valstybės finansuojamas neformaliojo profesinio mokymo vietas, atsižvelgiant į profesinio mokymo teikėjo galimybes kokybiškai suteikti kvalifikaciją, profesinio mokymo teikėjas vykdo švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n8. Priėmimo į bausmių vykdymo sistemos profesinio mokymo įstaigų vykdomas programas planą tvirtina teisingumo ministras, priėmimo į muitinės pareigūnų profesinio mokymo įstaigos vykdomas programas planą – finansų ministras, o priėmimo į vidaus reikalų profesinio mokymo įstaigų vykdomas programas planą – vidaus reikalų ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922\n\n9. Asmenų priėmimą į bausmių vykdymo sistemos profesinio mokymo įstaigas, muitinės pareigūnų profesinio mokymo įstaigą ir vidaus reikalų profesinio mokymo įstaigas reglamentuoja Vidaus tarnybos statutas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922\n\n10. Asmenys, kurie pirmąją kvalifikaciją įgijo mokydamiesi pagal mažesnės negu 20 mokymosi kreditų apimties formaliojo profesinio mokymo programą, gali būti priimami į pirminį arba tęstinį profesinį mokymą. Nustatant asmens įgytų kvalifikacijų skaičių, neįskaitomos kvalifikacijos, įgytos pagal formaliojo profesinio mokymo programas, kurių apimtis mažesnė negu 20 mokymosi kreditų, o jeigu formaliojo profesinio mokymo programų trukmė nustatyta valandomis, jų atitiktis mokymosi kreditams nustatoma švietimo, mokslo ir sporto ministro nustatyta tvarka, o pagal vieną formaliąją profesinio mokymo programą įgytos ne daugiau kaip trys kvalifikacijos prilyginamos vienai kvalifikacijai.\n\n11. Asmens priėmimas mokytis pagal profesinio mokymo programą įforminamas profesinio mokymo sutartimi. Bausmių vykdymo sistemos profesinio mokymo įstaigose, muitinės pareigūnų profesinio mokymo įstaigoje ir vidaus reikalų profesinio mokymo įstaigose besimokančių asmenų profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką nustato vidaus reikalų ministras, suderinęs su teisingumo ir finansų ministrais, kitoms profesinio mokymo sutartims taikomus reikalavimus ir šių sutarčių registravimo tvarką – švietimo, mokslo ir sporto ministras kartu su ekonomikos ir inovacijų ministru.\nStraipsnio dalies pakeitimai:\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922\n\n12. Asmuo, kurio formalųjį profesinį mokymą finansuoja valstybė, švietimo, mokslo ir sporto ministro nustatyta tvarka turi teisę vieną kartą keisti pasirinktą profesinio mokymo programą, neprarasdamas valstybės finansuojamos profesinio mokymo vietos.\n\nStraipsnio pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "19",
      "title": "19 straipsnis. Profesinio mokymo organizavimas",
      "content": "1. Profesinis mokymas organizuojamas mokykline ir pameistrystės formomis.\n\n2. Profesinį mokymą organizuoja profesinio mokymo įstaiga ar kita mokykla kartu su įmone, įstaiga, organizacija, kuriai profesinis mokymas nėra pagrindinė veikla, ūkininko ūkiu, laisvuoju mokytoju švietimo, mokslo ir sporto ministro nustatyta tvarka. Profesinio mokymo įstaigai sudarius profesinio mokymo sutartį su įmone, įstaiga, organizacija, kuriai profesinis mokymas nėra pagrindinė veikla, ūkininku, laisvuoju mokytoju ir mokiniu, atitinkama praktinio mokymo dalis vykdoma realioje darbo vietoje.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n3. Profesinio mokymo teikėjas, taikydamas pameistrystės formą, su asmeniu sudaro pameistrystės darbo sutartį ir profesinio mokymo sutartį Darbo kodekse nustatyta tvarka. Teorinis mokymas gali būti vykdomas profesinio mokymo įstaigoje, profesinio mokymo teikėjui sudarius su ja ir mokiniu profesinio mokymo sutartį, arba tik darbo vietoje, jeigu profesinio mokymo teikėjas nesudaro profesinio mokymo sutarties su profesinio mokymo įstaiga, tačiau užtikrina sąlygas teoriniam arba neformaliajam profesiniam mokymui darbo vietoje. Profesinis mokymas pameistrystės forma vykdomas tik gavus atitinkamų sektorinių profesinių komitetų įvertinimą dėl nustatytų pameistrystės mokymo organizavimo apimčių atitinkamame ūkio sektoriuje. Švietimo, mokslo ir sporto ministras, gavęs sektorinių profesinių komitetų įvertinimą, priėmimo į profesinio mokymo įstaigas tvarkos apraše nustato priėmimo į profesinį mokymą pameistrystės forma sąlygas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n4. Mokymas pameistrystės forma gali būti organizuojamas tiek pagal formaliojo, tiek pagal neformaliojo profesinio mokymo programas Vyriausybės nustatyta tvarka.\n\n5. Profesinio mokymo teikėjas Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos registruotų bedarbių, kurie nėra įgiję jokios profesinės kvalifikacijos, suteikiamos baigus Lietuvos Respublikos profesinio mokymo teikėjų vykdomą profesinio mokymo programą, arba kurių užsienyje įgyta profesinė kvalifikacija teisės aktų nustatyta tvarka nėra pripažinta kaip Lietuvoje įgyta kvalifikacija, taip pat bedarbių, neturinčių kompetencijų, įgytų mokantis pagal neformaliojo profesinio mokymo programą, teisės aktų nustatyta tvarka pripažįstamų kaip atitinkamo lygio kvalifikacija arba jos dalis, profesinį mokymą organizuoja pirmenybę teikdamas mokymui pameistrystės forma.\nPapildyta straipsnio dalimi:\nNr. XIV-1145, 2022-06-21, paskelbta TAR 2022-06-28, i. k. 2022-13884"
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "20",
      "title": "20 straipsnis. Asmenų, turinčių specialiųjų ugdymosi poreikių, profesinis mokymas",
      "content": "1. Asmenims, turintiems specialiųjų ugdymosi poreikių, švietimo, mokslo ir sporto ministro nustatyta formaliojo profesinio mokymo tvarka sudaromos sąlygos mokytis pagal profesinio mokymo programas ar jų modulius ir įgyti kvalifikaciją ar kompetenciją.\n\n2. Asmenys, turintys specialiųjų ugdymosi poreikių, mokomi kartu su kitais mokiniais. Asmenims, turintiems specialiųjų ugdymosi poreikių, profesinio mokymo programos ar jų moduliai prireikus pritaikomi švietimo, mokslo ir sporto ministro nustatyta tvarka, suderinus su socialinės apsaugos ir darbo ministru.\n\n3. Vyriausybės įgaliotos institucijos gali užsakyti valstybės finansuojamų vietų asmenims, turintiems specialiųjų ugdymosi poreikių, mokyti pagal profesinio mokymo programas ar jų modulius.\n\nStraipsnio pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "21",
      "title": "21 straipsnis. Asmenų, kuriems atimta ar apribota laisvė, profesinis mokymas",
      "content": "1. Asmenims, kuriems atimta laisvė, sudaromos sąlygos mokytis laisvės atėmimo vietų įstaigoje. Šiems asmenims profesinio mokymo programoje numatytas praktinis mokymas realioje darbo vietoje gali būti neskiriamas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1224, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15590\n\n2. Šių grupių asmenų profesinis mokymas derinamas su socialinės integracijos priemonėmis."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "22",
      "title": "22 straipsnis. Profesinio mokymo kokybės užtikrinimas",
      "content": "1. Profesinio mokymo teikėjai atsako už profesinio mokymo ir kitos veiklos kokybę, viešai skelbia savo veiklos kokybės rodiklius ir kartu su vertinimo institucijomis puoselėja profesinio mokymo kokybės kultūrą.\n\n2. Profesinio mokymo kokybė užtikrinama taikant profesinio mokymo įstaigų pasirinktas vidines profesinio mokymo kokybės užtikrinimo sistemas, išorinį įvertinimą ir (arba) akreditavimą, grindžiamus Europos profesinio mokymo kokybės užtikrinimo orientacinės sistemos nuostatomis.\n\n3. Profesinio mokymo kokybei užtikrinti ir gerinti vykdomi profesinio mokymo stebėsena vadovaujantis švietimo, mokslo ir sporto ministro patvirtintais švietimo stebėsenos rodikliais ir jo nustatyta tvarka, profesinio mokymo įstaigų veiklos kokybės įsivertinimas ir išorinis vertinimas, profesinio mokymo programų išorinis vertinimas, mokymosi pasiekimų vertinimas, profesinio mokymo ir kvalifikacijų suteikimo priežiūra.\n\n4. Už profesinio mokymo ir (ar) su profesiniu mokymu susijusios veiklos kokybę atsako profesinio mokymo teikėjas. Profesinio mokymo įstaigų veikla nuolat tobulinama, atliekant veiklos savianalizę ir atsižvelgiant į išorinio vertinimo rezultatus švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n5. Profesinio mokymo teikėjas privalo turėti vidinę profesinio mokymo kokybės užtikrinimo sistemą, numatyti veikimo būdus ir priemones, užtikrinančius teikiamo profesinio mokymo kokybę, atsižvelgiant į profesinių standartų reikalavimus bei kitus švietimo, mokslo ir sporto ministro patvirtintus reikalavimus.\n\n6. Kiekviena profesinio mokymo įstaiga turi ne rečiau kaip kartą per metus supažindinti bendruomenę ir savo interneto svetainėje viešai skelbti profesinės įstaigos vadovo metų veiklos ataskaitą. Ši ataskaita svarstoma Švietimo įstatymo nustatyta tvarka.\n\n7. Profesinio mokymo įstaigos išorinis vertinimas yra profesinio mokymo įstaigos veiklos kokybės nustatymas, remiantis įstaigos atliktos savianalizės ir stebėsenos duomenimis, įtraukiant išorės ekspertus. Profesinio mokymo įstaigos išorinį vertinimą organizuoja kvalifikacijų tvarkymo institucija arba kita švietimo, mokslo ir sporto ministro įgaliota institucija ne rečiau kaip kartą per 5 metus. Kitų profesinio mokymo teikėjų, vykdančių formalųjį profesinį mokymą, išorinį vertinimą atlieka kvalifikacijų tvarkymo institucija arba kita švietimo, mokslo ir sporto ministro įgaliota institucija dalyvaujant sektoriniams profesiniams komitetams švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n8. Kvalifikacijų tvarkymo institucija teikia profesinio mokymo teikėjus Švietimo, mokslo ir sporto ministerijai akredituoti, taip pat siūlymus dėl jų pasirengimo vertinti asmens kompetencijas.\n\n9. Profesinio mokymo programų išorinis vertinimas apima profesinio mokymo programų įgyvendinimo kokybės analizę profesinio mokymo teikėjo atliktos savianalizės ir stebėsenos duomenų pagrindu, dalyvaujant sektoriniams profesiniams komitetams, į šį vertinimą gali būti įtraukiami ir išorės ekspertai. Profesinio mokymo programų išorinis vertinimas vykdomas švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449"
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "23",
      "title": "23 straipsnis. Kvalifikacijos ir (ar) mokymosi pasiekimų įteisinimas",
      "content": "1. Išduodami šie kvalifikacijos ir mokymosi pasiekimų dokumentai:\n\n1) profesinio mokymo diplomas – asmeniui, gavusiam jo įgytų tai kvalifikacijai reikalingų kompetencijų teigiamą įvertinimą;\n\n2) pažymėjimas – asmeniui, baigusiam profesinio mokymo programos modulį, neformaliojo profesinio mokymo programą ir įvertinus dalies atitinkamos kvalifikacijos neformaliuoju būdu įgytas kompetencijas.\nStraipsnio punkto pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n2. Kvalifikacijos ir mokymosi pasiekimų dokumentų, nurodytų šio straipsnio 1 dalyje, turinį, formą ir išdavimo tvarką nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n3. Asmeniui, kuris mokėsi pagal formaliojo profesinio mokymo programą ar profesinio mokymo programos modulį, tačiau jų nebaigė, išduodama mokymosi pasiekimų pažyma.\n\n4. Profesinio mokymo įstaigos mokiniui, lygiagrečiai su profesinio mokymo programa baigusiam pagrindinio ugdymo programą, patikrinus mokymosi pasiekimus, išduodamas pagrindinio išsilavinimo pažymėjimas, baigusiam vidurinio ugdymo programą ir išlaikiusiam brandos egzaminus, – brandos atestatas, nebaigusiam bendrojo ugdymo programos ar neišlaikiusiam brandos egzaminų, – mokymosi pasiekimų pažyma.\n\n5. Užsienyje įgytos kvalifikacijos pripažinimą Lietuvoje įgytai kvalifikacijai ir Lietuvoje įgytos kvalifikacijos patvirtinimą vykstantiems į užsienį asmenims reglamentuoja Europos Sąjungos ir Lietuvos Respublikos teisės aktai ir tarptautinės sutartys."
    },
    {
      "provision_ref": "art231",
      "chapter": "III SKYRIUS PROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ",
      "section": "231",
      "title": "231 straipsnis. Formaliojo ir neformaliojo švietimo bei savišvietos būdu įgytų kompetencijų vertinimas ir pripažinimas",
      "content": "Asmuo, siekiantis įgyti kvalifikaciją, ar asmens kvalifikacijos įgijimą finansuojanti institucija, gavusi šio asmens prašymą, gali kreiptis į profesinio mokymo įstaigas dėl neformaliojo švietimo būdu ar savišvietos būdu įgytų kompetencijų, susijusių su siekiama įgyti kvalifikacija, vertinimo ir pripažinimo. Šių kompetencijų vertinimo ir pripažinimo tvarką nustato švietimo, mokslo ir sporto ministras.\n\nPapildyta straipsniu:\nNr. XIV-1145, 2022-06-21, paskelbta TAR 2022-06-28, i. k. 2022-13884\n\nIV SKYRIUS\nPROFESINIO MOKYMO DALYVIŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS PROFESINIO MOKYMO DALYVIŲ TEISĖS IR PAREIGOS",
      "section": "24",
      "title": "24 straipsnis. Mokinio teisės ir pareigos",
      "content": "1. Mokinys turi teisę:\n\n1) rinktis mokymosi formą;\n\n2) į nešališką įgytų kompetencijų įvertinimą;\n\n3) gauti bendrojo ugdymo technologijų dalykų, profesinio mokymo programos ir atskirų programos modulių kompetencijų įvertinimą, ankstesnio mokymosi pasiekimų įskaitymą, neformaliuoju būdu įgytų kompetencijų pripažinimą;\n\n4) naudotis Švietimo įstatymo ir kitų įstatymų nustatytomis teisėmis.\n\n2. Mokinys privalo:\n\n1) laikytis profesinio mokymo įstaigos įstatų, mokinio elgesio taisyklių, profesinio mokymo įstaigos ir praktinį mokymą vykdančio profesinio mokymo teikėjo darbo tvarkos;\n\n2) vykdyti mokymo sutarties sąlygas;\n\n3) neturintis 16 metų – mokydamasis pagal profesinio mokymo programą tęsti mokymąsi pagal pagrindinio ugdymo programą;\n\n4) vykdyti Švietimo įstatymo ir kitų įstatymų nustatytas pareigas."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS PROFESINIO MOKYMO DALYVIŲ TEISĖS IR PAREIGOS",
      "section": "25",
      "title": "25 straipsnis. Profesinio mokymo teikėjo teisės ir pareigos",
      "content": "1. Profesinio mokymo teikėjas turi teisę:\n\n1) vykdyti profesinį mokymą;\n\n2) dalyvauti rengiant Lietuvos ūkio ir darbo rinkos poreikius atitinkančius profesinius standartus ir jų modulius, teikti juos vertinti kvalifikacijų tvarkymo institucijai švietimo, mokslo ir sporto ministro nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n3) rengti formaliojo ir neformaliojo profesinio mokymo programas ir (ar) jų modulius ir jas suderinus su kvalifikacijų tvarkymo institucija teikti Studijų, mokymo programų ir kvalifikacijų registro tvarkytojui registruoti šiame registre;\n\n4) įskaityti asmeniui bendrojo ugdymo technologijų dalykų mokymąsi, asmens savišvietos ir neformaliuoju būdu įgytas kompetencijas kaip dalį profesinio mokymo programos švietimo, mokslo ir sporto ministro nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n5) gavęs kompetencijų įvertinimo rezultatus, suteikti asmeniui kvalifikaciją arba jos dalį atitinkančias kompetencijas;\n\n6) teisės aktų nustatyta tvarka gauti lėšų profesinio mokymo programoms vykdyti.\n\n2. Profesinio mokymo teikėjas privalo:\n\n1) užtikrinti profesinio mokymo kokybę;\n\n2) informuoti profesinio mokymo įstaigos savininką (dalininkų susirinkimą) ir visuomenę apie profesinio mokymo kokybės užtikrinimo priemones, valstybės skirtų lėšų naudojimą, apie savo finansinę ir ūkinę veiklą, savo išorinio kokybės įvertinimo bei vidinės veiklos kokybės užtikrinimo rezultatus;\n\n3) laiku teikti Vyriausybės įgaliotoms institucijoms oficialią informaciją (statistinius duomenis ir dalykinę informaciją), reikalingą profesinio mokymo sistemos valdymui ir stebėsenai;\n\n4) įgyvendindamas profesinio mokymo programą, vykdyti mokinių profesinį konsultavimą ir informavimą įsidarbinimo galimybių klausimais;\n\n5) sudaryti profesinio mokymo programose numatytas mokymosi sąlygas, užtikrinti profesinio mokymosi sąlygų atitiktį profesiniams standartams, nuolatinį mokymo turinio ir mokymo metodų atnaujinimą;\n\n6) sudaryti sąlygas mokytojams ir kitiems profesinio mokymo procese dalyvaujantiems asmenims keisti ar tobulinti savo kvalifikaciją.\n\n3. Profesinio mokymo teikėjo atskaitomybė taip pat vykdoma taikant priežiūrą, kuri apima švietimo prieinamumo ir kokybės stebėseną, prevencinių priemonių vykdymą, profesinio mokymo įstaigų vertinimą ir akreditavimą, poveikio priemonių taikymą, švietimo kokybės gerinimo skatinimą ir kitas įstatymų numatytas priemones.\n\nV SKYRIUS\nPROFESINIO MOKYMO VALDYMAS. SAVIVALDA"
    },
    {
      "provision_ref": "art26",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "26",
      "title": "26 straipsnis. Švietimo, mokslo ir sporto ministerijos ir švietimo, mokslo ir sporto ministro įgaliojimai",
      "content": "1. Švietimo, mokslo ir sporto ministerija:\n\n1) formuoja profesinio mokymo politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n2) dalyvauja formuojant žmogiškųjų išteklių plėtros politiką;\n\n3) skelbia informaciją apie institucijas, kurioms suteikta teisė vertinti asmens įgytas kompetencijas;\nStraipsnio punkto pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n4) rengia profesinio mokymo, kvalifikacijos keitimo ir kvalifikacijų sistemų plėtros investicines programas, profesinius standartus;\n\n5) Neteko galios nuo 2023-09-01\nStraipsnio punkto naikinimas:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n6) koordinuoja profesinio mokymo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina valstybės kaip savininkės ar dalininkės teises ir pareigas, profesijos mokytojų kvalifikacijos tobulinimą;\n\n7) koordinuoja tęstinį profesinį mokymą ir jo kokybės priežiūrą;\n\n8) planuoja profesinį orientavimą;\n\n9) steigia ir valdo Diplomų, atestatų ir kvalifikacijos pažymėjimų registrą ir Studijų, mokymo programų ir kvalifikacijų registrą;\n\n10) kvalifikacijų tvarkymo institucijos teikimu akredituoja institucijas ir suteikia joms teisę vertinti asmens įgytas kompetencijas;\n\n11) Neteko galios nuo 2023-09-01\nStraipsnio punkto naikinimas:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nStraipsnio punkto pakeitimai:\nNr. XIV-1224, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15590\n\n12) Neteko galios nuo 2023-09-01\nStraipsnio punkto naikinimas:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nStraipsnio punkto pakeitimai:\nNr. XIV-1224, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15590\n\n13) rengia Formaliojo profesinio mokymo licencijavimo taisykles;\n\n14) planuoja profesijos mokytojų rengimą ir jų kvalifikacijos tobulinimą;\n\n15) Neteko galios nuo 2023-09-01\nStraipsnio punkto naikinimas:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n16) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Švietimo, mokslo ir sporto ministras:\n\n1) tvirtina bendruosius formaliojo profesinio mokymo planus;\n\n2) nustato formaliojo profesinio mokymo tvarką;\n\n3) tvirtina ankstesnio mokymosi pasiekimų įskaitymo tvarką keičiant arba tęsiant mokymąsi pagal formaliojo profesinio mokymo programas, skirtas pirminiam ar tęstiniam profesiniam mokymui;\n\n4) suderinęs su ekonomikos ir inovacijų ministru, tvirtina asmens įgytų kompetencijų vertinimo tvarkos aprašą;\n\n5) nustato neformaliojo profesinio mokymo tvarką;\n\n6) skiria profesinio mokymo įstaigas IV ir V lygio kvalifikacijų kompetencijų praktinės dalies (gebėjimų) vertinimui;\n\n7) priima sprendimus dėl valstybei nuosavybės teise priklausančio ilgalaikio (išskyrus nekilnojamąjį turtą) ir trumpalaikio materialiojo ir nematerialiojo turto perdavimo patikėjimo teise pagal valstybės turto patikėjimo sutartį 20 metų valstybinėms profesinio mokymo įstaigoms;\n\n8) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\nStraipsnio pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449"
    },
    {
      "provision_ref": "art27",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "27",
      "title": "27 straipsnis. Ekonomikos ir inovacijų ministerijos įgaliojimai",
      "content": "Ekonomikos ir inovacijų ministerija:\n\n1) formuoja žmogiškųjų išteklių plėtros politiką, taip pat organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n2) įgyvendina žmogiškųjų išteklių politikos priemones;\n\n3) dalyvauja formuojant profesinio mokymo politiką;\n\n4) organizuoja žmogiškųjų išteklių paklausos darbo rinkoje rezultatų sklaidą;\n\n5) nustato žmogiškųjų išteklių plėtros aspektu prioritetines ūkio sritis, organizuoja jose užimtų asmenų tęstinį profesinį mokymą, kvalifikacijos tobulinimą, kompetentingumo plėtrą, aukšto meistriškumo kvalifikacijų tobulinimą;\n\n6) rengia, organizuoja ir įgyvendina priemones, skirtas pritraukti žmogiškuosius išteklius į prioritetines ūkio sritis, skatinti jose užimtus asmenis dalyvauti profesinio mokymo pameistrystės ir mokymo darbo vietoje programose;\n\n7) dalyvauja sektorinių profesinių komitetų veikloje;\n\n8) dalyvauja įgyvendinant kvalifikacijų sistemos kūrimo, kompetencijų vertinimo organizavimo veiklą;\n\n9) tvarko Lietuvos profesijų klasifikatorių;\n\n10) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449"
    },
    {
      "provision_ref": "art28",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "28",
      "title": "28 straipsnis. Vidaus reikalų ministro įgaliojimai",
      "content": "Vidaus reikalų ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas ir kurie pageidauja įgyti kvalifikaciją, priėmimo į vidaus reikalų profesinio mokymo įstaigų vykdomas programas planą;\n\n2) suderinęs su teisingumo ir finansų ministrais, nustato reikalavimus, taikomus bausmių vykdymo sistemos profesinio mokymo įstaigose, muitinės pareigūnų profesinio mokymo įstaigoje ir vidaus reikalų profesinio mokymo įstaigose besimokančių asmenų, kuriems taikomas Vidaus tarnybos statutas, profesinio mokymo sutartims, ir šių sutarčių registravimo tvarką;\n\n3) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XIII-1392, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12062\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922"
    },
    {
      "provision_ref": "art29",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "29",
      "title": "29 straipsnis. Teisingumo ministro įgaliojimai",
      "content": "Teisingumo ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas ir kurie pageidauja įgyti kvalifikaciją, priėmimo į bausmių vykdymo sistemos profesinio mokymo įstaigų vykdomas programas planą;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\nStraipsnio pakeitimai:\nNr. XIII-1392, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12062\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art291",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "291",
      "title": "291 straipsnis. Finansų ministro įgaliojimai",
      "content": "Finansų ministras:\n\n1) tvirtina asmenų, kuriems taikomas Vidaus tarnybos statutas ir kurie pageidauja įgyti kvalifikaciją, priėmimo į muitinės pareigūnų profesinio mokymo įstaigos vykdomas programas planą;\n\n2) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\nPapildyta straipsniu:\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922"
    },
    {
      "provision_ref": "art30",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "30",
      "title": "30 straipsnis. Kitų ministerijų ir Vyriausybės įstaigų įgaliojimai",
      "content": "Kitos ministerijos ir Vyriausybės įstaigos:\n\n1) pagal kompetenciją dalyvauja rengiant profesinius standartus;\n\n2) dalyvauja formuojant žmogiškųjų išteklių plėtros politiką;\n\n3) organizuoja savo reguliuojamos srities darbuotojų tęstinį profesinį mokymą;\n\n4) teikia siūlymus valstybės, savivaldybių institucijoms dėl profesinio mokymo programų turinio ir tinklo optimizavimo, profesinio mokymo kokybės užtikrinimo ir priėmimo į valstybės finansuojamas profesinio mokymo programas plano."
    },
    {
      "provision_ref": "art31",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "31",
      "title": "31 straipsnis. Kvalifikacijų tvarkymo institucijos įgaliojimai",
      "content": "Kvalifikacijų tvarkymo institucija:\n\n1) organizuoja profesinių standartų rengimą;\n\n2) organizuoja kvalifikacijų vertinimą ir kvalifikacijų sistemos formavimo darbus;\n\n3) kartu su sektoriniais profesiniais komitetais ir kitomis švietimo, mokslo ir sporto ministro įgaliotomis institucijomis organizuoja profesinio mokymo įstaigų išorinį vertinimą, atlieka kitų profesinio mokymo teikėjų išorinį vertinimą ir teikia juos Švietimo, mokslo ir sporto ministerijai akredituoti;\nStraipsnio punkto pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n4) nustato sektorinių profesinių komitetų sudėtį ir tvirtina jų darbo reglamentą;\n\n5) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art32",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "32",
      "title": "32 straipsnis. Vyriausybės įgaliotos įstaigos įgaliojimai",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\nŠio įstatymo reguliavimo srityje Vyriausybės įgaliota įstaiga:\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n1) vykdo žmogiškųjų išteklių ir profesinio mokymo sistemos stebėseną;\n\n2) rengia žmogiškųjų išteklių ir profesinio mokymo būklės analizes ir teikia išvadas dėl žmogiškųjų išteklių ir profesinio mokymo sistemos tobulinimo;\n\n3) prognozuoja žmogiškųjų išteklių ir profesinio mokymo kvalifikacijų poreikį, rengia analitinę informaciją apie specialistų rengimą profesinio mokymo įstaigose;\n\n4) vertina žmogiškųjų išteklių ir profesinio mokymo sistemos tendencijas, identifikuoja svarbiausius spręstinus nacionalinio lygio iššūkius, rengia strategines įžvalgas.\n\nStraipsnio pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449"
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "33",
      "title": "33 straipsnis. Savivaldybės institucijų įgaliojimai",
      "content": "1. Savivaldybės atstovaujamoji institucija:\n\n1) inicijuoja savivaldybės gyventojų poreikius atitinkančio profesinio mokymo teikėjų tinklo kūrimą;\n\n2) steigia, reorganizuoja, atlieka struktūrinius pertvarkymus, likviduoja ir pertvarko profesinio mokymo įstaigas, kuriose teisės aktų nustatyta tvarka įgyvendina savivaldybės kaip savininkės ar dalininkės teises ir pareigas.\nStraipsnio punkto pakeitimai:\nNr. XIV-2181, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19450\n\n2. Savivaldybės vykdomoji institucija:\n\n1) planuoja mokinių priėmimą į profesinio mokymo įstaigas, kuriose teisės aktų nustatyta tvarka įgyvendina savivaldybės kaip savininkės ar dalininkės teises ir pareigas;\n\n2) organizuoja profesinio mokymo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina savivaldybės, kaip savininkės ar dalininkės, teises ir pareigas, vadovų kvalifikacijos tobulinimą;\nStraipsnio punkto pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n3) organizuoja profesinio mokymo įstaigų mokinių pagrindinio ugdymo pasiekimų patikrinimą ir brandos egzaminus;\n\n4) planuoja, organizuoja ir administruoja profesinį orientavimą."
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS PROFESINIO MOKYMO VALDYMAS. SAVIVALDA",
      "section": "34",
      "title": "34 straipsnis. Socialinių partnerių įgaliojimai",
      "content": "Socialiniai partneriai:\n\n1) dalyvauja formuojant profesinio mokymo politiką;\n\n2) inicijuoja naujų kvalifikacijų, profesinių standartų, modulių rengimą, dalyvauja sudarant jų turinį;\n\n3) dalyvauja vertinant profesinio mokymo programas, profesinius standartus pagal jų atitiktį ūkio poreikiams ir juos pagal savo kompetenciją derina;\n\n4) dalyvauja planuojant mokinių priėmimą į valstybės finansuojamas profesinio mokymo vietas;\n\n5) dalyvauja vykdant profesinį orientavimą;\n\n6) dalyvauja vertinant asmens įgytas kompetencijas;\n\n7) dalyvauja organizuojant profesinį mokymą pameistrystės būdu ir praktinį profesinį mokymą įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje ar pas laisvąjį mokytoją ir atliekant jo priežiūrą;\n\n8) dalyvauja atliekant profesinio mokymo įstaigų veiklos kokybės išorinį vertinimą;\n\n9) dalyvauja Lietuvos švietimo tarybos ir sektorinių profesinių komitetų veikloje.\n\nVI SKYRIUS\nPROFESINIO MOKYMO FINANSAVIMAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "35",
      "title": "35 straipsnis. Profesinio mokymo įstaigų lėšos",
      "content": "Profesinio mokymo įstaigų lėšas sudaro:\n\n1) valstybės biudžeto ir savivaldybių biudžetų lėšos;\n\n2) pajamos, gautos kaip užmokestis už profesinį mokymą ir kitas paslaugas, taip pat pajamos iš ūkinės veiklos;\n\n3) tarptautinių ir užsienio fondų ir organizacijų skiriamos lėšos;\n\n4) lėšos, gautos kaip parama pagal Lietuvos Respublikos labdaros ir paramos įstatymą;\n\n5) darbdavių ir kitų socialinių partnerių lėšos;\n\n6) kitos teisėtai gautos lėšos.\n\nStraipsnio pakeitimai:\nNr. XIII-1345, 2018-06-28, paskelbta TAR 2018-07-05, i. k. 2018-11443\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art36",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "36",
      "title": "36 straipsnis. Profesinio mokymo finansavimas valstybės biudžeto ir savivaldybių biudžetų lėšomis",
      "content": "1. Valstybės biudžeto lėšos skiriamos:\n\n1) profesiniam mokymui vykdyti;\n\n2) ūkiui, susijusiam su profesinio mokymo veikla;\n\n3) kompetencijų vertinimui ir pripažinimui;\n\n4) profesiniam orientavimui;\n\n5) socialinėms stipendijoms, mokymosi stipendijoms, tikslinėms stipendijoms ir kitai materialinei paramai;\n\n6) profesinio mokymo plėtrai ir infrastruktūrai atnaujinti;\n\n7) kitoms reikmėms, susijusioms su profesinio mokymo veikla.\n\n2. Savivaldybių biudžetų lėšos profesinio mokymo įstaigoms skiriamos Švietimo įstatymo ir Lietuvos Respublikos vietos savivaldos įstatymo nustatyta tvarka.\n\n3. Valstybės finansuojamose profesinio mokymo vietose mokęsi asmenys švietimo, mokslo ir sporto ministro nustatyta tvarka privalo į valstybės biudžetą grąžinti profesiniam mokymui valstybės finansuojamose profesinio mokymo vietose apmokėti skirtas lėšas arba jų dalį, jeigu šie asmenys nutraukia profesinį mokymą savo noru (išskyrus atvejus, kai pirminis profesinis mokymas profesinei kvalifikacijai įgyti nutraukiamas per pirmuosius 6 mokymo mėnesius arba kai asmuo kvalifikacijos siekia šio įstatymo 11 straipsnio 1–4 punktuose nurodytais atvejais), taip pat kai asmenys pašalinami iš profesinio mokymo įstaigos švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n4. Asmuo atleidžiamas nuo šio straipsnio 3 dalyje nurodytų lėšų grąžinimo, jeigu:\n\n1) mokslo metus baigė profesinio mokymo teikėjo nustatytu laiku, neturi skolų ir ne vėliau kaip iki naujų mokslo metų pradžios raštu pranešė profesinio mokymo teikėjui apie mokymosi nutraukimą arba asmuo įvykdė mokymo programos reikalavimus, tačiau nelaikė baigiamojo egzamino;\n\n2) teisės aktų nustatyta tvarka jam nustatytas neįgalumo lygis arba 55 procentų ar mažesnis dalyvumo lygis (iki 2023 m. gruodžio 31 d. – darbingumo lygis);\n\n3) buvo išleistas akademinių atostogų dėl ligos gydytojui ar gydytojų konsultacinei komisijai rekomendavus arba nėštumo ir gimdymo atostogų ar atostogų vaikui prižiūrėti ir nepasibaigus akademinių atostogų terminui raštu pranešė profesinio mokymo įstaigai apie mokymosi nutraukimą;\n\n4) jis miršta.\n\n5. Mokymo lėšos profesiniam mokymui pagal formaliojo profesinio mokymo programas ar jų modulius valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka, valstybiniams, savivaldybių ir nevalstybiniams profesinio mokymo teikėjams apskaičiuojamos ir skiriamos iš Švietimo, mokslo ir sporto ministerijai patvirtintų valstybės biudžeto asignavimų, taikant Vyriausybės patvirtintą profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką. Mokymo lėšos bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų vykdomam profesiniam mokymui skiriamos taikant Vyriausybės patvirtintą bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką.\n\n6. Neformalųjį profesinį mokymą finansuoja mokymą užsakantis fizinis ar juridinis asmuo. Neformalusis profesinis mokymas gali būti remiamas iš valstybės biudžeto, savivaldybių biudžetų, Europos Sąjungos ir kitos tarptautinės finansinės paramos, darbdavių lėšų ir (ar) kitų lėšų. Valstybės biudžeto lėšos neformaliajam profesiniam mokymui finansuoti skiriamos atitinkamos valdymo srities ministro nustatyta tvarka iš jo vadovaujamai ministerijai skirtų valstybės biudžeto asignavimų. Savivaldybės biudžeto lėšos neformaliajam profesiniam mokymui finansuoti skiriamos savivaldybės tarybos nustatyta tvarka.\n\n7. Įmonės, įstaigos, organizacijos, ūkininko ūkio darbuotojų tęstinis profesinis mokymas vykdomas įmonės, įstaigos, organizacijos, ūkininko ūkio arba besimokančiųjų lėšomis. Įmonės, įstaigos, organizacijos ar ūkininko ūkio darbuotojų tęstiniam profesiniam mokymui skiriama ir valstybės biudžeto lėšų, Europos Sąjungos ir kitos tarptautinės finansinės paramos ir (ar) kitų lėšų šių lėšų skyrimą reglamentuojančių teisės aktų nustatyta tvarka.\n\n8. Bedarbių ir užimtų asmenų profesinis mokymas finansuojamas Užimtumo įstatymo nustatyta tvarka.\n\n9. Kai asmenys mokosi valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka, valstybės biudžeto lėšos asmens kompetencijoms vertinti apskaičiuojamos taikant Vyriausybės patvirtintą kompetencijų vertinimo lėšų skaičiavimo vienam asmeniui metodiką, išskyrus bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų mokinių kompetencijų vertinimą. Lėšos asmens kompetencijoms vertinti skirstomos vadovaujantis švietimo, mokslo ir sporto ministro tvirtinamu lėšų kompetencijoms vertinti paskirstymo tvarkos aprašu. Bausmių vykdymo sistemos profesinio mokymo įstaigų mokinių kompetencijų vertinimas finansuojamas teisingumo ministro nustatyta tvarka. Muitinės pareigūnų profesinio mokymo įstaigos mokinių kompetencijų vertinimas finansuojamas finansų ministro nustatyta tvarka. Vidaus reikalų profesinio mokymo įstaigų mokinių kompetencijų vertinimas finansuojamas vidaus reikalų ministro nustatyta tvarka.\n\n10. Valstybės biudžeto lėšos mokinių profesiniam orientavimui bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose skiriamos taikant lėšų skyrimo vienam mokiniui principą.\n\n11. Valstybės biudžeto lėšos ūkiui valstybinei profesinio mokymo įstaigai skiriamos institucijos, įgyvendinančios valstybės, kaip savininkės ar dalininkės, teises ir pareigas, nustatyta tvarka, kitos lėšos ūkiui gali būti skiriamos savininko (dalyvių susirinkimo) nustatyta tvarka. Savivaldybės biudžeto lėšos ūkiui savivaldybės profesinio mokymo įstaigai skiriamos institucijos, įgyvendinančios savivaldybės, kaip savininkės ar dalininkės, teises ir pareigas, nustatyta tvarka, kitos lėšos gali būti skiriamos savininko (dalyvių susirinkimo) nustatyta tvarka. Nevalstybinei profesinio mokymo įstaigai ūkio lėšas skiria savininkas (dalyvių susirinkimas).\n\n12. Investicinių lėšų iš valstybės biudžeto profesinio mokymo ir kvalifikacijų sistemų plėtrai (statyboms, renovacijai, materialinei mokymo bazei atnaujinti, standartams rengti ir kt.) skiriama pagal projektus ar programas, patvirtintus atitinkamų metų Valstybės investicijų programoje, švietimo politikos pažangos uždavinius įgyvendinančiose nacionalinėse plėtros programose ar kituose strateginio valdymo dokumentuose. Investicinių lėšų profesinio mokymo įstaigoms gali skirti ir profesinio mokymo įstaigos savininkas (dalyvių susirinkimas) savo nustatyta tvarka.\n\n13. Socialiniams partneriams šio įstatymo 34 straipsnio 3, 5, 6, 7 ir 8 punktuose nustatytoms funkcijoms atlikti lėšos skiriamos iš ministerijų, kurių reguliavimo sričiai yra numatytos šios funkcijos, tam tikslui skirtų valstybės biudžeto asignavimų.\n\n14. Kai asmenys nesimoko valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka, bet jų profesinis mokymas pagal formaliojo profesinio mokymo programas arba jų modulius finansuojamas iš valstybės biudžeto, savivaldybių biudžetų ar kitų valstybės ar savivaldybių lėšų, lėšos, valstybės institucijų ir įstaigų ar savivaldybių skiriamos apmokėti už profesinio mokymo paslaugas, apima:\n\n1) mokymo lėšas, kurios apskaičiuojamos taikant šio straipsnio 5 dalyje nurodytą metodiką;\n\n2) ūkio lėšas, kurios apskaičiuojamos taikant švietimo, mokslo ir sporto ministro tvirtinamą ūkio lėšų skaičiavimo vienam mokiniui metodiką;\n\n3) lėšas asmens kompetencijoms vertinti, kurios apskaičiuojamos taikant šio straipsnio 9 dalyje nurodytą metodiką (šio punkto nuostata taikoma tik tais atvejais, kai atliekamas asmens kompetencijų vertinimas).\n\nStraipsnio pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nNr. XIV-2406, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25919"
    },
    {
      "provision_ref": "art37",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "37",
      "title": "37 straipsnis. Teisės į valstybės finansuojamą formaliojo profesinio mokymo vietą neturintys asmenys",
      "content": "1. Teisės į valstybės finansuojamą formaliojo profesinio mokymo vietą neturi asmenys:\n\n1) valstybės lėšomis įgiję dvi arba daugiau kvalifikacijų, taip pat valstybės lėšomis įgiję tris kvalifikacijas, jeigu pirmąją kvalifikaciją įgijo kartu su pagrindiniu išsilavinimu, antrąją – kartu su viduriniu išsilavinimu, arba specialiųjų ugdymosi poreikių turintys asmenys, kurie, priimti mokytis neturėdami reikiamo išsilavinimo, valstybės lėšomis įgijo tris kvalifikacijas, iš jų pirmąją ir antrąją kvalifikacijas įgijo baigdami bendrojo ugdymo programas;\n\n2) valstybės lėšomis įgiję vieną kvalifikaciją ir mokęsi pagal tęstinio profesinio mokymo programą valstybės finansuojamose profesinio mokymo vietose, jeigu jie, išklausę daugiau kaip pusę profesinio mokymo programos, nutraukė profesinį mokymą savo noru arba su jais profesinio mokymo sutartis buvo nutraukta;\n\n3) jau turintys vieną aukštojo mokslo kvalifikaciją, įgytą baigus studijas valstybės finansuojamoje studijų vietoje, ir vienu metu besimokantys pagal dvi ar daugiau profesinio mokymo arba aukštojo mokslo pakopinių studijų ar profesinių studijų programų, jeigu bent viena iš šių programų finansuojama valstybės lėšomis.\n\n2. Nustatant šio straipsnio 1 dalyje nurodytą įgytų kvalifikacijų skaičių:\n\n1) neįskaitomos kvalifikacijos, įgytos pagal formaliojo profesinio mokymo programas, kurių apimtis mažesnė negu 20 mokymosi kreditų, o jeigu formaliojo profesinio mokymo programų trukmė nustatyta valandomis, jų atitiktis mokymosi kreditams nustatoma švietimo, mokslo ir sporto ministro nustatyta tvarka;\n\n2) vienai kvalifikacijai prilyginamos ne daugiau kaip trys kvalifikacijos, įgytos mokantis pagal vieną formaliąją profesinio mokymo programą.\n\n3. Šis straipsnis netaikomas asmenims, kurių profesinis mokymas vykdomas Užimtumo įstatymo ir Asmens su negalia teisių apsaugos pagrindų įstatymo nustatyta tvarka, ir asmenims, kurių profesinį mokymą vykdo bausmių vykdymo sistemos profesinio mokymo, muitinės pareigūnų profesinio mokymo ir vidaus reikalų profesinio mokymo teikėjai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1224, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15590\nNr. XIV-2408, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25922\n\nStraipsnio pakeitimai:\nNr. XIV-1128, 2022-05-26, paskelbta TAR 2022-05-30, i. k. 2022-11560"
    },
    {
      "provision_ref": "art38",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "38",
      "title": "38 straipsnis. Materialinė parama",
      "content": "1. Mokiniams, kurie mokosi pagal formaliojo profesinio mokymo programas ar jų modulius, siekdami įgyti pirmąją kvalifikaciją, bausmių vykdymo sistemos profesinio mokymo įstaigų, muitinės pareigūnų profesinio mokymo įstaigos ir vidaus reikalų profesinio mokymo įstaigų mokiniams Vyriausybės nustatyta tvarka gali būti mokama mokymosi stipendija, socialinė stipendija ir teikiama kita materialinė parama. Mokymosi stipendija nemokama mokiniams, neturintiems teisės į valstybės finansuojamą vietą, o mokiniams, kuriems laikinai atimta ar apribota laisvė, nemokama socialinė stipendija ir neteikiama kita materialinė parama.\n\n2. Mokiniams, kurie mokosi pagal prioritetines formaliojo profesinio mokymo programas valstybės finansuojamose vietose, gali būti mokamos tikslinės stipendijos. Tikslinė stipendija mokama mokiniams, neturintiems nepatenkinamų mokymosi pasiekimų įvertinimų, ne rečiau kaip kartą per pusę metų visą mokymosi laikotarpį, neatsižvelgiant į kitas gaunamas stipendijas ar materialinę paramą, bet ne ilgiau kaip profesinio mokymo programos nustatyta trukmė. Tikslinių stipendijų skyrimo ir administravimo tvarką nustato Vyriausybė. Prioritetines formaliojo profesinio mokymo programas nustato švietimo, mokslo ir sporto ministras, įvertinęs Vyriausybės komisijos nacionalinių žmogiškųjų išteklių stebėsenai koordinuoti pateiktus siūlymus dėl atitinkamų specialistų poreikio. Prioritetinių formaliojo profesinio mokymo programų sąrašas peržiūrimas kiekvienais metais ir prireikus keičiamas. Tikslines stipendijas administruoja švietimo, mokslo ir sporto ministro įgaliota įstaiga, pagal jai pavestas funkcijas administruojanti tikslines stipendijas mokiniams, įstojusiems mokytis pagal prioritetines formaliojo profesinio mokymo programas.\n\n3. Mokiniams, kurių mokymas vykdomas pagal Užimtumo įstatymą, stipendija skiriama Užimtumo įstatymo ir jo įgyvendinamųjų teisės aktų nustatytomis sąlygomis ir tvarka. Mokiniams, dalyvaujantiems profesinės reabilitacijos programoje pagal Asmens su negalia teisių apsaugos pagrindų įstatymą, profesinės reabilitacijos išmoka skiriama Asmens su negalia teisių apsaugos pagrindų įstatymo ir Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo ir šių įstatymų įgyvendinamųjų teisės aktų nustatytomis sąlygomis ir tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\nNr. XIV-2406, 2023-12-19, paskelbta TAR 2023-12-29, i. k. 2023-25919"
    },
    {
      "provision_ref": "art39",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "39",
      "title": "39 straipsnis. Užmokestis už profesinį mokymą",
      "content": "1. Nevalstybinėje profesinio mokymo įstaigoje užmokestį už profesinį mokymą nustato įstaigos savininkas (dalyvių susirinkimas), išskyrus profesinį mokymą pagal formaliojo profesinio mokymo programas ar jų modulius valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka.\n\n2. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje ir kitoje valstybinėje ar savivaldybės švietimo įstaigoje, vykdančioje valstybės finansuojamas formaliojo profesinio mokymo programas, užmokestis už profesinį mokymą taikomas tais atvejais, kai asmenys nesimoko valstybės finansuojamose profesinio mokymo vietose, kurių skaičius nustatomas šio įstatymo 18 straipsnio 2 dalyje nustatyta tvarka.\n\n3. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje ir kitoje valstybinėje ar savivaldybės švietimo įstaigoje, vykdančioje valstybės finansuojamas formaliojo profesinio mokymo programas, užmokestis už profesinį mokymą pagal formaliojo profesinio mokymo programas arba jų modulius apima:\n\n1) mokymo lėšas, kurios apskaičiuojamos taikant šio įstatymo 36 straipsnio 5 dalyje nurodytą metodiką;\n\n2) ūkio lėšas, kurios apskaičiuojamos taikant šio įstatymo 36 straipsnio 14 dalies 2 punkte nurodytą metodiką;\n\n3) lėšas asmens kompetencijoms vertinti, kurios apskaičiuojamos vadovaujantis šio įstatymo 36 straipsnio 9 dalies nuostatomis (šio punkto nuostata taikoma tik tais atvejais, kai atliekamas asmens kompetencijų vertinimas).\n\n4. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje užmokestis už asmens kompetencijų vertinimą nustatomas taikant šio įstatymo 36 straipsnio 9 dalyje nurodytą metodiką.\n\n5. Valstybinėje ir savivaldybės profesinio mokymo įstaigoje profesinio mokymo įstaigos vadovas, suderinęs su profesinio mokymo įstaigos taryba, nustato užmokestį už:\n\n1) neformalųjį profesinį mokymą;\n\n2) nenumatytas profesinio mokymo programose papildomas praktinio mokymo paslaugas (konsultacijas, kursus ir kita);\n\n3) kitas profesinio mokymo įstaigos teikiamas paslaugas (išskyrus šio straipsnio 3 ir 4 dalyse nurodytą užmokestį).\n\n6. Už to paties pobūdžio ir apimties profesinio mokymo paslaugas, nurodytas šio straipsnio 5 dalyje, profesinio mokymo įstaigoje negali būti nustatomas skirtingas užmokesčio dydis, priklausomai nuo lėšų šaltinio ar išlaidas apmokančio subjekto.\n\nStraipsnio pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147"
    },
    {
      "provision_ref": "art40",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "40",
      "title": "40 straipsnis. Turto valdymas, naudojimas ir disponavimas juo valstybinėse ir savivaldybių profesinio mokymo įstaigose, jo perdavimas pagal patikėjimo sutartis",
      "content": "1. Valstybė jai nuosavybės teise priklausantį ilgalaikį ir trumpalaikį materialųjį ir nematerialųjį turtą savo nustatyta tvarka gali perduoti valstybinėms profesinio mokymo įstaigoms patikėjimo teise pagal patikėjimo sutartį. Sprendimą dėl turto perdavimo patikėjimo teise priima Vyriausybė. Tokiame sprendime turi būti nurodyta valstybės institucija ar įstaiga, įgaliota sudaryti turto patikėjimo sutartį.\n\n2. Valstybės turto patikėjimo sutartis sudaroma ne ilgesniam kaip 20 metų terminui. Patikėjimo sutarties pavyzdinę formą tvirtina Vyriausybė. Be kitų Civiliniame kodekse numatytų pagrindų, valstybės turto patikėjimo sutartis nutrūksta pasibaigus valstybinės profesinės įstaigos veiklai, kuriai vykdyti buvo perduotas valstybės turtas.\n\n3. Valstybinė profesinio mokymo įstaiga privalo ne vėliau kaip iki kitų metų gegužės 1 dienos paskelbti praėjusių finansinių metų valstybės ir nuosavybės teise valdomo turto valdymo, naudojimo ir disponavimo juo ataskaitą valstybinės profesinio mokymo įstaigos interneto svetainėje.\n\n4. Valstybinės profesinio mokymo įstaigos joms pagal patikėjimo sutartį perduotą valstybės turtą gali nuomoti arba perduoti panaudai Vyriausybės nustatyta tvarka.\n\n5. Į valstybės turtą, perduotą pagal patikėjimo sutartį, negali būti nukreipiamas išieškojimas pagal valstybinės profesinės įstaigos prievoles, įskaitant prievoles, atsiradusias šį turtą valdant, naudojant ir juo disponuojant.\n\n6. Valstybinės profesinio mokymo įstaigos Vyriausybės nustatyta tvarka, kai yra Švietimo, mokslo ir sporto ministerijos sutikimas, priima sprendimus dėl valstybės nekilnojamųjų daiktų, kurie joms perduoti valdyti, naudoti ir jais disponuoti patikėjimo teise pagal patikėjimo sutartis, pripažinimo nereikalingais arba netinkamais (negalimais) naudoti.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n7. Turtas, kurį valstybinės profesinio mokymo įstaigos valdo, naudoja ir kuriuo disponuoja nuosavybės teise, yra:\n\n1) valstybės investuotas turtas;\n\n2) pajamos, gautos kaip apmokėjimas už profesinį mokymą, taip pat pajamos iš ūkinės veiklos ir kitų teikiamų paslaugų;\n\n3) lėšos ir kitas turtas, gauti kaip parama pagal Labdaros ir paramos įstatymą;\n\n4) kitos piniginės lėšos, išskyrus valstybės biudžeto lėšas;\n\n5) iš valstybės biudžeto lėšų ir iš šios dalies 2, 3 ir 4 punktuose numatytų lėšų įgytas turtas, išskyrus nekilnojamąjį turtą, įgytą už Europos Sąjungos paramą, valstybės biudžeto ir valstybės fondų lėšas;\n\n6) dovanotas turtas;\n\n7) paveldėtas turtas;\n\n8) pajamos, turtas ar kita nauda, gauta valdant, naudojant šios dalies 1–7 punktuose nurodytas lėšas ar kitą turtą ir jais disponuojant, išskyrus šiame įstatyme nustatytus atvejus.\n\n8. Valdydamos, naudodamos šio straipsnio 1 dalyje numatytą turtą ir juo disponuodamos, valstybinės profesinio mokymo įstaigos gali sudaryti tik tokius civilinius sandorius, kurie neprieštarauja jų steigimo dokumentams ir veiklos tikslams, įskaitant Lietuvos Respublikos elektroninių ryšių įstatymo 461 straipsnyje nurodytus sandorius dėl servitutų, suteikiančių teisę įrengti elektroninių ryšių infrastruktūrą, ja naudotis ir (ar) ją prižiūrėti, nustatymo.\nStraipsnio dalies pakeitimai:\nNr. XIV-2204, 2023-10-26, paskelbta TAR 2023-11-07, i. k. 2023-21644"
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS PROFESINIO MOKYMO FINANSAVIMAS",
      "section": "41",
      "title": "41 straipsnis. Disponavimo valstybinių profesinio mokymo įstaigų nuosavybės teise valdomu ir naudojamu turtu ribojimai",
      "content": "1. Sandoriai, kuriais remiantis kitų juridinių ir fizinių asmenų nuosavybėn perleidžiamas valstybinės profesinės mokymo įstaigos nuosavybės teise valdomas nekilnojamasis turtas, sudaromi vadovaujantis rinkos kainomis, nustatytomis pagal Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymą, gavus Vyriausybės arba jos įgaliotos institucijos sutikimą Vyriausybės nustatyta tvarka.\n\n2. Valstybinės profesinio mokymo įstaigos neturi teisės investuoti į neribotos civilinės atsakomybės juridinius asmenis ir jų steigti. Ribotos civilinės atsakomybės juridinius asmenis valstybinės profesinio mokymo įstaigos gali steigti ir į juos investuoti profesinės mokymo įstaigos dalininkų, savininko teises ir pareigas įgyvendinančios institucijos bei profesinės mokymo įstaigos tarybos nustatytomis sąlygomis ir tvarka tik tuo atveju, kai toks steigimas ar investavimas yra susijęs su valstybinės profesinės mokymo įstaigos vykdoma mokymų veikla ir yra būtinas šiems tikslams pasiekti.\n\n3. Valstybinėms profesinio mokymo įstaigoms draudžiama jų nuosavybės teise valdomu turtu užtikrinti trečiųjų asmenų prievoles.\n\n4. Valstybinės profesinės mokymo įstaigos turi teisę skolintis, tai yra pasirašyti paskolos sutartis, finansinės nuomos sutartis ir kitus įsipareigojamuosius skolos dokumentus, laikydamosi atitinkamų metų Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme nustatyto bendro valstybinėms profesinėms mokykloms skolinimosi limito. Švietimo, mokslo ir sporto ministerija paskirsto šį skolinimosi limitą valstybinėms profesinio mokymo įstaigoms. Valstybinės profesinio mokymo įstaigos už prisiimtus skolinius įsipareigojimus atsiskaito Švietimo, mokslo ir sporto ministerijai švietimo, mokslo ir sporto ministro nustatyta tvarka. Valstybinė profesinio mokymo įstaiga negali įkeisti daugiau kaip 20 procentų nuosavybės teise valdomo materialiojo turto, kad užtikrintų skolinių įsipareigojimų laikymąsi. Dėl nekilnojamojo turto įkeitimo sandorių turi būti gautas Vyriausybės arba jos įgaliotos institucijos sutikimas Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                      ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Formalusis profesinis mokymas",
      "definition": "profesinis mokymas, vykdomas pagal formaliojo profesinio mokymo programas, kurias pabaigus suteikiama kvalifikacija ar jos dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Kompetencijų vertinimo institucija",
      "definition": "teisės aktų nustatyta tvarka akredituotas Lietuvos Respublikos juridinis asmuo, kitos valstybės narės juridinis asmuo arba juridinio asmens statuso neturinti organizacija ar jų padalinys, kuriems Lietuvos Respublikos švietimo, mokslo ir sporto ministras yra suteikęs teisę vertinti asmens, siekiančio įgyti kvalifikaciją, kompetencijas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449",
      "source_provision": "art2"
    },
    {
      "term": "Modulinis profesinis mokymas",
      "definition": "mokymas pagal profesinio mokymo programą, sudaromą iš savarankiškų privalomųjų ir pasirenkamųjų modulių atsižvelgiant į kvalifikacijos specifiką ir asmens bei darbo rinkos poreikius.",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklinė profesinio mokymo organizavimo forma",
      "definition": "profesinio mokymo organizavimo būdas, kai mokymas vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje.",
      "source_provision": "art2"
    },
    {
      "term": "Mokymosi kreditas",
      "definition": "mokymosi apimties vienetas, kuriuo matuojami mokymosi rezultatai ir besimokančiojo darbo laikas.",
      "source_provision": "art2"
    },
    {
      "term": "Neformalusis profesinis mokymas",
      "definition": "profesinis mokymas, vykdomas pagal neformaliojo profesinio mokymo programas, kurias pabaigus suteikiama kompetencija (kompetencijos), kuri (kurios) gali būti pripažįstamos kaip įgyta kvalifikacija ar jos dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Pameistrystės profesinio mokymo organizavimo forma",
      "definition": "profesinio mokymo organizavimo būdas, kai mokymas ar jo dalis vykdoma darbo vietoje: įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis profesinis mokymas",
      "definition": "profesinis mokymas, įprastai skirtas pirmajai kvalifikacijai įgyti.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147",
      "source_provision": "art2"
    },
    {
      "term": "Praktinis profesinis mokymas",
      "definition": "profesinio mokymo teikėjo teikiamas mokymas, kai profesiniai įgūdžiai ugdomi ir formuojami mokymui pritaikytose patalpose, aprūpintose būtinais profesinio mokymo kokybei užtikrinti materialiaisiais ištekliais, ir profesiniai įgūdžiai formuojami ir įtvirtinami realioje darbo vietoje.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147",
      "source_provision": "art2"
    },
    {
      "term": "Profesijos mokytojas",
      "definition": "mokytojas, vykdantis teorinį arba (ir) praktinį profesinį mokymą.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo įstaiga",
      "definition": "mokykla ar kita įstaiga, kurios pagrindinė veikla – profesinis mokymas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo kokybės užtikrinimas",
      "definition": "sistemų ir procedūrų, kurias kuria ir diegia valstybės institucijos ir profesinio mokymo teikėjai, siekdami, kad profesinio mokymo kokybė atitiktų nustatytus rodiklius, įgyvendinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo programa",
      "definition": "formalizuota švietimo programa, kurios turiniu, perteikimo būdais ir metodais siekiama suteikti reikalingas kompetencijas pagal profesinį standartą.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo teikėjas",
      "definition": "profesinio mokymo įstaiga, laisvasis mokytojas ar kitas profesinio mokymo paslaugas teikiantis asmuo, kuriam profesinis mokymas nėra pagrindinė veikla, įstatymų nustatyta tvarka turintys teisę rengti ir (ar) vykdyti profesinio mokymo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis informavimas",
      "definition": "sistemiškas informacijos teikimas profesinio mokymo, kvalifikacijų paklausos darbo rinkoje ir profesijos pasirinkimo klausimais.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis konsultavimas",
      "definition": "pagalba asmeniui priimti racionalų profesijos rinkimosi sprendimą atsižvelgiant į jo individualias savybes, darbo rinkos poreikius ir profesinio mokymosi galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis mokymas",
      "definition": "mokymas, vykdomas pagal Lietuvos Respublikos teisės aktų nustatyta tvarka patvirtintas ir įregistruotas profesinio mokymo programas ar jų modulius. Mokomas asmuo įgyja kvalifikaciją (arba jos dalį), atitinkančią profesinį standartą, ar ją tobulina, keičia arba įgyja kompetenciją, reikalingą įstatymų reglamentuojamam darbui ar funkcijai atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis orientavimas",
      "definition": "ugdymo karjerai, profesinio informavimo ir konsultavimo veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis standartas",
      "definition": "ūkio sektoriui arba jo daliai reikalingų visų lygių kvalifikacijų, jas sudarančių kompetencijų ir kvalifikacijos suteikimo reikalavimų aprašas.",
      "source_provision": "art2"
    },
    {
      "term": "Sektorinis profesinis komitetas",
      "definition": "bendradarbiavimo pagrindu sudaryta patariamoji institucija, koordinuojanti konkretaus ūkio sektoriaus – veiklų grupės strateginius kvalifikacijų sistemos formavimo ir profesinio mokymo klausimus pagal veiklų ekonominę funkciją, produktus, paslaugas arba technologijas.",
      "source_provision": "art2"
    },
    {
      "term": "Socialiniai partneriai",
      "definition": "ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos darbo kodekse.",
      "source_provision": "art2"
    },
    {
      "term": "Su profesiniu mokymu susijusi veikla",
      "definition": "priėmimo mokytis skelbimas, profesinio konsultavimo, sutarčių dėl profesinio mokymo sudarymo ir kita veikla, reikalinga profesiniam mokymui vykdyti ir (arba) organizuoti, taip pat įgytos kvalifikacijos patvirtinimo dokumentų išdavimas.",
      "source_provision": "art2"
    },
    {
      "term": "Tęstinis profesinis mokymas",
      "definition": "profesinis mokymas, skirtas asmens turimai kvalifikacijai tobulinti ar kitai kvalifikacijai įgyti arba profesinį standartą atitinkančioms kompetencijoms, siekiant kvalifikacijos (arba jos dalies), įgyti.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymas karjerai",
      "definition": "sistemiška ir kryptinga ugdymo institucijų veikla, kuria asmeniui padedama įgyti karjerai reikalingas kompetencijas, pasirinkti profesiją, švietimo ir užimtumo galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Žmogiškieji ištekliai",
      "definition": "darbo jėgos, žinių, įgūdžių ir kompetencijų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Vieną tarybos narį deleguoja visuotinis mokinių susirinkimas (konferencija), vieną",
      "definition": "profesinio mokymo įstaigos mokytojai, vieną – kiti profesinės mokymo įstaigos darbuotojai, vieną – regiono plėtros tarybos kolegija, kiti 5 tarybos nariai atrenkami švietimo, mokslo ir sporto ministro nustatyta tvarka. Tarybos sudėtį viešai skelbia savininkas (dalyvių susirinkimas).\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n7. Apie tarybos narių ar nario atranką, išskyrus mokinių atstovą, profesinio mokymo įstaigos mokytojų atstovą, profesinio mokymo įstaigos kitų darbuotojų atstovą, Švietimo, mokslo ir sporto ministerija turi viešai paskelbti savo interneto svetainėje. Skelbime turi būti nurodyti savininko (dalininkų susirinkimo) nustatyti specialieji reikalavimai tarybos nariams ar nariui ir paraiškos juo tapti pateikimo tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n8. Siūlymai dėl kandidatų į tarybos narius skyrimo teikiami savininkui (dalininkų susirinkimui) per 20 darbo dienų nuo šio straipsnio 6 dalyje nurodyto viešo paskelbimo dienos. Šiam terminui pasibaigus, visą gautą informaciją profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) per 5 darbo dienas pateikia Švietimo, mokslo ir sporto ministerijai ar jos įgaliotai institucijai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2369, 2019-07-16, paskelbta TAR 2019-07-29, i. k. 2019-12449\n\n9. Už veiklą taryboje jos nariams atlyginama profesinės mokymo įstaigos lėšomis profesinio mokymo įstaigos įstatuose nustatyta tvarka.\n\n10. Taryba visų narių balsų dauguma iš savo narių renka ir atšaukia tarybos pirmininką. Tarybos pirmininku negali būti įstaigos personalui priklausantis asmuo ar mokinys.",
      "source_provision": "art17"
    },
    {
      "term": "Tarybos kadencija",
      "definition": "5 metai. Tarybos kadencija pradedama skaičiuoti nuo savininko (dalininkų susirinkimo) sprendimo dėl tarybos sudėties patvirtinimo įsigaliojimo dienos. Ne vėliau kaip prieš mėnesį iki tarybos kadencijos pabaigos turi būti tvirtinama naujai sudaromos tarybos sudėtis.\n\n12. Pradėdamas eiti pareigas tarybos narys tarybos posėdyje profesinio mokymo įstaigos įstatuose nustatyta tvarka pasirašo įsipareigojimą vadovautis profesinio mokymo įstaigos ir visuomenės interesais ir sąžiningai atlikti šiame ir kituose įstatymuose nustatytas funkcijas.\n\n13. Taryba tvirtina savo darbo reglamentą. Taryba sprendimus priima paprasta posėdyje dalyvaujančių tarybos narių balsų dauguma. Jeigu posėdyje dalyvaujančių tarybos narių balsai pasiskirsto po lygiai, lemia tarybos pirmininko balsas. Tarybos posėdžiai yra teisėti, jeigu juose dalyvauja ne mažiau kaip du trečdaliai tarybos narių. Savo sprendimus taryba skelbia viešai profesinio mokymo įstaigos interneto svetainėje.\n\n14. Profesinio mokymo įstaigos direktorius skiriamas, vertinamas ir atleidžiamas Švietimo įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n15. Profesinio mokymo įstaigos direktorius gali dalyvauti tarybos posėdžiuose.\n\n16. Jeigu tarybos narys netinkamai vykdo profesinio mokymo įstaigos įstatuose, tarybos darbo reglamente ar šio straipsnio 12 dalyje nurodytame įsipareigojime nustatytas pareigas arba nepasirašo šio straipsnio 12 dalyje nurodyto įsipareigojimo, tarybos pirmininkas turi teisę kreiptis į tą narį delegavusį asmenį su prašymu deleguoti kitą tarybos narį. Po to, kai deleguojamas kitas tarybos narys, profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina naujos sudėties tarybą, įtraukdamas į ją naujai deleguotą narį.\n\n17. Jeigu tarybos nario įgaliojimai nutrūksta iki kadencijos pabaigos, naują tarybos narį šio straipsnio 6 dalyje nustatyta tvarka deleguoja asmuo (asmenys), delegavęs (delegavę) tarybos narį, kurio įgaliojimai nutrūko. Naujas tarybos narys pareigas pradeda eiti po to, kai profesinio mokymo įstaigos savininkas (dalininkų susirinkimas) patvirtina pakeistą tarybos sudėtį. Apie naujo tarybos nario paskyrimą paskelbia tarybos pirmininkas. Paskirtas tarybos narys pasirašo šio straipsnio 12 dalyje nurodytą įsipareigojimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1732, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00147\n\n18. Profesinio mokymo įstaigos direktorius užtikrina tarybos veiklai reikiamas organizacines sąlygas.\n\n19. Profesinio mokymo įstaigos dalininkas gali būti fizinis arba juridinis asmuo ar juridinio asmens statuso neturinti valstybės narės organizacija. Reikalavimus valstybės ir savivaldybės profesinio mokymo įstaigos dalininkams tvirtina Vyriausybė.\n\n20. Tas pats fizinis arba juridinis asmuo, taip pat juridinio asmens statuso neturinti valstybės narės organizacija, išskyrus savininko teises ir pareigas įgyvendinančias valstybės ar savivaldybės institucijas ir įstaigas, negali būti daugiau kaip dviejų valstybės ar savivaldybės profesinio mokymo įstaigų dalininku, turinčiu daugiau kaip pusę balsų dalininkų susirinkime.",
      "source_provision": "art17"
    },
    {
      "term": "Visuotiniame dalininkų susirinkime priimant sprendimus, numatytus Viešųjų įstaigų įstatymo 12 straipsnio 1 dalies 7",
      "definition": "10 punktuose, valstybė arba savivaldybė, arba jos kartu, jeigu ir valstybė, ir savivaldybė yra tos pačios profesinio mokymo įstaigos dalininkės, turi sprendžiamojo balso teisę. Negali būti priimtas kitoks sprendimas, negu tas, už kurį balsuoja valstybė ar savivaldybė, o jeigu jų balsai pasiskirsto po lygiai, sprendžiamojo balso teisę turi valstybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-2257, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22989",
      "source_provision": "art17"
    }
  ]
}
