{
  "id": "lt-law-xi-380",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo 7, 9, 10, 11, 12, 18, 19, 21, 22, 23, 25, 28 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "XI-380",
  "status": "in_force",
  "issued_date": "2009-07-21",
  "in_force_date": "2009-08-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.45091AEC328E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įvertinus asmens neformaliojo profesinio mokymo metu įgytas kompetencijas, švietimo ir mokslo ministro nustatyta ir su socialinės apsaugos ir darbo ministru suderinta asmens įgytų kompetencijų vertinimo tvarka jos gali būti pripažintos kaip atitinkamo lygio kvalifikacija arba jos dalis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kvalifikacijų sistemą tvarko švietimo ir mokslo ministro įgaliota institucija (toliau – Kvalifikacijų tvarkymo institucija).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2, 3 ir 4 dalių pakeitimas",
      "content": "1. 10 straipsnio 2 dalyje vietoj žodžio „tarnyba“ įrašyti žodžius „tvarkymo institucija“ ir šią dalį išdėstyti taip:\n\n„2. Kvalifikacijas tvarko Kvalifikacijų tvarkymo institucija, vadovaudamasi Vyriausybės nustatyta Nacionaline kvalifikacijų sąranga.“\n\n2. Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kvalifikacijų tvarkymo institucija strateginiams kvalifikacijų sistemos formavimo klausimams koordinuoti iš valstybės, savivaldybių institucijų, įstaigų ir socialinių partnerių atstovų sudaro centrinį profesinį komitetą, profesiniams standartams aprobuoti – sektorinius profesinius komitetus.“\n\n3. Pakeisti 10 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kvalifikacijų tvarkymo institucijos centrinio ir sektorinių profesinių komitetų uždavinius, funkcijas, komitetų sudarymo ir finansavimo tvarką nustato švietimo ir mokslo ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Kompetencijų įvertinimas ir kvalifikacijos suteikimas\n\n1. Reikalavimus kompetencijas vertinančioms institucijoms ir jų akreditacijos tvarką nustato Vyriausybė.\n\n2. Asmens įgytų kompetencijų įvertinimą organizuoja kompetencijas vertinanti institucija, vadovaudamasi švietimo ir mokslo ministro nustatyta ir su socialinės apsaugos ir darbo ministru suderinta asmens įgytų kompetencijų vertinimo tvarka.\n\n3. Kvalifikacija suteikiama asmeniui, įgijusiam visas kvalifikacijai įgyti reikalingas kompetencijas, nustatytas atitinkamo profesinio standarto arba profesinio rengimo standarto, kai jų nėra – atitinkamoje profesinio mokymo programoje, įregistruotoje Studijų, mokymo programų ir kvalifikacijų registre.\n\n4. Asmeniui kvalifikaciją suteikia profesinio mokymo teikėjas, gavęs kompetencijų įvertinimo rezultatus.\n\n5. Kvalifikacijų suteikimo priežiūrą vykdo švietimo ir mokslo ministras ir apskrities viršininkas pagal Vyriausybės patvirtintus Valstybinės švietimo priežiūros nuostatus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio 4, 5 ir 8 dalių pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Formaliojo profesinio mokymo programa yra skirta įgyti kvalifikacijai, įregistruotai Studijų, mokymo programų ir kvalifikacijų registre, kurį steigia Vyriausybė.“\n\n2. 12 straipsnio 5 dalyje išbraukti žodžius „kartu su socialinės apsaugos ir darbo ministru“ ir šią dalį išdėstyti taip:\n\n„5. Formaliojo profesinio mokymo programų rengimo ir įteisinimo tvarką nustato švietimo ir mokslo ministras.“\n\n3. Pakeisti 12 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Formaliojo profesinio mokymo programos, kvalifikacijos, profesiniai ir profesinio rengimo standartai registruojami Studijų, mokymo programų ir kvalifikacijų registre.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio 1 dalies pakeitimas ir 3 dalies papildymas",
      "content": "1. 18 straipsnio 1 dalyje vietoj žodžio „tarnyba“ įrašyti žodžius „tvarkymo institucija“ ir šią dalį išdėstyti taip:\n\n„1. Profesinio mokymo kokybės užtikrinimą laiduoja Švietimo ir mokslo ministerija, Socialinės apsaugos ir darbo ministerija ir Kvalifikacijų tvarkymo institucija pagal joms šio įstatymo suteiktus įgaliojimus.“\n\n2. Papildyti 18 straipsnio 3 dalį 5 punktu:\n\n„5) gavęs kompetencijų įvertinimo rezultatus, suteikia asmeniui kvalifikaciją.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kvalifikacijos ir mokymosi pasiekimų dokumentų, nurodytų šio straipsnio 1 dalyje, turinį, formą ir išdavimo tvarką nustato švietimo ir mokslo ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 21 straipsnio 1 dalies 2 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 21 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) rengti formaliojo profesinio mokymo programas ir siūlyti jas įregistruoti Studijų, mokymo programų ir kvalifikacijų registre;“.\n\n2. Pakeisti 21 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) rengti neformaliojo profesinio mokymo programas ir jas įregistruoti Kvalifikacijos tobulinimo programų ir renginių registre;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Švietimo ir mokslo ministerijos įgaliojimai\n\n1. Švietimo ir mokslo ministerija:\n\n1) dalyvauja kuriant profesinio mokymo politiką ir ją vykdo;\n\n2) dalyvauja kuriant ir vykdant žmogiškųjų išteklių plėtros politiką;\n\n3) tvirtina bendruosius profesinio mokymo planus;\n\n4) skelbia informaciją apie profesinio mokymo įstaigų vykdomas formaliojo profesinio mokymo programas, jas vykdančius ir turinčius licencijas jas vykdyti profesinio mokymo teikėjus, apie institucijas, kurioms suteikta teisė vertinti asmens įgytas kompetencijas;\n\n5) tvirtina asmenų, išskyrus asmenis, kuriems taikomas Užimtumo rėmimo įstatymas, Neįgaliųjų socialinės integracijos įstatymas ar Vidaus tarnybos statuto patvirtinimo įstatymas, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimo į valstybės finansuojamas profesinio mokymo programas planą;\n\n6) tvirtina asmenų priėmimo į valstybines ir savivaldybių profesines mokyklas bendruosius kriterijus;\n\n7) nustato kvalifikacijos ir mokymosi pasiekimų dokumentų, nurodytų šio įstatymo 19 straipsnio 1 dalyje, turinį, formą ir išdavimo tvarką;\n\n8) tvirtina bendrojo lavinimo technologijų dalykų ir profesinio mokymo programos modulių užskaitos tvarką;\n\n9) atlieka ministerijos įsteigtų ar jai priskirtų profesinio mokymo įstaigų steigėjo funkcijas;\n\n10) Vyriausybės nustatyta tvarka išduoda licencijas formaliojo profesinio mokymo programoms vykdyti;\n\n11) rengia profesinio mokymo ir kvalifikacijų sistemų plėtros investicines programas;\n\n12) vykdo kvalifikacijų suteikimo priežiūrą;\n\n13) steigia ir tvarko Diplomų, atestatų ir kvalifikacijos pažymėjimų registrą ir Kvalifikacijos tobulinimo programų ir renginių registrą;\n\n14) suderinusi su Socialinės apsaugos ir darbo ministerija, tvirtina asmens įgytų kompetencijų vertinimo tvarką, vertinimui skirtų lėšų paskirstymo tvarką;\n\n15) nustato formaliojo profesinio mokymo tvarką;\n\n16) nustato formaliojo profesinio mokymo programų rengimo ir įteisinimo tvarką;\n\n17) Kvalifikacijų tvarkymo institucijos teikimu akredituoja institucijas ir suteikia joms teisę vertinti asmens įgytas kompetencijas;\n\n18) nustato Kvalifikacijų tvarkymo institucijos centrinio ir sektorinių profesinių komitetų uždavinius, funkcijas, komitetų sudarymo ir finansavimo tvarką;\n\n19) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Švietimo ir mokslo ministerija kartu su Socialinės apsaugos ir darbo ministerija:\n\n1) nustato profesinių standartų ir profesinio rengimo standartų struktūrą, jų rengimo, keitimo ir papildymo tvarką ir juos tvirtina;\n\n2) rengia profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką ir šią metodiką teikia Vyriausybei tvirtinti;\n\n3) nustato bendruosius reikalavimus apskričių profesinio mokymo tarybų nuostatams;\n\n4) nustato reikalavimus profesinio mokymo sutartims ir jų registravimo tvarką;\n\n5) nustato profesinio orientavimo vykdymo tvarką;\n\n6) vykdo profesinio mokymo programų finansavimą iš valstybės biudžeto, taikant mokymo lėšų skyrimo vienam mokiniui principą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Socialinės apsaugos ir darbo ministerijos įgaliojimai\n\nSocialinės apsaugos ir darbo ministerija:\n\n1) dalyvauja kuriant žmogiškųjų išteklių plėtros politiką ir ją vykdo;\n\n2) dalyvauja kuriant ir vykdant profesinio mokymo politiką;\n\n3) organizuoja kvalifikuotų specialistų poreikio prognostinius tyrimus;\n\n4) atlieka ministerijos įsteigtų ar jai priskirtų profesinio mokymo įstaigų steigėjo funkcijas;\n\n5) koordinuoja savo įsteigtų ar ministerijai priskirtų profesinio mokymo įstaigų profesijos mokytojų kvalifikacijos tobulinimą;\n\n6) organizuoja savo reguliuojamos srities darbuotojų tęstinį profesinį mokymą;\n\n7) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Kvalifikacijų tvarkymo institucijos įgaliojimai\n\nKvalifikacijų tvarkymo institucija:\n\n1) organizuoja profesinių ir profesinio rengimo standartų rengimą;\n\n2) organizuoja kvalifikacijų poreikio prognostinius tyrimus ir kvalifikacijų sistemos formavimo darbus;\n\n3) vertina institucijas ir teikia jas Švietimo ir mokslo ministerijai akredituoti ir pagal jų pasirengimą vertinti asmens kompetencijas;\n\n4) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 28 straipsnio 9 punkto pakeitimas",
      "content": "28 straipsnio 9 punkte vietoj žodžių „Kvalifikacijos tarnybos“ įrašyti žodžius „Kvalifikacijų tvarkymo institucijos“ ir šį punktą išdėstyti taip:\n\n„9) dalyvauja Lietuvos ir apskričių profesinio mokymo tarybų, Kvalifikacijų tvarkymo institucijos centrinio ir sektorinių profesinių komitetų veikloje.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 31 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 31 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Asmens kompetencijoms vertinti lėšų skiriama taikant Vyriausybės patvirtintą Lėšų skaičiavimo vienam asmeniui metodiką. Lėšos skirstomos vadovaujantis Švietimo ir mokslo ministerijos nustatyta ir su Socialinės apsaugos ir darbo ministerija suderinta lėšų paskirstymo tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
