{
  "id": "lt-law-x-1658",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už valstybinius gamtos išteklius įstatymo 11 straipsnio pakeitimo įstatymas",
  "short_name": "X-1658",
  "status": "in_force",
  "issued_date": "2008-07-01",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.450E6DF2AFC2/vBfJgvIoYv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Mokesčio įskaitymas\n\n1. Mokestis už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, įskaitomas: 90 procentų – į valstybės biudžetą, o 10 procentų – į savivaldybės, kurios teritorijoje išgaunami gamtos ištekliai, biudžetą ir teisės aktų nustatyta tvarka naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n2. Mokestis už medžiojamųjų gyvūnų išteklius įskaitomas: 70 procentų mokesčio už medžiojamųjų gyvūnų išteklius – į savivaldybės, kurios teritorijoje išgaunami medžiojamųjų gyvūnų ištekliai, biudžetą ir teisės aktų nustatyta tvarka naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti, o 30 procentų – į valstybės biudžetą ir teisės aktų nustatyta tvarka naudojamas Aplinkos apsaugos rėmimo programai finansuoti.\n\n3. Didesnio tarifo mokestis už valstybinius gamtos išteklius įskaitomas: 90 procentų – į valstybės biudžetą ir teisės aktų nustatyta tvarka naudojamas Aplinkos apsaugos rėmimo programai finansuoti, o 10 procentų – į savivaldybės, kurios teritorijoje išgaunami gamtos ištekliai, biudžetą ir teisės aktų nustatyta tvarka naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n4. Aplinkos apsaugos rėmimo programos lėšos naudojamos Aplinkos apsaugos rėmimo programos įstatyme, o šio straipsnio 1, 2 ir 3 dalyse nurodytos savivaldybių biudžetų lėšos – Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatyme numatytiems tikslams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
