{
  "id": "lt-law-viii-272",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir Vyriausybės vadovų, Seimo narių, valstybės ir savivaldybių įstaigų bei organizacijų darbuotojų darbo apmokėjimo pagrindų įstatymo 12 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-272",
  "status": "in_force",
  "issued_date": "1997-06-17",
  "in_force_date": "1997-07-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.45470AC35F57",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio pakeitimas",
      "content": "12 straipsnyje vietoj datos „1997 m. liepos 1 d. „įrašyti datą „1998 m. sausio 1 d.“ ir šį straipsnį išdėstyti taip:\n\n„12 straipsnis. Įstatymo įsigaliojimas\n\nŠis įstatymas įsigalioja nuo 1998 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 2, 4 ir 5 dalių pakeitimas",
      "content": "1. 13 straipsnio 2 dalyje vietoj datos „1997 m. liepos 1 d.“ įrašyti datą „1998 m. sausio 1 d.“ ir šią dalį išdėstyti taip:\n\n„2. Šis įstatymas laikinai netaikomas Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų ir apylinkių teismų bei Ūkinio teismo teisėjams, Generalinės prokuratūros prie Lietuvos Aukščiausiojo Teismo ir prokuratūrų prie apygardų ir apylinkių teismų pareigūnams, Seimo kontrolieriams, Valstybės saugumo departamento bei pavaldžių įstaigų pareigūnams, Vidaus reikalų ministerijos ir Krašto apsaugos ministerijos sistemų (tarp jų ir kariuomenių) pareigūnams bei kariams, Valstybės kontrolės pareigūnams, taip pat Muitinės departamento prie Finansų ministerijos, Revizijų departamento prie Finansų ministerijos bei Valstybinės mokesčių inspekcijos prie Finansų ministerijos, Valstybės atominės energetikos saugos inspekcijos vadovams ir darbuotojams, vykdantiems šioms įstaigoms teisės aktų nustatytas funkcijas. Jiems įstatymas įsigalios 1998–1999 metais, Seimui priėmus atitinkamus įstatymus, kai šio įstatymo nustatyti apmokėjimo dydžiai pasieks šių įstaigų vadovų, teisėjų, pareigūnų, karių ir darbuotojų iki 1998 m. sausio 1 d. esamus darbo apmokėjimo dydžius. Iki tol šių įstaigų vadovams, teisėjams, pareigūnams, kariams ir darbuotojams taikoma iki 1998 m. sausio 1 d. galiojanti darbo (tarnybos) apmokėjimo tvarka. Teisės aktų šioms pareigybėms nustatyti pareiginių algų bei atlygių, priedų ir priemokų dydžiai nedidinami ir neindeksuojami (išskyrus būtinosios tarnybos kariams), taip pat nedidinamas jų darbo užmokesčio fondas (išskyrus atvejus, kai vadovaujantis teisės aktų patvirtintais normatyvais ir tvarka didinamas etatų skaičius ). Pareigybių, kurioms laikinai netaikoma šio įstatymo nustatyta darbo apmokėjimo tvarka, sąrašus tvirtina šioje dalyje nurodytų įstaigų vadovai.“\n\n2. 13 straipsnio 4 dalyje vietoj datos „1997 m. spalio 1 d.“ įrašyti datą „1998 m. balandžio 1 d.“ ir šią dalį išdėstyti taip:\n\n„4. Priedai už kvalifikacines kategorijas, numatyti šio įstatymo 7 straipsnio 2 dalyje, mokami nuo 1998 m. balandžio 1d.“\n\n3. 13 straipsnio 5 dalyje vietoj žodžio „sausio“ įrašyti žodį „liepos“ ir šią dalį išdėstyti taip:\n\n„5. Priedai, numatyti šio įstatymo 11 straipsnio 5 punkte, mokami nuo 1998 m. liepos 1d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
