{
  "id": "lt-law-i-1267",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės dalyvavimo bankrutuojančios įmonės \"Vilniaus šiltnamiai\" varžytinėse įstatymas",
  "short_name": "I-1267",
  "status": "in_force",
  "issued_date": "1996-04-02",
  "in_force_date": "1996-04-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.430775793CA8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas Lietuvos Respublikos Vyriausybei suteikia teisę dalyvauti bankrutuojančios akcinės bendrovės „Vilniaus šiltnamiai“ varžytinėse ir parduodamą turtą įsigyti iš Nacionalinei žemės ūkio veiklos programai skirtų lėšų."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Varžytinėse valstybės vardu įgyto turto valdymas, naudojimas bei disponavimas juo",
      "content": "Vyriausybės įgaliotam atstovui – valstybės institucijai laimėjus šio įstatymo 1 straipsnyje nurodytas varžytines, valstybės vardu įgytas turtas yra valstybės nuosavybė, kurios valdymo, naudojimo ir disponavimo ja tvarką nustato šis, Valstybės ir savivaldybės įmonių ir kiti įstatymai bei teisės aktai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės įmonės steigimas",
      "content": "Pagal šį įstatymą valstybės vardu įgytam turtui atstatyti bei naudoti Vyriausybė steigia valstybės įmonę ir jos įstatiniam kapitalui formuoti naudoja Nacionalinei žemės ūkio veiklos programai skirtų lėšų dalį."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Leidžiamų naudoti lėšų dydis",
      "content": "Pagal šį įstatymą varžytinėse įgytam turtui ir kitoms su tuo susijusioms išlaidoms apmokėti, taip pat valstybės vardu įgytam turtui atstatyti bei naudoti Vyriausybė gali panaudoti ne daugiau kaip 11 mln. litų iš Nacionalinei žemės ūkio veiklos programai skirtų lėšų.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
