{
  "id": "lt-law-xii-610",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 11, 13, 14 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-610",
  "status": "in_force",
  "issued_date": "2013-11-21",
  "in_force_date": "2013-12-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.459E01C8BA36",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Per du mėnesius nuo pirmojo išrinktos naujos savivaldybės tarybos posėdžio sušaukimo dienos turi būti išrinktas savivaldybės meras, paskirti mero pavaduotojas (pavaduotojai) ir savivaldybės administracijos direktorius, sudaryti savivaldybės tarybos komitetai ir išrinkti (paskirti) šių komitetų pirmininkai, sudarytos šiame įstatyme nustatytos komisijos ir paskirti šių komisijų pirmininkai, sudaryta savivaldybės tarybos kolegija, jei nusprendžiama ją sudaryti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 3 dalies 3 punkto ir 6, 7, 9, 10 dalių pakeitimas",
      "content": "1. Pakeisti 13 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) priimamas sprendimas dėl savivaldybės administracijos direktoriaus (direktoriaus pavaduotojo) atleidimo iš pareigų, nes baigėsi jo įgaliojimų laikas, ir pavedimo savivaldybės administracijos direktoriui, savivaldybės administracijos direktoriaus pavaduotojui ar kitam savivaldybės administracijos valstybės tarnautojui eiti savivaldybės administracijos direktoriaus pareigas tol, kol bus paskirtas savivaldybės administracijos direktorius (direktoriaus pavaduotojas) naujai kadencijai;“.\n\n2. Pakeisti 13 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Savivaldybės tarybos posėdžio darbotvarkę sudaro meras. Ne vėliau kaip prieš 4 darbo dienas iki savivaldybės tarybos posėdžio svarstytinus klausimus kartu su įregistruotais sprendimų projektais meras privalo įtraukti į posėdžio darbotvarkę. Jei meras svarstytinų klausimų į posėdžio darbotvarkę neįtraukia, dėl jų įtraukimo į darbotvarkę sprendžia savivaldybės taryba reglamente nustatyta tvarka. Savivaldybės tarybos posėdžio darbotvarkė ne vėliau kaip prieš 3 darbo dienas iki savivaldybės tarybos posėdžio paskelbiama savivaldybės interneto tinklalapyje.“\n\n3. Pakeisti 13 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Savivaldybės tarybos posėdžio darbotvarkė gali būti papildyta ar pakeista savivaldybės tarybos sprendimu komiteto, komisijos, frakcijos ar 1/3 dalyvaujančių posėdyje tarybos narių siūlymu, jei dėl šių siūlymų sprendimų projektai įregistruoti ne vėliau kaip prieš 24 valandas iki posėdžio pradžios. Ši nuostata netaikoma siūlymams, susijusiems su norminio pobūdžio sprendimų projektų pateikimu. Ekstremaliųjų įvykių, atitinkančių Vyriausybės patvirtintus kriterijus, atvejais meras turi teisę pateikti savivaldybės tarybai svarstyti klausimą ir siūlyti priimti sprendimą skubos tvarka.“\n\n4. Pakeisti 13 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Savivaldybės tarybos sprendimai priimami posėdyje dalyvaujančių tarybos narių balsų dauguma. Jeigu balsai pasiskirsto po lygiai, lemia mero balsas. Jeigu meras posėdyje nedalyvauja, o balsai pasiskirsto po lygiai, laikoma, kad sprendimas nepriimtas. Dėl savivaldybės tarybos posėdžiuose svarstomų klausimų balsuojama atvirai, išskyrus atvejus, kai renkamas meras, skiriamas mero pavaduotojas, savivaldybės administracijos direktorius, savivaldybės administracijos direktoriaus pavaduotojai, sprendžiamas nepasitikėjimo meru, mero pavaduotojais, savivaldybės administracijos direktoriumi, savivaldybės administracijos direktoriaus pavaduotojais klausimas. Slaptas balsavimas reglamente nustatyta tvarka galimas ir tais atvejais, kai skiriami Kontrolės komiteto pirmininkas, Kontrolės komiteto pirmininko pavaduotojas, Administracinės komisijos pirmininkas, Etikos komisijos pirmininkas, sprendžiamas nepasitikėjimo Kontrolės komiteto pirmininku, Kontrolės komiteto pirmininko pavaduotoju, Administracinės komisijos pirmininku, Etikos komisijos pirmininku klausimas. Duomenys apie kiekvieno tarybos nario balsavimą, išskyrus atvejus, kai balsuojama slaptai, yra vieši. Kiekvieno tarybos nario balsavimo rezultatai turi būti saugomi informacinėse laikmenose ir skelbiami savivaldybės interneto tinklalapyje.“\n\n5. Pakeisti 13 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Tarybos narys privalo nusišalinti nedalyvaudamas balsavime, kai sprendžiami su juo ar jo šeimos nariais ir artimaisiais giminaičiais susiję turtiniai ar finansiniai klausimai arba kai jo dalyvavimas balsuojant galėtų sukelti viešųjų ir privačių interesų konfliktą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio 7 dalies pakeitimas ir straipsnio papildymas 8 dalimi",
      "content": "1. Pakeisti 14 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Komitetų posėdžių darbotvarkės ne vėliau kaip prieš 2 darbo dienas iki komiteto posėdžio pradžios paskelbiamos savivaldybės interneto tinklalapyje.“\n\n2. Papildyti 14 straipsnį 8 dalimi:\n\n„8. Komitetų posėdžių metu daromas garso įrašas. Komitetų posėdžių garso įrašai saugomi informacinėse laikmenose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šio įstatymo 2 straipsnio 2 dalis ir 3 straipsnis įsigalioja 2014 m. liepos 1 d.\n\n2. Savivaldybių tarybos iki 2014 m. birželio 30 d. patvirtina šio įstatymo 2 straipsnio 2 dalies ir 3 straipsnio nuostatų įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
