{
  "id": "lt-law-ix-320",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų apsaugos įstatymo 3, 4 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "IX-320",
  "status": "in_force",
  "issued_date": "2001-05-15",
  "in_force_date": "2001-06-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.464B51667935/tIjgmWsFkz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "Iš 3 straipsnio 1 dalies išbraukti žodžius „per regioninius Aplinkos apsaugos departamentus ir Miškų apsaugos tarnybą“, vietoj žodžių „viršininkų administracijos per Kaimo reikalų departamentus bei rajonų Žemės ūkio skyrius“ įrašyti žodį „viršininkai“, iš 2 dalies išbraukti žodžius „bei miškų apsaugos“, po žodžio „inspektoriai“ įrašyti žodžius „vyriausieji valstybiniai miškų pareigūnai, vyresnieji valstybiniai miškų pareigūnai bei valstybiniai saugomų teritorijų pareigūnai“, 3 dalyje vietoj žodžio „Šie“ įrašyti žodžius „Šio straipsnio 2 dalyje nurodyti“, po žodžio „inspektoriai“ įrašyti žodžius „ir pareigūnai“ ir šį straipsnį išdėstyti taip:\n\n„3 straipsnis. Augalų apsaugos valstybinis valdymas ir valstybinė priežiūra\n\n1. Lietuvos Respublikoje augalų apsaugos valstybinį valdymą, atsižvelgdamos į šio darbo specifinį pobūdį, vykdo Žemės ūkio ministerija per Valstybinę augalų apsaugos tarnybą, Aplinkos ministerija, Sveikatos apsaugos ministerija per visuomenės sveikatos priežiūros tarnybas ir apskričių viršininkai. Minėtos tarnybos, neatsižvelgdamos į naudotojų pavaldumą, kontroliuoja cheminių ir biologinių augalų apsaugos priemonių gamybą, įvežimą, saugojimą, prekybą, naudojimą ir karantino priemonių taikymą.\n\n2. Augalų apsaugos valstybinę priežiūrą atlieka valstybiniai augalų apsaugos ir karantino inspektoriai, vyriausieji valstybiniai miškų pareigūnai, vyresnieji valstybiniai miškų pareigūnai bei valstybiniai saugomų teritorijų pareigūnai.\n\n3. Šio straipsnio 2 dalyje nurodyti inspektoriai ir pareigūnai turi teisę:\n\n1) kontroliuoti, kaip fiziniai ir juridiniai asmenys vykdo Augalų apsaugos įstatymo reikalavimus;\n\n2) gauti informaciją apie augalų ligų, kenkėjų, piktžolių, karantino objektų paplitimą, naikinimą, cheminių ir biologinių augalų apsaugos priemonių naudojimą;\n\n3) nutraukti cheminių, biologinių augalų apsaugos priemonių naudojimą, jeigu pažeidžiami nustatytų reglamentų reikalavimai.\n\n4. Valstybiniai augalų apsaugos ir karantino inspektoriai turi teisę žemės naudotojus traukti administracinėn atsakomybėn už augalų apsaugos priemonių naudojimo pažeidimus, taip pat nesiėmimą priemonių piktžolėms naikinti bei jų plitimui sustabdyti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Iš 4 straipsnio išbraukti žodžius „o Aplinkos ministerijos Miškų apsaugos tarnyba – iš Miško fondo lėšų“ ir šį straipsnį išdėstyti taip:\n\n„4 straipsnis. Valstybinės augalų apsaugos tarnybos finansavimas\n\nŽemės ūkio ministerijos Valstybinė augalų apsaugos tarnyba yra išlaikoma iš valstybės biudžeto lėšų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "11 straipsnyje vietoj žodžių „Aplinkos ministerijos Miškų apsaugos tarnyba“ įrašyti žodžius „Aplinkos ministerija“ ir šį straipsnį išdėstyti taip:\n\n„11 straipsnis. Tarptautinis bendradarbiavimas augalų apsaugos srityje\n\nŽemės ūkio ministerijos Valstybinė augalų apsaugos tarnyba ir Aplinkos ministerija pagal savo kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose, bendradarbiauja su augalų apsaugos priemones tiriančiomis, gaminančiomis ir jomis prekiaujančiomis organizacijomis, keičiasi naujausia augalų apsaugos informacija, atlieka kitus veiksmus, reikalingus tarptautiniams įsipareigojimams augalų apsaugos srityje įgyvendinti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
