{
  "id": "lt-law-viii-1730",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 7, 11, 15 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1730",
  "status": "in_force",
  "issued_date": "2000-06-13",
  "in_force_date": "2000-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4693BF65085E/TAIS_169568",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 dalį\nir ją išdėstyti taip:\n„Aukščiausiosios\nTarybos-Atkuriamojo Seimo Pirmininkui, išėjusiam iš valstybės tarnybos,\nskiriama ir mokama Respublikos Prezidento valstybinė pensija pagal Lietuvos\nRespublikos Prezidento įstatymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 4 dalies pakeitimas ir šio straipsnio papildymas",
      "content": "5 ir 6 dalimis\n1.\nPakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n„Nukentėjusiųjų\nasmenų valstybinės pensijos neskiriamos šio straipsnio pirmosios dalies 2-7\npunktuose ir antrosios dalies 2-4 punktuose nurodytiems asmenims, jeigu\njie nuo 1939 m. kovo 23 d. (Klaipėdos krašto okupacijos) iki 1990 m. kovo 11\nd., o šios dalies 2, 6, 7 ir 9 punktuose išvardytose struktūrose - faktinio šių\nstruktūrų veikimo metu) tarnavo ar dirbo:\n1)\nnaikintojų (stribų) batalionuose, liaudies gynėjų būriuose ar junginiuose,\npriklausiusiuose SSRS vidaus reikalų liaudies komisariato (NKVD) Kovos su\nbanditizmu skyriui (nuo 1946 m. kovo pabaigos - Kovos su banditizmu valdybai),\no nuo 1947 m. vasario 4 d. perduotuose SSRS valstybės saugumo ministerijai\n(MGB);\n2)\nSSRS vidaus reikalų liaudies komisariato (NKVD), SSRS vidaus reikalų\nministerijos (MVD), SSRS valstybės saugumo liaudies komisariato (NKGB), SSRS\nvalstybės saugumo ministerijos (MGB), SSRS valstybės saugumo komiteto (KGB)\nstruktūrose, taip pat šių struktūrų padaliniuose, valdybose, įstaigose ar\ntarnybose;\n3)\nLietuvos teritorijoje 1941-1944 metais veikusiuose sovietinių desantininkų,\npartizanų būriuose ar junginiuose, jeigu šie būriai ar junginiai arba atskiri\njiems priklausę asmenys dalyvavo vykdant karo nusikaltimus, nusikaltimus\nžmonijai ir Lietuvos gyventojų genocidą;\n4)\n1939 metais - Klaipėdos krašte ir 1941-1944 metais - Lietuvos teritorijoje\nveikusiose nacistinės Vokietijos okupacinio režimo represinėse struktūrose:\nVokietijos valstybės saugumo policijoje - Sicherheitspolizei (Sipo) ir\nVokietijos valstybės saugumo tarnyboje - Sicherheitsdienst (SD) bei Vokietijos\nvalstybės slaptojoje policijoje - Geheime Staatspolizei (Gestapo), taip pat\nVokiečių viešojoje policijoje;\n5)\nSSRS gynybos liaudies komisariato 3-iosios valdybos, Vidaus reikalų liaudies\nkomisariato (NKVD) 3-iojo skyriaus, Gynybos liaudies komisariato Vyriausiosios\nkontržvalgybos valdybos (“Smerč”), NKVD Kontržvalgybos skyriaus (“Smerč”) tarnybose;\n\n6)\nSSRS vidaus reikalų liaudies komisariato (NKVD), Vidaus reikalų ministerijos\n(MVD) ir Valstybės saugumo ministerijos (MGB) vidaus kariuomenės junginių ir\ndalinių tarnybose;\n7)\nSSRS vidaus reikalų liaudies komisariato (NKVD), SSRS vidaus reikalų\nministerijos (MVD) ir SSRS valstybės saugumo ministerijos (MGB) vidaus\nkariuomenės karinėse prokuratūrose prokurorais, taip pat Lietuvos SSR prokuroru\nir jo pavaduotojais bei prokurorais Lietuvos SSR prokuratūros Specialiųjų bylų\nir Tardymo valstybės saugumo organuose priežiūros skyriuose arba prokurorais\nSSRS prokuratūroje ir SSRS respublikų prokuratūrose, veikusiose\nLietuvoje po 1990 m. kovo 11 d.;\n8)\nSSRS ir nacistinės Vokietijos okupacinių režimų represinių struktūrų, išvardytų\nšios dalies 2, 4, 5 punktuose, agentais ir informatoriais;\n9)\nVokietijos nacionalsocialistų darbininkų partijos (NSDAP), Visasąjunginės\nkomunistų partijos (bolševikų) ir Sovietų Sąjungos komunistų partijos bei jos\npadalinių sąjunginėse respublikose vadovaujančiais darbuotojais.“\n2.\nPapildyti 11 straipsnį 5 ir 6 dalimis:\n„Tarnybų\nir pareigų, kurias ėjusiems šio straipsnio 4 dalies 1-9 punktuose išvardytuose\nbatalionuose, būriuose, junginiuose, institucijose, institucijų struktūrose,\ninstitucijų padaliniuose, valdybose, įstaigose, tarnybose, skyriuose,\nprokuratūrose, partijose (toliau - struktūros) asmenims neskiriamos\nnukentėjusiųjų asmenų valstybinės pensijos, sąrašą tvirtina Lietuvos\nRespublikos Vyriausybė.\nŠio\nstraipsnio 4 dalies nuostata dėl nukentėjusiųjų asmenų valstybinių pensijų\nneskyrimo asmenims, tarnavusiems ar dirbusiems 4 dalyje išvardytose struktūrose\nbei ėjusiems Lietuvos Respublikos Vyriausybės patvirtintame sąraše nurodytas\npareigas (šio straipsnio 5 dalis), Lietuvos Respublikos Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka netaikoma asmenims, kurie tarnybos ar\ndarbo nurodytose struktūrose metu ar vėliau dėl politinių motyvų buvo\nrepresuoti (įkalinti, nuteisti ar ištremti), taip pat tiems asmenims, kurie\ntarnaudami ar dirbdami nurodytose struktūrose bendradarbiavo su pasipriešinimo\n(rezistencijos), Atgimimo laikotarpio (nuo 1987 m. rugpjūčio 23 d. iki 1990 m.\nkovo 11 d.) bei atkurtos nepriklausomos Lietuvos Respublikos (po 1990 m. kovo\n11 d.) organizacijomis bei struktūromis ir vykdė specialias jų užduotis,\nsiekdami atkurti Lietuvos nepriklausomybę ir veikdami Lietuvos Respublikos\nlabui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 4 dalies papildymas",
      "content": "Papildyti\n15 straipsnio 4 dalį antru sakiniu ir šią dalį išdėstyti taip:\n„Nukentėjusių\nasmenų valstybinės pensijos asmenims, tapusiems invalidais dėl 1991 metų sausio\n11-13 dienomis vykdytos agresijos ir po to buvusių įvykių, bei šio įstatymo\nnustatytais atvejais jų tėvams, sutuoktiniams ir vaikams skiriamos pateikus\nLietuvos Respublikos generalinės prokuratūros pažymą, pasipriešinimo 1940-1990\nmetų okupacijoms (rezistencijos) veiksmų dalyviams bei šio įstatymo nustatytais\natvejais jų tėvams, sutuoktiniams ir vaikams skiriamos pateikus Lietuvos\ngyventojų genocido ir rezistencijos tyrimo centro pažymą, o asmenims, Antrojo\npasaulinio karo metais tarnavusiems antihitlerinės koalicijos valstybių\nveikiančiose armijose, partizanų būriuose ar junginiuose, taip pat tapusiems\ninvalidais dalyvaujant karo veiksmuose, bei asmenims, tapusiems invalidais\nbūtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje metu, taip\npat žuvusiųjų (mirusiųjų) šios tarnybos ar mokymų metu atitinkamiems šeimos\nnariams pateikus Krašto apsaugos ministerijos pažymą. Jeigu\nnukentėjusiųjų asmenų valstybinę pensiją skiriančiam ar mokančiam Valstybinio\nsocialinio draudimo fondo valdybos teritoriniam skyriui kilo abejonių, kad\nbesikreipiantis šios pensijos arba ją jau gaunantis asmuo tarnavo ar dirbo šio\nįstatymo 11 straipsnio 4 dalyje išvardytose struktūrose bei ėjo Lietuvos\nRespublikos Vyriausybės patvirtintame sąraše nurodytas pareigas (šio įstatymo\n11 straipsnio 5 dalis), teritorinis skyrius kreipiasi į Lietuvos gyventojų\ngenocido ir rezistencijos tyrimo centrą su prašymu išduoti pažymą apie asmens\ntarnybos ar darbo represinėse struktūrose faktą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja nuo 2000 m.\nliepos 1 d.\n2.\nValstybinio socialinio draudimo fondo valdybos teritoriniai skyriai nuo\nLietuvos Respublikos Konstitucinio Teismo 2000 m. vasario 10 d. nutarimo dėl\nLietuvos Respublikos valstybinių pensijų įstatymo 11 straipsnio 4 dalies\natitikimo Lietuvos Respublikos Konstitucijai (toliau - Lietuvos Respublikos\nKonstitucinio Teismo nutarimas, Žin., 2000, Nr.14-370) įsigaliojimo dienos (nuo\n2000 m. vasario 19 d.) atnaujina nutrauktą (sustabdytą) nukentėjusiųjų asmenų\nvalstybinių pensijų mokėjimą tiems asmenims, kurie 1939-1990 metų laikotarpiu\ntarnavo ar dirbo Valstybinių pensijų įstatymo 11 straipsnio 4 dalyje (Žin.,\n1997, Nr.104-2622)\nnenurodytose kitose institucijose (struktūrose) bei ėjo Lietuvos Respublikos\nVyriausybės 1998 m. liepos 3 d. nutarimu Nr. 829 (Žin., 1998, Nr.62-1781) patvirtintame\nsąraše išvardytas pareigas Valstybinių pensijų įstatymo 11 straipsnio 4 dalyje\nnenurodytose kitose institucijose (struktūrose), neišmokant pensijų sumų už\npraėjusį laiką nuo nukentėjusiųjų asmenų valstybinių pensijų mokėjimo\nnutraukimo (sustabdymo) dienos iki 2000 m. vasario 19 d.\n3.\nĮsigaliojus Lietuvos Respublikos Konstitucinio Teismo nutarimui, asmenims,\n1939-1990 metų laikotarpiu tarnavusiems ar dirbusiems Valstybinių pensijų\nįstatymo 11 straipsnio 4 dalyje išvardytose struktūrose bei ėjusiems Lietuvos\nRespublikos Vyriausybės 1998 m. liepos 3 d. nutarimu Nr. 829 patvirtintame\nsąraše išvardytas pareigas Valstybinių pensijų įstatymo 11 straipsnio 4 dalyje\nnurodytose struktūrose, nutrauktas (sustabdytas) nukentėjusiųjų asmenų\nvalstybinių pensijų mokėjimas neatnaujinamas.\n4.\nValstybinio socialinio draudimo fondo valdybos teritoriniai skyriai patikrina\nnukentėjusiųjų asmenų valstybinių pensijų gavėjų bylas ir remdamiesi šio\nįstatymo nuostatomis priima sprendimą dėl tolesnio nukentėjusiųjų asmenų\nvalstybinių pensijų mokėjimo kiekvienu konkrečiu atveju.\n5.\nJeigu pradedant 2000 m. liepos 1 d. ir vėliau nustatoma, kad nukentėjusiųjų\nasmenų valstybinių pensijų gavėjai tarnavo ar dirbo Valstybinių pensijų\nįstatymo 11 straipsnio 4 dalyje nurodytose struktūrose bei ėjo Lietuvos\nRespublikos Vyriausybės tvirtinamame sąraše išvardytas pareigas (Valstybinių\npensijų įstatymo 11 straipsnio 5 dalis), valstybinių pensijų mokėjimas šiems\nasmenims nutraukiamas nuo pirmosios dienos mėnesio, einančio po to mėnesio,\nkurį šių asmenų tarnybos ar darbo atitinkamose institucijose faktas nustatytas.\n\n6.\nValstybinio socialinio draudimo fondo valdybos teritorinių skyrių sprendimai\nskundžiami Valstybinių pensijų įstatymo 15 straipsnio 3 dalyje nustatyta\ntvarka.\n\nVadovaudamasis\nLietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS\nRESPUBLIKOS\nSEIMO PIRMININKO\nPIRMASIS\nPAVADUOTOJAS\nARVYDAS\nVIDŽIŪNAS\n\n_______________\n\nKonstitucinio\nTeismo Nutarimai:\n\n1.\nLietuvos\nRespublikos Konstitucinis Teismas, Nutarimas\n2002-06-19,\nŽin., 2002, Nr. 62-2515 (2002-06-21)\nDĖL\nLIETUVOS RESPUBLIKOS VALSTYBINIŲ PENSIJŲ ĮSTATYMO 7, 11, 15 STRAIPSNIŲ\nPAKEITIMO IR PAPILDYMO ĮSTATYMO, LIETUVOS RESPUBLIKOS VALSTYBINIŲ PENSIJŲ\nĮSTATYMO 7 STRAIPSNIO 1 BEI 4 DALIŲ IR LIETUVOS RESPUBLIKOS PREZIDENTO ĮSTATYMO\n20 STRAIPSNIO 2 DALIES ATITIKTIES LIETUVOS RESPUBLIKOS KONSTITUCIJAI\n\n***\nPabaiga ***\n\nRedagavo:\nAušrinė Trapinskienė (2002-06-24)\n\nautrap@lrs.lt"
    }
  ],
  "definitions": []
}
