{
  "id": "lt-law-viii-379",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio bendrovių įstatymo 29 ir 33 straipsnių papildymo įstatymas",
  "short_name": "VIII-379",
  "status": "in_force",
  "issued_date": "1997-07-02",
  "in_force_date": "1997-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.44261E08EC64/IybCqiqmKV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio 3 dalies 3 punkto papildymas",
      "content": "29 straipsnio 3 dalies 3 punkte po žodžio „prievolių“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki po reorganizavimo veikiančių įmonių įstatų įregistravimo įstatymų nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„3) teisių bei prievolių, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki po reorganizavimo veikiančių įmonių įstatų įregistravimo įstatymų nustatyta tvarka, perėmimo tvarka ir terminai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio 4 dalies papildymas",
      "content": "33 straipsnio 4 dalies antrajame sakinyje po žodžio „valstybei“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki likviduojamos bendrovės veiklos nutraukimo įregistravimo įstatymų nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„4. Pajininkams negali būti išmokėta jų turto dalis, kol nėra patenkinti kreditorių reikalavimai ir kitos pretenzijos. Kreditorių reikalavimai pradedami tenkinti tada, kai bendrovė yra sumokėjusi mokesčius valstybei, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki likviduojamos bendrovės veiklos nutraukimo įregistravimo įstatymų nustatyta tvarka, o bendrovės bankroto atveju – Lietuvos Respublikos įmonių bankroto įstatymo nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
