{
  "id": "lt-law-viii-1652",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 2, 45 straipsnių papildymo įstatymas",
  "short_name": "VIII-1652",
  "status": "in_force",
  "issued_date": "2000-05-02",
  "in_force_date": "2000-06-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.470E96BAE124",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies 2 punkto papildymas",
      "content": "2 straipsnio 1 dalies 2 punkte po žodžių „Vidaus reikalų ministerijos“ įrašyti žodžius „Specialiųjų tyrimų tarnybos“ ir šią dalį išdėstyti taip:\n\n„2) Vidaus reikalų ministerijos, Specialiųjų tyrimų tarnybos, policijos ir kitų vidaus reikalų įstaigų pareigūnai, vidaus tarnybos dalinių karininkai, liktinės tarnybos puskarininkiai ir kareiviai, taip pat prokuratūros pareigūnai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 45 straipsnio 4 dalies papildymas",
      "content": "45 straipsnio 4 dalyje po žodžių „vidaus reikalų“ įrašyti žodžius „Specialiųjų tyrimų tarnybos“ ir šią dalį išdėstyti taip:\n\n„Ištarnauto laiko pensija perskaičiuojama į valstybinę socialinio draudimo senatvės ar invalidumo pensiją tik tuo atveju, jei jos gavėjas yra sukakęs šio įstatymo nustatytą senatvės pensijos amžių. Priešingu atveju pensininkui mokama paskirtoji pensija, indeksuojant ją šio įstatymo 50 straipsnyje nustatyta tvarka. Vidaus reikalų, Specialiųjų tyrimų tarnybos, krašto apsaugos, valstybės saugumo ir prokuratūros sistemų pareigūnų ir karių pensijų perskaičiavimo tvarką nustato Lietuvos Respublikos vidaus reikalų, Specialiųjų tyrimų tarnybos, valstybės saugumo, krašto apsaugos ir prokuratūros pareigūnų ir karių valstybinių pensijų įstatymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
