{
  "id": "lt-law-viii-650",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo 23 ir 25 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-650",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "in_force_date": "1998-03-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.46A607F9D76F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio 1, 2, 4 ir 5 dalių pakeitimas",
      "content": "23 straipsnio 1 dalyje vietoj skaičiaus „5“ įrašyti skaičių „3“, 2 dalyje išbraukti žodžius „o du teisininkus – teisingumo ministras“, 4 ir 5 dalis pakeisti ir straipsnį išdėstyti taip:\n\n„23 straipsnis. Vyriausioji tarnybinės etikos komisija\n\n1. Nepriklausoma Vyriausioji tarnybinės etikos komisija yra sudaroma iš 3 asmenų.\n\n2. Po vieną nepriekaištingos reputacijos ir ne mažiau kaip 10 metų profesinio darbo stažą turintį Vyriausiosios tarnybinės etikos komisijos narį 4 metams skiria Respublikos Prezidentas, Seimo Pirmininkas ir Ministras Pirmininkas. Šie asmenys Vyriausiosios tarnybinės etikos komisijos nariais gali būti ne ilgiau kaip dvi kadencijas iš eilės.\n\n3. Seimas iš Vyriausiosios tarnybinės etikos komisijos narių paskiria komisijos pirmininką.\n\n4. Vyriausiosios tarnybinės etikos komisijos darbo organizavimo tvarką nustato jos patvirtintas darbo reglamentas.\n\n5. Vyriausioji tarnybinės etikos komisija veikia visuomeniniais pagrindais ir yra atskaitinga Seimui. Komisijos sprendimus įgyvendina ir ją techniškai aptarnauja Valdymo reformų ir savivaldybių reikalų ministerija.\n\n6. Vyriausioji tarnybinės etikos komisija:\n\n1) analizuoja šio įstatymo taikymo problemas;\n\n2) teikia ieškinius teismui dėl darbo sutarčių ir sandorių, sudarytų pažeidžiant šio įstatymo reikalavimus, nutraukimo ar pripažinimo negaliojančiais;\n\n3) atitinkamų valstybės ar savivaldybių institucijų vadovams ar jų įgaliotiems atstovams teikia rekomendacijas dėl šio įstatymo įgyvendinimo tvarkos;\n\n4) gali pavesti institucijos vadovui ar jo įgaliotam atstovui arba savo jėgomis gali atlikti tyrimą, jeigu yra gauta pagrįsta informacija, kad asmuo, dirbantis valstybės ar savivaldybės tarnyboje, nevykdo šio įstatymo reikalavimų;\n\n5) asmens, dirbančio valstybės ar savivaldybės tarnyboje, raštišku prašymu gali atlikti tyrimą, ar institucijos vadovas teisingai taiko pareiškėjui šio įstatymo nuostatas.\n\n7. Vyriausiosios tarnybinės etikos komisijos sprendimai gali būti skundžiami teismui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir išdėstyti taip:\n\n„25 straipsnis. Įstatymo įgyvendinimas\n\n1. Vyriausioji tarnybinės etikos komisija sudaroma iki 1998 m. gegužės 1 d.\n\n2. Nuo 1998 birželio 1 d. šio įstatymo 2 straipsnyje nurodyti kandidatai privalo pildyti privačių interesų deklaracijas.\n\n3. Iki 1998 m. balandžio 20 d. Vyriausybė parengia ir pateikia Seimui įstatymų, nustatančių asmenų, dirbančių valstybės ar savivaldybės tarnyboje, atsakomybę už šio įstatymo pažeidimus, projektus.“\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS SEIMO PIRMININKAS                   VYTAUTAS LANDSBERGIS\n______________"
    }
  ],
  "definitions": []
}
