{
  "id": "lt-law-ix-2237",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pašalpų šeimoms, auginančioms vaikus, įstatymo pakeitimo įstatymas",
  "short_name": "IX-2237",
  "status": "in_force",
  "issued_date": "2004-05-18",
  "in_force_date": "2004-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.47427ED02A3E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinių pašalpų šeimoms, auginančioms vaikus, įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos valstybinių pašalpų šeimoms, auginančioms vaikus, įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nIŠMOKŲ VAIKAMS\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šio įstatymo paskirtis – nustatyti išmokų vaikams rūšis, jų dydžius, asmenų, turinčių teisę gauti išmokas, kategorijas, šių išmokų skyrimo ir mokėjimo sąlygas, tvarką ir finansavimą.\n\n2. Šis įstatymas taikomas nuolat Lietuvos Respublikoje gyvenantiems asmenims.\n\n3. Vienkartinė išmoka gimus vaikui, išmoka vaikui ir išmoka privalomosios pradinės karo tarnybos kario vaikui (toliau – privalomosios tarnybos kario vaikui) skiriama, jei šio straipsnio 2 dalies nuostatą atitinka nors vienas iš vaiko tėvų ir vaikas nuolat gyvena Lietuvos Respublikoje kartu su juo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Globojamas vaikas – vaikas, kuriam įstatymų nustatyta tvarka yra nustatyta vaiko laikinoji arba nuolatinė globa ar rūpyba.\n\n2. Išmokos vaikams (toliau – išmokos) – periodinės ir vienkartinės piniginės išmokos, skiriamos ir mokamos šio įstatymo nustatytomis sąlygomis ir tvarka šeimose auginamiems vaikams, globojamiems vaikams, nėščioms moterims, taip pat vienkartinė išmoka būstui įsigyti arba įsikurti.\n\n3. Minimalus gyvenimo lygis (toliau – MGL) – Gyventojų pajamų garantijų įstatymo nustatyta tvarka Vyriausybės patvirtintas minimalus gyvenimo lygio dydis.\n\n4. Nuolat Lietuvos Respublikoje gyvenantys asmenys – Lietuvos Respublikos piliečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurioje gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą, arba nuolat Lietuvos Respublikoje gyvenantys užsieniečiai bei asmenys be pilietybės.\n\n5. Socialinės rizikos šeima – šeima, kurioje vyrauja krizė dėl to, kad vienas ar keli šeimos nariai piktnaudžiauja alkoholiu, narkotinėmis, psichotropinėmis ar toksinėmis medžiagomis arba (ir) yra priklausomi nuo azartinių lošimų, arba (ir) dėl turimos negalios, skurdo, socialinių įgūdžių stokos negali ar nemoka prižiūrėti vaikų, arba (ir) naudoja psichologinę, fizinę ar seksualinę prievartą, arba (ir) gaunamą valstybės paramą panaudoja ne šeimos interesams.\n\n6. Šeima – sutuoktiniai arba bendrai gyvenantys asmenys, taip pat susituokęs asmuo, su kuriuo teismo sprendimu dėl sutuoktinių gyvenimo skyrium yra likę gyventi jų vaikai, arba vienas iš tėvų, jų vaikai ir įvaikiai iki 18 metų. Į šeimos sudėtį taip pat įskaitomi nedirbantys mokymo įstaigų dieninių skyrių nesusituokę ir su kitu asmeniu bendrai negyvenantys moksleiviai bei studentai nuo 18 iki 24 metų. Į globėjų (rūpintojų) šeimų sudėtį vaikai, kuriems įstatymo tvarka yra nustatyta globa ar rūpyba, neįskaitomi.\n\n7. Vaiko globėjas (rūpintojas) – fizinis asmuo, šeimyna ar nevyriausybinė vaikų globos institucija (įstaiga), kuriai įstatymų nustatyta tvarka pavesta be tėvų globos likusio vaiko priežiūra, auklėjimas, teisių bei interesų gynimas ir jiems atstovavimas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Išmokų rūšys",
      "content": "Lietuvos Respublikoje nustatomos šios išmokų rūšys:\n\n1. Išmokos šeimose auginamiems vaikams:\n\n1) vienkartinė išmoka gimus vaikui;\n\n2) išmoka vaikui;\n\n3) išmoka privalomosios tarnybos kario vaikui.\n\n2. Išmokos globojamiems vaikams ir asmenims, kuriems nustatyta globa (rūpyba):\n\n1) globos (rūpybos) išmoka;\n\n2) vienkartinė išmoka būstui įsigyti arba įsikurti.\n\n3. Vienkartinė išmoka nėščiai moteriai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Išmokų finansavimas",
      "content": "Šio įstatymo nustatytos išmokos mokamos iš valstybės biudžeto specialios tikslinės dotacijos savivaldybių biudžetams.\n\nANTRASIS SKIRSNIS\nIšmokos šeimose auginamiems vaikams"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Vienkartinė išmoka gimus vaikui",
      "content": "1. Kiekvienam gimusiam vaikui skiriama 6 MGL dydžio vienkartinė išmoka.\n\n2. Vienkartinė išmoka mokama vienam iš vaiką auginančių tėvų (ar turimam vieninteliam iš tėvų) (įtėvių) ar vaiko globėjui.\n\n3. Vienkartinė išmoka nemokama, jei vaikas yra išlaikomas valstybės ar savivaldybės finansuojamoje įstaigoje arba kreipimosi metu vaikas yra miręs."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Išmoka vaikui",
      "content": "1. Šeimoje, auginančioje vieną ar du vaikus, kiekvienam vaikui skiriama 0,75 MGL dydžio išmoka per mėnesį nuo jo gimimo dienos, iki sukaks 3 metai.\n\n2. Šeimoje, auginančioje tris ar daugiau vaikų, kiekvienam vaikui skiriama 1,1 MGL dydžio išmoka per mėnesį nuo jo gimimo dienos, iki sukaks 3 metai.\n\n3. Šeimoje, auginančioje vieną ar du vaikus, kiekvienam vaikui nuo 3 iki 18 metų ir vyresniam, kuris mokosi dieninėje bendrojo lavinimo mokykloje, skiriama 0,4 MGL dydžio išmoka per mėnesį.\n\n4. Šeimoje, auginančioje tris ar daugiau vaikų, kiekvienam vaikui nuo 3 iki 18 metų ir vyresniam, besimokančiam dieninėje bendrojo lavinimo mokykloje, profesinės, aukštesniosios ar aukštosios mokyklos dieniniame skyriuje, bet ne ilgiau kaip iki jam sukanka 24 metai, skiriama 0,4 MGL dydžio išmoka per mėnesį.\n\n5. Baigusiam bendrojo lavinimo mokyklą vyresniam kaip 18 metų asmeniui išmoka vaikui mokama iki tų pačių metų rugsėjo 1 dienos.\n\n6. Išmoka vaikui mokama vienam iš vaiką (vaikus) auginančių tėvų (ar turimam vieninteliam iš tėvų) (įtėvių).\n\n7. Išmoka vaikui neskiriama, jei jis:\n\n1) nuolat arba darbo dienomis išlaikomas (nakvynė ir maistas) valstybės ar savivaldybės finansuojamoje įstaigoje;\n\n2) yra globojamas;\n\n3) susituokia;\n\n4) yra emancipuotas (išskyrus tuo atveju, kai teismas nusprendžia emancipaciją panaikinti)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Išmoka privalomosios tarnybos kario vaikui",
      "content": "1. Kiekvienam privalomosios tarnybos kario vaikui jo tėvo tarnybos laikotarpiu skiriama 1,5 MGL dydžio išmoka per mėnesį.\n\n2. Išmoka privalomosios tarnybos kario vaikui mokama vaiko motinai. Jei vaiką auginanti motina nėra nuolatinė Lietuvos Respublikos gyventoja, išmoka mokama vaiko tėvui.\n\n3. Vaikui, kuris nuolat arba darbo dienomis išlaikomas (nakvynė ir maistas) valstybės ar savivaldybės finansuojamoje įstaigoje, ir globojamam vaikui ši išmoka neskiriama.\n\n4. Išmokos privalomosios tarnybos kario vaikui gavėjas turi teisę gauti šio įstatymo 6 straipsnyje nustatytą išmoką vaikui.\n\nTREČIASIS SKIRSNIS\nIŠMOKOS globojamiems VAIKAMS ir asmenims, kuriems nustatyta globa (rūpyba)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Globos (rūpybos) išmoka",
      "content": "1. Vaikui, globojamam šeimoje, šeimynoje ar nevyriausybinėje vaikų globos institucijoje (įstaigoje), jo globos (rūpybos) laikotarpiu skiriama 4 MGL dydžio išmoka per mėnesį.\n\n2. Jei pasibaigus vaiko globai (rūpybai) dėl pilnametystės, emancipacijos ar santuokos sudarymo jis toliau nenutrūkstamai mokosi dieninėje bendrojo lavinimo mokykloje ar mokosi profesinės, aukštesniosios ar aukštosios mokyklos dieniniame skyriuje ir nedirba, taip pat tuo atveju, kai mokymosi šiose mokyklose laikotarpiu miršta nedirbančio asmens abu tėvai (turėtas vienintelis iš tėvų) (įtėvių), jam, kol mokosi, bet ne ilgiau kaip iki jam sukanka 24 metai, skiriama ir mokama 4 MGL dydžio per mėnesį išmoka. Ši išmoka neskiriama ir nemokama daugiau kaip du kartus įstojusiems į tos pačios pakopos mokyklą ar įstojusiems į žemesnės pakopos mokyklą.\n\n3. Baigusiam bendrojo lavinimo mokyklą vyresniam kaip 18 metų asmeniui globos (rūpybos) išmoka mokama iki tų pačių metų rugsėjo 1 dienos.\n\n4. Kai išmokos gavėjas, gaunantis globos (rūpybos) išmoką, įstatymų nustatyta tvarka gauna našlaičių pensiją ir (arba) vaiko išlaikymui kas mėnesį mokamą periodinę išmoką, vaiko globos (rūpybos) išmokos dydis yra lygus skirtumui tarp išmokos gavėjui nustatyto vaiko globos (rūpybos) išmokos dydžio ir gaunamos našlaičių pensijos bei (arba) vaiko išlaikymui kas mėnesį mokamos periodinės išmokos dydžio.\n\n5. Išmokos gavėjas, gaunantis šio straipsnio 2 dalyje nustatytą išmoką, turi teisę gauti stipendiją pagal mokymosi rezultatus.\n\n6. Globojamam vaikui, kuris nuolat ar darbo dienomis išlaikomas (nakvynė ir maistas) valstybės ar savivaldybės finansuojamoje įstaigoje, šio straipsnio 1 dalyje nustatyta išmoka skiriama už laikotarpį, kai vaikas būna pas globėją (rūpintoją) ir negauna vaiko maistpinigių už tą laikotarpį. Išmokos dydis apskaičiuojamas proporcingai to mėnesio kalendorinių dienų, kurias vaikas buvo pas globėją (rūpintoją), skaičiui.\n\n7. Šio straipsnio 2 dalyje nustatyta išmoka neskiriama, jei asmuo nuolat ar darbo dienomis išlaikomas (nakvynė ir maistas) valstybės ar savivaldybės finansuojamoje mokykloje."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Vienkartinė išmoka būstui įsigyti arba įsikurti",
      "content": "1. Asmenims, kuriems buvo nustatyta vaiko globa (rūpyba), pasibaigus vaiko globai (rūpybai) dėl pilnametystės, emancipacijos ar santuokos sudarymo, skiriama vienkartinė 50 MGL dydžio išmoka būstui įsigyti arba įsikurti.\n\n2. Vienkartinė išmoka būstui įsigyti arba įsikurti neskiriama, jei asmuo yra išlaikomas (nakvynė ir maistas) valstybės ar savivaldybės finansuojamoje įstaigoje.\n\n3. Vienkartinė išmoka būstui įsigyti arba įsikurti grynaisiais pinigais neišmokama. Ji gali būti panaudota:\n\n1) būstui pirkti;\n\n2) sumokėti daliai paskolos būstui (gyvenamajam namui, butui) statyti arba pirkti;\n\n3) būsto nuomai;\n\n4) mokesčiams už nuomojamojo būsto komunalines paslaugas;\n\n5) būstui remontuoti arba rekonstruoti;\n\n6) baldams ir buitinei technikai įsigyti.\n\nKETVIRTASIS SKIRSNIS\nVienkartinė Išmoka nėščiai moteriai"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Vienkartinė išmoka nėščiai moteriai",
      "content": "Nėščiai moteriai, pagal Ligos ir motinystės socialinio draudimo įstatymą neturinčiai teisės gauti motinystės pašalpos, likus 70 kalendorinių dienų iki gimdymo (suėjus 28 nėštumo savaitėms), skiriama 2 MGL dydžio vienkartinė išmoka.\n\nPENKTASIS SKIRSNIS\nIŠMOKŲ skyrimas ir mokėjimas"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Išmokas skiriančios ir mokančios įstaigos",
      "content": "Šio įstatymo nustatytas išmokas skiria ir moka savivaldybių administracijos vadovaudamosi šiuo įstatymu ir Vyriausybės patvirtintais Išmokų vaikams skyrimo ir mokėjimo nuostatais."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Išmokų skyrimo ir mokėjimo tvarka",
      "content": "1. Išmokas, išskyrus globos (rūpybos) išmoką asmenims, kurie mokosi profesinėse, aukštesniosiose ir aukštosiose mokyklose, skiria ir moka savivaldybės, kurios teritorijoje asmuo, turintis teisę gauti šio įstatymo nustatytas išmokas, deklaruoja gyvenamąją vietą, administracija, o jei gyvenamosios vietos neturi, – savivaldybės, kurioje asmuo gyvena, administracija.\n\n2. Globos (rūpybos) išmoką asmenims, kurie mokosi profesinėse, aukštesniosiose ir aukštosiose mokyklose, skiria ir moka savivaldybės, kurioje yra mokykla, administracija.\n\n3. Šeimynai ir nevyriausybinei vaikų globos institucijai išmokas moka tos savivaldybės, kurios teritorijoje šeimyna ar nevyriausybinė vaikų globos institucija yra įregistruota, administracija.\n\n4. Kreipiantis dėl išmokos, privaloma pateikti visus Išmokų vaikams skyrimo ir mokėjimo nuostatuose nurodytus dokumentus, būtinus išmokai skirti.\n\n5. Savivaldybės administracija per mėnesį nuo visų dokumentų gavimo dienos privalo priimti sprendimą dėl išmokos skyrimo ir apie tai raštu pranešti pareiškėjui. Tais atvejais, kai priimamas sprendimas neskirti išmokos, nurodomos neskyrimo priežastys.\n\n6. Kilus ginčui tarp tėvų dėl to, kas gaus išmoką, savivaldybės administracija priimdama sprendimą turi atsižvelgti į vaiko (vaikų) interesus.\n\n7. Vienkartinės išmokos gimus vaikui, vienkartinės išmokos būstui įsigyti arba įsikurti ir vienkartinės išmokos nėščiai moteriai dydis apskaičiuojamas pagal teisės į išmoką atsiradimo dieną galiojusio MGL dydį. Išmokos vaikui, išmokos privalomosios tarnybos kario vaikui ir globos (rūpybos) išmokos dydis apskaičiuojamas pagal išmokos skyrimo dieną galiojantį MGL dydį.\n\n8. Jei šio įstatymo nustatyta periodinė išmoka skiriama už ne visą mėnesį, jos dydis apskaičiuojamas proporcingai to mėnesio kalendorinių dienų, už kurias išmoka skiriama, skaičiui."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kreipimosi dėl išmokų ir jų mokėjimo terminai",
      "content": "1. Vienkartinė išmoka gimus vaikui skiriama, jei dėl jos buvo kreiptasi ne vėliau kaip per 12 mėnesių nuo vaiko gimimo dienos. Vaiką įvaikinusiam asmeniui arba vaiko globėjui ji mokama, jei jie kreipiasi per 6 mėnesius nuo įvaikinimo ar globos nustatymo dienos, bet ne vėliau kaip iki vaikui sukaks pusantrų metų, ir jeigu vienkartinė išmoka už šį vaiką anksčiau nebuvo išmokėta.\n\n2. Išmoka vaikui, išmoka privalomosios tarnybos kario vaikui ir globos (rūpybos) išmoka skiriama ir mokama nuo teisės gauti išmoką atsiradimo dienos, tačiau ne daugiau kaip už 12 praėjusių mėnesių nuo visų dokumentų, būtinų išmokai skirti, pateikimo savivaldybės administracijai dienos.\n\n3. Vienkartinė išmoka būstui įsigyti arba įsikurti skiriama, jei prašymą šiai išmokai skirti savivaldybės administracijai asmuo pateikė, iki jam sukako 25 metai.\n\n4. Vienkartinė išmoka nėščiai moteriai skiriama, jei dėl jos buvo kreiptasi ne vėliau kaip per 12 mėnesių nuo sveikatos priežiūros įstaigos pažymos išdavimo dienos.\n\n5. Jei išmokos gavėjas, gaunantis išmoką pagal deklaruotą gyvenamąją vietą (jei gyvenamosios vietos neturi, – pagal savivaldybę, kurioje gyvena), persikelia gyventi į kitą savivaldybę, išmokos mokėjimas ankstesnėje savivaldybėje nutraukiamas, išmokėjus ją už tą mėnesį, kurį asmuo pakeitė deklaruotą gyvenamąją vietą (jei gyvenamosios vietos neturi, – savivaldybę, kurioje gyvena). Naujai deklaruojamos gyvenamosios vietos savivaldybėje (jei gyvenamosios vietos neturi, – savivaldybėje, kurioje apsigyvena) ši išmoka skiriama ir mokama nustatyta tvarka, bet ne anksčiau kaip nuo kito mėnesio po to, kai asmens deklaruojama gyvenamoji vieta (jei gyvenamosios vietos neturi, – savivaldybė, kurioje gyvena) buvo pakeista.\n\n6. Asmeniui, kuriam išmoka paskirta ar mokama, mirus, iki mirties dienos neišmokėta išmokos suma išmokama Išmokų vaikams skyrimo ir mokėjimo nuostatų nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Išmokų neprimokėjimas, permokėjimas ir išskaitymas iš jų",
      "content": "1. Savivaldybės administracija privalo informuoti išmokos gavėją apie jo pareigas ir aplinkybes, turinčias įtakos išmokos dydžiui ar mokėjimui.\n\n2. Dėl savivaldybės administracijos kaltės neprimokėta išmokos suma išmokama už visą praėjusį laiką savivaldybės administracijos sprendimu.\n\n3. Dėl išmokos gavėjo kaltės permokėta išmokos suma iš gavėjo išieškoma savivaldybės administracijos sprendimu. Iš gavėjui priklausančios išmokos išskaitoma ne daugiau kaip po 20 procentų mokėtinos išmokos sumos per mėnesį tol, kol bus visiškai padengta išieškoma suma. Jei išmokos mokėjimas gavėjui nutraukiamas, o visa permokėta išmokos suma neišieškota, likęs įsiskolinimas išieškomas teismo tvarka."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Informacijos teikimas",
      "content": "1. Lietuvos Respublikos valstybės ir savivaldybių institucijos, įstaigos bei kiti juridiniai asmenys savivaldybių administracijų prašymu privalo nemokamai teikti išmokoms skirti ir mokėti reikalingą informaciją.\n\n2. Savivaldybių administracijos socialinės apsaugos ir darbo ministro nustatyta tvarka turi teikti duomenis apie jų teritorijose gyvenančioms šeimoms (asmenims) išmokėtas išmokas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Savivaldybių administracijų sprendimų apskundimas",
      "content": "Savivaldybės administracijos sprendimas dėl asmens teisės gauti šio įstatymo nustatytą išmoką gali būti skundžiamas Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nŠEŠTASIS SKIRSNIS\nišmokų teikimas socialinės rizikos šeimoms"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Išmokų teikimas socialinės rizikos šeimoms",
      "content": "1. Socialinės rizikos šeimoms šio įstatymo nustatytos išmokos teikiamos savivaldybių tarybų nustatyta tvarka.\n\n2. Išmokos socialinės rizikos šeimoms gali būti teikiamos vienu iš šių būdų:\n\n1) piniginėmis lėšomis vaiką prižiūrinčiai motinai ar tėvui (įmotei ar įtėviui);\n\n2) piniginėmis lėšomis vyresniam kaip 16 metų vaikui;\n\n3) maisto produktais, drabužiais, avalyne, higienos reikmenimis ir kitomis vaikams būtinomis prekėmis;\n\n4) kortelėmis, skirtomis pirkti maisto parduotuvėse;\n\n5) talonais maitinimui;\n\n6) paslaugomis, vadovaujantis Socialinių paslaugų įstatymu;\n\n7) apmokant vaikų maitinimo išlaidas mokyklose ar dienos centruose;\n\n8) apmokant vaikų išlaikymo išlaidas ikimokyklinėse įstaigose;\n\n9) kitais savivaldybių tarybų nustatytais būdais.\n\nSEPTINTASIS SKIRSNIS\nsavivaldybių administracijų teisės ir išmokų gavėjų pareigos"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Savivaldybių administracijų teisės",
      "content": "Savivaldybių administracijos turi teisę:\n\n1) apklausti asmenis, kurie kreipiasi dėl šio įstatymo nustatytų išmokų ar kurie jas gauna, tikrinti jų pateiktus dokumentus ir reikalauti papildomos informacijos, įrodančios jų teisę gauti šio įstatymo nustatytas išmokas;\n\n2) tikrinti šeimų gyvenimo sąlygas ir, surašius buities tyrimo aktą, priimti sprendimą laikyti šeimą socialinės rizikos šeima."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Išmokų gavėjų pareigos",
      "content": "Asmenys, kurie kreipiasi dėl šio įstatymo nustatytų išmokų ir kurie jas gauna, privalo:\n\n1) pateikti visą teisingą informaciją, įrodančią asmens teisę gauti šio įstatymo nustatytas išmokas, ir būtinus išmokoms gauti dokumentus;\n\n2) pranešti savivaldybės administracijai apie aplinkybes, turinčias įtakos išmokos dydžiui ar mokėjimui, per mėnesį nuo šių aplinkybių atsiradimo dienos;\n\n3) savivaldybės administracijos darbuotojams sudaryti galimybę tikrinti jų gyvenimo sąlygas;\n\n4) išmokas panaudoti pagal jų tikslinę paskirtį.\n\nAŠTUNTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Savivaldybių administracijų pareiga užtikrinti šio įstatymo nustatytų išmokų skyrimą ir mokėjimą bei garantuoti paskirtų ir mokėtų išmokų tęstinumą",
      "content": "1. Savivaldybių administracijos nuo 2004 m. liepos 1 d. skiria ir moka šio įstatymo nustatytas išmokas arba toliau tęsia iki šio įstatymo įsigaliojimo paskirtų pašalpų mokėjimą, išskyrus globos (rūpybos) išmoką asmenims, kurie mokosi profesinėse, aukštesniosiose ir aukštosiose mokyklose. Jas iki 2004 m. gruodžio 31 d. skiria ir moka šios mokyklos.\n\n2. Savivaldybių administracijos iki 2004 m. liepos 1 d. patikrina paskirtų pašalpų šeimoms, auginančioms tris ir daugiau vaikų, gavėjų bylas ir priima sprendimą skirti ir mokėti pagal šio įstatymo nuostatas priklausančias išmokas be naujo asmens prašymo ir apie naujų išmokų paskyrimą informuoja išmokos gavėją.\n\n3. Tris ar daugiau vaikų auginančiai šeimai, kuriai iki šio įstatymo įsigaliojimo paskirta pašalpa už tris ir daugiau vaikų yra didesnė, nei priklausytų vaikams pagal šį įstatymą, iki atsiras kitos aplinkybės, mokama anksčiau paskirto dydžio išmoka, kol baigsis teisė į ją, bet ne ilgiau kaip iki besimokančiajam mokykloje sukaks 24 metai.\n\n4. Moteriai, kuriai iki šio įstatymo įsigaliojimo paskirta nėštumo pašalpa besimokančiai moteriai, bet neišmokėta už visą laikotarpį, išmokama išmoka, kurios dydis yra lygus skirtumui tarp vienkartinės išmokos nėščiai moteriai dydžio ir išmokėtos nėštumo pašalpos besimokančiai moteriai dydžio."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Vyriausybė iki 2004 m. birželio 30 d. patvirtina Išmokų vaikams skyrimo ir mokėjimo nuostatus.\n\n2. Savivaldybių tarybos iki 2004 m. birželio 30 d. nustato Išmokų teikimo socialinės rizikos šeimoms tvarką."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus 6 straipsnio 3 dalį ir 21 straipsnį, įsigalioja nuo 2004 m. liepos 1 d.\n\n2. Šio įstatymo 6 straipsnio 3 dalyje nustatyta išmoka vieną ar du vaikus auginančių šeimų vaikams nuo 3 iki 7 metų skiriama ir mokama nuo 2004 m. liepos 1 d., o nuo 7 iki 18 metų ir vyresniems, besimokantiems dieninėje bendrojo lavinimo mokykloje, skiriama ir pradedama mokėti atsižvelgiant į valstybės finansines galimybes bei Vyriausybės nustatyta tvarka ir terminais, bet ne vėliau kaip nuo 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Globojamas vaikas",
      "definition": "vaikas, kuriam įstatymų nustatyta tvarka yra nustatyta vaiko laikinoji arba nuolatinė globa ar rūpyba.",
      "source_provision": "art2"
    },
    {
      "term": "Išmokos vaikams (toliau",
      "definition": "išmokos) – periodinės ir vienkartinės piniginės išmokos, skiriamos ir mokamos šio įstatymo nustatytomis sąlygomis ir tvarka šeimose auginamiems vaikams, globojamiems vaikams, nėščioms moterims, taip pat vienkartinė išmoka būstui įsigyti arba įsikurti.",
      "source_provision": "art2"
    },
    {
      "term": "Minimalus gyvenimo lygis (toliau",
      "definition": "MGL) – Gyventojų pajamų garantijų įstatymo nustatyta tvarka Vyriausybės patvirtintas minimalus gyvenimo lygio dydis.",
      "source_provision": "art2"
    },
    {
      "term": "Nuolat Lietuvos Respublikoje gyvenantys asmenys",
      "definition": "Lietuvos Respublikos piliečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurioje gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą, arba nuolat Lietuvos Respublikoje gyvenantys užsieniečiai bei asmenys be pilietybės.",
      "source_provision": "art2"
    },
    {
      "term": "Socialinės rizikos šeima",
      "definition": "šeima, kurioje vyrauja krizė dėl to, kad vienas ar keli šeimos nariai piktnaudžiauja alkoholiu, narkotinėmis, psichotropinėmis ar toksinėmis medžiagomis arba (ir) yra priklausomi nuo azartinių lošimų, arba (ir) dėl turimos negalios, skurdo, socialinių įgūdžių stokos negali ar nemoka prižiūrėti vaikų, arba (ir) naudoja psichologinę, fizinę ar seksualinę prievartą, arba (ir) gaunamą valstybės paramą panaudoja ne šeimos interesams.",
      "source_provision": "art2"
    },
    {
      "term": "Šeima",
      "definition": "sutuoktiniai arba bendrai gyvenantys asmenys, taip pat susituokęs asmuo, su kuriuo teismo sprendimu dėl sutuoktinių gyvenimo skyrium yra likę gyventi jų vaikai, arba vienas iš tėvų, jų vaikai ir įvaikiai iki 18 metų. Į šeimos sudėtį taip pat įskaitomi nedirbantys mokymo įstaigų dieninių skyrių nesusituokę ir su kitu asmeniu bendrai negyvenantys moksleiviai bei studentai nuo 18 iki 24 metų. Į globėjų (rūpintojų) šeimų sudėtį vaikai, kuriems įstatymo tvarka yra nustatyta globa ar rūpyba, neįskaitomi.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko globėjas (rūpintojas)",
      "definition": "fizinis asmuo, šeimyna ar nevyriausybinė vaikų globos institucija (įstaiga), kuriai įstatymų nustatyta tvarka pavesta be tėvų globos likusio vaiko priežiūra, auklėjimas, teisių bei interesų gynimas ir jiems atstovavimas.",
      "source_provision": "art2"
    }
  ]
}
