{
  "id": "lt-law-ix-2503",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinės saugos įstatymo 3, 9, 10, 12, 13, 14, 19, 22, 24, 29, 30, 31, 32, 33, 34, 37 straipsnių pakeitimo ir papildymo bei 11, 21 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-2503",
  "status": "in_force",
  "issued_date": "2004-10-26",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4481742C3EEC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Civilinės saugos ir gelbėjimo sistema\n\nLietuvos Respublikos civilinės saugos ir gelbėjimo sistemą sudaro:\n\n1) Vyriausybės ekstremalių situacijų komisija;\n\n2) Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos (toliau – Priešgaisrinės apsaugos ir gelbėjimo departamentas) ir jam pavaldžios įstaigos;\n\n3) ministerijos, valstybės ir savivaldybių institucijos, savivaldybių priešgaisrinės ir kitos civilinės saugos tarnybos, ūkio subjektai, įstaigos;\n\n4) aplinkos stebėjimo ir laboratorinės kontrolės tinklas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 2 dalies 1 ir 7 punktų pakeitimas",
      "content": "1. 9 straipsnio 2 dalies 1 punkte vietoj žodžių „Ekstremalių situacijų valdymo centrui“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentui“ ir šį punktą išdėstyti taip:\n\n„1) nustato informacijos apie ekstremalias situacijas teikimo Priešgaisrinės apsaugos ir gelbėjimo departamentui tvarką;“.\n\n2. 9 straipsnio 2 dalies 7 punkte vietoj žodžių „Civilinės saugos departamento“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamento“ ir šį punktą išdėstyti taip:\n\n„7) tvirtina Priešgaisrinės apsaugos ir gelbėjimo departamento metų veiklos planą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Priešgaisrinės apsaugos ir gelbėjimo departamentas\n\n1. Priešgaisrinės apsaugos ir gelbėjimo departamentas yra sudėtinė civilinės saugos ir gelbėjimo sistemos dalis, vadovaujanti civilinės saugos ir gelbėjimo sistemos veiklai, organizuojanti ekstremalių situacijų prevenciją, koordinuojanti valstybės institucijų ir ūkio subjektų veiklą civilinės saugos srityje bei planuojanti valstybės pasirengimą civilinės saugos užduotims įgyvendinti ekstremalių situacijų atvejais taikos ir karo metu. Priešgaisrinės apsaugos ir gelbėjimo departamentą steigia Vyriausybė.\n\n2. Įgyvendindamas jam pavestus uždavinius, Priešgaisrinės apsaugos ir gelbėjimo departamentas:\n\n1) perspėja ir informuoja valstybės institucijas, ūkio subjektus bei gyventojus apie žmonių gyvybei, sveikatai, turtui bei aplinkai gresiantį valstybės masto pavojų ekstremalių situacijų atvejais;\n\n2) planuoja priemones, kad valstybės institucijos, ūkio subjektai ir gyventojai patirtų kuo mažiausius nuostolius pereidami iš įprastų darbo (gyvenimo) sąlygų į ekstremalios situacijos padėtį, kad būtų išlaikyta rimtis, išsaugota žmonių gyvybė, sveikata, turtas, apsaugota aplinka nuo ekstremalios situacijos poveikio, bei rengia ir skelbia civilinės saugos metodines rekomendacijas;\n\n3) planuoja priemones, kaip optimaliai panaudoti valstybės išteklius šalies ūkio gyvybingumui ekstremalių situacijų atvejais palaikyti, ekstremalių situacijų židiniams lokalizuoti bei jų padariniams šalinti;\n\n4) rengia valstybinės reikšmės ir pavojingų objektų registrą;\n\n5) kontroliuoja civilinės saugos ir gelbėjimo sistemos veiklą;\n\n6) organizuoja valstybės institucijų ir visuomenės pasirengimą praktiniams veiksmams ekstremalių situacijų atvejais, nustato įvairių lygių ekstremalių situacijų valdymo centrų darbo tvarką;\n\n7) organizuoja ir vadovauja valstybinio lygio civilinės saugos pratyboms;\n\n8) koordinuoja apskričių ir savivaldybių civilinės saugos parengties ekstremalioms situacijoms planų rengimą;\n\n9) derina apskričių civilinės saugos parengties ekstremalioms situacijoms planus;\n\n10) valstybiniu lygiu organizuoja didelio masto ekstremalių situacijų lokalizavimą, žmonių ir turto gelbėjimą, padarinių šalinimą, vykdo Ministro Pirmininko paskirto civilinės saugos operacijos vadovo nurodymus;\n\n11) Vyriausybės nustatyta tvarka civilinės saugos ir gelbėjimo tarnyboms telkia į pagalbą kitoms valstybės institucijoms pavaldžias tarnybas ir techniką, koordinuoja jų veiksmus;\n\n12) reaguodamas į ekstremalią situaciją palaiko ryšį su ministerijų, apskričių, savivaldybių ekstremalių situacijų valdymo centrais. Šių centrų prašymu telkia į pagalbą pavaldžias tarnybas ir techniką, koordinuoja jų veiksmus;\n\n13) planuoja lėšų poreikį civilinės saugos sistemai funkcionuoti, teikia pasiūlymus Finansų ministerijai dėl šių lėšų skyrimo vykdyti civilinės saugos funkcijoms, kurias valstybė perdavė savivaldybėms;\n\n14) nustato individualių apsaugos priemonių, slėptuvių ir kitų kolektyvinės apsaugos statinių poreikį teritoriniuose administraciniuose vienetuose;\n\n15) Vyriausybės nustatyta tvarka administruoja civilinės saugos priemonių valstybės rezervą;\n\n16) atlieka gyventojų ir valdymo grandžių perspėjamuosius sistemos planinius kompleksinius patikrinimus;\n\n17) pagal kompetenciją teikia pasiūlymus dėl civilinės saugos sistemos funkcionavimui reikalingų naujų teisės aktų rengimo bei esamų keitimo.\n\n3. Likviduojant ekstremalių situacijų padarinius dalyvaujančios priešgaisrinės gelbėjimo pajėgos, neatsižvelgiant į jų priklausomybę, yra pavaldžios Priešgaisrinės apsaugos ir gelbėjimo departamento direktoriaus nustatyta tvarka paskirtam gelbėjimo darbų vadovui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "11 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 12 straipsnio 2 dalies 2 ir 9 punktų pakeitimas",
      "content": "1. 12 straipsnio 2 dalies 2 punkte vietoj žodžių „Civilinės saugos departamentu“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentu“ ir šį punktą išdėstyti taip:\n\n„2) suderinusios su Priešgaisrinės apsaugos ir gelbėjimo departamentu, tvirtina ministerijos ar kitos valstybės institucijos ekstremalių situacijų valdymo centro nuostatus;“.\n\n2. 12 straipsnio 2 dalies 9 punkte vietoj žodžių „Civilinės saugos departamentui“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentui“ ir šį punktą išdėstyti taip:\n\n„9) atlieka civilinės saugos parengties ekstremalioms situacijoms būklės metinę analizę ir teikia Priešgaisrinės apsaugos ir gelbėjimo departamentui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio 2 dalies 2, 5 ir 10 punktų pakeitimas",
      "content": "1. 13 straipsnio 2 dalies 2 punkte vietoj žodžių „Civilinės saugos departamentu“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentu“, po žodžių „ir jį tvirtina“ įrašyti žodį „įsakymu“ ir šį punktą išdėstyti taip:\n\n„2) organizuoja apskrities civilinės saugos parengties ekstremalioms situacijoms plano rengimą, suderina jį su Priešgaisrinės apsaugos ir gelbėjimo departamentu ir jį tvirtina įsakymu, derina savivaldybės civilinės saugos parengties ekstremalioms situacijoms planą, perspėja valstybės ir savivaldybių institucijas, ūkio subjektus, įstaigas, gyventojus apie ekstremalios situacijos grėsmę, informuoja apie jos pobūdį, išplitimo tikimybę;“.\n\n2. 13 straipsnio 2 dalies 5 punkte vietoj žodžių „Civilinės saugos departamentą“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentą“ ir šį punktą išdėstyti taip:\n\n„5) informuoja Priešgaisrinės apsaugos ir gelbėjimo departamentą apie administraciniame vienete įvykusius ekstremalius įvykius;“.\n\n3. 13 straipsnio 2 dalies 10 punkte vietoj žodžių „Civilinės saugos departamentui“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentui“ ir šį punktą išdėstyti taip:\n\n„10) atlieka civilinės saugos parengties ekstremalioms situacijoms būklės metinę analizę ir teikia Priešgaisrinės apsaugos ir gelbėjimo departamentui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 14 straipsnio 2 dalies 3 ir 19 punktų pakeitimas",
      "content": "1. 14 straipsnio 2 dalies 3 punkte vietoj žodžių „teikia jį tvirtinti savivaldybės tarybai“ įrašyti žodžius „jį tvirtina“ ir šį punktą išdėstyti taip:\n\n„3) organizuoja savivaldybės civilinės saugos parengties ekstremalioms situacijoms plano rengimą, jo derinimą su apskrities viršininku ir jį tvirtina;“.\n\n2. 14 straipsnio 2 dalies 19 punkte vietoj žodžių „Civilinės saugos departamentui“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentui“ ir šį punktą išdėstyti taip:\n\n„19) teikia Priešgaisrinės apsaugos ir gelbėjimo departamentui kasmetinę informaciją apie padėtį ir veiklą civilinės saugos srityje.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "19 straipsnio 2 dalyje vietoj žodžių „Civilinės saugos departamentas“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentas ir jam pavaldžios įstaigos“, išbraukti žodžius „Valstybinė priešgaisrinė gelbėjimo tarnyba“ ir šią dalį išdėstyti taip:\n\n„2. Valstybiniu lygiu Vyriausybė, Vyriausybės ekstremalių situacijų komisija, Vidaus reikalų ministerija, Priešgaisrinės apsaugos ir gelbėjimo departamentas ir jam pavaldžios įstaigos, ministerijos, kitos valstybės institucijos priima strateginius civilinės saugos priemonių įgyvendinimo sprendimus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 21 straipsnio pripažinimas netekusiu galios",
      "content": "21 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 22 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Apskrities, savivaldybės civilinės saugos ir gelbėjimo sistemos kompetencijai priskirtų uždavinių vykdymą organizuoja apskričių viršininkų administracijų ir savivaldybių administracijų struktūriniai civilinės saugos padaliniai ar atskiri valstybės tarnautojai. Padalinių struktūra ir darbuotojų skaičius nustatomi vadovaujantis Priešgaisrinės apsaugos ir gelbėjimo departamento parengtomis rekomendacijomis, kuriose atsižvelgiama į savivaldybės gyventojų skaičių, valstybinės reikšmės, rizikos, gyvybiškai svarbių ir pavojingų objektų skaičių, civilinės saugos priemonių valstybės rezervo sandėlių kiekį ir kitus kriterijus.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 24 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 24 straipsnio 1 dalyje vietoj žodžių „valstybinė priešgaisrinė gelbėjimo tarnyba“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentas ir jam pavaldžios įstaigos“ ir šią dalį išdėstyti taip:\n\n„1. Priešgaisrines gelbėjimo pajėgas sudaro Priešgaisrinės apsaugos ir gelbėjimo departamentas ir jam pavaldžios įstaigos, savivaldybės priešgaisrinės tarnybos, žinybinės priešgaisrinės pajėgos ir savanoriškos ugniagesių formuotės.“\n\n2. 24 straipsnio 2 dalyje išbraukti pirmą sakinį, vietoj žodžio „Jos“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentui pavaldžių įstaigų“, vietoj žodžių „vykdyti gelbėjimo darbus“ įrašyti žodžius „atlikti gelbėjimo darbus bei valstybinę priešgaisrinę priežiūrą“ ir šią dalį išdėstyti taip:\n\n„2. Priešgaisrinės apsaugos ir gelbėjimo departamentui pavaldžių įstaigų paskirtis yra organizuoti gaisrų gesinimą, gesinti gaisrus, atlikti gelbėjimo darbus bei valstybinę priešgaisrinę priežiūrą, likviduoti gaivalinių nelaimių, cheminių ir radiacinių įvykių padarinius bei teikti nukentėjusiesiems pirmąją medicinos pagalbą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 29 straipsnio 3 dalies pakeitimas",
      "content": "29 straipsnio 3 dalyje vietoj žodžių „Civilinės saugos departamentas“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentas“ ir šią dalį išdėstyti taip:\n\n„3. Stebėjimo ir laboratorinės kontrolės tinklo veiklą ekstremalių įvykių ir jų grėsmės atveju koordinuoja Priešgaisrinės apsaugos ir gelbėjimo departamentas. Jis nustato stebėjimų pranešimų ir laboratorinės analizės išvadų pateikimo tvarką valstybės institucijų ir savivaldybių ekstremalių situacijų valdymo centrams.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 30 straipsnio 9 dalies pakeitimas",
      "content": "30 straipsnio 9 dalyje vietoj žodžių „Ekstremalių situacijų valdymo centras“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentas“ ir šią dalį išdėstyti taip:\n\n„9. Kai ekstremali situacija apima vieną ar daugiau apskričių teritorijų arba ekstremalios situacijos padariniams likviduoti reikalinga valstybinio lygio civilinės saugos ir gelbėjimo sistemos institucijų pagalba, atsižvelgiant į ekstremalios situacijos pobūdį pagal iš anksto parengtus ir suderintus civilinės saugos parengties ekstremalioms situacijoms planus civilinės saugos operacijos vadovo pareigas vykdo Ministro Pirmininko paskirtas Vyriausybės narys arba atsakingos už ekstremalios situacijos valdymą institucijos vadovas. Paskirtam civilinės saugos operacijos vadovui savo funkcijas atlikti padeda Priešgaisrinės apsaugos ir gelbėjimo departamentas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 31 straipsnio 2, 4, 5 ir 6 dalių pakeitimas",
      "content": "31 straipsnio 2, 4 ir 5 dalyse vietoj žodžių „Civilinės saugos departamentas“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentas“, 6 dalyje vietoj žodžių „Civilinės saugos departamento“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamento“ ir visą straipsnį išdėstyti taip:\n\n„31 straipsnis. Radiacinių ir pramoninių avarijų prevencija, avarijų padarinių likvidavimas\n\n1. Radiacinių avarijų prevencijos ir jų padarinių likvidavimo tvarką bei atsakomybės pagrindus nustato Branduolinės energijos bei Radiacinės saugos įstatymai.\n\n2. Valstybės institucijos, apskritys ir savivaldybės rengia veiksmų radiacinės avarijos Ignalinos atominėje elektrinėje atveju planus ir gyventojų apsaugos priemones bei padarinių, kurie susidarė už pavojingų objektų ribų, likvidavimo priemones, įtrauktas į civilinės saugos parengties ekstremalioms situacijoms planus. Planų rengimo metodiką ir užduotis nustato Priešgaisrinės apsaugos ir gelbėjimo departamentas.\n\n3. Pramoninių avarijų prevencijos, likvidavimo ir tyrimo tvarką reglamentuoja Pramoninių avarijų prevencijos, likvidavimo ir tyrimo nuostatai. Juos tvirtina Vyriausybė.\n\n4. Priešgaisrinės apsaugos ir gelbėjimo departamentas yra kompetentinga institucija, kuri organizuoja ir koordinuoja valstybės priežiūros ir kontrolės institucijų veiklą pramoninių avarijų prevencijos ir likvidavimo srityje.\n\n5. Priešgaisrinės apsaugos ir gelbėjimo departamentas:\n\n1) rengia Lietuvos Respublikos gyventojų apsaugos radiacinės avarijos Ignalinos atominėje elektrinėje atveju planą, Pramoninių avarijų prevencijos, likvidavimo ir tyrimo nuostatus ir Avarijų pavojinguose objektuose likvidavimo planų sudarymo tvarką;\n\n2) kontroliuoja ir vertina pavojingų objektų pavojaus ir rizikos analizę, avarijų likvidavimo planų sudarymą, planuose numatytų prevencinių priemonių vykdymą ir pasirengimą galimų avarijų likvidavimo darbams;\n\n3) sudaro pavojingų objektų veiklos patikrinimų programą ir organizuoja jos vykdymą;\n\n4) organizuoja ir kontroliuoja valstybės ir savivaldybių institucijų pasirengimą radiacinės ir pramoninės avarijos padariniams likviduoti už atominės elektrinės sanitarinės zonos bei pavojingų objektų ribų;\n\n5) Vyriausybės nustatyta tvarka teikia apie pavojingus objektus informaciją ir ataskaitas Europos Komisijai.\n\n6. Jeigu pavojingo objekto veiklos vykdytojas nesiima Pramoninių avarijų prevencijos, likvidavimo ir tyrimo nuostatuose nustatytų prevencinių priemonių avarijoms išvengti, galimų avarijų padariniams švelninti ir likviduoti, kyla pavojus žmonėms ir aplinkai, Priešgaisrinės apsaugos ir gelbėjimo departamento vadovaujama iš valstybės priežiūros ir kontrolės institucijų specialistų sudaryta komisija Vyriausybės nustatyta tvarka šio objekto veiklą sustabdo. Įvykdžius komisijos reikalavimus, objekto veikla atnaujinama.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 32 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. 32 straipsnio 1 dalyje vietoj žodžių „Valstybinės priešgaisrinės gelbėjimo tarnybos“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamento ir jam pavaldžių įstaigų“ ir šią dalį išdėstyti taip:\n\n„1. Atsižvelgiant į ekstremalios situacijos mastą ir pavojų gyventojams, sprendimus dėl gyventojų evakavimo priima apskričių viršininkai, savivaldybių administracijų direktoriai, ūkio subjektų ir įstaigų vadovai, o atskirais atvejais sprendimą dėl skubaus žmonių iškeldinimo iš ekstremalaus įvykio židinio priima Priešgaisrinės apsaugos ir gelbėjimo departamento ir jam pavaldžių įstaigų, savivaldybės priešgaisrinės tarnybos ir policijos pareigūnai. Gyventojai evakuojami teritoriniu principu.“\n\n2. 32 straipsnio 4 dalyje vietoj žodžių „Civilinės saugos departamento“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamento“ ir šią dalį išdėstyti taip:\n\n„4. Įvykus radiacinei avarijai Ignalinos atominėje elektrinėje, gyventojai evakuojami pagal Priešgaisrinės apsaugos ir gelbėjimo departamento parengtą Lietuvos Respublikos gyventojų apsaugos radiacinės avarijos Ignalinos atominėje elektrinėje atveju planą. Šio plano pagrindu Ignalinos, Zarasų ir Visagino savivaldybių administracijų direktoriai rengia detalius gyventojų evakavimo planus ir derina evakuojamų gyventojų apgyvendinimo klausimus su savivaldybių, į kurias evakuojami gyventojai, administracijų direktoriais.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Gyventojų mokymas\n\n1. Civilinės saugos pagrindų mokymas organizuojamas bendrojo lavinimo, profesinėse mokyklose ir aukštosiose neuniversitetinėse mokyklose-kolegijose pagal Priešgaisrinės apsaugos ir gelbėjimo departamento parengtas civilinės saugos mokymo programas, patvirtintas Švietimo ir mokslo ministerijos.\n\n2. Ūkio subjektuose ir įstaigose civilinės saugos pagrindų mokoma remiantis tipinėmis Priešgaisrinės apsaugos ir gelbėjimo departamento parengtomis ir patvirtintomis civilinės saugos mokymo programomis. Ūkio subjektų, įstaigų vadovai nustato darbuotojų mokymo ir praktinių įgūdžių patikrinimo tvarką.\n\n3. Nedirbantys gyventojai civilinės saugos pagrindų mokosi savarankiškai pagal savivaldybių civilinės saugos pareigūnų parengtas atmintines, o jų praktiniai įgūdžiai tikrinami savivaldybės civilinės saugos pratybų metu.\n\n4. Ūkio subjektų ekstremalių situacijų valdymo centrų, Priešgaisrinės apsaugos ir gelbėjimo departamento ir jam pavaldžių įstaigų, savivaldybių priešgaisrinių tarnybų pareigūnai, taip pat bendrosios ir specialiosios paskirties formuočių vadai bei jų nariai, etatiniai civilinės saugos darbuotojai mokomi pagal Priešgaisrinės apsaugos ir gelbėjimo departamento parengtas civilinės saugos mokymo programas.\n\n5. Civilinės saugos etatiniai darbuotojai, visų lygių ekstremalių situacijų valdymo centrų pareigūnai, Priešgaisrinės apsaugos ir gelbėjimo departamento ir jam pavaldžių įstaigų, savivaldybių priešgaisrinių tarnybų ir jų padalinių vadovai, bendrosios ir specialiosios paskirties formuočių vadai, visų ūkio subjektų vadovai ir jų pavaduotojai turi baigti Priešgaisrinės apsaugos ir gelbėjimo departamento nustatytos civilinės saugos mokymo programos kursą. Šie darbuotojai mokomi ir jų kvalifikacija civilinės saugos srityje keliama Priešgaisrinės apsaugos ir gelbėjimo departamento nustatyta tvarka.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 34 straipsnio pakeitimas",
      "content": "34 straipsnyje vietoj žodžių „Civilinės saugos departamento“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamento“ ir šį straipsnį išdėstyti taip:\n\n„34 straipsnis. Civilinės saugos mokymo centras\n\nCivilinės saugos mokymo centras (toliau – Mokymo centras) yra prie Priešgaisrinės apsaugos ir gelbėjimo departamento įsteigta pagrindinė civilinės saugos ir gelbėjimo sistemos mokymo įstaiga. Mokymo centrą steigia ir jo nuostatus tvirtina vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 37 straipsnio pakeitimas",
      "content": "37 straipsnyje vietoj žodžių „Civilinės saugos departamentas“ įrašyti žodžius „Priešgaisrinės apsaugos ir gelbėjimo departamentas“ ir šį straipsnį išdėstyti taip:\n\n„37 straipsnis. Informacijos pateikimas\n\nĮvykus ekstremaliai situacijai, dėl kurios gali kilti pavojus kaimyninių valstybių gyventojams ir aplinkai, Priešgaisrinės apsaugos ir gelbėjimo departamentas nustatyta tvarka nedelsdamas privalo pranešti apie įvykį, prognozuojamus jo padarinius kaimyninėms valstybėms.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
