{
  "id": "lt-law-ix-1780",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo 1, 2, 6, 8, 25, 29 straipsnių pakeitimo ir papildymo bei įstatymo papildymo nauju dvyliktuoju skirsniu ir priedu įstatymas",
  "short_name": "IX-1780",
  "status": "in_force",
  "issued_date": "2003-10-16",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.48207ABF65C5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas, 2 dalies papildymas 3 punktu, straipsnio papildymas 3 dalimi",
      "content": "1. 1 straipsnio 1 dalyje vietoj žodžių „Lietuvos Respublikoje“ įrašyti žodžius „Lietuvos Respublikos teritorijoje“, po žodžių „jų pripažinimo tinkamais naudoti“ įrašyti žodžius „statinių naudojimo ir priežiūros“ ir šią dalį išdėstyti taip:\n\n„1. Šis Įstatymas nustato visų Lietuvos Respublikos teritorijoje statomų, rekonstruojamų ir remontuojamų statinių esminius reikalavimus, statybos techninio normavimo, statybinių tyrinėjimų, statinių projektavimo, naujų statinių statybos, rekonstravimo, remonto, jų pripažinimo tinkamais naudoti, statinių naudojimo ir priežiūros, nugriovimo bei visos šios veiklos priežiūros tvarką, statybos dalyvių, viešojo administravimo subjektų, inžinerinių tinklų bei susisiekimo komunikacijų savininkų (ar naudotojų), kitų juridinių ir fizinių asmenų veiklos šioje srityje principus.“\n\n2. 1 straipsnio 2 dalį papildyti 3 punktu:\n\n„3) naudojamame statinyje vykdomos ūkinės komercinės ar kitos veiklos reikalavimus.“\n\n3. Papildyti 1 straipsnį 3 dalimi:\n\n„3. Įstatymas yra suderintas su šio Įstatymo priede nurodytu Europos Sąjungos teisės aktu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 21 ir 54 dalių pakeitimas ir papildymas 72, 73, 74, 75, 76, 77 ir 78 dalimis",
      "content": "1. 2 straipsnio 21 dalyje po žodžių „Statinio paprastasis remontas“ įrašyti žodžius „(atitinka Civilinio kodekso sąvoką „einamasis remontas“)“ ir šią dalį išdėstyti taip:\n\n„21. Statinio paprastasis remontas (atitinka Civilinio kodekso sąvoką „einamasis remontas“) – statinio remontas, kai: atliekami statinio išorės ir vidaus konstrukcijų bei kitų statinio elementų remonto darbai – šalinami šių elementų defektai nekeičiant ir nestiprinant statinio laikančiųjų konstrukcijų, bet keičiant ar stiprinant kitas statinio konstrukcijas bei statinio elementus; keičiamos pertvarų vietos; nežymiai keičiamas statinio fasadas (atnaujinama fasado apdaila, įstiklinamos gyvenamojo namo atskirų butų lodžijos, balkonai, pakeičiami butų ar kitų patalpų langai, durys, vėdinimo angos nekeičiant kiekvieno iš jų matmenų daugiau kaip 10 procentų), keičiamos atskirosios statinio inžinerinės sistemos (jų tipas, pralaidumas) ar šalinami jų defektai; šalinami bendrųjų statinio inžinerinių sistemų defektai – pakeičiami atskiri susidėvėję šių sistemų elementai, tačiau nekeičiamas jų tipas bei pralaidumas; atliekamas bendrųjų statinio inžinerinių sistemų dalių, kurios skirtos tik butų ar kitų patalpų reikmėms, remontas pertvarkant, pakeičiant visiškai ar iš dalies šias sistemų dalis, tačiau nekeičiant butuose ar kitose patalpose esančių bendrųjų statinio inžinerinių sistemų bendrojo naudojimo elementų; atliekami technologinių įrenginių ir technologinių sistemų, inžinerinių tinklų ir susisiekimo komunikacijų paprastojo remonto darbai, nurodyti normatyviniuose statinio saugos ir paskirties dokumentuose.“\n\n2. 2 straipsnio 54 dalyje po žodžio „naudoti“ įrašyti žodžius „statinio naudojimo, priežiūros“, po žodžių „reglamentai, statybos“ įrašyti žodžius „bei statinių naudojimo ir priežiūros“ ir šią dalį išdėstyti taip:\n\n„54. Normatyvinis statybos techninis dokumentas – dokumentas, kuris nustato statinio projektavimo, statybos, statinio pripažinimo tinkamu naudoti, statinio naudojimo, priežiūros ir nugriovimo reikalavimus, taisykles, bendruosius principus ir charakteristikas. Tai statybos techniniai reglamentai, statybos bei statinių naudojimo ir priežiūros taisyklės, standartai, techniniai liudijimai, metodiniai nurodymai, rekomendacijos.“\n\n3. Papildyti 2 straipsnį 72, 73, 74, 75, 76, 77 ir 78 dalimis:\n\n„72. Statinio naudojimas – esminių statinio reikalavimų pagrindu sukurto statinio savybių panaudojimas naudotojo poreikiams tenkinti.\n\n73. Statinio naudotojas – statinio savininkas arba kitas fizinis ar juridinis asmuo, kuris naudoja statinį (jo dalį) Lietuvos Respublikos įstatymų, administracinių aktų, sutarčių ar teismo sprendimų pagrindu.\n\n74. Statinio priežiūra – šio ir kitų įstatymų bei kitų teisės aktų nustatytų techninių, organizacinių ir viešojo administravimo priemonių visuma vykdant statinio techninę priežiūrą ir statinio naudojimo priežiūrą.\n\n75. Statinio techninė priežiūra – statinio naudotojo organizuojama šio ir kitų įstatymų bei kitų teisės aktų nustatytų techninių, organizacinių priemonių visuma, užtikrinanti šio Įstatymo 4 straipsnio 1 dalyje nustatytus statinio esminius reikalavimus per visą statinio ekonomiškai pagrįstą naudojimo trukmę.\n\n76. Statinio naudojimo priežiūra – viešojo administravimo subjekto atliekama kontrolė, kurios tikslas – nustatyti, ar statinio techninė priežiūra atitinka šio ir kitų įstatymų bei kitų teisės aktų, taip pat normatyvinių statybos techninių dokumentų reikalavimus.\n\n77. Statinio paskirtis – statinio viešajame registre nurodytas statinio naudojimo tikslas (žmonėms gyventi, ūkinei komercinei ar kitai veiklai), kai statinys atitinka saugos ir jame planuojamos (atliekamos) veiklos (technologijos proceso) privalomus reikalavimus, nustatytus normatyviniuose statinio saugos ir paskirties dokumentuose.\n\n78. Statinio techninis prižiūrėtojas – fizinis ar juridinis asmuo, šio Įstatymo 41 straipsnio 1 ir 2 dalių nustatytais pagrindais ir pagal to paties straipsnio 3 dalies nustatytus reikalavimus atliekantis statinio techninę priežiūrą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atliekant statinio statybinius tyrinėjimus, rengiant statinio projektą, statant ir pripažįstant statinį tinkamu naudoti bei statinį naudojant ir prižiūrint, be šio Įstatymo, privaloma vadovautis kitais įstatymais, teisės aktais ir nustatyta tvarka patvirtintais normatyviniais statinio saugos ir paskirties dokumentais, reglamentuojančiais:\n\n1) aplinkos apsaugą ir planuojamos ūkinės veiklos poveikio aplinkai vertinimą;\n\n2) saugomų teritorijų, kraštovaizdžio, nekilnojamųjų kultūros paveldo vertybių ir jų teritorijų apsaugą;\n\n3) gaisrinę saugą;\n\n4) sveikatos apsaugą ir visuomenės sveikatos priežiūrą;\n\n5) darbuotojų saugą ir sveikatą, visuomenės sveikatos saugą;\n\n6) branduolinę saugą ir energetikos objektų, įrenginių techninę saugą;\n\n7) potencialiai pavojingų įrenginių priežiūrą;\n\n8) statinio priežiūrą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. 8 straipsnio 1 dalies 1 punkte po žodžių „jų statybos“ įrašyti žodžius „naudojimo ir priežiūros“, po žodžių „į standartus arba statybos“ įrašyti žodžius „ar statinių naudojimo ir techninės priežiūros“ ir šį punktą išdėstyti taip:\n\n„1) statybos techniniai reglamentai – Vyriausybės įgaliotos institucijos teisės aktai (branduolinės energetikos objektams – šios institucijos ir Valstybinės atominės energetikos saugos inspekcijos teisės aktai), kurie nustato statinių, jų statybos, naudojimo ir priežiūros techninius reikalavimus tiesiogiai arba nuorodomis į standartus arba statybos ar statinių naudojimo ir techninės priežiūros taisykles;“.\n\n2. 8 straipsnio 1 dalies 2 punkte vietoj žodžių „statybos taisyklės“ įrašyti žodžius „ar statinių naudojimo ir techninės priežiūros taisyklės“ ir šį punktą išdėstyti taip:\n\n„2) statybos ar statinių naudojimo ir techninės priežiūros taisyklės – ministerijų, Vyriausybės įstaigų, kitų valstybės institucijų ar juridinių asmenų priimti bei Vyriausybės įgaliotoje institucijoje jos nustatyta tvarka įregistruoti dokumentai, kurie nurodo statybos techninių reglamentų įgyvendinimo būdus ir metodus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kai avarija įvyksta statinį statant, rekonstruojant, remontuojant ar griaunant, statybos rangovas (kai statyba vykdoma ūkio būdu – statytojas (užsakovas), o kai įvyksta naudojamo statinio avarija – statinio naudotojas ir (arba) statinio techninis prižiūrėtojas privalo nedelsdamas:\n\n1) organizuoti ir suteikti pagalbą nukentėjusiems asmenims;\n\n2) imtis skubių priemonių, kad būtų išvengta tolesnių avarijos pasekmių;\n\n3) pranešti apie avariją teisėsaugos institucijai, jei yra nukentėjusių žmonių;\n\n4) užtikrinti statinio avarijos vietos apsaugą nuo poveikio, galinčio trukdyti tirti avarijos priežastis;\n\n5) pranešti apie avariją savivaldybės administracijos direktoriui (jo įgaliotam savivaldybės administracijos valstybės tarnautojui), apskrities viršininko administracijai, viešojo administravimo subjektui, atliekančiam statinio naudojimo priežiūrą; jei avarija įvyko statybos metu – taip pat statytojui (užsakovui), statinio statybos techninės priežiūros vykdytojui ir statinio projektuotojui. Jeigu avarija įvyksta nekilnojamosioms kultūros paveldo vertybėms priskirtame statinyje, jų teritorijose, apie avariją taip pat turi būti pranešta už nekilnojamųjų kultūros paveldo vertybių apsaugą atsakingai institucijai, o jeigu įvyksta avarija, dėl kurios buvo (gali būti) užteršta aplinka – už aplinkos apsaugą atsakingai institucijai;\n\n6) jei statinio avarija įvyko dėl energetikos ar potencialiai pavojingų įrenginių avarijos arba jei dėl statinio avarijos buvo pažeisti šie įrenginiai, taip pat apie tai pranešti atitinkamoms valstybinės priežiūros bei kontrolės institucijoms, o branduolinės energetikos objektų avarijos atveju – taip pat Valstybinei atominės energetikos saugos inspekcijai;\n\n7) aprašyti statinio būklę po avarijos, statinio pakitimus ir jų atsiradimo vietas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 29 straipsnio 4 dalies pakeitimas",
      "content": "29 straipsnio 4 dalies sakinyje iki dvitaškio po žodžio „priežiūrą“ įrašyti žodžius „arba statinių naudojimo priežiūrą“, 2 punkte po žodžio „dalyje“ įrašyti žodžius „arba kai yra prielaidų, kad šie reikalavimai yra pažeisti stichinių nelaimių ar kitų ekstremalių situacijų metu“ ir šią dalį išdėstyti taip:\n\n„4. Statinio ekspertizė atliekama viešojo administravimo subjektų, atliekančių statybos valstybinę priežiūrą arba statinių naudojimo priežiūrą, reikalavimu tik tais atvejais, kai:\n\n1) įvyko statinio avarija ar yra nustatyta jos grėsmė, pastebėtos statinio deformacijos;\n\n2) gautas statytojo (užsakovo) ar statinio naudotojo skundas, kad statinys neatitinka esminių reikalavimų, nustatytų šio Įstatymo 4 straipsnio 1 dalyje, arba kai yra prielaidų, kad šie reikalavimai yra pažeisti stichinių nelaimių ar kitų ekstremalių situacijų metu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas nauju dvyliktuoju skirsniu",
      "content": "1. Papildyti Įstatymą nauju dvyliktuoju skirsniu:\n\n„DVYLIKTASIS SKIRSNIS\nSTATINIŲ NAUDOJIMAS IR PRIEŽIŪRA"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Statinių naudotojų pareigos prižiūrint statinį",
      "content": "Statinių naudotojai privalo:\n\n1) naudoti statinį (jo patalpas) pagal paskirtį;\n\n2) nenaudoti statinio, kol jis nebaigtas statyti ir (ar) nustatyta tvarka nepripažintas tinkamu naudoti;\n\n3) laikytis normatyviniuose statybos techniniuose dokumentuose ar normatyviniuose statinio saugos ir paskirties dokumentuose nustatytų statinio naudojimo ir priežiūros reikalavimų, kad būtų išlaikytos statinio (jo dalių, inžinerinių sistemų) savybės, atitinkančios esminius statinio reikalavimus pagal šio Įstatymo 4 straipsnį;\n\n4) šio ir kitų įstatymų nustatyta tvarka organizuoti ir (ar) atlikti statinio techninę priežiūrą;\n\n5) suremontuoti, rekonstruoti arba nugriauti statinius, jeigu tolesnis jų naudojimas kelia pavojų žmonių gyvybei, sveikatai ar aplinkai."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Statinių techninė priežiūra ir techninės priežiūros taisyklės",
      "content": "1. Statinio techninę priežiūrą organizuoja statinio naudotojas ūkio būdu arba sutarties pagrindu paskirdamas statinio techninį prižiūrėtoją. Statinio techninis prižiūrėtojas gali būti paskirtas ir kitais įstatymų nustatytais pagrindais.\n\n2. Nesudėtingų statinių, taip pat 1–2 butų gyvenamųjų namų ir jų priklausinių bei statinių, esančių kaimo namų valdoje, taip pat įrašytų į Vyriausybės įgaliotos institucijos patvirtintą sąrašą žemės ūkio paskirties pastatų techninę priežiūrą gali atlikti patys naudotojai, nepaskirdami pastato techninio prižiūrėtojo. Minėtiems naudotojams kvalifikaciniai reikalavimai nekeliami.\n\n3. Statinio techninis prižiūrėtojas, atlikdamas konkretaus statinio techninę priežiūrą, vykdo organizacines ir technines priemones statinio techninei būklei palaikyti, kad būtų užtikrinti šio Įstatymo 4 straipsnio 1 dalyje nustatyti statinio esminiai reikalavimai per ekonomiškai pagrįstą statinio naudojimo trukmę.\n\n4. Statinių techninės priežiūros taisykles ir kvalifikacinius reikalavimus statinio techniniam prižiūrėtojui nustato Vyriausybės įgaliotos institucijos, atsižvelgdamos į statinių paskirtį ir jų konstrukcijos sudėtingumą.\n\n5. Statinio techninę priežiūrą sudaro:\n\n1) nuolatinis statinio būklės stebėjimas, kurio tikslas – nustatyti vizualiai pastebimus statinio būklės pokyčius statinio naudojimo metu;\n\n2) statinio periodinės ir specializuotos apžiūros, kurių tikslas – nustatyti statinio techninės būklės pokyčius per tam tikrą laiką arba kitais atvejais, jeigu tokios apžiūros numatytos šio Įstatymo 41 straipsnio 4 dalyje nurodytose taisyklėse;\n\n3) pastebėtų statinio būklės defektų šalinimas;\n\n4) remonto (paprastojo arba kapitalinio) organizavimas.\n\n6. Paaiškėjus, kad statinio būklė kelia pavojų statinyje ar arti jo esančių žmonių sveikatai, gyvybei ar aplinkai, atsižvelgdamas į grėsmės pobūdį ar įvykus statinio avarijai, statinio naudotojas ir (ar) statinio techninis prižiūrėtojas privalo imtis priemonių žmonėms apsaugoti ir kitų šio Įstatymo 25 straipsnio 2 dalyje nurodytų priemonių."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Statinių naudojimo priežiūra",
      "content": "1. Statinių naudojimo priežiūrą atlieka šie viešojo administravimo subjektai:\n\n1) ypatingų statinių, taip pat valstybinės reikšmės ir rizikos objektuose esančių statinių, išskyrus šio straipsnio 1 dalies 2 punkte nurodytus statinius, – apskrities viršininko administracija pagal Vyriausybės ar jos įgaliotos institucijos patvirtintą sąrašą;\n\n2) susisiekimo komunikacijų ir su jomis susijusių kitų inžinerinių statinių, taip pat hidrotechnikos statinių Baltijos jūroje ir vidaus vandens telkiniuose – Susisiekimo ministerija ir (ar) jos įgaliotos organizacijos (išskyrus susisiekimo komunikacijas, kurios nepriklauso jos valdymo sričiai) pagal Vyriausybės ar jos įgaliotos institucijos patvirtintą sąrašą;\n\n3) gyvenamųjų namų ir kitų statinių, nenurodytų šio straipsnio 1 dalies 1 ir 2 punktuose, – savivaldybių administracijos;\n\n4) statinių įrangos ir paskirties reikalavimų įgyvendinimo priežiūrą atlieka saugos ir paskirties reikalavimų valstybinės priežiūros institucijos.\n\n2. Statinių naudojimo priežiūrą atliekantys viešojo administravimo subjektai tikrina, kaip statinių naudotojai vykdo šio Įstatymo ir kitų įstatymų bei teisės aktų nustatytus statinių techninės priežiūros ir naudojimo bei statinių saugos reikalavimus.\n\n3. Viešojo administravimo subjektas, atliekantis statinio naudojimo priežiūrą, turi teisę:\n\n1) paaiškėjus, kad statinio būklė kelia pavojų statinyje ar arti jo gyvenančių, dirbančių ar kitais tikslais būnančių žmonių sveikatai, gyvybei ar aplinkai, atsižvelgdamas į grėsmės pobūdį, pareikalauti, kad statinio naudotojas imtųsi priemonių žmonėms apsaugoti, jei būtina, pareikalauti, kad būtų organizuota jų evakuacija, sustabdytas statinio naudojimas, uždrausta bet kokia veikla statinyje (jei reikia – ir statinio sklype ar teritorijoje);\n\n2) nustatyti terminus visiems 1 punkte išvardytiems veiksmams įvykdyti ir nedelsiant pranešti statinio savininkui (kai naudotojas nėra statinio savininkas);\n\n3) kreiptis į policiją, kad būtų laikinai apribotas patekimas į statinio teritoriją ar patalpą, būtų sustabdyti vykdomi darbai, apribotas ar uždraustas transporto eismas, jei kyla pavojus aplinkai, viešajai tvarkai, asmens ar valstybės saugumui;\n\n4) Administracinių teisės pažeidimų kodekso nustatytais atvejais ir tvarka surašyti administracinių teisės pažeidimų protokolus, nagrinėti administracinių teisės pažeidimų bylas ir skirti administracines nuobaudas arba teikti administracinių teisės pažeidimų bylas teismui.\n\n4. Viešojo administravimo subjektų, atliekančių statinio naudojimo priežiūrą, pareigūnai turi teisę reikalauti, kad statinio naudotojas pateiktų privalomuosius statinio priežiūros dokumentus, nurodytus šio Įstatymo 43 straipsnyje, ir leistų atlikti jiems pavestas kitas statinio naudojimo priežiūros funkcijas.\n\n5. Valstybinė teritorijų planavimo ir statybos inspekcija prie Vyriausybės įgaliotos institucijos metodiškai vadovauja šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytiems viešojo administravimo subjektams, atliekantiems statinių naudojimo priežiūrą."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Statinio techninės priežiūros dokumentai",
      "content": "1. Statinio techninės priežiūros dokumentai yra statinio techninis pasas (ar techninės apskaitos kortelė), apšildomų pastatų, kurių naudingasis plotas didesnis kaip 1000 kvadratinių metrų, – pastato techninis-energetinis pasas, statinio techninės priežiūros žurnalas, statinio periodinių ir specialiųjų apžiūrų aktai ir kiti Vyriausybės įgaliotų institucijų ar statinio naudotojo nustatyti dokumentai.\n\n2. Statinio techniniame pase (apskaitos kortelėje) turi būti nurodomos statinio techninės ekonominės ir konstrukcijos charakteristikos bei jų pokyčiai po statinio kapitalinio remonto ar rekonstravimo. Pastato techniniame energetiniame pase papildomai nurodomos statinio energetinės charakteristikos.\n\n3. Statinio techninės priežiūros žurnale turi būti registruojami statinio nuolatinio stebėjimo metu pastebėti konstrukcijų bei inžinerinės techninės įrangos defektai ar deformacijos, jeigu jie (jos) reikalauja statybinių tyrinėjimų ar remonto darbų, taip pat periodinių ir specialiųjų apžiūrų aktų registravimo duomenys, nurodant jų atlikimo datą, vadovus, pastebėtus defektus ir priemones jiems pašalinti.\n\n4. Šio straipsnio 1 dalyje nurodytų dokumentų formas, jų pildymo ir saugojimo tvarką nustato normatyviniai statybos ir specialieji techniniai dokumentai, kuriuos, atsižvelgdamos į statinio paskirtį ir jo konstrukcijos sudėtingumą, tvirtina Vyriausybės įgaliotos institucijos.“\n\n2. Buvusį dvyliktąjį skirsnį „Baigiamosios nuostatos“ laikyti tryliktuoju skirsniu, o buvusį 40 straipsnį laikyti 44 straipsniu ir juos išdėstyti taip:\n\n„TRYLIKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Atsakomybė už Įstatymo pažeidimus",
      "content": "Fiziniai ir juridiniai asmenys, pažeidę šio Įstatymo nuostatas, atsako Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\n\nstatybos įstatymo Nr. I-1240\npriedas\n\nĮgyvendinamas Europos Sąjungos teisės aktas\n\n1998 m. gruodžio 21 d. Europos Tarybos direktyva 89/106/EEC, nustatanti valstybių narių įstatymų, kitų teisės aktų ir administracinių nuostatų, susijusių su statybos produktais, derinimą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Pasiūlyti Vyriausybei iki 2004 m. liepos 1 d. parengti ir patvirtinti šio Įstatymo lydimuosius teisės aktus."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 9 straipsnį, įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Statinio naudotojas",
      "definition": "statinio savininkas arba kitas fizinis ar juridinis asmuo, kuris naudoja statinį (jo dalį) Lietuvos Respublikos įstatymų, administracinių aktų, sutarčių ar teismo sprendimų pagrindu.",
      "source_provision": "art2"
    },
    {
      "term": "Statinio priežiūra",
      "definition": "šio ir kitų įstatymų bei kitų teisės aktų nustatytų techninių, organizacinių ir viešojo administravimo priemonių visuma vykdant statinio techninę priežiūrą ir statinio naudojimo priežiūrą.",
      "source_provision": "art2"
    },
    {
      "term": "Statinio techninė priežiūra",
      "definition": "statinio naudotojo organizuojama šio ir kitų įstatymų bei kitų teisės aktų nustatytų techninių, organizacinių priemonių visuma, užtikrinanti šio Įstatymo 4 straipsnio 1 dalyje nustatytus statinio esminius reikalavimus per visą statinio ekonomiškai pagrįstą naudojimo trukmę.",
      "source_provision": "art2"
    },
    {
      "term": "Statinio naudojimo priežiūra",
      "definition": "viešojo administravimo subjekto atliekama kontrolė, kurios tikslas – nustatyti, ar statinio techninė priežiūra atitinka šio ir kitų įstatymų bei kitų teisės aktų, taip pat normatyvinių statybos techninių dokumentų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Statinio paskirtis",
      "definition": "statinio viešajame registre nurodytas statinio naudojimo tikslas (žmonėms gyventi, ūkinei komercinei ar kitai veiklai), kai statinys atitinka saugos ir jame planuojamos (atliekamos) veiklos (technologijos proceso) privalomus reikalavimus, nustatytus normatyviniuose statinio saugos ir paskirties dokumentuose.",
      "source_provision": "art2"
    },
    {
      "term": "Statinio techninis prižiūrėtojas",
      "definition": "fizinis ar juridinis asmuo, šio Įstatymo 41 straipsnio 1 ir 2 dalių nustatytais pagrindais ir pagal to paties straipsnio 3 dalies nustatytus reikalavimus atliekantis statinio techninę priežiūrą.“",
      "source_provision": "art2"
    }
  ]
}
