{
  "id": "lt-law-xi-883",
  "type": "statute",
  "title": "Lietuvos Respublikos skirtų realizuoti netauriųjų metalų laužo ir atliekų supirkimo įstatymo pakeitimo įstatymas",
  "short_name": "XI-883",
  "status": "in_force",
  "issued_date": "2010-06-08",
  "in_force_date": "2010-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.45781693C167/jJRrvpTxcu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos skirtų realizuoti netauriųjų metalų laužo ir atliekų supirkimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos skirtų realizuoti netauriųjų metalų laužo ir atliekų supirkimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nNETAURIŲJŲ METALŲ LAUŽO IR ATLIEKŲ SUPIRKIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato ūkinės komercinės veiklos, susijusios su netauriųjų metalų laužo ir atliekų supirkimu, teisinius pagrindus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Europos ekonominės erdvės valstybė – bet kuri Europos Sąjungos valstybė narė ar Europos laisvosios prekybos asociacijos (ELPA) valstybė.\n\n2. Netaurieji metalai – ketus ir plienas (juodieji metalai), varis, nikelis, aliuminis, švinas, cinkas, alavas, volframas, molibdenas, tantalas, magnis, kobaltas, bismutas, kadmis, titanas, cirkonis, stibis, manganas, berilis, chromas, germanis, vanadis, galis, hafnis, indis, niobis, renis, talis ir jų lydiniai (spalvotieji metalai).\n\n3. Netauriųjų metalų laužas ir atliekos – netauriųjų metalų dirbiniai, netinkami naudoti pagal paskirtį dėl to, kad yra nusidėvėję, sulūžę ar kitaip sugadinti, taip pat atliekos, susidariusios netauriųjų metalų gamybos arba mechaninio apdorojimo metu.\n\n4. Supirkėjas – Lietuvos Respublikoje įsteigtas juridinis asmuo, Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija, ar jų filialai, kitos užsienio valstybės juridinio asmens filialas, įsteigtas Lietuvos Respublikoje, taip pat fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, šio įstatymo nustatyta tvarka perkantys netauriųjų metalų laužą ir atliekas.\n\n5. Supirkimo vieta – pagal Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) ar jos įgaliotos institucijos nustatytus reikalavimus įrengta patalpa ar aikštelė, kurioje superkamas ir (arba) saugomas supirktas netauriųjų metalų laužas ir atliekos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Reikalavimai supirkėjui",
      "content": "1. Supirkėjas privalo:\n\n1) registruotis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;\n\n2) saugoti netauriųjų metalų laužą ir atliekas, tvarkyti jų apskaitą vadovaudamasis Vyriausybės ar jos įgaliotos institucijos patvirtintomis taisyklėmis;\n\n3) supirktą netauriųjų metalų laužą ir atliekas saugoti tik supirkimo vietose;\n\n4) supirkti netauriųjų metalų laužą ir atliekas iš fizinių asmenų tik supirkimo vietose;\n\n5) ne vėliau kaip prieš 3 darbo dienas pagal Vyriausybės ar jos įgaliotos institucijos nustatytą tvarką apie spalvotųjų metalų laužo ir atliekų, skirtų išvežti iš Lietuvos Respublikos į kitas valstybes, krovimą į transporto priemones pranešti teritorinei policijos įstaigai, kurios veiklos teritorijoje yra vieta, iš kurios šis laužas ir atliekos bus kraunami;\n\n6) tvarkyti supirktą netauriųjų metalų laužą ir atliekas pagal Lietuvos Respublikos atliekų tvarkymo įstatymą ir kitus teisės aktus, reglamentuojančius atliekų tvarkymą;\n\n7) Statistikos departamento prie Lietuvos Respublikos Vyriausybės nustatyta tvarka teikti jam informaciją apie supirktą ir realizuotą netauriųjų metalų laužą ir atliekas.\n\n2. Supirkėjui draudžiama pirkti netauriųjų metalų laužą ir atliekas, nurodytas Vyriausybės ar jos įgaliotos institucijos patvirtintame Draudžiamų supirkti netauriųjų metalų laužo ir atliekų sąraše."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo reikalavimų laikymosi kontrolė ir atsakomybė",
      "content": "1. Kaip laikomasi šio įstatymo reikalavimų, prižiūri teritorinės ir specializuotos policijos įstaigos, Lietuvos Respublikos aplinkos ministerijos regionų aplinkos apsaugos departamentai, kitos valstybinės priežiūros ir teisėsaugos institucijos pagal kompetenciją.\n\n2. Supirkėjai, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija iki 2010 m. rugsėjo 1 d. patvirtina:\n\n1) Netauriųjų metalų laužo ir atliekų apskaitos ir saugojimo taisykles;\n\n2) Netauriųjų metalų laužo ir atliekų supirkimo vietų įrengimo reikalavimus;\n\n3) Draudžiamų supirkti netauriųjų metalų laužo ir atliekų sąrašą;\n\n4) Pranešimo apie spalvotųjų metalų laužo ir atliekų, skirtų išvežti iš Lietuvos Respublikos į kitas valstybes, krovimą į transporto priemones tvarkos aprašą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2010 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Europos ekonominės erdvės valstybė",
      "definition": "bet kuri Europos Sąjungos valstybė narė ar Europos laisvosios prekybos asociacijos (ELPA) valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Netaurieji metalai",
      "definition": "ketus ir plienas (juodieji metalai), varis, nikelis, aliuminis, švinas, cinkas, alavas, volframas, molibdenas, tantalas, magnis, kobaltas, bismutas, kadmis, titanas, cirkonis, stibis, manganas, berilis, chromas, germanis, vanadis, galis, hafnis, indis, niobis, renis, talis ir jų lydiniai (spalvotieji metalai).",
      "source_provision": "art2"
    },
    {
      "term": "Netauriųjų metalų laužas ir atliekos",
      "definition": "netauriųjų metalų dirbiniai, netinkami naudoti pagal paskirtį dėl to, kad yra nusidėvėję, sulūžę ar kitaip sugadinti, taip pat atliekos, susidariusios netauriųjų metalų gamybos arba mechaninio apdorojimo metu.",
      "source_provision": "art2"
    },
    {
      "term": "Supirkėjas",
      "definition": "Lietuvos Respublikoje įsteigtas juridinis asmuo, Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija, ar jų filialai, kitos užsienio valstybės juridinio asmens filialas, įsteigtas Lietuvos Respublikoje, taip pat fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, šio įstatymo nustatyta tvarka perkantys netauriųjų metalų laužą ir atliekas.",
      "source_provision": "art2"
    },
    {
      "term": "Supirkimo vieta",
      "definition": "pagal Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) ar jos įgaliotos institucijos nustatytus reikalavimus įrengta patalpa ar aikštelė, kurioje superkamas ir (arba) saugomas supirktas netauriųjų metalų laužas ir atliekos.",
      "source_provision": "art2"
    }
  ]
}
