{
  "id": "lt-law-x-1313",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo senatvės ir invalidumo pensijų dalies išmokėjimo įstatymas",
  "short_name": "X-1313",
  "status": "in_force",
  "issued_date": "2007-11-06",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.47CDD06DC042/TAIS_361843",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas\nnustato valstybinių socialinio draudimo senatvės ir invalidumo pensijų dalies\nišmokėjimo sąlygas ir tvarką tiems šių pensijų gavėjams, kurie po pensijos\npaskyrimo laikotarpiu nuo 1995 m. sausio 1 d. iki 2002 m. gruodžio 31 d. (toliau – nurodytasis laikotarpis) turėjo draudžiamųjų pajamų, dėl kurių\ndydžio pagal tuo metu galiojusias Lietuvos Respublikos valstybinių socialinio\ndraudimo pensijų įstatymo nuostatas jiems buvo mokama ne visa paskirta\nvalstybinė socialinio draudimo senatvės ar invalidumo pensija."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Valstybinės socialinio draudimo",
      "content": "senatvės ar invalidumo pensijos dalis\nŠiame įstatyme\nvalstybinės socialinio draudimo senatvės ar invalidumo pensijos (toliau –\nsenatvės ar (ir) invalidumo pensija) dalimi laikomas asmeniui paskirtos\nsenatvės ar invalidumo pensijos ir priklausiusios mokėti pensijos, kurios dydis\npagal Valstybinių socialinio draudimo pensijų įstatymo nuostatas buvo ribojamas\ndėl gautų draudžiamųjų pajamų dydžio, dydžių skirtumas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Asmenys, turintys teisę gauti senatvės ar invalidumo pensijos dalį",
      "content": "1. Teisę gauti\nsenatvės ar invalidumo pensijos dalį turi asmenys, kurie nurodytuoju\nlaikotarpiu atitiko šias sąlygas:\n1) gavo senatvės\nar invalidumo pensiją, paskirtą turint būtinąjį valstybinio socialinio pensijų\ndraudimo stažą (toliau – stažas) atitinkamos rūšies pensijai gauti;\n2) visą laiką\narba atskirais laikotarpiais turėjo draudžiamųjų pajamų, dėl kurių dydžio jiems\nbuvo mokama ne visa paskirta senatvės ar invalidumo pensija.\n2. Teisę gauti\nsenatvės ar invalidumo pensijos dalį, priklausančią mirusiam asmeniui, kuris\natitiko šio straipsnio 1 dalyje nustatytas sąlygas, turi asmenys, kuriems\npaveldėjimo  tvarka pereina mirusiojo asmens turtas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Senatvės ar invalidumo pensijos dalies apskaičiavimas",
      "content": "1. Šio įstatymo\n3 straipsnyje nustatytas sąlygas atitinkančiam asmeniui paskirtos senatvės ar\ninvalidumo pensijos, jeigu ši pensija būtų mokama netaikant apribojimų dėl\ndraudžiamųjų pajamų dydžio, ir priklausiusios mokėti senatvės ar invalidumo\npensijos dydžių skirtumas (toliau – paskirtos ir mokėtos pensijos dydžių\nskirtumas) apskaičiuojamas nuo atitinkamos pensijos paskyrimo dienos iki šios\npensijos mokėjimo termino pabaigos už nurodytąjį laikotarpį. Apskaičiuojant šį\nskirtumą taikomi atitinkamą mėnesį galioję valstybinės socialinio draudimo\nbazinės pensijos ir draudžiamųjų pajamų dydžiai.\n2. Jeigu nurodytuoju laikotarpiu vietoj\npaskirtos senatvės pensijos buvo paskirta invalidumo pensija arba vietoj\ninvalidumo pensijos buvo paskirta senatvės pensija, arba atnaujintas anksčiau\npaskirtos senatvės ar invalidumo pensijos mokėjimas, arba senatvės pensija buvo\npaskirta iš naujo, arba dėl pasikeitusios invalidumo grupės keitėsi invalidumo\npensijos dydis, paskirtos ir mokėtos pensijos dydžių skirtumas apskaičiuojamas\npagal atitinkamu laikotarpiu  gautos pensijos rūšį ir šios rūšies pensijos\nmokėjimui taikytus apribojimus dėl draudžiamųjų pajamų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Senatvės ar invalidumo pensijos dalies sumos išmokėjimo tvarka",
      "content": "1. Apskaičiuota\nsenatvės ar invalidumo pensijos dalies suma asmeniui išmokama 2008–2012 metais\nVyriausybės nustatyta tvarka. Valstybinio socialinio draudimo fondo valdybos\nprie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybinio socialinio\ndraudimo fondo valdyba) teritoriniai skyriai ir Valstybinio socialinio draudimo\nfondo valdybos Užsienio išmokų tarnyba senatvės ir invalidumo pensijų dalies\nsumas pradeda išmokėti nuo 2008 m. liepos 1 d.\n2. Senatvės ar invalidumo pensijos dalies suma išmokama be asmens, turinčio teisę gauti senatvės ar invalidumo pensijos dalies sumą, prašymo.\n3. Apskaičiuota senatvės ar invalidumo\npensijos dalies suma pervedama į asmens, turinčio teisę gauti šią sumą,\nsąskaitą Lietuvos Respublikos teritorijoje esančiame banke.\nStraipsnio pakeitimai:\nNr. XI-530,\n2009-12-08, Žin., 2009, Nr. 151-6777 (2009-12-22)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Senatvės ir invalidumo pensijos dalies ir kitų asmeniui",
      "content": "priklausančių išmokų ar kompensacijų santykis\n1. Pagal šį įstatymą išmokama senatvės ir invalidumo pensijų dalies\nsuma neturi įtakos kitoms asmeniui pagal teisės aktus priklausančioms kas\nmėnesį mokamoms išmokoms (valstybinėms pensijoms, tarp jų ir priedams prie šių\npensijų, valstybinėms šalpos išmokoms), taip pat būsto šildymo išlaidų, išlaidų\nšaltam vandeniui bei nuotekoms ir išlaidų karštam vandeniui kompensacijoms.\n2. Valstybinio socialinio draudimo fondo valdyba ir jos teritoriniai\nskyriai, teisės aktų nustatyta tvarka pagal duomenų teikimo sutartis teikdami\nkitoms valstybės ir savivaldybių institucijoms ir įstaigoms duomenis apie\nasmens pajamas, tarp jų – ir pensijas, duomenų apie išmokėtas senatvės ir\ninvalidumo pensijų dalies sumas neteikia.\nStraipsnio pakeitimai:\nNr. X-1532,\n2008-05-08, Žin., 2008, Nr. 59-2204 (2008-05-24)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybinio socialinio",
      "content": "draudimo fondo administravimo įstaigų sprendimų apskundimas\n1. Valstybinio\nsocialinio draudimo fondo valdybos teritorinių skyrių ir Valstybinio socialinio\ndraudimo fondo valdybos Užsienio išmokų tarnybos sprendimai dėl senatvės ar\ninvalidumo pensijų dalies sumų apskaičiavimo ir mokėjimo per 6 mėnesius nuo tos\ndienos, kurią asmuo sužinojo arba turėjo sužinoti apie priimtą sprendimą, gali\nbūti skundžiami Valstybinio socialinio draudimo fondo valdybai.\n2. Valstybinio\nsocialinio draudimo fondo valdybos sprendimai gali būti skundžiami teismui\nLietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka ir\nterminais."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Senatvės ir invalidumo pensijų dalies sumų išmokėjimo finansavimo",
      "content": "šaltinis\nSenatvės ir invalidumo pensijų dalies sumoms išmokėti reikiamos lėšos finansuojamos iš Valstybinio socialinio draudimo fondo biudžeto.  9 straipsnis. Baigiamosios nuostatosVyriausybė ne vėliau kaip iki 2008 m. kovo 1 d. nustato senatvės ir invalidumo pensijų dalies sumų išmokėjimo tvarką. 10 straipsnis. Įstatymo įsigaliojimasŠis įstatymas įsigalioja 2008 m. sausio 1 d.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n_____________"
    }
  ],
  "definitions": []
}
