{
  "id": "lt-law-ix-2534",
  "type": "statute",
  "title": "Lietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatymo 7, 9, 14, 15, 18, 23, 24 straipsnių pakeitimo ir 8 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-2534",
  "status": "in_force",
  "issued_date": "2004-11-04",
  "in_force_date": "2004-11-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.47EB6B593BE8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 1 punkto pakeitimas",
      "content": "7 straipsnio 1 punkte vietoj žodžio „paminklosaugos“ įrašyti žodžius „kultūros paveldo“ ir šį punktą išdėstyti taip:\n\n„1) Valstybinė kultūros paveldo komisija;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "8 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 1 dalies 1 ir 4 punktų pakeitimai",
      "content": "1. 9 straipsnio 1 dalies 1 punkte vietoj žodžio „paminklosaugos“ įrašyti žodžius „kultūros paveldo“ ir šį punktą išdėstyti taip:\n\n„1) kartu su Valstybine kultūros paveldo komisija nustato kilnojamųjų kultūros vertybių apsaugos strategiją, jos įgyvendinimo politiką;“.\n\n2. 9 straipsnio 1 dalies 4 punkte vietoj žodžio „paminklosaugos“ įrašyti žodžius „kultūros paveldo“ ir šį punktą išdėstyti taip:\n\n„4) nustato ir, aprobavus Valstybinei kultūros paveldo komisijai, tvirtina kilnojamųjų kultūros vertybių įrašymo į Registrą ir kilnojamųjų kultūros vertybių skelbimo Lietuvos kultūros paminklais kriterijus ir tvarką, skiria kilnojamųjų kultūros vertybių vertinimo ekspertų komisiją;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio 2 dalies pakeitimas",
      "content": "14 straipsnio 2 dalyje vietoj žodžių „ir suderinęs su Valstybine paminklosaugos komisija“ įrašyti žodžius „aprobavus Valstybinei kultūros paveldo komisijai“ ir šią dalį išdėstyti taip:\n\n„2. Kilnojamąsias kultūros vertybes, remdamasis kilnojamųjų kultūros vertybių vertinimo ekspertų komisijos išvada, aprobavus Valstybinei kultūros paveldo komisijai, į Registrą įrašo ir iš Registro išbraukia kultūros ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio 1 dalies pakeitimas",
      "content": "15 straipsnio 1 dalyje vietoj žodžių „pritarus Valstybinei paminklosaugos komisijai“ įrašyti žodžius „aprobavus Valstybinei kultūros paveldo komisijai“ ir šią dalį išdėstyti taip:\n\n„1. Reikšmingiausias kilnojamąsias kultūros vertybes, įtrauktas į valstybinę apskaitą, kultūros ministro siūlymu, pateiktu remiantis kilnojamųjų kultūros vertybių vertinimo ekspertų komisijos išvadomis, aprobavus Valstybinei kultūros paveldo komisijai, Vyriausybė skelbia Lietuvos kultūros paminklais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio 4 dalies pakeitimas",
      "content": "18 straipsnio 4 dalyje išbraukti sakinį „Patikrinti, kaip laikomasi reglamento reikalavimų, turi teisę ir Valstybinė paminklosaugos komisija“ ir šią dalį išdėstyti taip:\n\n„4. Kaip laikomasi į Registrą įrašytų kilnojamųjų kultūros vertybių apsaugos reglamentų reikalavimų, kontroliuoja Kultūros vertybių apsaugos departamentas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 23 straipsnio 3 dalies pakeitimas",
      "content": "23 straipsnio 3 dalyje išbraukti sakinį „Patikrinti, kaip laikomasi prekybos antikvariniais daiktais taisyklių, taip pat turi teisę Valstybinė paminklosaugos komisija“ ir šią dalį išdėstyti taip:\n\n„3. Prekybą antikvariniais daiktais kontroliuoja Kultūros vertybių apsaugos departamentas ir savivaldybė.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 24 straipsnio 6 dalies pakeitimas",
      "content": "24 straipsnio 6 dalyje vietoj žodžio „paminklosaugos“ įrašyti žodžius „kultūros paveldo“ ir šią dalį išdėstyti taip:\n\n„6. Į Registrą įrašytą arba valstybiniame muziejuje ar bibliotekoje saugomą kilnojamąją kultūros vertybę iš Lietuvos Respublikos visam laikui išvežti draudžiama. Ji gali būti išvežta tik laikinai (iki 3 metų), turint Kultūros vertybių apsaugos departamento išduotą leidimą. Tokia kilnojamoji kultūros vertybė, Valstybinei kultūros paveldo komisijai sutikus, iš Lietuvos Respublikos negrąžinamai gali būti išvežta tik pagal tarpvalstybinius susitarimus:\n\n1) kilnojamųjų kultūros vertybių mainų atveju, kai kilnojamųjų kultūros vertybių vertinimo ekspertų komisija nustato, kad mainais gaunama kilnojamoji kultūros vertybė neabejotinai reikšmingesnė Lietuvos kultūrai negu atiduodama kilnojamoji kultūros vertybė;\n\n2) kilnojamosios kultūros vertybės grąžinimo valstybei, iš kurios buvo neteisėtai išvežta, atveju.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
