{
  "id": "lt-law-i-1558",
  "type": "statute",
  "title": "Lietuvos Respublikos stomatologinės priežiūros (pagalbos) įstatymo pakeitimo įstatymas",
  "short_name": "I-1558",
  "status": "in_force",
  "issued_date": "1996-09-25",
  "in_force_date": "1996-10-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.46364C481EE7/CVYVcFSNnX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Iš 2 straipsnio išbraukti žodžius „Gydytojų licencijų komitetas (GLK) – institucija, steigiama prie Sveikatos apsaugos ministerijos licencijavimo funkcijoms vykdyti“ ir šį straipsnį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės sąvokos\n\nŠiame įstatyme vartojamos sąvokos:\n\nstomatologinė priežiūra (pagalba) – asmens sveikatos priežiūros dalis, skirta burnos ertmės organų ligų individualiai profilaktikai, diagnostikai, gydymui ir dantų protezavimui;\n\nstomatologinė praktika – dalis medicinos praktikos, kuria verstis turi teisę bendrosios praktikos gydytojai stomatologai ir gydytojai stomatologai specialistai;\n\nbendrosios praktikos gydytojas stomatologas (toliau – stomatologas) – gydytojas, turintis bendrosios praktikos gydytojo stomatologo licenciją;\n\ngydytojas stomatologas specialistas (toliau – stomatologas specialistas) – gydytojas, turintis stomatologo specialisto (burnos chirurgo, protezuotojo, endodontologo, periodontologo, ortodontologo, vaikų stomatologo) licenciją;\n\ndantų technikas – asmuo, šio įstatymo nustatyta tvarka įgijęs dantų techniko licenciją;\n\nburnos higienistas – asmuo, šio įstatymo nustatyta tvarka įgijęs burnos higienisto licenciją;\n\ngydytojo stomatologo padėjėjas – asmuo, šio įstatymo nustatyta tvarka įgijęs stomatologo padėjėjo licenciją;\n\npacientas – asmuo, kuris naudojasi stomatologine priežiūra (pagalba);\n\nstomatologinės priežiūros (pagalbos) įstaiga (toliau – įstaiga) – asmens sveikatos priežiūros įstaiga, įmonė, organizacija, įstatymų nustatyta tvarka gavusi licenciją ir akredituota atlikti stomatologinę priežiūrą bei suteikti stomatologinę pagalbą. Jei tokią licenciją turi ir yra akredituota tik dalis įstaigos, ši sąvoka taikoma ir jai;\n\nLietuvos nacionalinės sveikatos sistemos stomatologinės priežiūros (pagalbos) įstaiga (toliau – LNSS įstaiga) – valstybės ar savivaldybės įstaiga, akredituota Lietuvos nacionalinės sveikatos sistemos veiklai pagal šios sistemos veiklos organizavimo lygius, nustatytus įstatymų ir kitų teisės aktų;\n\nsertifikatas – specialus dokumentas, patvirtinantis specialisto pasirengimą atlikti tam tikras stomatologines paslaugas;\n\npirminės stomatologinės praktikos licencija – dokumentas, leidžiantis asmeniui verstis pirmine stomatologine praktika;\n\nspecializuotos stomatologinės praktikos licencija – dokumentas, leidžiantis asmeniui verstis viena iš specializuotų stomatologinės praktikos rūšių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Licencijas verstis stomatologine praktika ir sertifikatus teikti tam tikras stomatologinės priežiūros paslaugas išduoda, atnaujina, sustabdo ir panaikina Sveikatos apsaugos ministerija Gydytojo medicinos praktikos įstatymo ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio pakeitimas",
      "content": "Iš 7 straipsnio 7 punkto išbraukti santrumpą „GLK“ ir šį punktą išdėstyti taip:\n\n„7) Sveikatos apsaugos ministerijos, teisėtvarkos ar teisėsaugos institucijų prašymu pateikti stomatologinės priežiūros duomenis;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
