{
  "id": "lt-law-xi-302",
  "type": "statute",
  "title": "Lietuvos Respublikos koncesijų įstatymo 28-1 straipsnio pakeitimo įstatymas",
  "short_name": "XI-302",
  "status": "in_force",
  "issued_date": "2009-06-16",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.46E4664C715B/PPQrGSbEfO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 281 straipsnio pakeitimas",
      "content": "Pakeisti 281 straipsnį ir jį išdėstyti taip:\n\n„281 straipsnis. Koncesijų suteikimą kontroliuojančios institucijos\n\n1. Už koncesijos sutarties sudarymą ir jos sąlygų vykdymą yra atsakinga suteikiančioji institucija, kuri Lietuvos Respublikos Vyriausybės patvirtintų Viešojo ir privataus sektorių partnerystės projektų rengimo ir įgyvendinimo taisyklių nustatyta tvarka privalo:\n\n1) gauti Finansų ministerijos pritarimą dėl koncesijos sutarties finansinių sąlygų – jei koncesija suteikiama valstybės vardu. Jei koncesija suteikiama savivaldybės vardu, Finansų ministerija savivaldybės suteikiančiajai institucijai teikia atskirąją nuomonę dėl numatomų koncesijos finansinių sąlygų;\n\n2) pateikti Finansų ministerijai informaciją apie suteiktas koncesijas ir koncesijos sutarčių vykdymą.\n\n2. Finansų ministerija sistemina, kaupia ir saugo duomenis apie valstybės ir savivaldybės vardu suteiktas koncesijas, teikia Lietuvos Respublikos Vyriausybei sudarytų koncesijų sutarčių ir jų vykdymo ataskaitą.\n\n3. Valstybės arba savivaldybės lėšų ir turto, reikiamų koncesijų sutartims įgyvendinti, panaudojimą, taip pat koncesijos sutarčių sudarymą ir įgyvendinimą teisės aktų nustatyta tvarka tikrina valstybės ir savivaldybės kontrolės institucijos.\n\n4. Metodinę ir konsultacinę pagalbą suteikiančioms institucijoms koncesijų suteikimo klausimais teikia Lietuvos Respublikos Vyriausybės įgaliotas viešasis juridinis asmuo, kurio funkcijas nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2010 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2010 m. sausio 1 d. parengia ir priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
