{
  "id": "lt-law-xi-1384",
  "type": "statute",
  "title": "Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 2, 10 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1384",
  "status": "in_force",
  "issued_date": "2011-05-19",
  "in_force_date": "2011-06-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.473D6C4ED3A0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 10 dalies 1 punkto, 11 dalies 5 punkto ir 17 dalies pakeitimas",
      "content": "1. 2 straipsnio 10 dalies 1 punkte vietoj žodžio „Bendrijos“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„1) juridiniame asmenyje – fizinis asmuo, kuris turi arba kontroliuoja juridinį asmenį tiesiogiai arba netiesiogiai turėdamas arba kontroliuodamas pakankamą to juridinio asmens akcijų arba balsavimo teisių procentą, įskaitant per pareikštinių akcijų valdymą, išskyrus bendroves, kurių vertybiniais popieriais prekiaujama reguliuojamose rinkose, kuriose taikomi reikalavimai atskleisti informaciją apie savo veiklą, atitinkantys Europos Sąjungos teisės aktus, arba lygiaverčiai tarptautiniai standartai (šiam kriterijui pasiekti pakanka 25 procentų ir vienos akcijos); taip pat fizinis asmuo, kuris kitaip kontroliuoja juridinio asmens valdymą;“.\n\n2. 2 straipsnio 11 dalies 5 punkte vietoj žodžio „Bendrijos“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„5) veikia kaip formalus akcininkas, veikiantis už kitą asmenį, jei tai nėra bendrovė, kurios vertybiniais popieriais prekiaujama reguliuojamoje rinkoje, kuriai taikomi Europos Sąjungos teisės aktų reikalavimai atskleisti informaciją apie savo veiklą arba lygiaverčiai tarptautiniai standartai, arba organizuoja, kad kitas asmuo veiktų kaip formalus akcininkas.“\n\n3. 2 straipsnio 17 dalyje vietoj žodžio „Bendrijoje“ įrašyti žodį „Sąjungoje“ ir šią dalį išdėstyti taip:\n\n„17. Svarbios viešosios pareigos – pareigos, įskaitant pareigas Europos Sąjungoje, tarptautinėse ar užsienio valstybių institucijose:\n\n1) valstybės vadovas, vyriausybės vadovas, ministras, viceministras arba ministro pavaduotojas;\n\n2) parlamento narys;\n\n3) Aukščiausiojo Teismo, Konstitucinio Teismo ar kitos aukščiausiosios teisminės institucijos, kurių sprendimai negali būti skundžiami, narys;\n\n4) auditorių profesinės organizacijos valdymo organo ar centrinio banko valdybos narys;\n\n5) ambasadorius, laikinasis reikalų patikėtinis ar aukšto rango ginkluotųjų pajėgų karininkas;\n\n6) valstybės valdomos įmonės valdymo ar priežiūros organo narys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "10 straipsnio 1 dalies 1 punkte vietoj žodžio „Bendrijos“ įrašyti žodį „Sąjungos“ ir šį punktą išdėstyti taip:\n\n„1) bendrovėms, kurių vertybiniais popieriais leista prekiauti vienos ar kelių Europos Sąjungos valstybių narių reguliuojamose rinkose, ir kitoms užsienio valstybių bendrovėms, kurių vertybiniais popieriais prekiaujama reguliuojamoje rinkoje ir kurioms yra taikomi Europos Sąjungos teisės aktus atitinkantys reikalavimai atskleisti informaciją apie savo veiklą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Grynųjų pinigų deklaravimas ir muitinės įstaigų veikla\n\n1. Grynųjų pinigų sumos deklaruojamos šiais atvejais:\n\n1) kai asmuo per Lietuvos Respubliką į Europos Sąjungą iš trečiųjų šalių įveža ar iš Europos Sąjungos per Lietuvos Respubliką išveža į trečiąsias šalis, kaip jos reglamentuotos Lietuvos Respublikos muitinės įstatyme (toliau šiame straipsnyje – trečiosios šalys), grynųjų pinigų vienkartinę sumą, kurios vertė yra ne mažesnė kaip nurodytoji 2005 m. spalio 26 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1889/2005 dėl grynųjų pinigų, įvežamų į Bendriją ar išvežamų iš jos, kontrolės (toliau – Reglamentas (EB) Nr. 1889/2005) nuostatų 3 straipsnio 1 dalyje;\n\n2) Muitinės pareikalavimu, kai asmuo į kitas Europos Sąjungos valstybes nares iš Lietuvos Respublikos išveža ir iš kitų Europos Sąjungos valstybių narių į Lietuvos Respubliką įveža ar į kitas Europos Sąjungos valstybes nares ir iš kitų Europos Sąjungos valstybių narių gabena grynuosius pinigus, kurių vienkartinė suma viršija 10 000 eurų ar ją atitinkančią sumą užsienio valiuta.\n\n2. Muitinės įstaigos atlieka:\n\n1) į Europos Sąjungą per Lietuvos Respubliką iš trečiųjų šalių įvežamų ir iš Europos Sąjungos per Lietuvos Respubliką į trečiąsias šalis išvežamų grynųjų pinigų sumų kontrolę vadovaudamosi Reglamento (EB) Nr. 1889/2005 nuostatomis;\n\n2) į kitas Europos Sąjungos valstybes nares iš Lietuvos Respublikos išvežamų ir iš kitų Europos Sąjungos valstybių narių į Lietuvos Respubliką įvežamų ar per Lietuvos Respubliką į kitas Europos Sąjungos valstybes nares ir iš kitų Europos Sąjungos valstybių narių gabenamų grynųjų pinigų, kurių vienkartinė suma viršija 10 000 eurų ar ją atitinkančią sumą užsienio valiuta, kontrolę.\n\n3. Reglamento (EB) Nr. 1889/2005 nustatytais atvejais, kai Europos Sąjungos valstybėms narėms suteikta sprendimo priėmimo teisė, sprendimus priima ir atitinkamų Reglamento (EB) Nr. 1889/2005 nuostatų taikymo Lietuvos Respublikoje tvarką nustato Vyriausybė arba jos įgaliota institucija, išskyrus atvejus, kai šis arba kiti įstatymai nustato kitaip.\n\n4. Į kitas Europos Sąjungos valstybes nares iš Lietuvos Respublikos išvežamų ir iš kitų Europos Sąjungos valstybių narių į Lietuvos Respubliką įvežamų ar per Lietuvos Respubliką į kitas Europos Sąjungos valstybes nares ir iš kitų Europos Sąjungos valstybių narių gabenamų grynųjų pinigų deklaravimo ir kilmės kontrolės tvarką nustato Muitinės departamentas prie Lietuvos Respublikos finansų ministerijos.\n\n5. Muitinės įstaigos privalo nedelsdamos, bet ne vėliau kaip per 7 darbo dienas, pranešti Finansinių nusikaltimų tyrimo tarnybai:\n\n1) jeigu asmuo įveža iš trečiųjų šalių į Europos Sąjungą per Lietuvos Respubliką ar išveža iš Europos Sąjungos per Lietuvos Respubliką į trečiąsias šalis grynųjų pinigų vienkartinę sumą, kurios vertė yra ne mažesnė kaip nurodytoji Reglamento (EB) Nr. 1889/2005 3 straipsnio 1 dalyje;\n\n2) jeigu asmuo į kitas Europos Sąjungos valstybes nares iš Lietuvos Respublikos išveža ir iš kitų Europos Sąjungos valstybių narių į Lietuvos Respubliką įveža ar per Lietuvos Respubliką į kitas Europos Sąjungos valstybes nares ir iš kitų Europos Sąjungos valstybių narių gabena grynųjų pinigų, kurių vienkartinė suma viršija 10 000 eurų ar ją atitinkančią sumą užsienio valiuta.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 3 straipsnis įsigalioja 2011 m. liepos 1 d."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Muitinės departamentas prie Lietuvos Respublikos finansų ministerijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
