{
  "id": "lt-law-viii-312",
  "type": "statute",
  "title": "Lietuvos Respublikos statistikos įstatymo 8, 9, 10, 12 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-312",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "in_force_date": "1997-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4AA6F3887386/TnKHsYoDqc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio pakeitimas",
      "content": "8 straipsnyje vietoj žodžių „apskrities valdytojas“, „apskrities valdytojo“, „apskričių valdytojams“ įrašyti atitinkamai žodžius „apskrities viršininkas“, „apskrities viršininko“, „apskričių viršininkams“ ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis. Statistikos departamento apskričių statistikos valdybos, miestų ir rajonų statistikos skyriai\n\nApskričių statistikos valdybos, miestų ir rajonų statistikos skyriai pavaldūs Statistikos departamentui. Jie:\n\n1) atlieka statistikos darbus, numatytus Statistikos departamento metinėse darbų programose, gali atlikti kitus statistikos darbus, kuriuos paveda ir finansuoja apskrities viršininkas ir savivaldybės;\n\n2) rengia išsamią atitinkamo teritorinio darinio statistikos informaciją apie:\ngyventojų skaičių ir sudėtį,\nadministracinį suskirstymą,\nūkio subjektų gamybinį potencialą ir veiklos rezultatus,\naplinkos apsaugą,\nekonomiką,\nmemorialinius objektus,\npolitinių partijų, politinių ir visuomeninių organizacijų bei profesinių sąjungų veiklą.\nŠiam tikslui statistikos valdybos ir skyriai naudoja savo sukauptą ir kitų apskrities viršininko administracijos ir savivaldybės administracijos padalinių surinktą statistikos medžiagą, nurodydami šaltinius ar autorius.\n\n3) nemokamai teikia apskričių viršininkams ir vietos savivaldos institucijoms statistikos informaciją, pagal sutartis teikia ir mokamą statistikos informaciją;\n\n4) informuoja visuomenę apie teritorinio darinio ekonominę ir socialinę būklę, demografinius bei aplinkos procesus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 2 dalies pakeitimas",
      "content": "9 straipsnio 2 dalyje vietoj žodžių „apskričių valdytojų“ įrašyti žodžius „apskričių viršininkų“ ir šią dalį išdėstyti taip:\n\n„Statistikos tyrimus Lietuvos Respublikos Vyriausybės, apskričių viršininkų ar vietos savivaldos institucijų pavedimu gali atlikti kitos įstaigos ir organizacijos, jei užsakovas apmoka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 4 dalies pakeitimas",
      "content": "10 straipsnio 4 dalyje vietoj žodžių „Apskričių valdytojai“ įrašyti žodžius „Apskričių viršininkai“ ir šią dalį išdėstyti taip:\n\n„Apskričių viršininkai ir vietos savivaldos institucijos gali atlikti statistikos tyrimus savo teritorijoje. Šių tyrimų atlikimo tvarką nustato atitinkamai apskričių statistikos valdybos, miestų ir rajonų statistikos skyriai ar kitos juos atliekančios tarnybos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio 1 dalies pakeitimas",
      "content": "12 straipsnio 1 dalyje vietoj žodžių „apskričių valdytojai“ įrašyti žodžius „apskričių viršininkai“ ir šią dalį išdėstyti taip:\n\n„Statistikos duomenis korespondencijos būdu statistikos tarnyboms privalo teikti visų nuosavybės formų įmonės, įstaigos ir organizacijos, ministerijos, kitos valstybės valdymo institucijos, apskričių viršininkai, vietos savivaldos institucijos, politinės partijos, kitos politinės ir visuomeninės organizacijos, profesinės sąjungos bei fiziniai asmenys. Duomenys rengiami, išnagrinėjus metodinius nurodymus ir remiantis atitinkamais dokumentais, o pateikiami statistikos tarnybų nustatytu laiku.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
