{
  "id": "lt-law-ix-2314",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 20, 42, 63, 67, 68, 72, 75, 77, 82, 90, 91, 92, 95, 97, 128, 144, 148, 150, 178, 182, 194, 195, 201, 204, 205, 210, 211, 212, 220, 221, 222, 223, 230, 236, 246, 248, 260, 263, 287, 306 straipsnių pakeitimo ir papildymo bei kodekso papildymo 228-1 straipsniu įstatymas",
  "short_name": "IX-2314",
  "status": "in_force",
  "issued_date": "2004-07-05",
  "in_force_date": "2004-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4B06DA349A94",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio 5 dalies pakeitimas",
      "content": "20 straipsnio 5 dalyje po žodžio „valstybė“ įrašyti žodį „savivaldybė“ ir šią dalį išdėstyti taip:\n\n„5. Pagal šį kodeksą neatsako valstybė, savivaldybė, valstybės ir savivaldybės institucija ir įstaiga bei tarptautinė viešoji organizacija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 42 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 42 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Padariusiam nusikalstamą veiką asmeniui kartu su bausme, remiantis šio kodekso 67, 68 ir 72 straipsniais, gali būti skiriamos baudžiamojo poveikio priemonės – uždraudimas naudotis specialia teise ir (ar) turto konfiskavimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 63 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 63 straipsnį nauja 6 dalimi:\n\n„6. Jeigu skiriant galutinę bausmę dalis paskirtų bausmių gali būti apimamos, o kitos – tik visiškai ar iš dalies sudedamos, teismas pirmiau taiko bausmių apėmimą, po to šiuo būdu paskirtą bausmę visiškai ar iš dalies sudeda su kitomis paskirtomis bausmėmis.“\n\n2. Buvusias 63 straipsnio 6, 7, 8, 9 dalis laikyti atitinkamai 7, 8, 9, 10 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 67 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 67 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Uždraudimas naudotis specialia teise ir turto konfiskavimas gali būti skiriami kartu su bausme.“\n\n2. Papildyti 67 straipsnį nauja 4 dalimi:\n\n„4. Nepilnamečiui, atleistam nuo baudžiamosios atsakomybės šio kodekso VI ar XI skyriuje numatytais pagrindais arba atleistam nuo bausmės šio kodekso X skyriuje numatytais pagrindais, gali būti skiriamas turto konfiskavimas.“\n\n3. Buvusias 67 straipsnio 4, 5 dalis laikyti atitinkamai 5, 6 dalimis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 68 straipsnio 1 dalies pakeitimas",
      "content": "68 straipsnio 1 dalyje išbraukti žodžius „su jo profesine veikla nesusijusiomis“ ir šią dalį išdėstyti taip:\n\n„1. Teismas gali uždrausti asmeniui naudotis specialiomis teisėmis (teise vairuoti kelių, oro ar vandens transporto priemones, teise laikyti ir nešioti ginklą, teise medžioti, teise žvejoti ir pan.) tais atvejais, kai naudodamasis šiomis teisėmis asmuo padarė nusikalstamą veiką.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 72 straipsnio 5 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 72 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kai konfiskuotinas turtas yra paslėptas, suvartotas, priklauso tretiesiems asmenims ar jo negalima paimti dėl kitų priežasčių, teismas iš kaltininko, jo bendrininkų ar kitų šio straipsnio 2, 3 ir 4 dalyse nurodytų asmenų išieško konfiskuotino turto vertę atitinkančią pinigų sumą.“\n\n2. Pakeisti 72 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Nepilnamečiams taikomas tik šio straipsnio 2 ir 3 dalyse numatytas privalomas turto konfiskavimas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 75 straipsnio pakeitimas ir papildymas",
      "content": "1. 75 straipsnio 1 dalyje išbraukti žodžius „bauda, areštu arba“, „baudžiamuosius nusižengimus“ ir šią dalį išdėstyti taip:\n\n„1. Asmeniui, nuteistam laisvės atėmimu už vieną ar kelis nesunkius ar apysunkius tyčinius nusikaltimus ne daugiau kaip trejiems metams arba ne daugiau kaip šešeriems metams už dėl neatsargumo padarytus nusikaltimus, teismas gali atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų. Bausmės vykdymas gali būti atidėtas, jeigu teismas nusprendžia, kad yra pakankamas pagrindas manyti, jog bausmės tikslai bus pasiekti be realaus bausmės atlikimo.“\n\n2. 75 straipsnio 2 dalies 7 punkte vietoj žodžio „nekeisti“ įrašyti žodžius „neišvykti iš“, po žodžio „vietos“ įrašyti žodžius „ilgiau kaip septynioms paroms“ ir šį punktą išdėstyti taip:\n\n„7) be institucijos, prižiūrinčios bausmės vykdymo atidėjimą, sutikimo neišvykti iš gyvenamosios vietos ilgiau kaip septynioms paroms.“\n\n3. 75 straipsnio 4 dalies 3 punkte po žodžių „teismo įpareigojimų“ vietoj žodžio „ir“ įrašyti žodį „ar“ ir šį punktą išdėstyti taip:\n\n„3) be pateisinamų priežasčių neįvykdo teismo paskirtų įpareigojimų arba pažeidinėja viešąją tvarką, girtauja ar padaro kitų teisės pažeidimų, už kuriuos jam ne mažiau kaip du kartus taikytos administracinės nuobaudos ar drausminio poveikio priemonės, teismas nuteistojo elgesį kontroliuojančios institucijos teikimu įspėja nuteistąjį, kad bausmės vykdymo atidėjimas gali būti panaikintas. Jeigu nuteistasis toliau nevykdo teismo įpareigojimų ar daro teisės pažeidimus, teismas nuteistojo elgesį kontroliuojančios institucijos teikimu priima sprendimą panaikinti bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę;“.\n\n4. Papildyti 75 straipsnio 4 dalį 4 punktu:\n\n„4) padaro naują nusikalstamą veiką, teismas skiria jam bausmę pagal šio kodekso 64 straipsnyje numatytas taisykles.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 77 straipsnio 5 dalies pakeitimas",
      "content": "77 straipsnio 5 dalies antrame sakinyje po žodžio „įpareigojimų“ vietoj žodžio „ir“ įrašyti žodį „ar“ ir šią dalį išdėstyti taip:\n\n„5. Jeigu asmuo, lygtinai atleistas nuo laisvės atėmimo bausmės prieš terminą, be pateisinamų priežasčių neįvykdo teismo paskirtų įpareigojimų arba pažeidinėja viešąją tvarką, girtauja ar padaro kitų teisės pažeidimų, už kuriuos jam ne mažiau kaip du kartus buvo taikytos administracinės nuobaudos ar drausminio poveikio priemonės, teismas nuteistojo elgesį kontroliuojančios institucijos teikimu įspėja nuteistąjį, kad gali būti panaikintas lygtinis atleidimas nuo laisvės atėmimo bausmės prieš terminą. Jeigu įspėtas nuteistasis toliau nevykdo teismo paskirtų įpareigojimų ar daro teisės pažeidimus, teismas nuteistojo elgesį kontroliuojančios institucijos teikimu priima sprendimą panaikinti lygtinį atleidimą nuo laisvės atėmimo bausmės prieš terminą ir vykdyti neatliktą bausmės dalį.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 82 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 82 straipsnį 3 dalimi:\n\n„3. Jeigu padaryti du ar daugiau baudžiamųjų nusižengimų, teismas nepilnamečiui gali skirti bausmę. Skirdamas bausmę, teismas privalo motyvuoti savo sprendimą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 90 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 90 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nepilnamečiui gali būti skiriamos tik šios bausmės:\n\n1) viešieji darbai;\n\n2) bauda;\n\n3) laisvės apribojimas;\n\n4) areštas;\n\n5) terminuotas laisvės atėmimas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 91 straipsnio 2 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 91 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) nepilnamečio elgesį po nusikalstamos veikos padarymo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 92 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 92 straipsnio 1 dalyje po žodžių „Nepilnamečiui, nuteistam“ įrašyti žodžius „laisvės atėmimu“, vietoj žodžių „neatsargų nusikaltimą“ įrašyti žodžius „vieną ar kelis neatsargius nusikaltimus“, išbraukti žodžius „nuteistam bauda, areštu ar“, vietoj žodžių „tyčinį nusikaltimą“ įrašyti žodžius „vieną ar kelis tyčinius nusikaltimus“ ir šią dalį išdėstyti taip:\n\n„1. Nepilnamečiui, nuteistam laisvės atėmimu už vieną ar kelis neatsargius nusikaltimus arba laisvės atėmimu ne daugiau kaip ketveriems metams už vieną ar kelis tyčinius nusikaltimus, teismas gali atidėti paskirtos bausmės vykdymą nuo vienerių iki trejų metų. Bausmės vykdymas gali būti atidėtas, jeigu teismas nusprendžia, jog yra pakankamas pagrindas manyti, kad bausmės tikslai bus pasiekti be realaus bausmės atlikimo.“\n\n2. Pakeisti 92 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu nuteistas nepilnametis bausmės vykdymo atidėjimo laikotarpiu:\n\n1) vykdė teismo paskirtas auklėjamojo poveikio priemones, nepadarė šios dalies 3 punkte numatytų pažeidimų ir yra pagrindas manyti, kad jis laikysis įstatymų, nedarys naujų nusikalstamų veikų, teismas atleidžia nuteistąjį nuo bausmės, kai sueina bausmės vykdymo atidėjimo terminas;\n\n2) vykdo teismo paskirtas auklėjamojo poveikio priemones, tačiau padaro kitų teisės pažeidimų, už kuriuos jam taikytos administracinės nuobaudos ar drausminio poveikio priemonės, teismas gali vieneriems metams pratęsti bausmės vykdymo atidėjimo terminą;\n\n3) be pateisinamų priežasčių nevykdo teismo paskirtų auklėjamojo poveikio priemonių arba pažeidinėja viešąją tvarką, girtauja ar padaro kitų teisės pažeidimų, už kuriuos jam ne mažiau kaip du kartus taikytos administracinės nuobaudos ar drausminio poveikio priemonės, teismas nuteistojo elgesį kontroliuojančios institucijos teikimu įspėja nuteistąjį, kad bausmės vykdymo atidėjimas gali būti panaikintas. Jeigu įspėtas nuteistasis toliau nevykdo teismo paskirtų auklėjamojo poveikio priemonių ar daro teisės pažeidimus, teismas nuteistojo elgesį kontroliuojančios institucijos teikimu priima sprendimą panaikinti bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę;\n\n4) padaro naują nusikalstamą veiką, teismas skiria jam bausmę pagal šio kodekso 64, 90 ir 91 straipsniuose numatytas taisykles.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 95 straipsnio 5 dalies 4 punkto pakeitimas",
      "content": "95 straipsnio 5 dalies 4 punkte po žodžio „trėmimui“ įrašyti žodžius „ar okupavusios valstybės civilių gyventojų perkėlimui“ ir šį punktą išdėstyti taip:\n\n„4) okupuotos valstybės civilių trėmimui ar okupavusios valstybės civilių gyventojų perkėlimui (102 straipsnis);“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 97 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. 97 straipsnio 4 dalyje vietoj skaičiaus „2“ įrašyti skaičių „3“ ir šią dalį išdėstyti taip:\n\n„4. Nepilnamečiams, nuteistiems už šio straipsnio 3 dalies 3 punkte numatytus nusikaltimus, teistumo terminai po bausmės atlikimo ar atleidimo nuo bausmės atlikimo mažinami per pusę.“\n\n2. 97 straipsnio 5 dalyje vietoj skaičiaus „2“ įrašyti skaičių „3“ ir šią dalį išdėstyti taip:\n\n„5. Šio straipsnio 3 dalies 3 punkte ir 4 dalyje nustatyti terminai skaičiuojami nuo paskirtos bausmės atlikimo arba atleidimo nuo bausmės atlikimo.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 128 straipsnio pakeitimas",
      "content": "Pakeisti 128 straipsnį ir jį išdėstyti taip:\n\n„128 straipsnis.   Užsienio valstybės, Europos Sąjungos ar tarptautinės viešosios organizacijos simbolių išniekinimas\n\nTas, kas nuplėšė, sudraskė, sulaužė, sunaikino, subjaurojo ar kitaip išniekino oficialiai iškabintą užsienio valstybės herbą ar vėliavą, Europos Sąjungos arba tarptautinės viešosios organizacijos vėliavą,baudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 144 straipsnio pakeitimas",
      "content": "Pakeisti 144 straipsnį ir jį išdėstyti taip:\n\n„144 straipsnis. Palikimas be pagalbos, kai gresia pavojus žmogaus gyvybei\n\nTas, kas sukėlęs pavojų ar turėdamas pareigą rūpintis nukentėjusiu asmeniu jam nepagelbėjo, kai grėsė pavojus šio žmogaus gyvybei, nors turėjo galimybę suteikti jam pagalbą,\n\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 148 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 148 straipsnį 3 dalimi:\n\n„3. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 150 straipsnio 1 dalies pakeitimas",
      "content": "150 straipsnio 1 dalyje vietoj žodžio „šešerių“ įrašyti žodį „septynerių“ ir šią dalį išdėstyti taip:\n\n„ 1. Tas, kas tenkino lytinę aistrą su žmogumi prieš šio valią analiniu, oraliniu ar kitokio fizinio sąlyčio būdu panaudodamas fizinį smurtą ar grasindamas tuoj pat jį panaudoti, ar kitaip atimdamas galimybę priešintis, ar pasinaudodamas bejėgiška nukentėjusio asmens būkle,\nbaudžiamas areštu arba laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 178 straipsnio 2 dalies pakeitimas",
      "content": "178 straipsnio 2 dalyje po žodžių „pagrobė automobilį“ įrašyti žodžius „arba viešoje vietoje pagrobė svetimą turtą iš asmens drabužių, rankinės ar kitokio nešulio (kišenvagystė)“ ir šią dalį išdėstyti taip:\n\n„2. Tas, kas pagrobė svetimą turtą įsibrovęs į patalpą, saugyklą ar saugomą teritoriją arba pagrobė automobilį, arba viešoje vietoje pagrobė svetimą turtą iš asmens drabužių, rankinės ar kitokio nešulio (kišenvagystė),\nbaudžiamas bauda arba areštu, arba laisvės apribojimu, arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 182 straipsnio 1 dalies pakeitimas",
      "content": "182 straipsnio 1 dalyje po žodžių „viešaisiais darbais“ įrašyti žodžius „arba bauda“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas apgaule savo ar kitų naudai įgijo svetimą turtą ar turtinę teisę, išvengė turtinės prievolės arba ją panaikino,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 194 straipsnio 1 dalies pakeitimas",
      "content": "194 straipsnio 1 dalyje po žodžių „(dekoderius, dekodavimo korteles ar kitokius prietaisus)“ įrašyti žodžius „arba kompiuterines programas, slaptažodžius, kodus ar kitokius panašius duomenis“ ir šią dalį išdėstyti taip:\n\n„ 1. Tas, kas neteisėtai pašalino bet kokias technines apsaugos priemones, kurias autorių teisių ar gretutinių teisių subjektai naudoja savo teisėms įgyvendinti ar apsaugoti, arba komercijos tikslais gamino, importavo, eksportavo, laikė, gabeno ar platino galimybę pašalinti tas technines apsaugos priemones suteikiančius prietaisus (dekoderius, dekodavimo korteles ar kitokius prietaisus) arba kompiuterines programas, slaptažodžius, kodus ar kitokius panašius duomenis,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 195 straipsnio 1 dalies pakeitimas",
      "content": "195 straipsnio 1 dalyje išbraukti žodį „pramoninio“, vietoj žodžių „išimtinę firmos teisę į firmos vardą“ įrašyti žodžius „juridinio asmens teisę į juridinio asmens pavadinimą“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas pažeidė išimtines patento savininko ar dizaino savininko teises arba juridinio asmens teisę į juridinio asmens pavadinimą,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 201 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 201 straipsnio pavadinime išbraukti žodžius „turint tikslą realizuoti“ ir straipsnio pavadinimą išdėstyti taip:\n\n„201 straipsnis.   Neteisėtas namų gamybos stiprių alkoholinių gėrimų, nedenatūruoto, denatūruoto ar techninio etilo alkoholio, jų skiedinių (mišinių) ir aparatų jiems gaminti gaminimas, laikymas, gabenimas ar realizavimas“.\n\n2. 201 straipsnio 1 dalyje išbraukti žodžius „ar aparatus jiems gaminti“, po žodžio „realizavo“ įrašyti žodžius „arba gamino, laikė, gabeno ar realizavo aparatus namų gamybos stipriems alkoholiniams gėrimams gaminti“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas turėdamas tikslą realizuoti neteisėtai gamino, laikė, gabeno namų gamybos stiprius alkoholinius gėrimus, nedenatūruotą, denatūruotą ar techninį etilo alkoholį, jų skiedinius (mišinius) arba juos realizavo, arba gamino, laikė, gabeno ar realizavo aparatus namų gamybos stipriems alkoholiniams gėrimams gaminti,baudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 204 straipsnio pakeitimas",
      "content": "Pakeisti 204 straipsnį ir jį išdėstyti taip:\n\n„204 straipsnis. Svetimo prekių ar paslaugų ženklo naudojimas\n\n1. Tas, kas neturėdamas leidimo svetimu prekių ženklu pažymėjo didelį prekių kiekį ar pateikė jas realizuoti arba pasinaudojo svetimu paslaugų ženklu ir dėl to padarė didelės žalos,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės apribojimu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas neturėdamas leidimo svetimu prekių ženklu pažymėjo nedidelį prekių kiekį ar pateikė jas realizuoti arba pasinaudojo svetimu paslaugų ženklu ir dėl to padarė žalos, padarė baudžiamąjį nusižengimą ir\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba viešaisiais darbais, arba bauda, arba laisvės apribojimu.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 205 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 205 straipsnį ir jį išdėstyti taip:\n\n„205 straipsnis. Apgaulingas pareiškimas apie juridinio asmens veiklą\n\n1. Tas, kas juridinio asmens vardu oficialioje ataskaitoje ar paraiškoje pateikė apgaulingus duomenis apie juridinio asmens veiklą ar turtą ir šiuo pareiškimu suklaidino valstybės instituciją, tarptautinę viešąją organizaciją, kreditorių, juridinio asmens dalyvį ar kitą asmenį, kuris dėl to patyrė didelės turtinės žalos,baudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 210 straipsnio pakeitimas",
      "content": "Pakeisti 210 straipsnį ir jį išdėstyti taip:\n\n„210 straipsnis. Komercinis šnipinėjimas\n\nTas, kas neteisėtai įgijo komercine paslaptimi laikomą informaciją arba šią informaciją perdavė kitam asmeniui,\n\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 211 straipsnio pakeitimas",
      "content": "Pakeisti 211 straipsnį ir jį išdėstyti taip:\n\n„211 straipsnis. Komercinės paslapties atskleidimas\n\nTas, kas atskleidė komercine paslaptimi laikomą informaciją, kuri jam buvo patikėta ar kurią jis sužinojo dėl savo tarnybos ar darbo, jeigu ši veika padarė didelės turtinės žalos nukentėjusiam asmeniui,\n\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba viešaisiais darbais, arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 212 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 212 straipsnį 3 dalimi:\n\n„3. Šiame skyriuje nurodyti juridiniai asmenys yra bet kokie juridiniai asmenys, išskyrus valstybę, savivaldybę, valstybės ir savivaldybės instituciją ir įstaigą bei tarptautinę viešąją organizaciją.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 220 straipsnio 1 dalies pakeitimas",
      "content": "220 straipsnio 1 dalyje vietoj žodžių „savo ar įmonės“ įrašyti žodį „asmens“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas siekdamas išvengti mokesčių įrašė į deklaraciją arba į nustatyta tvarka patvirtintą ataskaitą ar kitą dokumentą žinomai neteisingus duomenis apie asmens pajamas, pelną, turtą ar jų naudojimą ir pateikė juos valstybės įgaliotai institucijai,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės apribojimu, arba laisvės atėmimu iki trejų metų.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 221 straipsnio 1 dalies pakeitimas",
      "content": "221 straipsnio 1 dalyje vietoj žodžių „savo ar įmonės“ įrašyti žodį „asmens“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas teisės aktų nustatyta tvarka laiku nepateikė valstybės įgaliotai institucijai deklaracijos arba nustatyta tvarka patvirtintos ataskaitos ar kito dokumento apie asmens pajamas, pelną ar turtą po to, kai ši valstybės institucija raštu priminė apie pareigą juos pateikti, padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba areštu.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 222 straipsnio 1 dalies pakeitimas",
      "content": "222 straipsnio 1 dalyje vietoj žodžio „įmonės“ įrašyti žodžius „teisės aktų reikalaujamą“, vietoj žodžių „įmonės veiklos, jos ūkinės, komercinės, finansinės būklės ar jos rezultatų arba įvertinti turto“ įrašyti žodžius „asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas apgaulingai tvarkė teisės aktų reikalaujamą buhalterinę apskaitą arba paslėpė, sunaikino ar sugadino apskaitos dokumentus, jeigu dėl to negalima visiškai ar iš dalies nustatyti asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki ketverių metų.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 223 straipsnio 1 dalies pakeitimas",
      "content": "223 straipsnio 1 dalyje vietoj žodžio „įmonės“ įrašyti žodžius „teisės aktų reikalaujamą“, vietoj žodžių „įmonės veiklos, jos ūkinės, komercinės, finansinės būklės ar jos rezultatų arba įvertinti turto“ įrašyti žodžius „asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas privalėjo tvarkyti, bet netvarkė teisės aktų reikalaujamos buhalterinės apskaitos arba aplaidžiai tvarkė teisės aktų reikalaujamą buhalterinę apskaitą, arba įstatymų nustatytą laiką nesaugojo buhalterinės apskaitos dokumentų, jeigu dėl to negalima visiškai ar iš dalies nustatyti asmens veiklos, jo turto, nuosavo kapitalo ar įsipareigojimų dydžio ar struktūros,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Kodekso papildymas 2281 straipsniu",
      "content": "Papildyti Kodeksą 2281 straipsniu:\n\n„2281 straipsnis. Neteisėtas teisių į daiktą įregistravimas\n\nValstybės tarnautojas ar jam prilygintas asmuo, kuris atlikdamas registratoriaus funkcijas viešame registre neteisėtai įregistravo teises į daiktą,\n\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba areštu, arba laisvės atėmimu iki penkerių metų.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 230 straipsnio 3 dalies pakeitimas",
      "content": "230 straipsnio 3 dalyje vietoj žodžių „viešojo administravimo“ įrašyti žodį „administracinius“, po žodžio „įgaliojimus“ įrašyti žodžius „arba turi teisę veikti šios įstaigos, įmonės ar organizacijos vardu“, išbraukti žodžius „išskyrus ūkines ar technines funkcijas atliekantį asmenį“ ir šią dalį išdėstyti taip:\n\n„3. Be to, valstybės tarnautojui prilyginamas asmuo, kuris dirba bet kokioje valstybinėje, nevalstybinėje ar privačioje įstaigoje, įmonėje ar organizacijoje ar verčiasi profesine veikla ir turi atitinkamus administracinius įgaliojimus arba turi teisę veikti šios įstaigos, įmonės ar organizacijos vardu, ar teikia viešąsias paslaugas.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 236 straipsnio 1 dalies pakeitimas",
      "content": "236 straipsnio 1 dalyje išbraukti žodžius „sunkų ar labai sunkų“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas melagingai įskundė įstaigai ar pareigūnui, turinčiam teisę pradėti baudžiamąjį persekiojimą, nekaltą asmenį kaip padariusį nusikalstamą veiką, jeigu dėl to šis asmuo pradėtas persekioti, arba pranešė apie žinomai nebūtą nusikaltimą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 246 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 246 straipsnį ir jį išdėstyti taip:\n\n„246 straipsnis.   Aprašyto ar areštuoto turto arba turto, kuriam nustatytas laikinas nuosavybės teisės apribojimas, perleidimas, paslėpimas, sunaikinimas ar sugadinimas\n\n1. Tas, kas paslėpė, sunaikino ar sugadino aprašytą, areštuotą ir jam patikėtą turtą arba turtą, kuriam nustatytas laikinas nuosavybės teisės apribojimas, arba šį turtą neteisėtai perleido kitam asmeniui,\nbaudžiamas viešaisiais darbais arba bauda, arba areštu, arba laisvės atėmimu iki trejų metų.\n\n2. Tas, kas paslėpė, sunaikino ar sugadino aprašytą, areštuotą ir jam patikėtą didelės vertės turtą arba didelės vertės turtą, kuriam nustatytas laikinas nuosavybės teisės apribojimas, arba šį turtą neteisėtai perleido kitam asmeniui,\nbaudžiamas laisvės atėmimu iki septynerių metų.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 248 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 248 straipsnį 4 dalimi:\n\n„4. Šiame skyriuje numatytas turtas yra didelės vertės, kai jo vertė viršija 250 MGL dydžio sumą.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 260 straipsnio 1 dalies pakeitimas",
      "content": "260 straipsnio 1 dalyje išbraukti žodžius „areštu arba“, vietoj žodžio „penkerių“ įrašyti žodį „dvejų“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas neteisėtai gamino, perdirbo, įgijo, laikė, gabeno ar siuntė narkotines ar psichotropines medžiagas turėdamas tikslą jas parduoti ar kitaip platinti arba pardavė ar kitaip platino narkotines ar psichotropines medžiagas,\nbaudžiamas laisvės atėmimu nuo dvejų iki aštuonerių metų.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 263 straipsnio 3 dalies pakeitimas",
      "content": "263 straipsnio 3 dalyje išbraukti žodžius „neteisėtai“, vietoj žodžio „dvylikos“ įrašyti žodį „penkiolikos“ ir šią dalį išdėstyti taip:\n\n„3. Tas, kas šio straipsnio 1 ar 2 dalyje nurodytais veiksmais užvaldė didelį kiekį narkotinių ar psichotropinių medžiagų arba narkotines ar psichotropines medžiagas užvaldė dalyvaudamas organizuotoje grupėje,\nbaudžiamas laisvės atėmimu nuo penkerių iki penkiolikos metų.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 287 straipsnio 1 dalies pakeitimas",
      "content": "287 straipsnio 1 dalyje po žodžio „veiksmus“ įrašyti žodžius „ar nuo jų susilaikyti“ ir šią dalį išdėstyti taip:\n\n„1. Tas, kas panaudodamas psichinę prievartą reikalavo iš valstybės tarnautojo ar viešojo administravimo funkcijas atliekančio asmens atlikti veiksmus ar nuo jų susilaikyti kaltininko ar kitų asmenų naudai,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 306 straipsnio pakeitimas",
      "content": "Pakeisti 306 straipsnį ir jį išdėstyti taip:\n\n„306 straipsnis.   Valstybinio kontrolinio prabavimo ženklo arba Lietuvos Respublikos tarptautinėje sutartyje numatyto ar užsienio valstybės kontrolinio prabavimo ženklo įspaudo pagrobimas, suklastojimas, realizavimas ar netikro įspaudo panaudojimas\n\n1. Tas, kas pagrobė, neteisėtai perdirbo, pagamino, panaudojo arba realizavo valstybinio kontrolinio prabavimo ženklo arba Lietuvos Respublikos tarptautinėje sutartyje numatyto ar užsienio valstybės kontrolinio prabavimo ženklo įspaudą,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Už šiame straipsnyje numatytą veiką atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Įstatymo įgyvendinimo tvarka",
      "content": "Asmenims, kuriems baudos ar arešto bausmės vykdymas atidėtas pagal Lietuvos Respublikos baudžiamojo kodekso 75 ar 92 straipsnius, nustatyti įpareigojimai vykdomi ir po šio įstatymo įsigaliojimo iki bausmės vykdymo atidėjimo termino pabaigos. Galutinį sprendimą pasibaigus bausmės vykdymo atidėjimo terminui teismas priima vadovaudamasis Lietuvos Respublikos baudžiamojo kodekso 3, 75 ir 92 straipsniais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS RESPUBLIKOS PREZIDENTO PAREIGAS ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
