{
  "id": "lt-law-xi-586",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės įmonės Ignalinos atominės elektrinės darbuotojų papildomų užimtumo ir socialinių garantijų įstatymo 1 ir 2 straipsnių pakeitimo įstatymas",
  "short_name": "XI-586",
  "status": "in_force",
  "issued_date": "2009-12-21",
  "in_force_date": "2010-01-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4AB4B0ED5FA2/ERhcYfvPQL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis Įstatymas nustato valstybės įmonės Ignalinos atominės elektrinės (toliau – Ignalinos AE) darbuotojų, priimtų į darbą Ignalinos AE iki Lietuvos Respublikos Vyriausybės sprendimo dėl Ignalinos AE antrojo bloko sustabdymo datos įsigaliojimo ir atleidžiamų arba atleistų iš darbo Ignalinos AE dėl jos pirmojo ir antrojo blokų eksploatavimo užbaigimo, ir šių asmenų šeimos narių papildomas užimtumo ir socialines garantijas, siekiant užtikrinti saugų ir nenutrūkstamą tolesnį Ignalinos AE eksploatavimą ir sušvelninti neigiamas atleidimo iš darbo socialines pasekmes.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1, 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atleidžiami iš darbo darbuotojai – Ignalinos AE darbuotojai, kurie yra įspėti apie darbo sutarties nutraukimą Darbo kodekso 129 straipsnyje nustatytais pagrindais dėl Ignalinos AE pirmojo ir antrojo blokų eksploatavimo užbaigimo.“\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Ignalinos AE eksploatavimo nutraukimas – teisinių, organizacinių ir techninių priemonių įgyvendinimas, siekiant saugiai dezaktyvuoti ir išmontuoti Ignalinos AE, sutvarkyti eksploatavimo nutraukimo atliekas ir liekanas, kai nusprendžiama, kad Ignalinos AE niekada nebebus naudojama pagal pagrindinę paskirtį.“\n\n3. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Ignalinos AE pirmojo ir antrojo blokų eksploatavimo užbaigimas – procesas, kurio pradžia yra Vyriausybės sprendimo dėl Ignalinos AE pirmojo bloko sustabdymo datos įsigaliojimas, o pabaiga – Valstybinės atominės energetikos saugos inspekcijos išduotos licencijos eksploatuoti Ignalinos AE antrąjį bloką galiojimo panaikinimo data.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
