{
  "id": "lt-law-x-869",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo\" 7 straipsnio pakeitimo įstatymo įgyvendinimo įstatymas",
  "short_name": "X-869",
  "status": "in_force",
  "issued_date": "2006-10-19",
  "in_force_date": "2006-11-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4B2A9EF208DE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Bylų perdavimo tvarka",
      "content": "1. Apylinkių ir apygardų teismai, kurių veiklos teritorijos, įsigaliojus Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ 7 straipsnio pakeitimo įstatymui, pasikeitė, iki 2006 m. gruodžio 31 d. gautas baudžiamąsias bylas, ieškinio pareiškimus, pareiškimus, prašymus ar skundus nagrinėja iš esmės ir priima sprendimus.\n\n2. Apylinkių ir apygardų teismai, kurių veiklos teritorijos, įsigaliojus Lietuvos Respublikos įstatymo „Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo“ 7 straipsnio pakeitimo įstatymui, pasikeitė, nuo 2007 m. sausio 1 d. ne pagal savo veiklos teritoriją gautas baudžiamąsias bylas, ieškinio pareiškimus, pareiškimus, prašymus ar skundus perduoda pagal teismingumą reikiamam apylinkės ar apygardos teismui.\n\n3. Antstolių kontoros ne pagal savo veiklos teritoriją nuo 2007 m. sausio 1 d. gautus vykdomuosius dokumentus perduoda pagal veiklos teritoriją reikiamai antstolių kontorai Teisingumo ministerijos nustatyta tvarka.\n\n4. Vykdomųjų bylų, gautų iki 2006 m. gruodžio 31 d., vykdymo veiksmai tęsiami toliau toje pačioje antstolių kontoroje, kol jos bus baigtos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
