{
  "id": "lt-law-xi-291",
  "type": "statute",
  "title": "Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymo 1, 2, 5, 6, 7, 8 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 7-1 straipsniu įstatymas",
  "short_name": "XI-291",
  "status": "in_force",
  "issued_date": "2009-06-16",
  "in_force_date": "2009-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4B4864E85DE4/yFNiNDMPBq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. pakeisti 1 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šis įstatymas nustato žemės ūkio produkcijos pirkimo–pardavimo sutarties tipines sąlygas, atsiskaitymo už šią produkciją sąlygas ir tvarką, taip pat lėšų už patiektą žemės ūkio produkciją, nurodytą šiame įstatyme, nurašymo eiliškumą, kai žemės ūkio produkcijos pirkėjas visiems pareikštiems reikalavimams patenkinti vienu metu neturi pakankamai lėšų sąskaitoje.“\n\n2. papildyti 1 straipsnį 3 dalimi:\n\n„3. Šio įstatymo nuostatos, reglamentuojančios lėšų nurašymo eiliškumą, netaikomos vykdymo proceso ir Įmonių bankroto įstatymo nustatytais atvejais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Atsiskaitymas – grynųjų pinigų mokėjimas arba lėšų pervedimas per komercinį banką ar kitą kredito įstaigą (toliau – bankas), kai pirkėjas visiškai įvykdo įsipareigojimą sumokėti pardavėjui mokėtiną pinigų sumą.\n\n2. Komercinio kredito palūkanų norma – trijų paskutinių mėnesių paskolų palūkanų normų svertinis aritmetinis vidurkis, apskaičiuotas pagal Lietuvos banko kas mėnesį skelbiamas namų ūkiams suteiktas naujas paskolas kitiems tikslams (iki vienų metų trukmės, fiksuojant pradinę normą) litais ir šių paskolų palūkanų normas procentais.\n\n3. Komercinis kreditas – teisės aktais ar tarpusavio sutartimi tam tikram laikotarpiui už patiektą žemės ūkio produkciją atidėtas apmokėjimas, už kurį pirkėjas moka pardavėjui palūkanas.\n\n4. Mokėjimas už žemės ūkio produkciją (toliau – mokėjimas) – žemės ūkio produkcijos pirkėjo lėšų perdavimas žemės ūkio produkcijos pardavėjui tiesiogiai grynaisiais pinigais arba negrynųjų pinigų pervedimas per banką.\n\n5. Mokėtina pinigų suma – už patiektą žemės ūkio produkciją apskaičiuota pinigų suma pridėjus komercinio kredito palūkanas ir pavėluoto mokėjimo palūkanas.\n\n6. Paskolų palūkanų normų svertinis aritmetinis vidurkis – atskirais mėnesiais suteiktų paskolų litais ir palūkanų normų procentais sandaugų bendros sumos ir tais pačiais mėnesiais suteiktų paskolų litais bendros sumos santykis.\n\n7. Pavėluotas mokėjimas – mokėjimas vėliau, negu įstatymuose ar sutartyje nustatyta mokėti.\n\n8. Pavėluoto mokėjimo palūkanų norma – vieno mėnesio VILIBOR (vidutinės tarpbankinės palūkanų normos, kuriomis bankai pageidauja (yra pasirengę) paskolinti lėšų litais kitiems bankams) palūkanų norma, padidinta 7 procentiniais punktais.\n\n9. Reguliariai parduodamos žemės ūkio produkcijos tiekimo laikotarpis – teisės aktais arba pirkimo–pardavimo sutartimi nustatytas reguliarus laikotarpis (savaitės, vieno ar dviejų dešimtadienių, pirmosios ir antrosios mėnesio pusės ar mėnesio), kurį už patiektą produkciją apskaičiuojama pinigų suma.\n\n10. Už patiektą žemės ūkio produkciją apskaičiuota pinigų suma – pinigų suma, apskaičiuota pagal sutartą kainą, atsižvelgiant į patiektos produkcijos kokybę, atsiskaitymo terminą, priemoką už pagrindinius kokybės reikalavimus viršijančią produkciją ir nuoskaitą už produkcijos kokybės pagerinimą iki atitikties nustatytiems kokybės reikalavimams ir kitas sutartyje numatytas sąlygas.\n\n11. Žemės ūkio produkcija – žemės ūkio produktai, taip pat perdirbamosios pramonės ir kitose įmonėse perdirbti žemės ūkio produktai ir iš jų pagaminti maisto produktai, kombinuotieji pašarai, linų pluoštas ir kiti tam tikru būdu apdirbti žemės ūkio produktai.\n\n12. Žemės ūkio produkcijos įkainojimo trukmė – laikotarpis, per kurį nustatoma žemės ūkio produkcijos kokybė ir apskaičiuojama pinigų suma.\n\n13. Žemės ūkio produkcijos pardavėjas – ūkio subjektas, parduodantis žemės ūkio produktus, iš jų pagamintus maisto produktus, apdirbtą ar perdirbtą kitą žemės ūkio produkciją.\n\n14. Žemės ūkio produkcijos pardavėjo pareikštas reikalavimas (toliau – pareikštas reikalavimas) – žemės ūkio produkcijos pardavėjo pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį, į kurią įtrauktos tipinės sutarties sąlygos, iškeltas reikalavimas, dėl kurio atsiranda žemės ūkio produkcijos pirkėjo prievolė sumokėti žemės ūkio produkcijos pardavėjui mokėtiną pinigų sumą už žemės ūkio produkciją pagal bankui pateiktus mokėjimo dokumentus.\n\n15. Žemės ūkio produkcijos pirkėjas – prekybos ir perdirbamosios pramonės įmonė ar kitas ūkio subjektas, perkantis žemės ūkio produkciją apdirbti, perdirbti, naudoti savo ūkyje ar parduoti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 3, 5, 6 ir 7 dalių pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Atsiskaitymo už žemės ūkio produkciją terminas, įskaitant į jį ir šios produkcijos įkainojimo trukmę, negali būti ilgesnis, negu nustatyta Vyriausybės. Atsiskaitymo už žemės ūkio produkciją, kuriai Vyriausybė nenustato atsiskaitymo terminų, terminai nustatomi šalių susitarimu žemės ūkio produkcijos pirkimo–pardavimo sutartyse.“\n\n2. Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu žemės ūkio produkcijos pirkėjas neatsiskaito su jos pardavėju per 30 dienų po produkcijos gavimo, įskaitant į šį terminą ir šios produkcijos įkainojimo trukmę, jis iki atsiskaitymo dienos, bet ne ilgiau kaip iki sutartyje numatyto atsiskaitymo termino pabaigos, moka pardavėjui komercinio kredito palūkanas. Komercinio kredito palūkanų dydis apskaičiuojamas taikant šio įstatymo 2 straipsnio 2 dalyje nurodytą namų ūkiams suteiktų naujų paskolų kitiems tikslams (iki vienų metų trukmės, fiksuojant pradinę normą) litais palūkanų normų svertinį aritmetinį vidurkį, apskaičiuotą pagal tris paskutinius mėnesius, už kuriuos yra paskelbtos šios palūkanų normos ir kuriems pasibaigus žemės ūkio produkcijos pirkėjas privalo komercinio kredito palūkanas mokėti pardavėjui.“\n\n3. 5 straipsnio 6 dalyje vietoj skaičiaus „5“ įrašyti skaičių „8“ ir šią dalį išdėstyti taip:\n\n„6. Jeigu iki sutartyje numatyto termino pabaigos neatsiskaitoma, žemės ūkio produkcijos pirkėjas už laikotarpį nuo kitos dienos po šio termino pabaigos iki atsiskaitymo dienos moka jos pardavėjui sutartyje numatyto dydžio pavėluoto mokėjimo palūkanas už kiekvieną pradelstą dieną. Palūkanų, kurias pirkėjas privalo sumokėti pardavėjui už pavėlavimą, dydis apskaičiuojamas taikant šio įstatymo 2 straipsnio 8 dalyje nurodytą palūkanų normą, galiojusią tą metų pusmetį, kurį pirkėjui atsirado pareiga mokėti pavėluoto mokėjimo palūkanas. Pirmąjį metų pusmetį galioja paskutinė pavėluoto mokėjimo palūkanų norma, paskelbta prieš pirmojo metų pusmečio pirmąją kalendorinę dieną, antrąjį metų pusmetį galioja paskutinė pavėluoto mokėjimo palūkanų norma, paskelbta prieš antrojo metų pusmečio pirmąją kalendorinę dieną. Pavėluoto mokėjimo palūkanų norma privalo būti įrašyta mokėjimo nurodyme arba grynųjų pinigų mokėjimui įforminti skirtuose dokumentuose.“\n\n4. Pakeisti 5 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu už patiektą žemės ūkio produkciją pirkėjas negali atsiskaityti pirkimo–pardavimo sutartyje numatytu būdu per 30 dienų po produkcijos gavimo, įskaitant į šį terminą ir šios produkcijos įkainojimo trukmę, gavęs rašytinį prašymą jis privalo ne ilgesniam kaip 6 mėnesių laikotarpiui išduoti mokėtinos pinigų sumos arba pardavėjo pageidaujamos šios sumos dalies banko akceptuotą ar laiduotą vekselį arba atsiskaitymą užtikrinti laidavimu, garantija ar įkeitimu (hipoteka), jeigu žemės ūkio produkcijos pardavėjo reikalavimai vienu iš šių būdų nebuvo užtikrinti anksčiau. Skolinio įsipareigojimo užtikrinimo priemonę pasirenka pirkėjas, jeigu kitaip nenumatyta žemės ūkio produkcijos pirkimo–pardavimo sutartyje. Palūkanos už vekselio sumą skaičiuojamos Įsakomųjų ir paprastųjų vekselių įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "6 straipsnio 4 dalyje vietoj žodžio „mokėtojų“ įrašyti žodžius „žemės ūkio produkcijos pirkėjų“ ir šią dalį išdėstyti taip:\n\n„4. Žemės ūkio produkcijos pardavėjų pateiktus mokėjimo nurodymus įvykdyti debeto pervedimus bankai priima, nors žemės ūkio produkcijos pirkėjų sąskaitose ir nėra pakankamai lėšų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 7 straipsnio 1 dalyje išbraukti žodį „mokėti,“ vietoj žodžių „bei įkainojimo“ įrašyti žodžius „įskaitant į šį terminą ir šios produkcijos įkainojimo trukmę“ ir šią dalį išdėstyti taip:\n\n„1. Komercinio kredito palūkanos skaičiuojamos nuo visos už patiektą žemės ūkio produkciją apskaičiuotos pinigų sumos, jeigu per 30 dienų po produkcijos gavimo, įskaitant į šį terminą ir šios produkcijos įkainojimo trukmę, nebuvo už ją apmokėta, o pavėluoto mokėjimo palūkanos – nuo neapmokėtos pardavėjui pinigų sumos po įstatymuose ar sutartyje nustatyto mokėjimo termino pabaigos. Atsiskaitant dalimis, komercinio kredito palūkanos ir pavėluoto mokėjimo palūkanos apskaičiuojamos nuo neapmokėtos pinigų sumos teisės aktų nustatyta tvarka ir į mokėjimo bei grynųjų pinigų mokėjimui įforminti skirtus dokumentus įrašomos atskirai. Šiuose dokumentuose taip pat pažymima, kad atsiskaitoma dalimis.“\n\n2. 7 straipsnio 3 dalyje vietoj žodžių „bei įkainojimo“ įrašyti žodžius „įskaitant į šį terminą ir šios produkcijos įkainojimo trukmę“ ir šią dalį išdėstyti taip:\n\n„3. Kai atsiskaitymo už žemės ūkio produkciją laikotarpis ilgesnis kaip mėnuo, komercinio kredito palūkanas žemės ūkio produkcijos pirkėjas apskaičiuoja kiekvienam mėnesio laikotarpiui po žemės ūkio produkcijos gavimo, įskaitant į šį terminą ir šios produkcijos įkainojimo trukmę, dienos atskirai ir mokėjimo nurodymą įvykdyti kredito pervedimą bankui pateikia ne vėliau kaip iki tarpusavio sutartyje numatyto laikotarpio pabaigos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti įstatymą 71 straipsniu:\n\n„71 straipsnis. Lėšų nurašymo eiliškumas\n\nJeigu visiems pareikštiems reikalavimams patenkinti vienu metu nepakanka lėšų sąskaitoje, žemės ūkio produkcijos pirkėjas privalo nurodyti bankui už patiektą žemės ūkio produkciją mokėtinas pinigų sumas nurašyti iš jo sąskaitos pagal bankui pateiktus mokėjimo dokumentus dėl apmokėjimo už žemės ūkio produkciją ta pačia eile kaip ir Civilinio kodekso 6.923 straipsnio 2 dalies 3 punkte nurodytos nurašyti lėšos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio pakeitimas",
      "content": "pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Atsiskaitymo kontrolė ir informacijos apie atsiskaitymo būklę teikimas\n\n1. Valstybinė mokesčių inspekcija prie Finansų ministerijos tikrina, ar žemės ūkio produkcijos pirkėjai, laikydamiesi įstatymų ir kitų teisės aktų reikalavimų, atsiskaito su šios produkcijos pardavėjais.\n\n2. Žemės ūkio produkcijos pirkėjai kas mėnesį teikia teritorinėms valstybinėms mokesčių inspekcijoms informaciją apie atsiskaitymo už žemės ūkio produkciją būklę Valstybinės mokesčių inspekcijos prie Finansų ministerijos nustatyta tvarka:\n\n1) prekybos įmonės, kurių pajamos per paskutinius ataskaitinius metus yra 20 milijonų litų arba daugiau;\n\n2) perdirbamosios pramonės įmonės, kurių pajamos per paskutinius ataskaitinius metus yra 6 milijonai litų arba daugiau.\n\n3. Savivaldybės vykdomosios institucijos arba jų įgalioti asmenys turi teisę tikrinti, ar žemės ūkio produkcijos pirkėjai, laikydamiesi įstatymų ir kitų teisės aktų reikalavimų, sudaro rašytines žemės ūkio produkcijos pirkimo–pardavimo sutartis, apskaičiuoja komercinio kredito palūkanas bei pavėluoto mokėjimo palūkanas ir atsiskaito su produkcijos pardavėjais, taip pat teikia siūlymus Vyriausybei dėl priemonių atsiskaitymų būklei gerinti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Atsiskaitymas",
      "definition": "grynųjų pinigų mokėjimas arba lėšų pervedimas per komercinį banką ar kitą kredito įstaigą (toliau – bankas), kai pirkėjas visiškai įvykdo įsipareigojimą sumokėti pardavėjui mokėtiną pinigų sumą.",
      "source_provision": "art2"
    },
    {
      "term": "Komercinio kredito palūkanų norma",
      "definition": "trijų paskutinių mėnesių paskolų palūkanų normų svertinis aritmetinis vidurkis, apskaičiuotas pagal Lietuvos banko kas mėnesį skelbiamas namų ūkiams suteiktas naujas paskolas kitiems tikslams (iki vienų metų trukmės, fiksuojant pradinę normą) litais ir šių paskolų palūkanų normas procentais.",
      "source_provision": "art2"
    },
    {
      "term": "Komercinis kreditas",
      "definition": "teisės aktais ar tarpusavio sutartimi tam tikram laikotarpiui už patiektą žemės ūkio produkciją atidėtas apmokėjimas, už kurį pirkėjas moka pardavėjui palūkanas.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimas už žemės ūkio produkciją (toliau",
      "definition": "mokėjimas) – žemės ūkio produkcijos pirkėjo lėšų perdavimas žemės ūkio produkcijos pardavėjui tiesiogiai grynaisiais pinigais arba negrynųjų pinigų pervedimas per banką.",
      "source_provision": "art2"
    },
    {
      "term": "Mokėtina pinigų suma",
      "definition": "už patiektą žemės ūkio produkciją apskaičiuota pinigų suma pridėjus komercinio kredito palūkanas ir pavėluoto mokėjimo palūkanas.",
      "source_provision": "art2"
    },
    {
      "term": "Paskolų palūkanų normų svertinis aritmetinis vidurkis",
      "definition": "atskirais mėnesiais suteiktų paskolų litais ir palūkanų normų procentais sandaugų bendros sumos ir tais pačiais mėnesiais suteiktų paskolų litais bendros sumos santykis.",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluotas mokėjimas",
      "definition": "mokėjimas vėliau, negu įstatymuose ar sutartyje nustatyta mokėti.",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluoto mokėjimo palūkanų norma",
      "definition": "vieno mėnesio VILIBOR (vidutinės tarpbankinės palūkanų normos, kuriomis bankai pageidauja (yra pasirengę) paskolinti lėšų litais kitiems bankams) palūkanų norma, padidinta 7 procentiniais punktais.",
      "source_provision": "art2"
    },
    {
      "term": "Reguliariai parduodamos žemės ūkio produkcijos tiekimo laikotarpis",
      "definition": "teisės aktais arba pirkimo–pardavimo sutartimi nustatytas reguliarus laikotarpis (savaitės, vieno ar dviejų dešimtadienių, pirmosios ir antrosios mėnesio pusės ar mėnesio), kurį už patiektą produkciją apskaičiuojama pinigų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Už patiektą žemės ūkio produkciją apskaičiuota pinigų suma",
      "definition": "pinigų suma, apskaičiuota pagal sutartą kainą, atsižvelgiant į patiektos produkcijos kokybę, atsiskaitymo terminą, priemoką už pagrindinius kokybės reikalavimus viršijančią produkciją ir nuoskaitą už produkcijos kokybės pagerinimą iki atitikties nustatytiems kokybės reikalavimams ir kitas sutartyje numatytas sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcija",
      "definition": "žemės ūkio produktai, taip pat perdirbamosios pramonės ir kitose įmonėse perdirbti žemės ūkio produktai ir iš jų pagaminti maisto produktai, kombinuotieji pašarai, linų pluoštas ir kiti tam tikru būdu apdirbti žemės ūkio produktai.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos įkainojimo trukmė",
      "definition": "laikotarpis, per kurį nustatoma žemės ūkio produkcijos kokybė ir apskaičiuojama pinigų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pardavėjas",
      "definition": "ūkio subjektas, parduodantis žemės ūkio produktus, iš jų pagamintus maisto produktus, apdirbtą ar perdirbtą kitą žemės ūkio produkciją.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pardavėjo pareikštas reikalavimas (toliau",
      "definition": "pareikštas reikalavimas) – žemės ūkio produkcijos pardavėjo pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį, į kurią įtrauktos tipinės sutarties sąlygos, iškeltas reikalavimas, dėl kurio atsiranda žemės ūkio produkcijos pirkėjo prievolė sumokėti žemės ūkio produkcijos pardavėjui mokėtiną pinigų sumą už žemės ūkio produkciją pagal bankui pateiktus mokėjimo dokumentus.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pirkėjas",
      "definition": "prekybos ir perdirbamosios pramonės įmonė ar kitas ūkio subjektas, perkantis žemės ūkio produkciją apdirbti, perdirbti, naudoti savo ūkyje ar parduoti.“",
      "source_provision": "art2"
    }
  ]
}
