{
  "id": "lt-law-viii-1287",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 9 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1287",
  "status": "in_force",
  "issued_date": "1999-07-01",
  "in_force_date": "1999-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4B9BD35CCC09",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis.       Vaistų ir medicinos pagalbos priemonių įsigijimo išlaidų kompensavimas apdraustiesiems\n\n1. Apdraustiesiems kompensuojamos išlaidos kompensuojamiesiems vaistams ir medicinos pagalbos priemonėms, išrašytiems ambulatoriniam gydymui Sveikatos apsaugos ministerijos nustatyta tvarka Privalomojo sveikatos draudimo tarybos teikimu. Kompensuojamųjų vaistų ir medicinos pagalbos priemonių sąrašus nustato Sveikatos apsaugos ministerija Privalomojo sveikatos draudimo tarybos teikimu. Išlaidos, skirtos įsigyti kompensuojamiesiems vaistams ambulatoriniam gydymui, kompensuojamos pagal bazines kainas, kurias apskaičiuoja Sveikatos apsaugos ministerija Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Išlaidos, skirtos ambulatoriniam gydymui medicinos pagalbos priemonėms įsigyti, kompensuojamos visos mažmeninėmis kainomis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Visa bazinė kompensuojamųjų vaistų ambulatoriniam gydymui kaina kompensuojama:\n\n1) vaikams iki 3 metų;\n\n2) I grupės invalidams;\n\n3) apdraustiesiems, kuriems diagnozuotos ligos, sindromai ir būklės, įrašyti į Sveikatos apsaugos ministerijos patvirtintą sąrašą;\n\n4) vaikams invalidams iki 16 metų;\n\n5) vaikams, nukentėjusiems Černobylio atominės elektrinės avarijos metu;\n\n6) asmenims, dalyvavusiems likviduojant Černobylio atominės elektrinės avarijos padarinius (atsargos ir būtinosios karinės tarnybos kariams, laikinai pasiųstiems dirbti į šios elektrinės 30 km zoną);\n\n7) pasipriešinimo (rezistencijos) dalyviams - kariams savanoriams ir laisvės kovų dalyviams; reabilituotiems politiniams kaliniams ir jiems prilygintiems asmenims, tremtiniams ir jiems prilygintiems asmenims bei jų vaikams, gimusiems kelyje į tremtį ir tremtyje;\n\n8) buvusiems geto ir fašistinių prievartinio mažamečių įkalinimo vietų kaliniams ir asmenims, išvežtiems priverstiniams darbams;\n\n9) asmenims, kurie nukentėjo 1991 m. sausio 11-13 dienomis ir vėlesnių įvykių metu gindami Lietuvos valstybingumą;\n\n10) kitiems įstatymais ar Vyriausybės nutarimais nustatytų kategorijų asmenims.\n\n3. 80 procentų bazinės kompensuojamųjų vaistų ambulatoriniam gydymui kainos kompensuojama:\n\n1) vaikams nuo 3 iki 16 metų;\n\n2) II ir III grupės invalidams bei kitiems nedirbantiems asmenims, gaunantiems arba turintiems teisę gauti valstybinę socialinio draudimo pensiją;\n\n3) nedirbantiems pensinio amžiaus asmenims;\n\n4) apdraustiesiems, kuriems diagnozuotos ligos, sindromai ir būklės, įrašyti į Sveikatos apsaugos ministerijos patvirtintą sąrašą.\n\n4. 50 procentų bazinės kompensuojamųjų vaistų ambulatoriniam gydymui kainos kompensuojama apdraustiesiems, kuriems diagnozuotos ligos, sindromai ir būklės, įrašyti į Sveikatos apsaugos ministerijos patvirtintą sąrašą.\n\n5. Kompensuojamųjų vaistų, skirtų ambulatoriniam gydymui, įsigijimo išlaidų kompensavimo tvarką nustato Sveikatos apsaugos ministerija.\n\n6. Vaistų ir medicinos pagalbos priemonių išlaidos apdraustiesiems, hospitalizuotiems stacionarinėse asmens sveikatos priežiūros įstaigose, apmokamos iš privalomojo sveikatos draudimo fondo biudžeto, išskyrus atvejus, kai apdraustasis savo iniciatyva gydančiojo gydytojo rekomendavimu pasirenka brangesnius vaistus ar medicinos pagalbos priemones, negu Lietuvos Respublikoje taikomi pagal nustatytas gydymo metodikas. Šiuo atveju apdraustasis privalo sveikatos priežiūros įstaigai apmokėti gydytojo skiriamų ir apdraustojo pasirenkamų vaistų ar medicinos pagalbos priemonių kainų skirtumą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
