{
  "id": "lt-law-xi-1107",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės Turto banko pertvarkymo į valstybės įmonę Turto banką įstatymas",
  "short_name": "XI-1107",
  "status": "in_force",
  "issued_date": "2010-11-12",
  "in_force_date": "2010-11-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.48F5E13B5BC7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šiuo įstatymu akcinė bendrovė Turto bankas pertvarkoma į valstybės įmonę Turto banką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pertvarkymo tvarka ir sąlygos",
      "content": "1. Akcinė bendrovė Turto bankas pertvarkoma į valstybės įmonę Turto banką vadovaujantis Lietuvos Respublikos civiliniu kodeksu, Lietuvos Respublikos akcinių bendrovių įstatymu, Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymu ir šiuo įstatymu.\n\n2. Po akcinės bendrovės Turto banko pertvarkymo bendrovės pavadinimas yra valstybės įmonė Turto bankas, teisinė forma – valstybės įmonė, buveinės adresas – Kęstučio g. 45, 08124 Vilnius, Lietuvos Respublika, veiklos tikslai – organizuoti ir koordinuoti valstybės nekilnojamojo turto atnaujinimą, išieškoti pagal sutartis perduotas administruoti paskolas, valstybės garantijas ir kitus turtinius įsipareigojimus.\n\n3. Pertvarkant akcinę bendrovę Turto banką į valstybės įmonę Turto banką, akcinės bendrovės Turto banko įstatinis kapitalas (8 890 900 litų) tampa valstybės įmonės Turto banko savininko kapitalu.\n\n4. Nuo valstybės įmonės Turto banko įstatų įregistravimo Juridinių asmenų registre dienos akcinės bendrovės Turto banko turtas tampa valstybės nuosavybe. Šį turtą valstybės įmonė Turto bankas valdo patikėjimo teise.\n\n5. Apie sprendimą pertvarkyti akcinę bendrovę Turto banką viešai skelbiama Lietuvos dienraštyje vieną kartą ir pranešama visiems bendrovės kreditoriams raštu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "1. Valstybės įmonės Turto banko savininko teises ir pareigas įgyvendina Lietuvos Respublikos Vyriausybė ar jos įgaliota valstybės valdymo institucija.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota valstybės valdymo institucija patvirtina valstybės įmonės Turto banko įstatus, atlieka kitus veiksmus, reikalingus akcinei bendrovei Turto bankui pertvarkyti, ir įregistruoja valstybės įmonės Turto banko įstatus Juridinių asmenų registre.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
