{
  "id": "lt-law-ix-127",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo 6, 8 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "IX-127",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.491875D23621",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Reikalavimai alkoholio produktų kokybei nustatomi norminiuose dokumentuose, kuriuos rengia ir tvirtina Lietuvos Respublikos Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Alkoholinių gėrimų klasifikavimas\n\nLietuvos Respublikoje įmonių gaminamų, į ją importuojamų ir Lietuvos Respublikoje realizuojamų alkoholinių gėrimų rūšys (toliau – alkoholiniai gėrimai) klasifikuojamos į grupes, atsižvelgiant į jų tūrinę etilo alkoholio koncentraciją. Kiekvienai alkoholinių gėrimų grupei turi būti nustatyta maksimali tūrinė etilo alkoholio koncentracija. Alkoholinių gėrimų grupes ir etilo alkoholio koncentraciją jose nustato norminiai dokumentai, kuriuos rengia Valstybinė tabako ir alkoholio kontrolės tarnyba prie Lietuvos Respublikos Vyriausybės (toliau – VTAKT) ir tvirtina Lietuvos Respublikos Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Alkoholinių gėrimų prekinio žymėjimo reikalavimus nustato norminiai dokumentai, kuriuos rengia ir tvirtina Lietuvos Respublikos Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
