{
  "id": "lt-law-ix-1299",
  "type": "statute",
  "title": "Lietuvos Respublikos kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat garantijų ir lengvatų, numatytų piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatyme, įstatymo 7 straipsnio pakeitimo įstatymas",
  "short_name": "IX-1299",
  "status": "in_force",
  "issued_date": "2003-01-21",
  "in_force_date": "2003-02-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4BB451F57E95",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 2 dalies 3 punktą, papildyti 4 ir 5 punktais ir visą dalį išdėstyti taip:\n\n„2. Piniginės kompensacijos mokamos nuo sprendimo atkurti nuosavybės teises priėmimo dienos Vyriausybės nustatyta tvarka ir sąlygomis:\n\n1) už išperkamą žemę, mišką, vandens telkinius – iki 2009 m. sausio 1 d.;\n\n2) už gyvenamuosius namus, jų dalis, butus – iki 2011 m. sausio 1 d.;\n\n3) I grupės invalidams, asmenims, kuriems reikalingos endoprotezavimo operacijos, 1918–1920 m. nepriklausomybės kovų kariams savanoriams, pasipriešinimo (rezistencijos) dalyviams, politiniams kaliniams, tremtiniams ir Vyčio Kryžiaus ordinu iki 1940 m. birželio 15 d. apdovanotiems asmenims kompensacijos už išperkamą žemę, mišką, vandens telkinius, gyvenamuosius namus, jų dalis, butus išmokamos iki 2007 m. sausio 1 d.;\n\n4) I grupės invalidų, 1918–1920 m. nepriklausomybės kovų karių savanorių, pasipriešinimo (rezistencijos) dalyvių, politinių kalinių, tremtinių ir Vyčio Kryžiaus ordinu iki 1940 m. birželio 15 d. apdovanotų asmenų sutuoktiniams, tėvams (įtėviams), vaikams (įvaikiams) kompensacijos už išperkamą žemę, mišką, vandens telkinius, gyvenamuosius namus, jų dalis, butus išmokamos iki 2009 m. sausio 1 d.;\n\n5) Vyriausybė kasmet iš kompensacijoms mokėti numatytų biudžeto lėšų 20 procentų skiria asmenims, sergantiems sunkiomis ligomis, įrašytomis į Sveikatos apsaugos ministerijos patvirtintą sąrašą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
