{
  "id": "lt-law-xii-341",
  "type": "statute",
  "title": "Lietuvos Respublikos vadovybės apsaugos įstatymo 2, 14, 16, 17, 19, 22, 25 straipsnių pakeitimo ir papildymo, Įstatymo papildymo 19-1 straipsniu įstatymas",
  "short_name": "XII-341",
  "status": "in_force",
  "issued_date": "2013-05-28",
  "in_force_date": "2013-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4912C4F9666B/TdGhssJFGy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "2 straipsnio 1 dalyje po žodžių „laikinai einantys“ įrašyti žodžius „Respublikos Prezidento“ ir šią dalį išdėstyti taip:\n\n„1. Vadovybė – Respublikos Prezidentas, Seimo Pirmininkas, Ministras Pirmininkas bei asmenys, laikinai einantys Respublikos Prezidento, Seimo Pirmininko, Ministro Pirmininko pareigas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės ir savivaldybių institucijos, įstaigos ir įmonės privalo sudaryti sąlygas Vadovybės apsaugos departamentui neatlygintinai naudotis Vadovybės apsaugos departamento uždaviniams įgyvendinti būtinais šių valstybės ir savivaldybių institucijų, įstaigų ir įmonių tvarkomais valstybės registrų (kadastrų) ir žinybinių registrų, klasifikatorių, informacinių sistemų ir duomenų rinkmenų duomenimis. Kitų juridinių asmenų, taip pat fizinių asmenų turimais duomenimis, būtinais Vadovybės apsaugos departamento uždaviniams įgyvendinti, Vadovybės apsaugos departamentas naudojasi pagal atskiras sutartis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vadovybės apsaugos departamentui vadovauja direktorius. Vadovybės apsaugos departamento direktorių 5 metų kadencijai skiria į pareigas ir atleidžia iš pareigų vidaus reikalų ministras. Tas pats asmuo Vadovybės apsaugos departamento direktoriumi gali būti skiriamas ne daugiau kaip dvi kadencijas iš eilės. Pasibaigus Vadovybės apsaugos departamento direktoriaus kadencijai jo rašytiniu sutikimu jis gali būti perkeltas į kitas laisvas pareigas Vadovybės apsaugos departamente.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio 1 dalies 9 punkto pakeitimas",
      "content": "17 straipsnio 1 dalies 9 punkte išbraukti žodžius „įstatymų nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„9) rengia ir teikia Vidaus reikalų ministerijai bei Finansų ministerijai Vadovybės apsaugos departamento paraiškas dėl biudžeto asignavimų;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio 2 dalies pakeitimas ir papildymas",
      "content": "1. 19 straipsnio 2 dalies 4 punkte prieš žodį „kreiptis“ įrašyti žodžius „užtikrindamas saugomų asmenų saugumą“, išbraukti žodžius „kelių“, „įpareigoti fizinius ir juridinius asmenis laikinai nutraukti darbus gatvėse ir keliuose, jeigu kyla pavojus saugomų asmenų saugumui“ ir šį punktą išdėstyti taip:\n\n„4) užtikrindamas saugomų asmenų saugumą, kreiptis į policiją, kad būtų apribotas arba uždraustas transporto ar pėsčiųjų judėjimas;“.\n\n2. 19 straipsnio 2 dalies 5 punkte išbraukti žodį „bei“, po žodžio „įstaigų“ įrašyti žodį „įmonių“ ir šį punktą išdėstyti taip:\n\n„5) įstatymų nustatyta tvarka gauti iš valstybės ir savivaldybių institucijų, įstaigų, įmonių ir kitų juridinių ir fizinių asmenų informaciją, būtiną Vadovybės apsaugos departamento uždaviniams įgyvendinti;“.\n\n3. Papildyti 19 straipsnio 2 dalį nauju 18 punktu:\n\n„18) užtikrindamas saugomų asmenų ir (ar) saugomų objektų saugumą, laikinai apriboti patekimą į tam tikrą teritoriją ar patalpą, įpareigoti fizinius ir juridinius asmenis laikinai nutraukti vykdomus darbus, laikinai apriboti ar uždrausti transporto eismą;“.\n\n4. Papildyti 19 straipsnio 2 dalį 19 punktu:\n\n„19) vykdydamas teisės pažeidimų prevenciją ir turėdamas pagrįstų duomenų, kad asmuo gali daryti teisės pažeidimus, galinčius kelti grėsmę saugomų asmenų ir (ar) saugomų objektų saugumui, pareikšti jam oficialų įspėjimą;“.\n\n5. Papildyti 19 straipsnio 2 dalį 20 punktu:\n\n„20) užtikrindamas saugomo asmens saugumą, reikalauti iš asmens (asmenų) nesiartinti prie saugomo asmens iki Vadovybės apsaugos departamento pareigūno nurodyto atstumo;“.\n\n6. Buvusį 19 straipsnio 2 dalies 18 punktą laikyti 21 punktu."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 191 straipsniu",
      "content": "Papildyti Įstatymą 191 straipsniu:\n\n„191 straipsnis. Oficialaus įspėjimo taikymas\n\n1. Oficialus įspėjimas asmeniui šiame Įstatyme suprantamas kaip Vadovybės apsaugos departamento pareigūno rašytinis reikalavimas asmeniui laikytis Lietuvos Respublikos Konstitucijos ir įstatymų, nevaržyti kitų žmonių teisių ir laisvių, nedaryti kitų teisės pažeidimų ir supažindinimas su galimomis teisinėmis pasekmėmis.\n\n2. Oficialus įspėjimas taikomas vykdant teisės pažeidimų prevenciją, kai yra pagrįstų duomenų, kad asmuo gali daryti teisės pažeidimus, galinčius kelti grėsmę saugomų asmenų ir (ar) saugomų objektų saugumui.\n\n3. Pareikšti asmeniui oficialų įspėjimą turi teisę Vadovybės apsaugos departamento direktorius, jo pavaduotojai arba Vadovybės apsaugos departamento direktoriaus ar jo pavaduotojų įgalioti asmenys.\n\n4. Šio straipsnio 1 dalyje nurodytas oficialus įspėjimas asmeniui pareiškiamas asmeniškai, pateikiant asmeniui susipažinti pasirašytinai. Oficialiai įspėtas asmuo turi teisę gauti jo oficialaus įspėjimo nuorašą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 22 straipsnio pakeitimas ir papildymas",
      "content": "1. 22 straipsnio 1 dalyje po žodžio „panaudoti“ įrašyti žodžius „psichinę ar (ir)“ ir šią dalį išdėstyti taip:\n\n„1. Vadovybės apsaugos departamento pareigūnas šio Įstatymo ir kitų teisės aktų nustatytais atvejais ir tvarka turi teisę panaudoti psichinę ar (ir) fizinę prievartą, šaunamąjį ginklą bei sprogstamąsias medžiagas.“\n\n2. Papildyti 22 straipsnį nauja 2 dalimi:\n\n„2. Psichinė prievarta šiame Įstatyme suprantama kaip įspėjimas apie ketinimą panaudoti fizinę prievartą, šaunamąjį ginklą ar sprogstamąsias medžiagas. Psichinei prievartai prilyginamas šaunamojo ginklo demonstravimas ir įspėjamieji šūviai, tačiau šias psichinės prievartos priemones galima naudoti tik šio Įstatymo 24 straipsnio 2, 4, 5 dalyse išvardytomis sąlygomis.“\n\n3. Buvusias 22 straipsnio 2, 3, 4 ir 5 dalis laikyti atitinkamai 3, 4, 5 ir 6 dalimis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Sprogstamųjų medžiagų naudojimas\n\nVadovybės apsaugos departamento pareigūnas, nesukeldamas grėsmės žmogaus gyvybei ir sveikatai, turi teisę panaudoti sprogstamąsias medžiagas šiais atvejais:\n\n1) sprogstamiesiems užtaisams sunaikinti;\n\n2) patekti į patalpą (vietą) ar transporto priemonę arba evakuoti iš patalpos (vietos) ar transporto priemonės, kai daromos žmogaus gyvybei ar sveikatai grėsmę keliančios nusikalstamos veikos arba jų gyvybei ar sveikatai kyla realus pavojus dėl kitų priežasčių.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 9 straipsnį, įsigalioja 2013 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
