{
  "id": "lt-law-x-1220",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 14, 28, 30, 35 straipsnių pakeitimo ir įstatymo papildymo 131 straipsniu įstatymas",
  "short_name": "X-1220",
  "status": "in_force",
  "issued_date": "2007-06-26",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4997EB612974/TAIS_332030",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti\nĮstatymą 131 straipsniu:\n„131\nstraipsnis. Privalomojo sveikatos draudimo fondo finansinių ir biudžeto vykdymo\nataskaitų rinkiniai\nPrivalomojo\nsveikatos draudimo fondo ir Privalomojo sveikatos draudimo fondo administravimo\nįstaigų finansinių ataskaitų rinkinių ir Privalomojo sveikatos draudimo fondo\nkonsoliduotųjų ataskaitų rinkinio sudėtį ir jų sudarymo reikalavimus\nreglamentuoja Viešojo sektoriaus atskaitomybės įstatymas. Privalomojo sveikatos\ndraudimo fondo ir Privalomojo sveikatos draudimo fondo administravimo įstaigų\nbiudžeto vykdymo ataskaitų rinkinių sudėtį ir jų sudarymo reikalavimus\nreglamentuoja šio Įstatymo 14 straipsnio 4 dalyje nurodytos Privalomojo\nsveikatos draudimo fondo biudžeto sudarymo ir vykdymo taisyklės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 14\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Privalomojo\nsveikatos draudimo fondo biudžeto projektą, metinių biudžeto vykdymo\nir finansinių\nataskaitų rinkinius ir Privalomojo sveikatos draudimo fondo konsoliduotųjų\nataskaitų rinkinį rengia Valstybinė ligonių kasa. Privalomojo sveikatos\ndraudimo fondo biudžeto projektą bei Privalomojo sveikatos draudimo fondo\nbiudžeto ateinančių dvejų metų prognozuojamus rodiklius teikia Vyriausybei\nSveikatos apsaugos ministerija kartu su Privalomojo sveikatos draudimo tarybos\nišvada. Vyriausybė apsvarsto atitinkamų metų Privalomojo sveikatos draudimo\nfondo biudžeto projektą bei Privalomojo sveikatos draudimo fondo biudžeto\nateinančių dvejų metų prognozuojamus rodiklius ir ne vėliau kaip likus 75\nkalendorinėms dienoms iki biudžetinių metų pabaigos teikia Seimui svarstyti\nkartu su Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių\npatvirtinimo įstatymo projektu. Privalomojo sveikatos draudimo fondo biudžetas\ntvirtinamas įstatymu. Privalomojo sveikatos draudimo fondo konsoliduotųjų\nataskaitų rinkinį kartu su Privalomojo sveikatos draudimo tarybos išvada,\nvalstybinio audito išvada arba auditoriaus išvada su išvada dėl biudžeto\nvykdymo ataskaitų rinkinio patikrinimo kasmet, ne vėliau kaip iki\nbalandžio 15 dienos, Sveikatos apsaugos ministerija teikia svarstyti\nVyriausybei. Privalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų\nrinkinį tvirtina Seimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 28\nstraipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n„3) teikia\nišvadą dėl Privalomojo sveikatos draudimo fondo biudžeto projekto,\nPrivalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų rinkinio;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 30\nstraipsnio 1 punktą ir jį išdėstyti taip:\n„1) rengia\nPrivalomojo sveikatos draudimo fondo biudžeto projektą, metinių Privalomojo\nsveikatos draudimo fondo biudžeto\nvykdymo ataskaitų ir finansinių ataskaitų rinkinius ir Privalomojo sveikatos\ndraudimo fondo konsoliduotųjų ataskaitų rinkinį, vykdo Privalomojo sveikatos\ndraudimo fondo biudžetą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 35 straipsnio 2 dalies 6 punkto ir 3 dalies",
      "content": "pakeitimas\n1. Pakeisti 35\nstraipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n„6) aprobuoja\nteritorinės ligonių kasos direktoriaus pateiktą teritorinės ligonių kasos\nmetinių biudžeto vykdymo ir finansinių ataskaitų rinkinius. Metinių biudžeto\nvykdymo ir finansinių ataskaitų rinkiniai skelbiami viešai ne vėliau kaip\neinamųjų metų gegužės 1 dieną;“.\n2. 35 straipsnio\n3 dalyje vietoj žodžių „finansinės atskaitomybės“ įrašyti žodžius „finansinių\nir biudžeto vykdymo ataskaitų rinkinio sudarymo“ ir šią dalį išdėstyti taip:\n„3. Teritorinės\nligonių kasos stebėtojų taryba turi teisę organizuoti teritorinės ligonių kasos\nauditą. Auditas apmokamas iš teritorinės ligonių kasos valdymui skirtų lėšų.\nJeigu randama teritorinės ligonių kasos buhalterinės apskaitos ir finansinių ir\nbiudžeto vykdymo ataskaitų rinkinio sudarymo trūkumų, teritorinės ligonių kasos\nstebėtojų tarybos pirmininkas turi sukviesti neeilinį teritorinės ligonių kasos\nstebėtojų tarybos posėdį. Teritorinės ligonių kasos stebėtojų taryba taip pat\nturi teisę nemokamai gauti sveikatos priežiūros įstaigų, su kuriomis teritorinė\nligonių kasa yra sudariusi sutartis, veiklos ekonominio-finansinio bei\nmedicininio audito duomenis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas\nįsigalioja tų metų, kurių ataskaitų rinkinius viešojo sektoriaus subjektai\nprivalo sudaryti pagal Viešojo sektoriaus atskaitomybės įstatymą, sausio 1\ndieną.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n______________"
    }
  ],
  "definitions": []
}
