{
  "id": "lt-law-xi-1869",
  "type": "statute",
  "title": "Lietuvos Respublikos bankų įstatymo 1, 2, 4, 14, 40, 48, 49, 85 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "XI-1869",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.498789873681",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "1 straipsnio 1 dalyje išbraukti žodžius „Lietuvos komercinių“, „specializuotų bankų bei“ ir šią dalį išdėstyti taip:\n\n„1. Šio Įstatymo tikslas – reglamentuoti bankų ir užsienio bankų, veikiančių Lietuvos Respublikoje, taip pat jų padalinių steigimo, licencijavimo, veiklos, pabaigos ir pertvarkymo bei priežiūros tvarką, kad bankų sistema būtų stabili, patikima, efektyvi ir saugi.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio Įstatymo sąvokos\n\n1. Bankas – Lietuvos Respublikoje įsteigta kredito įstaiga, kuri turi licenciją verstis ir verčiasi indėlių ar kitų grąžintinų lėšų priėmimu iš neprofesionaliųjų rinkos dalyvių ir jų skolinimu ir prisiima su tuo susijusią riziką bei atsakomybę.\n\n2. Banko licencija (toliau – licencija) – šio Įstatymo nustatyta tvarka išduotas leidimas teikti licencines finansines paslaugas.\n\n3. Dalyvavimas valdant kapitalą – tiesioginis ar netiesioginis valdymas 20 procentų ar daugiau įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalių, taip pat kitokia reali galimybė tiek būnant įmonės dalyviu, tiek turint kitų su kapitalu susijusių teisių daryti įtaką sprendimams dėl įmonės veiklos.\n\n4. Finansinės paslaugos – paslaugos, nurodytos Finansų įstaigų įstatymo 3 straipsnio 1 dalyje.\n\n5. Juridinio asmens vadovai – juridinio asmens organų, išskyrus dalyvių susirinkimą, nariai.\n\n6. Kartu veikiantys asmenys – du ar daugiau asmenų, kurie remdamiesi savo aiškiai sudarytu ar numanomu žodiniu ar rašytiniu susitarimu įgyvendina ar siekia įgyvendinti savo teises, turimas pagal banko kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį.\n\n7. Licencinės finansinės paslaugos – tai:\n\n1) indėlių ar kitų grąžintinų lėšų priėmimas iš neprofesionaliųjų rinkos dalyvių;\n\n2) Mokėjimų įstatymo 5 straipsnyje nustatytos mokėjimo paslaugos;\n\n3) elektroninių pinigų leidimas;\n\n4) kitos finansinės paslaugos, kurių teikimu galima verstis tik turint pagal kitus Lietuvos Respublikos įstatymus išduotą licenciją.\n\n8. Užsienio bankas – užsienio valstybėje įsteigta kredito įstaiga, kuri turi užsienio valstybės priežiūros institucijos išduotą leidimą ar licenciją verstis ir verčiasi indėlių ar kitų grąžintinų lėšų priėmimu iš neprofesionaliųjų rinkos dalyvių ir jų skolinimu.\n\n9. Kitos šio Įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Finansų įstaigų įstatyme.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 5 dalies pripažinimas netekusia galios",
      "content": "4 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio 7 dalies pripažinimas netekusia galios",
      "content": "14 straipsnio 7 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 40 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "40 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 48 straipsnio 2 dalies pakeitimas",
      "content": "48 straipsnio 2 dalyje išbraukti trečiąjį sakinį ir šią dalį išdėstyti taip:\n\n„2. Normatyvų dydžius ir apskaičiavimo metodiką nustato priežiūros institucijos teisės aktai. Priežiūros institucija turi teisę nustatyti bankui individualius normatyvų dydžius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 49 straipsnio 6 dalies pripažinimas netekusia galios",
      "content": "49 straipsnio 6 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 85 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 85 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 3 dalies 2 punkte nustatyti draudimai netaikomi įstatymų, reglamentuojančių mokėjimų ir vertybinių popierių atsiskaitymo sistemų funkcionavimą, ir kitų įstatymų nustatytais atvejais, kai yra tiesiogiai nurodyta, kad bankas privalo vykdyti prievoles po bankroto bylos iškėlimo. Banko bankroto procedūros metu taip pat nedraudžiama įskaityti indėlininko ar investuotojo (kaip šios sąvokos apibrėžtos Indėlių ir įsipareigojimų investuotojams draudimo įstatymo 2 straipsnio 3 ir 11 dalyse), kuris kartu yra ir banko paskolos gavėjas, reikalavimo, už kurį, remiantis Indėlių ir įsipareigojimų investuotojams draudimo įstatymo 12 straipsnio 1 dalies 4 punktu, indėlininkui ar investuotojui nemokama draudimo išmoka, į banko reikalavimą indėlininkui ar investuotojui dėl negrąžintos paskolos, tačiau įskaitoma suma (o jeigu indėlininkui ar investuotojui buvo išmokėta draudimo išmoka, – įskaitoma suma kartu su draudimo išmoka) neturi viršyti Indėlių ir įsipareigojimų investuotojams draudimo įstatymo 9 straipsnio 3 dalyje nustatytų draudimo išmokų indėlininkams ar investuotojams dydžių.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo priedo 5 punkto pripažinimas netekusiu galios",
      "content": "Įstatymo priedo 5 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Bankas",
      "definition": "Lietuvos Respublikoje įsteigta kredito įstaiga, kuri turi licenciją verstis ir verčiasi indėlių ar kitų grąžintinų lėšų priėmimu iš neprofesionaliųjų rinkos dalyvių ir jų skolinimu ir prisiima su tuo susijusią riziką bei atsakomybę.",
      "source_provision": "art2"
    },
    {
      "term": "Banko licencija (toliau",
      "definition": "licencija) – šio Įstatymo nustatyta tvarka išduotas leidimas teikti licencines finansines paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Dalyvavimas valdant kapitalą",
      "definition": "tiesioginis ar netiesioginis valdymas 20 procentų ar daugiau įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalių, taip pat kitokia reali galimybė tiek būnant įmonės dalyviu, tiek turint kitų su kapitalu susijusių teisių daryti įtaką sprendimams dėl įmonės veiklos.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinės paslaugos",
      "definition": "paslaugos, nurodytos Finansų įstaigų įstatymo 3 straipsnio 1 dalyje.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinio asmens vadovai",
      "definition": "juridinio asmens organų, išskyrus dalyvių susirinkimą, nariai.",
      "source_provision": "art2"
    },
    {
      "term": "Kartu veikiantys asmenys",
      "definition": "du ar daugiau asmenų, kurie remdamiesi savo aiškiai sudarytu ar numanomu žodiniu ar rašytiniu susitarimu įgyvendina ar siekia įgyvendinti savo teises, turimas pagal banko kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį.",
      "source_provision": "art2"
    },
    {
      "term": "Licencinės finansinės paslaugos",
      "definition": "tai:\n\n1) indėlių ar kitų grąžintinų lėšų priėmimas iš neprofesionaliųjų rinkos dalyvių;\n\n2) Mokėjimų įstatymo 5 straipsnyje nustatytos mokėjimo paslaugos;\n\n3) elektroninių pinigų leidimas;\n\n4) kitos finansinės paslaugos, kurių teikimu galima verstis tik turint pagal kitus Lietuvos Respublikos įstatymus išduotą licenciją.",
      "source_provision": "art2"
    },
    {
      "term": "Užsienio bankas",
      "definition": "užsienio valstybėje įsteigta kredito įstaiga, kuri turi užsienio valstybės priežiūros institucijos išduotą leidimą ar licenciją verstis ir verčiasi indėlių ar kitų grąžintinų lėšų priėmimu iš neprofesionaliųjų rinkos dalyvių ir jų skolinimu.\n\n9. Kitos šio Įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Finansų įstaigų įstatyme.“",
      "source_provision": "art2"
    }
  ]
}
