{
  "id": "lt-law-viii-1678",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo 15 straipsnio papildymo ir 41 straipsnio pakeitimo įstatymas",
  "short_name": "VIII-1678",
  "status": "in_force",
  "issued_date": "2000-05-11",
  "in_force_date": "2001-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4D1E2DCC4639/PQhYQpjgPb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio 2 dalies papildymas",
      "content": "15 straipsnio 2 dalyje po žodžio „įstaigose“ įrašyti žodžius „išskyrus mokymą tradicinių religinių bendrijų švietimo įstaigose, suteikiančiose valstybinio standarto bendrąjį išsilavinimą“ ir šią dalį išdėstyti taip:\n\n„2. Už mokymą nevalstybinėse švietimo įstaigose, išskyrus mokymą tradicinių religinių bendrijų švietimo įstaigose, suteikiančiose valstybinio standarto bendrąjį išsilavinimą, mokama pagal susitarimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 41 straipsnio 1 dalį pakeisti ir išdėstyti taip:\n\n„1. valstybės ir savivaldybių švietimo įstaigos, nevalstybinės tradicinių religinių bendrijų švietimo įstaigos, suteikiančios valstybinio standarto bendrąjį išsilavinimą, taip pat valstybės ir savivaldybių švietimo įstaigos, įsteigtos kartu su valstybės pripažinta tradicine religine bendrija, finansuojamos ir išlaikomos iš valstybės ir savivaldybių biudžetų. Šios įstaigos gali gauti lėšų ir kitais įstatymų numatytais būdais.\n\nStraipsnio dalies pakeitimai:\nNr. VIII-2038, 2000-10-12, Žin., 2000, Nr. 92-2878 (2000-10-31), i. k. 1001010ISTAIII-2038\n\n2. 41 straipsnio 3 dalį pakeisti ir išdėstyti taip:\n\n„3. Nevalstybines švietimo įstaigas, išskyrus tradicinių religinių bendrijų švietimo įstaigas, suteikiančias valstybinio standarto bendrąjį išsilavinimą, išlaiko steigėjai. Nevalstybinėms švietimo įstaigoms valstybinio standarto bendrąjį išsilavinimą suteikiančioms programoms finansuoti Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka skiriama biudžeto lėšų tiek pat, kiek ir atitinkamo tipo (pakopos) valstybės ar savivaldybių švietimo įstaigoms. Lėšų dydis nustatomas atsižvelgiant į išlaidas, numatytas vienam vaikui, moksleiviui atitinkamo tipo (pakopos) valstybinėse ar savivaldybių švietimo įstaigose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
