{
  "id": "lt-law-x-164",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 55, 62, 73, 74, 75, 79, 80, 85, 86, 88, 95, 96, 102, 140, 141, 142, 143, 146, 158, 173 straipsnių ir 1 priedo pakeitimo bei papildymo įstatymas",
  "short_name": "X-164",
  "status": "in_force",
  "issued_date": "2005-04-21",
  "in_force_date": "2006-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4A7520DFB924",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 55 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 55 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Areštą atliekantys nuteistieji turi teisę gauti vieną pašto ar perduodamą drabužių, avalynės siuntinį, taip pat teisę gauti smulkiųjų paketų su spauda. Vienas pašto siuntinys neturi sverti daugiau kaip dešimt kilogramų, o perduodamas siuntinys – daugiau kaip penkiolika kilogramų. Areštinės administracija gali priimti drabužių labdaros siuntas. Pašto bei perduodamų drabužių, avalynės siuntinių ir smulkiųjų paketų su spauda priėmimo ir įteikimo nuteistiesiems tvarką, taip pat labdaros siuntų priėmimo ir paskirstymo nuteistiesiems tvarką nustato Areštinių vidaus tvarkos taisyklės. Drabužius ir avalynę, kuriuos areštą atliekantiems nuteistiesiems draudžiama gauti, nustato šio Kodekso 1 priedas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 62 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 62 straipsnį 3 dalimi:\n\n„3. Pataisos įstaiga gali vykdyti kelių rūšių, nurodytų šio straipsnio 1 ir 2 dalyse, pataisos įstaigų funkcijas, taip pat gali vykdyti vienos iš šio straipsnio 1 ir 2 dalyse nurodytų rūšių, pataisos įstaigos ir kardomąjį kalinimą vykdančios įstaigos funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 73 straipsnio pakeitimas",
      "content": "73 straipsnio 2 punktą pripažinti netekusiu galios, buvusius 3, 4 ir 5 punktus laikyti atitinkamai 2, 3 ir 4 punktais, 4 punkte vietoj žodžio „mėnesį“ įrašyti žodį „savaitę“ ir visą straipsnį išdėstyti taip:\n\n„73 straipsnis. Paprastajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nPaprastajai grupei priskirti nuteistieji turi teisę:\n\n1) įsigyti maisto produktų ir būtiniausių reikmenų;\n\n2) per tris mėnesius gauti vieną ilgalaikį ir vieną trumpalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų su spauda;\n\n4) vieną kartą per savaitę paskambinti telefonu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 74 straipsnio pakeitimas",
      "content": "74 straipsnio 2 punktą pripažinti netekusiu galios, buvusius 3, 4 ir 5 punktus laikyti atitinkamai 2, 3 ir 4 punktais ir visą straipsnį išdėstyti taip:\n\n„74 straipsnis. Lengvajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nLengvajai grupei priskirti nuteistieji turi teisę:\n\n1) įsigyti maisto produktų ir būtiniausių reikmenų;\n\n2) per du mėnesius gauti vieną ilgalaikį ir vieną trumpalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų su spauda;\n\n4) paskambinti telefonu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 75 straipsnio 1 dalies pakeitimas",
      "content": "75 straipsnio 1 dalies 2 punktą pripažinti netekusiu galios, buvusius 3 ir 4 punktus laikyti atitinkamai 2 ir 3 punktais, 3 punkte vietoj žodžių „du mėnesius“ įrašyti žodį „mėnesį“  ir šią dalį išdėstyti taip:\n\n„1. Drausmės grupei priskirti nuteistieji turi teisę:\n\n1) įsigyti maisto produktų ir būtiniausių reikmenų;\n\n2) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų su spauda;\n\n3) vieną kartą per mėnesį paskambinti telefonu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 79 straipsnio pakeitimas",
      "content": "79 straipsnio 2 punktą pripažinti netekusiu galios, buvusius 3, 4 ir 5 punktus laikyti atitinkamai 2, 3 ir 4 punktais, 4 punkte vietoj žodžių „dvi savaites“ įrašyti žodį „savaitę“ ir visą straipsnį išdėstyti taip:\n\n„79 straipsnis. Paprastajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nPaprastajai grupei priskirti nuteistieji turi teisę:\n\n1) įsigyti maisto produktų ir būtiniausių reikmenų;\n\n2) per du mėnesius gauti vieną trumpalaikį ir vieną ilgalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų su spauda;\n\n4) vieną kartą per savaitę paskambinti telefonu.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 80 straipsnio pakeitimas",
      "content": "80 straipsnio 2 punktą pripažinti netekusiu galios, buvusius 3, 4 ir 5 punktus laikyti atitinkamai 2, 3 ir 4 punktais ir visą straipsnį išdėstyti taip:\n\n„80 straipsnis. Lengvajai grupei priskirtų nuteistųjų laikymo sąlygos\n\nLengvajai grupei priskirti nuteistieji turi teisę:\n\n1) įsigyti maisto produktų ir būtiniausių reikmenų;\n\n2) per mėnesį gauti vieną trumpalaikį ir vieną ilgalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų su spauda;\n\n4) paskambinti telefonu.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 85 straipsnio 1 dalies pakeitimas",
      "content": "85 straipsnio 1 dalies 2 punktą pripažinti netekusiu galios, buvusius 3, 4, 5 ir 6 punktus laikyti atitinkamai 2, 3, 4 ir 5 punktais, 5 punkte vietoj žodžio „mėnesį“ įrašyti žodį „savaitę“  ir šią dalį išdėstyti taip:\n\n„1. Paprastajai grupei priskirti nuteistieji turi teisę:\n\n1) įsigyti maisto produktų ir būtiniausių reikmenų;\n\n2) per du mėnesius gauti vieną trumpalaikį pasimatymą;\n\n3) gauti ir siųsti neribotą kiekį laiškų, taip pat gauti smulkiųjų paketų su spauda;\n\n4) gauti kasdien pasivaikščioti pusantros valandos, o ligoniai pagal gydytojų išvadą – dvi valandas;\n\n5) vieną kartą per savaitę paskambinti telefonu.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 86 straipsnio 1 dalies papildymas 4 punktu",
      "content": "86 straipsnio 1 dalį papildyti 4 punktu:\n\n„4) vieną kartą per mėnesį paskambinti telefonu.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 88 straipsnio pakeitimas",
      "content": "88 straipsnyje išbraukti žodžius „pašto ir perduodamus siuntinius“ ir šį straipsnį išdėstyti taip:\n\n„88 straipsnis. Paliktų kalėjime atlikti ūkio darbų nuteistųjų laikymo sąlygos\n\nPalikti kalėjime atlikti ūkio darbų nuteistieji gyvena atskirai nuo kitų nuteistųjų ir gali būti laikomi nerakinamose kamerose. Šie nuteistieji naudoja asmeninėse sąskaitose esančius pinigus, gauna smulkiuosius paketus su spauda, pasimatymus, gauna ir siunčia laiškus, skambina telefonu pagal šio Kodekso 73 ir 74 straipsniuose nustatytas taisykles.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 95 straipsnio pakeitimas",
      "content": "Pakeisti 95 straipsnį ir jį išdėstyti taip:\n\n„95 straipsnis.     Nuteistųjų teisė gauti pašto bei perduodamus siuntinius ir smulkiuosius paketus su spauda\n\n1. Nuteistiesiems leidžiama per šešis mėnesius gauti vieną pašto arba perduodamą drabužių, avalynės siuntinį.\n\n2. Vienas pašto siuntinys neturi sverti daugiau kaip dešimt kilogramų, o perduodamas siuntinys – daugiau kaip penkiolika kilogramų.\n\n3. Pataisos įstaigų administracija gali priimti drabužių labdaros siuntas.\n\n4. Pašto ir perduodamų drabužių, avalynės siuntinių, smulkiųjų paketų su spauda priėmimo ir įteikimo nuteistiesiems, labdaros siuntų priėmimo ir paskirstymo nuteistiesiems tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.\n\n5. Drabužius ir avalynę, kuriuos nuteistiesiems draudžiama gauti, nustato šio Kodekso 1 priedas.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 96 straipsnio pakeitimas",
      "content": "96 straipsnyje išbraukti žodį „nešiojamaisiais“ ir visą straipsnį išdėstyti taip:\n\n„96 straipsnis.     Nuteistųjų teisė naudotis televizoriais, kompiuteriais, vaizdo magnetofonais, radijo imtuvais bei kompiuterinių žaidimų aparatais\n\n1. Nuteistiesiems, išskyrus laisvės atėmimo bausmę atliekančius pataisos įstaigose drausmės grupės laikymo sąlygomis, leidžiama naudotis sutuoktinio, sugyventinio arba artimųjų giminaičių perduotais televizoriais, kompiuteriais, vaizdo magnetofonais, radijo imtuvais, kompiuterinių žaidimų aparatais ir kitais Pataisos įstaigų vidaus tvarkos taisyklėse nurodytais daiktais.\n\n2. Naudojimosi televizoriais, kompiuteriais, vaizdo magnetofonais, radijo imtuvais, kompiuterinių žaidimų aparatais ir kitais daiktais tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.\n\n3. Iš nuteistųjų, sistemingai pažeidinėjančių naudojimosi televizoriais, kompiuteriais, vaizdo magnetofonais, radijo imtuvais, kompiuterinių žaidimų aparatais ir kitais daiktais tvarką, taip pat iš perkeltų į drausmės grupę nuteistųjų šie daiktai motyvuotu pataisos įstaigos direktoriaus nutarimu paimami ir saugomi pataisos įstaigoje. Paimti daiktai grąžinami juos perdavusiems asmenims pagal jų arba nuteistojo rašytinį pareiškimą arba nuteistajam, kai jis perkeliamas į paprastąją grupę arba baigė atlikti bausmę, arba yra atleistas nuo bausmės.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 102 straipsnio 1 dalies pakeitimas",
      "content": "102 straipsnio 1 dalyje po skaičiaus „85“ įrašyti skaičių „86“ ir šią dalį išdėstyti taip:\n\n„1. Nuteistiesiems leidžiama paskambinti telefonu. Telefoninių pokalbių skaičių nustato šio Kodekso 73–75, 79, 80, 85, 86, 91 ir 152 straipsniai. Pataisos įstaigos direktorius turi teisę leisti papildomai vieną kartą paskambinti telefonu, jei to prašo nuteistasis dėl svarbių aplinkybių.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 140 straipsnio 1 dalies pakeitimas",
      "content": "1. 140 straipsnio 1 dalies 4 punktą pripažinti netekusiu galios.\n\n2. Buvusius 5, 6, 7, 8, 9, 10 ir 11 punktus laikyti atitinkamai 4, 5, 6, 7, 8, 9 ir 10 punktais.\n\n3. 10 punkte išbraukti žodžius „ir iš drausmės grupės į paprastąją grupę“ ir šį punktą išdėstyti taip:\n\n„10) atlikusiems ne mažiau kaip vienerius metus, o nepilnamečiams, atlikusiems ne mažiau kaip šešis mėnesius paskirtos bausmės, – perkėlimas iš paprastosios grupės į lengvąją grupę.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 141 straipsnio 3, 7 ir 8 dalių pakeitimas",
      "content": "1. 141 straipsnio 3 dalyje išbraukti žodžius „pašto ar perduodamą siuntinį ir“, „pašto arba perduodamų siuntinių ir“ ir šią dalį išdėstyti taip:\n\n„3. Paskatinimas, kuriuo leidžiama papildomai paskambinti telefonu, gauti pasimatymą, gali būti skiriamas tik nuteistiesiems, kurie pagal šį Kodeksą turi teisę paskambinti telefonu, gauti pasimatymų.“\n\n2. 141 straipsnio 7 dalyje išbraukti žodžius „gauti papildomai tris pašto arba perduodamus siuntinius per vienerius metus“ ir šią dalį išdėstyti taip:\n\n„7. Paskatinimas, kuriuo pareiškiama padėka, leidžiama paskambinti telefonu, suteikiami trys papildomi trumpalaikiai arba ilgalaikiai pasimatymai per vienerius metus, prieš terminą panaikinama paskirta nuobauda, pailginamas pasivaikščiojimo laikas, leidžiama nepilnamečiui pasimatymo su tėvais, globėjais (rūpintojais), artimaisiais giminaičiais ar kitais pasitikėjimo vertais asmenimis metu išeiti už nepilnamečių pataisos namų teritorijos ribų, skiriamas turinčio teisę skirti šias paskatinimo priemones pataisos įstaigos pareigūno nutarimu arba įsakymu.“\n\n3. 141 straipsnio 8 dalyje išbraukti žodžius „leidžiama gauti papildomai tris pašto arba perduodamus siuntinius per vienerius metus“, „leisti gauti tik vieną papildomą pašto arba perduodamą siuntinį“, po žodžio „suteikti“ įrašyti žodį „tik“ ir šią dalį išdėstyti taip:\n\n„8. Padėka kaip paskatinimas gali būti paskelbta ir žodžiu. Iš paskatinimų, kuriais suteikiami trys papildomi trumpalaikiai arba ilgalaikiai pasimatymai per vienerius metus, leidžiama nepilnamečiui pasimatymo su tėvais, globėjais (rūpintojais), artimaisiais giminaičiais ar kitais pasitikėjimo vertais asmenimis metu išeiti už nepilnamečių pataisos namų teritorijos ribų, vienu nutarimu arba įsakymu galima suteikti tik vieną papildomą trumpalaikį arba ilgalaikį pasimatymą, leisti vieną kartą išeiti už nepilnamečių pataisos namų teritorijos ribų.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 142 straipsnio 1 dalies 3 punkto ir 2 dalies pakeitimas",
      "content": "1. 142 straipsnio 1 dalies 3 punkte išbraukti žodžius „teisės gauti eilinį pašto arba perduodamą siuntinį atėmimas ir“ ir šį punktą išdėstyti taip:\n\n„3) draudimas iki vieno mėnesio pirkti maisto produktų;“.\n\n2. Pakeisti 142 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuteistiesiems, sistemingai pažeidinėjantiems arba itin piktybiškai pažeidusiems režimą, gali būti panaikinta anksčiau paskirta paskatinimo priemonė – perkėlimas iš paprastosios grupės į lengvąją grupę arba gali būti paskirtas perkėlimas iš paprastosios grupės į drausmės grupę nuo šešių mėnesių iki vienerių metų.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 143 straipsnio pakeitimas",
      "content": "1. Pakeisti 143 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pakartotinai perkelti nuteistąjį iš paprastosios grupės į lengvąją grupę galima ne anksčiau kaip po vienerių metų, o nepilnametį nuteistąjį – ne anksčiau kaip po šešių mėnesių nuo nuobaudos paskyrimo dienos.“\n\n2. 143 straipsnio 8 dalį pripažinti netekusia galios.\n\n3. Buvusias 143 straipsnio 9, 10, 11 dalis laikyti atitinkamai 8, 9 ir 10 dalimis."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 146 straipsnio 1 dalies pakeitimas",
      "content": "146 straipsnio 1 dalyje išbraukti žodžius „pašto arba perduodamų siuntinių ir“, „nešiojamaisiais“ ir šią dalį išdėstyti taip:\n\n„1. Baudos arba drausmės izoliatoriuose ir karceriuose laikomi nuteistieji neturi teisės gauti pasimatymų, smulkiųjų paketų su spauda, įsigyti maisto produktų ir būtiniausių reikmenų, siųsti laiškų, taip pat paskambinti telefonu. Jiems neleidžiama naudotis stalo žaidimais, televizoriais, kompiuteriais, vaizdo magnetofonais, kompiuterinių žaidimų aparatais, radijo imtuvais bei kitais Pataisos įstaigų vidaus tvarkos taisyklėse nurodytais daiktais.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 158 straipsnio 4 punkto pakeitimas",
      "content": "158 straipsnio 4 punkte po žodžio „padarytus“ įrašyti žodį „areštinėse“, po žodžių „pataisos įstaigose“ įrašyti žodžius „ir kardomojo kalinimo vietose“ ir šį punktą išdėstyti taip:\n\n„4) asmenys, nuteisti už tyčinius nusikaltimus, padarytus areštinėse, pataisos įstaigose ir kardomojo kalinimo vietose;“."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 173 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 173 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nėščioms moterims, krūtimi maitinančioms motinoms, nepilnamečiams, neįgaliesiems, taip pat ligoniams sudaromos geresnės gyvenamųjų patalpų ir buities sąlygos ir nustatomos didesnės mitybos normos. Nėščioms moterims ir krūtimi maitinančioms motinoms pagal gydytojų komisijos išvadą leidžiama gauti pašto ar perduodamų maisto produktų siuntinių. Jų svorį ir periodiškumą nustato Kalėjimų departamento direktorius.“\n\n2. Papildyti 173 straipsnį nauja 7 dalimi:\n\n„7. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems kartą per mėnesį iš areštinės arba pataisos įstaigos lėšų gali būti išmokama iki 0,3 MGL dydžio išmoka. Kriterijus, pagal kuriuos gali būti skiriamos išmokos, išmokų skyrimo ir mokėjimo taisykles nustato Kalėjimų departamento direktorius.“\n\n3. Buvusią 173 straipsnio 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Kodekso 1 priedo pakeitimas",
      "content": "Pakeisti Kodekso 1 priedo 6 punktą ir jį išdėstyti taip:\n\n„6. Garso magnetofonai, televizoriai, kurių ekranų įstrižainės didesnės kaip 51 centimetras, telefonai (jų dalys ir priedai), radijo ryšio priemonės“."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. sausio 1 d., išskyrus 14 straipsnio 3 dalį, 16 straipsnio 2 dalį, 17 straipsnio 1 dalį, 19 straipsnį,  kurie  įsigalioja nuo 2005 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
