{
  "id": "lt-law-ix-1004",
  "type": "statute",
  "title": "Lietuvos Respublikos atliekų tvarkymo įstatymo pakeitimo įstatymas",
  "short_name": "IX-1004",
  "status": "in_force",
  "issued_date": "2002-07-01",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4D5E88FF9E5A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos atliekų tvarkymo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos atliekų tvarkymo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nATLIEKŲ TVARKYMO\nĮ S T A T Y M A S\n\nPirmasis skirsnis\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato bendruosius atliekų prevencijos, apskaitos, surinkimo, saugojimo, vežimo, naudojimo, šalinimo reikalavimus, kad būtų išvengta atliekų neigiamo poveikio žmonių sveikatai ir aplinkai, bei pagrindinius atliekų tvarkymo sistemų organizavimo ir planavimo principus.\n\n2. Įstatymas nereglamentuoja išmetimų į orą, nuotėkų į vandenį ir radioaktyviųjų atliekų tvarkymo, taip pat kritusių gyvulių ir žemės ūkio atliekų (natūralių, nepavojingų, naudojamų žemės ūkyje medžiagų) tvarkymo.\n\n3. Specifinių atliekų srautų ar kategorijų tvarkymo reikalavimus nustato įstatymai ir kiti teisės aktai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Antrinės žaliavos – perdirbti tinkamos atliekos.\n\n2. Atliekos – bet kokios medžiagos ar daiktai, kurių atliekų turėtojas atsikrato, nori atsikratyti ar privalo atsikratyti ir kurie priklauso atliekų kategorijoms, nurodytoms Įstatymo 1 priedėlyje, bei patenka į Aplinkos ministerijos patvirtintą atliekų sąrašą.\n\n3. Atliekų gamintojas – asmuo, kurio veiklos metu susidaro atliekų arba kuris atlieka atliekų rūšiavimo, maišymo ar kitokią operaciją, kurios metu pasikeičia atliekų pobūdis ar sudėtis.\n\n4. Atliekų naudojimas – atliekų tvarkymo būdas, nurodytas Įstatymo 2 priedėlyje.\n\n5. Atliekų perdirbimas – atliekose esančių medžiagų perdirbimas gamybos proceso metu, įskaitant organinį perdirbimą (išskyrus panaudojimą energijai gauti), norint atliekose esančias medžiagas panaudoti pagal pirminę ar kitokią paskirtį.\n\n6. Atliekų surinkimas – atliekų paėmimas, rūšiavimas ir (arba) maišymas norint jas pervežti.\n\n7. Atliekų susidarymo vieta – įrenginys ar teritorija, kurioje dėl ūkinės ar kitos veiklos susidaro atliekų.\n\n8. Atliekų šalinimas – atliekų tvarkymo būdas, nurodytas Įstatymo 3 priedėlyje.\n\n9. Atliekų turėtojas – atliekų gamintojas arba asmuo, kuris turi atliekų.\n\n10. Atliekų tvarkymas – atliekų surinkimo, vežimo, naudojimo ir šalinimo veikla, taip pat atliekų tvarkymo veiklos priežiūra bei atliekų šalinimo vietų priežiūra po jų uždarymo.\n\n11. Atliekų tvarkymo valstybinės reikšmės objektai – veikiantys arba statomi atliekų tvarkymo objektai, atitinkantys Vyriausybės nustatytus kriterijus.\n\n12. Atliekų tvarkytojas – įmonė ar kitas juridinis asmuo, kuris tvarko atliekas pagal šio Įstatymo ir kitų teisės aktų reikalavimus.\n\n13. Atliekų vežėjas – asmuo, kuris priima atliekas iš jų turėtojo, jas veža bei perduoda atliekų naudotojui ar šalintojui.\n\n14. Gaminių ar pakuotės atliekos – atliekos, kurios susidaro pasibaigus Mokesčio už aplinkos teršimą įstatymo nustatyta tvarka apmokestinamųjų gaminių ar pakuotės naudojimo laikui.\n\n15. Komunalinės atliekos – buitinės (buityje susidarančios) ir kitokios atliekos, kurios savo pobūdžiu ar sudėtimi yra panašios į buitines atliekas.\n\n16. Komunalinių atliekų tvarkymo sistema – organizacinių, techninių ir teisinių priemonių visuma, susijusi su savivaldybių funkcijų įgyvendinimu atliekų tvarkymo srityje.\n\n17. Nepavojingos atliekos – visokios atliekos, nepriskiriamos pavojingoms atliekoms.\n\n18. Pakuočių atliekos – pakuotės ir pakuočių medžiagos, pagal atliekų apibrėžimą priskiriamos atliekoms, išskyrus pakuočių gamybos atliekas.\n\n19. Pavojingos atliekos – atliekos, atliekų sąraše pažymėtos kaip pavojingos, pasižyminčios viena ar keliomis pavojingumą lemiančiomis savybėmis, nurodytomis šio Įstatymo 4 priedėlyje, ir atitinkančios Aplinkos ministerijos nustatytus atliekų pavojingumo kriterijus, bei kitos atliekos, atliekų sąraše nepažymėtos kaip pavojingos, tačiau pasižyminčios viena ar keliomis pavojingumą lemiančiomis savybėmis ir atitinkančios atliekų pavojingumo kriterijus.\n\n20. Sąvartynas – atliekų šalinimo įrenginys, skirtas atliekoms išversti ant žemės paviršiaus ar po žeme. Sąvartynams priklauso atliekų šalinimo įrenginiai, kuriuose atliekų gamintojas šalina savo atliekas jų susidarymo vietoje, ir nuolatiniai (veikiantys ilgiau negu metus) įrenginiai, naudojami laikinai saugoti atliekoms, išskyrus įrenginius, kuriuose atliekos iškraunamos, kad būtų paruoštos toliau pervežti į naudojimo, apdorojimo ar šalinimo vietas; įrenginiai, kuriuose atliekos saugomos iki naudojimo ar apdorojimo trumpiau negu trejus metus, ir įrenginiai, kuriuose atliekos saugomos iki šalinimo trumpiau negu vienus metus.\n\nAntrasis skirsnis\nATLIEKŲ TVARKYMO PRIORITETAI"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Atliekų tvarkymo prioritetai",
      "content": "Įmonės, kurių ūkinėje komercinėje veikloje susidaro atliekų ir kurios naudoja, šalina ar kitaip tvarko atliekas, turi imtis visų galimų ir ekonomiškai pateisinamų priemonių jų kiekiui bei kenksmingam poveikiui žmonių sveikatai ir aplinkai mažinti. Tokios įmonės privalo laikytis šių prioritetų:\n\n1) naudoti prevencijos priemones atliekų susidarymui mažinti;\n\n2) mažinti susidarančių bei į sąvartynus patenkančių atliekų kiekį ir jų kenksmingumą – kurti ir diegti mažaatliekes technologijas, taupyti gamtos išteklius, gaminti ir tiekti į rinką gaminius, kuriuos būtų galima ilgai ar kartotinai naudoti, o pasibaigus jų naudojimo laikui ir virtus atliekomis jas sunaudoti ir taip sumažinti atliekų kiekį bei pavojų žmonių sveikatai ir aplinkai;\n\n3) pagaminti iš susidariusių atliekų gaminius arba antrines žaliavas, tinkančias gaminiams gaminti;\n\n4) naudoti atliekas energijai gauti;\n\n5) saugiai šalinti susidariusias atliekas į sąvartynus bei kitas specialiai tam skirtas vietas, kad jos nekeltų pavojaus žmonių sveikatai ir aplinkai.\n\nTrečiasis skirsnis\nATLIEKŲ TVARKYMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Atliekų tvarkymo organizavimas",
      "content": "1. Atliekų turėtojas šio Įstatymo bei kitų teisės aktų nustatyta tvarka turi tvarkyti atliekas pats arba perduoti jas atliekų tvarkytojui.\n\n2. Įmonės, kurių ūkinėje komercinėje veikloje susidaro atliekų, privalo jas rūšiuoti Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n3. Atliekas surenkančios, vežančios, saugančios ilgiau, negu nustatyta šio Įstatymo 8 straipsnio 3 dalyje, naudojančios bei šalinančios įmonės turi registruotis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n4. Atliekas tvarkančios įmonės vadovaujasi darbuotojų saugos ir sveikatos teisės aktais.\n\n5. Atliekų vežimą tranzitu, išvežimą iš Lietuvos Respublikos ir įvežimą į Lietuvos Respubliką reglamentuoja Lietuvos Respublikos teisės aktai bei Lietuvos Respublikos tarptautinės sutartys. Atliekų vežimo tranzitu, išvežimo iš Lietuvos Respublikos ir įvežimo į Lietuvos Respubliką reikalavimus nustato Vyriausybė ar jos įgaliota institucija.\n\n6. Atliekų tvarkymo valstybinės reikšmės objektai steigiami Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Gamtos išteklių taupymo ir atliekų mažinimo planai",
      "content": "1. Atliekos turi būti tvarkomos taip, kad nekeltų pavojaus žmonių sveikatai ir aplinkai.\n\n2. Siekiant taupyti gamtos išteklius ir užtikrinti prevencijos priemonių atliekų susidarymui mažinti įgyvendinimą, įmonės, kurių ūkinėje komercinėje veikloje susidaro atliekų ir kurios pagal šio Įstatymo 6 straipsnio reikalavimus privalo gauti gamtos išteklių naudojimo leidimus, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka turi rengti ir įgyvendinti gamtos išteklių taupymo ir atliekų mažinimo planus.\n\n3. Gamtos išteklių taupymo ir atliekų mažinimo planai peržiūrimi ir keičiami, jeigu pasikeičia gamybos technologija ar mastas, išskyrus pačiame plane numatytus pasikeitimus, tačiau ne rečiau kaip kas penkeri metai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Gamtos išteklių naudojimo leidimai",
      "content": "1. Įmonės, kurių ūkinėje komercinėje veikloje susidaro atliekų kiekiai, viršijantys Aplinkos ministerijos nustatytus ribinius dydžius, ir įmonės, kurios atliekas naudoja, šalina ar saugo ilgiau, negu nustatyta šio Įstatymo 8 straipsnio 3 dalyje, turi gauti gamtos išteklių naudojimo ir teršalų emisijos į aplinką leidimus (gamtos išteklių naudojimo leidimus) Aplinkos ministerijos nustatyta tvarka.\n\n2. Gamtos išteklių naudojimo leidimai išduodami tik toms atliekas saugančioms, naudojančioms ar šalinančioms įmonėms, kurios turi veiklos nutraukimo planus, parengtus pagal šio Įstatymo 11 straipsnyje nustatytus reikalavimus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Atliekų apskaita ir ataskaitų teikimo tvarka",
      "content": "Įmonės, kurių ūkinėje komercinėje veikloje susidaro atliekų, ir atliekų tvarkytojai atliekų apskaitą tvarko ir teikia ataskaitas apie atliekų susidarymą ir tvarkymą Aplinkos ministerijos nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Atliekų saugojimas",
      "content": "1. Atliekos turi būti saugomos taip, kad neturėtų neigiamo poveikio žmonių sveikatai ir aplinkai.\n\n2. Atliekų saugojimo priemonės, įrenginiai ir vietos, atsižvelgiant į juose saugomų atliekų savybes, turi atitikti teisės aktų nustatytus aplinkos apsaugos, priešgaisrinės apsaugos, darbuotojų saugos ir sveikatos reikalavimus.\n\n3. Atliekas gaminančios ar surenkančios įmonės pavojingas atliekas gali saugoti ne ilgiau kaip tris mėnesius, o nepavojingas – ne ilgiau kaip vienus metus nuo jų susidarymo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atliekų tvarkymo dokumentų saugojimas",
      "content": "Su atliekų tvarkymu susiję dokumentai turi būti saugomi Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Atliekų naudojimo ar šalinimo techninis reglamentas",
      "content": "1. Atliekas naudojanti ar šalinanti įmonė turi turėti atliekų naudojimo ar šalinimo techninį reglamentą, kuris smulkiai apibrėžtų visas atliekų priėmimo, laikymo, naudojimo, šalinimo, aplinkos stebėsenos (monitoringo) ir kontrolės operacijas, užtikrinančias aplinkos apsaugą ir visuomenės sveikatos saugą.\n\n2. Atliekų naudojimo ar šalinimo techninis reglamentas yra neatsiejama gamtos išteklių naudojimo leidimo, numatyto šio Įstatymo 6 straipsnyje, dalis."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Atliekų saugojimo, naudojimo ar šalinimo veiklos nutraukimo sąlygos",
      "content": "1. Atliekas naudojanti ar šalinanti įmonė, taip pat įmonė, kuri saugo atliekas ilgiau, negu nustatyta šio Įstatymo 8 straipsnio 3 dalyje (toliau šiame straipsnyje – įmonė), privalo nutraukti atliekų saugojimo, naudojimo ar šalinimo veiklą taip, kad jos nutraukimo metu ir po veiklos nutraukimo neatsirastų neigiamas poveikis žmonių sveikatai ir aplinkai.\n\n2. Įmonė turi turėti Aplinkos ministerijos nustatyta tvarka parengtą atliekų tvarkymo veiklos nutraukimo planą. Jame turi būti numatyta:\n\n1) didžiausias leidžiamas įmonėje saugoti atliekų kiekis, jų sutvarkymo priemonės ir išlaidos;\n\n2) atliekų saugojimo, naudojimo ar šalinimo įrenginių uždarymo bei sutvarkymo priemonės ir išlaidos;\n\n3) atliekų saugojimo, naudojimo ar šalinimo įrenginių priežiūros po uždarymo priemonės, trukmė ir išlaidos;\n\n4) šios dalies 1–3 punktuose numatytoms priemonėms įgyvendinti būtinų lėšų kaupimo sistema.\n\n3. Įmonė turi turėti draudimo kompanijos ar banko garantą, užtikrinantį atliekų tvarkymo veiklos nutraukimo plane numatytų priemonių finansavimą įmonės bankroto ar kitu atveju, kai įmonė privalo nutraukti atliekų saugojimo, naudojimo ar šalinimo veiklą ir neturi sukaupusi tam reikalingų lėšų. Dokumentai, patvirtinantys garanto suteikimą, yra neatsiejama atliekų tvarkymo veiklos nutraukimo plano dalis.\n\nKetvirtasis skirsnis\nPAVOJINGŲ ATLIEKŲ TVARKYMO YPATUMAI"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pavojingų atliekų tvarkymo licencijavimas",
      "content": "1. Įmonės, kurios tvarko (surenka, veža, saugo, šalina ar naudoja) pavojingas atliekas, turi gauti licenciją Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n2. Licencijoje turi būti nurodytos pavojingų atliekų, kurias licencijos turėtojas gali tvarkyti, rūšys bei šių atliekų tvarkymo būdai.\n\n3. Licencija gali būti išduodama tik tai įmonei, kuri pagal šio Įstatymo 6 straipsnio reikalavimus yra gavusi gamtos išteklių naudojimo leidimą, kurios darbuotojų kvalifikacija atitinka nustatytus pavojingų atliekų tvarkymo atestacinius reikalavimus ir kurios veikla apdrausta draudimo kompanijoje."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pavojingų atliekų identifikavimas ir deklaravimas",
      "content": "Pavojingų atliekų gamintojas privalo identifikuoti turimas pavojingas atliekas ir apie kiekvienos rūšies pavojingų atliekų susidarymą pranešti Aplinkos ministerijai. Pavojingų atliekų identifikavimo ir deklaravimo tvarką nustato Aplinkos ministerija."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Pavojingų atliekų maišymas",
      "content": "1. Pavojingų atliekų susidarymo, surinkimo, saugojimo, vežimo, rūšiavimo, naudojimo, šalinimo metu negalima šių atliekų skiesti ir maišyti su jokiomis atliekomis ar medžiagomis.\n\n2. Pavojingas atliekas galima maišyti su kitomis atliekomis ar medžiagomis tik tais atvejais, jei tai būtina siekiant sutvarkyti pavojingas atliekas saugesniu žmonių sveikatai ir aplinkai būdu."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Pavojingų atliekų pakavimas ir ženklinimas",
      "content": "Saugomos arba vežamos pavojingos atliekos turi būti supakuotos ir paženklintos. Pavojingų atliekų pakavimo ir ženklinimo tvarką nustato Aplinkos ministerija."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Pavojingų atliekų naudojimo ar šalinimo įmonės darbo žurnalas",
      "content": "Pavojingų atliekų naudojimo ar šalinimo įmonė privalo pildyti darbo žurnalą, kuriame registruojami pavojingų atliekų priėmimo, saugojimo, naudojimo, šalinimo etapai, vežimas bei tiksli jų buvimo vieta įmonėje. Darbo žurnalo formą ir pildymo tvarką nustato Aplinkos ministerija."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Pavojingų atliekų vežimo tvarka",
      "content": "1. Pavojingos atliekos vežamos pagal Lietuvos Respublikos teisės aktų nustatytus pavojingų krovinių vežimo reikalavimus, jeigu Lietuvos Respublikos tarptautinės sutartys nenustato kitaip.\n\n2. Perduodant tvarkyti ar vežti pavojingas atliekas, privaloma turėti pavojingų atliekų specialios formos lydraštį. Pavojingų atliekų lydraščio formą, jo pildymo ir naudojimo tvarką nustato Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Pavojingų atliekų tranzito, išvežimo ir įvežimo apskaita",
      "content": "Pavojingų atliekų tranzito, išvežimo iš Lietuvos Respublikos ir įvežimo į Lietuvos Respubliką apskaitą tvarko Aplinkos ministerija."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Avarijų prevencija, likvidavimas, tyrimas",
      "content": "1. Pavojingas atliekas gaminančios ir tvarkančios įmonės bei nepavojingas atliekas šalinančios įmonės privalo parengti avarijų likvidavimo planus. Šiuose planuose turi būti numatyti įmonės darbuotojų veiksmai galimos avarijos metu, kad nekiltų arba būtų mažesnis pavojus žmonių sveikatai ar aplinkai.\n\n2. Įvykus avarijai arba išsipylus pavojingoms atliekoms ar jų pavojingiems komponentams, galintiems sukelti pavojų žmonių sveikatai ar aplinkai, avarija nedelsiant turi būti likviduojama pagal avarijų likvidavimo planą ir nustatomos avarijos priežastys. Avarijų likvidavimo planai sudaromi Vyriausybės nustatyta tvarka.\n\nPenktasis skirsnis\nATLIEKŲ TVARKYMO valstybinis reglamentavimas"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Aplinkos ministerijos funkcijos",
      "content": "1. Aplinkos ministerija reglamentuoja ir administruoja visų atliekų tvarkymą, kontroliuoja nustatytų reikalavimų ir užduočių įgyvendinimą.\n\n2. Aplinkos ministerija koordinuoja kitų valstybės institucijų, apskričių viršininkų ir savivaldybių veiklą atliekų tvarkymo srityje, ieško papildomų finansavimo šaltinių valstybės institucijų bei savivaldybių parengtiems atliekų tvarkymo projektams finansuoti."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Sveikatos apsaugos ministerijos funkcijos",
      "content": "1. Sveikatos apsaugos ministerija atlieka pavojingų atliekų ir jų tvarkymo veiklos poveikio žmogaus ir visuomenės sveikatai ekspertizę, reglamentuoja medicininių atliekų tvarkymą sveikatos priežiūros įstaigose.\n\n2. Sveikatos apsaugos ministerija koordinuoja sveikatos priežiūros įstaigų veiksmus diegiant medicininių atliekų tvarkymo pajėgumus. Tais atvejais, kai sveikatos priežiūros įstaigos nesugeba užtikrinti saugaus medicininių atliekų sutvarkymo, Sveikatos apsaugos ministerija inicijuoja šių atliekų tvarkymo pajėgumų sukūrimo projektus."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Ūkio ministerijos funkcijos",
      "content": "1. Ūkio ministerija rengia ir tvirtina programas, skatinančias atliekų prevenciją, taip pat skatinančias mažinti gamyboje susidarančių atliekų kiekį, diegti mažaatliekes technologijas, kurti rinkas iš antrinių žaliavų pagamintiems produktams; koordinuoja šių programų įgyvendinimą.\n\n2. Ūkio ministerija koordinuoja pramonės įmonių veiksmus diegiant gamyboje susidarančių atliekų tvarkymo pajėgumus. Tais atvejais, kai pramonės įmonės nesugeba užtikrinti saugaus savo atliekų sutvarkymo, Ūkio ministerija inicijuoja atitinkamų atliekų tvarkymo pajėgumų sukūrimo projektus."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Žemės ūkio ministerijos funkcijos",
      "content": "Žemės ūkio ministerija koordinuoja žemės ūkio ir maisto pramonės įmonių veiksmus diegiant jų gamyboje susidarančių atliekų tvarkymo pajėgumus. Tais atvejais, kai žemės ūkio ir maisto pramonės įmonės nesugeba užtikrinti saugaus savo atliekų sutvarkymo, Žemės ūkio ministerija inicijuoja atitinkamų atliekų tvarkymo pajėgumų sukūrimo projektus."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Apskričių viršininkų funkcijos",
      "content": "Apskričių viršininkai organizuoja regioninių atliekų tvarkymo planų rengimą, koordinuoja savivaldybių veiksmus įgyvendinant bendras regionines programas, ypač kai tai yra susiję su atliekų tvarkymui reikalingos regioninės infrastruktūros kūrimu."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Savivaldybių funkcijos",
      "content": "Savivaldybių institucijos organizuoja komunalinių atliekų tvarkymo sistemas, būtinas jų teritorijose susidarančioms komunalinėms atliekoms tvarkyti, organizuoja atliekų, kurių turėtojo nustatyti neįmanoma arba kuris nebeegzistuoja, tvarkymą.\n\nŠeštasis skirsnis\natliekų tvarkymo planai"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Valstybinis strateginis atliekų tvarkymo planas",
      "content": "1. Šiame Įstatyme nurodytiems atliekų tvarkymo prioritetams įgyvendinti turi būti parengtas valstybinis strateginis atliekų tvarkymo planas.\n\n2. Pagrindiniai valstybinio strateginio atliekų tvarkymo plano tikslai:\n\n1) sukurti racionalią bendrą atliekų tvarkymo sistemą, tenkinančią visuomenės poreikius, užtikrinančią gerą aplinkos kokybę ir nepažeidžiančią rinkos ekonomikos principų;\n\n2) nustatyti atliekų tvarkymo užduotis, priemones ir veiksmus, užtikrinančius racionalų atliekų medžiaginių ir energetinių išteklių panaudojimą.\n\n3. Valstybinį strateginį atliekų tvarkymo planą rengia Aplinkos ministerija ir tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Regioniniai atliekų tvarkymo planai",
      "content": "1. Regioniniuose atliekų tvarkymo planuose turi būti nustatytos priemonės, užtikrinančios valstybiniame strateginiame atliekų tvarkymo plane nustatytų užduočių įgyvendinimą.\n\n2. Pagrindinis regioninių atliekų tvarkymo planų tikslas – suderinti savivaldybių veiksmus organizuojant komunalinių atliekų tvarkymo sistemas ir steigiant kelioms savivaldybėms bendrus atliekų naudojimo ar šalinimo įrenginius.\n\n3. Regioniniai atliekų tvarkymo planai turi būti suderinti su regionų plėtros planais.\n\n4. Regioninius atliekų tvarkymo planus rengia regionų plėtros tarybos sudarytos darbo grupės.\n\n5. Regioninių atliekų tvarkymo planų rengimą koordinuoja ir juos tvirtina regionų plėtros tarybos."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Savivaldybių atliekų tvarkymo planai",
      "content": "1. Savivaldybių atliekų tvarkymo planuose turi būti nustatytos priemonės, užtikrinančios valstybiniame strateginiame atliekų tvarkymo plane bei regioniniuose atliekų tvarkymo planuose nustatytų užduočių įgyvendinimą.\n\n2. Pagrindinis savivaldybių atliekų tvarkymo planų tikslas – nustatyti komunalinių atliekų tvarkymo sistemų organizavimo priemones, kurios užtikrintų aplinkosaugos, techninius-ekonominius ir higienos reikalavimus atitinkančios viešosios komunalinių atliekų tvarkymo paslaugos pasiūlą visiems savivaldybės teritorijoje esantiems asmenims.\n\n3. Savivaldybių atliekų tvarkymo planus rengia savivaldybės ir tvirtina savivaldybių tarybos."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Regioninių ir savivaldybių atliekų tvarkymo planų sudėtis",
      "content": "1. Regioniniuose ir savivaldybių atliekų tvarkymo planuose turi būti šios pagrindinės dalys:\n\n1) esamos atliekų tvarkymo būklės apžvalga;\n\n2) atliekų tvarkymo užduotys planuojamam laikotarpiui;\n\n3) ilgalaikė strateginė programa ne mažiau kaip dešimties metų laikotarpiui;\n\n4) trumpalaikė veiksmų programa ketverių metų laikotarpiui.\n\n2. Smulkesnę regioninių ir savivaldybių atliekų tvarkymo planų sudėtį nustato Aplinkos ministerija.\n\nseptintasis skirsnis\nkomunalinių atliekų tvarkymo sistemos"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Komunalinių atliekų tvarkymo sistemų organizavimas",
      "content": "1. Savivaldybės organizuoja komunalinių atliekų tvarkymo sistemas, būtinas jų teritorijose susidarančioms komunalinėms atliekoms tvarkyti. Šiose sistemose gali būti tvarkomos visos atliekos, išskyrus atliekas įmonių, kurių gamtos išteklių naudojimo leidimuose nustatyti atliekų tvarkymo reikalavimai negali būti įvykdyti savivaldybių organizuojamose komunalinių atliekų tvarkymo sistemose.\n\n2. Komunalinių atliekų tvarkymo sistemos turi būti organizuojamos taip, kad skatintų atliekų naudojimą ir perdirbimą.\n\n3. Komunalinių atliekų tvarkymo sistemos turi būti organizuojamos taip, kad miestai, miesteliai ir kaimai būtų aprūpinti:\n\n1) atliekų surinkimo ir išvežimo priemonėmis;\n\n2) atliekų rūšiavimo jų susidarymo vietose priemonėmis. Rūšiavimo priemonėmis turi būti užtikrintas asmenims patogus antrinių žaliavų surinkimas;\n\n3) atskirų komunalinių atliekų srautų – buityje susidarančių statybos ir griovimo atliekų, didžiųjų atliekų (baldų, buitinės technikos ir pan.), naudotų padangų – atskiro surinkimo priemonėmis;\n\n4) buityje susidarančių pavojingų atliekų atskiro surinkimo priemonėmis.\n\n4. Eksploatuoti komunalinių atliekų tvarkymo sistemą savivaldybės gali pavesti (kaip privalomą užduotį) savivaldybės įsteigtai bendrovei arba kelių savivaldybių įsteigtai atliekų tvarkymo įstaigai, įmonei ar organizacijai. Savivaldybės gali organizuoti ir komunalinių atliekų tvarkymo sistemos eksploatavimo ir plėtojimo paslaugų operatorių (atliekų tvarkytojų) atrankos konkursą arba, nutarusios įvesti vietinę rinkliavą iš atliekų turėtojų už komunalinių atliekų surinkimą ir tvarkymą, turi organizuoti komunalinių atliekų tvarkymo (komunalinių atliekų tvarkymo sistemos eksploatavimo ir plėtojimo) paslaugų viešojo pirkimo konkursą.\n\n5. Įmonės, kurios verčiasi komunalinių atliekų surinkimu, įskaitant antrinių žaliavų surinkimą, šią veiklą savivaldybės teritorijoje gali vykdyti tik tuo atveju, jeigu yra sudariusios sutartis su savivaldybe."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Savivaldybių atliekų tvarkymo taisyklės",
      "content": "1. Savivaldybių tarybos turi patvirtinti taisykles, reglamentuojančias viešųjų komunalinių atliekų tvarkymo paslaugų teikimą ir užtikrinančias, kad šios paslaugos atitiktų aplinkosaugos, techninius-ekonominius, higienos reikalavimus ir savivaldybių bei regioninių atliekų tvarkymo planų įgyvendinimą, nustatančias komunalinių atliekų tvarkymo sąlygas.\n\n2. Kaip vykdomi savivaldybių atliekų tvarkymo taisyklėse nustatyti reikalavimai, kontroliuoja savivaldybių institucijos.\n\n3. Savivaldybių atliekų tvarkymo taisyklės turi būti paskelbtos vietinėje spaudoje.\n\naštuntasis skirsnis\nATLIEKŲ TVARKYMO EKONOMINĖS IR FINANSINĖS PRIEMONĖS"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Principas „teršėjas moka“",
      "content": "1. Atliekų tvarkymo srityje taikomas principas „teršėjas moka“, kuris reiškia, kad atliekų tvarkymo išlaidas turi apmokėti atliekų turėtojas ir (ar) medžiagų bei gaminių, tarp jų – pakuotės, dėl kurių naudojimo susidaro atliekos, gamintojas ar importuotojas.\n\n2. Mokesčio už aplinkos teršimą įstatymas nustato mokestį už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Atliekų tvarkymo papildomi finansavimo šaltiniai",
      "content": "Atliekų tvarkymo papildomi finansavimo šaltiniai:\n\n1) Gaminių ar pakuotės atliekų tvarkymo programos lėšos;\n\n2) valstybės biudžetas ir savivaldybių biudžetai;\n\n3) Aplinkos apsaugos rėmimo programos lėšos;\n\n4) savivaldybių gamtos apsaugos fondai;\n\n5) Lietuvos aplinkos apsaugos investicijų fondo programos lėšos;\n\n6) užsienio šalių, tarptautinių organizacijų ir finansų institucijų bei Lietuvos Respublikos asmenų tiksliniai įnašai."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Gaminių ar pakuotės atliekų tvarkymo programa",
      "content": "1. Atliekų tvarkymo finansavimo galimybėms padidinti sudaroma Gaminių ar pakuotės atliekų tvarkymo programa (toliau – Programa).\n\n2. Programos lėšas sudaro Mokesčio už aplinkos teršimą įstatyme nustatytas mokestis už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis.\n\n3. Programos lėšos naudojamos apmokestinamųjų gaminių ir (ar) pakuotės atliekų:\n\n1) surinkimo, rūšiavimo ir perdirbimo arba naudojimo energijai gauti išlaidoms kompensuoti;\n\n2) surinkimui, rūšiavimui ir perdirbimui arba naudojimui energijai gauti, investiciniams projektams rengti, vertinti ir įgyvendinti;\n\n3) investiciniams projektams įgyvendinti naudojamų paskolų palūkanoms dotuoti;\n\n4) mažaatliekėms technologijoms kurti bei jų naudojimui skatinti.\n\n4. Pagrindiniai Programos lėšų naudojimo principai:\n\n1) apmokestinamųjų gaminių ir (ar) pakuotės atliekų tvarkymo išlaidos kompensuojamos tik tada, kai galutinis šių atliekų sutvarkymas yra jų naudojimas pagal šio Įstatymo 2 straipsnį, išskyrus šio straipsnio 4 dalies 2 punkte nustatytus atvejus;\n\n2) išlaidos apmokestinamųjų gaminių ir (ar) pakuotės atliekoms surinkti ir saugiai pašalinti gali būti kompensuojamos tik tada, kai šioms atliekoms panaudoti nėra technologijų;\n\n3) apmokestinamųjų gaminių ir (ar) pakuotės atliekų tvarkytojams mokamos kompensacijos neturi viršyti apmokestinamųjų gaminių ir (ar) pakuotės atliekų tvarkymo išlaidų ir už sutvarkytas gaminių ir (ar) pakuotės atliekas gaunamų pajamų skirtumo;\n\n4) kompensacijos apskaičiuojamos vienam panaudotų atliekų svorio ar tūrio vienetui ir mokamos už panaudotą ar pašalintą (pagal šio straipsnio 4 dalies 2 punktą) apmokestinamųjų gaminių ir (ar) pakuotės atliekų kiekį, išskyrus tą atliekų kiekį, už kurį mokėtojai pagal Mokesčio už aplinkos teršimą įstatymą atleidžiami nuo mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis;\n\n5) lėšos, sukauptos apmokestinus mokesčiu už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis tam tikrą gaminių grupę ir (ar) pakuotės rūšį, naudojamos tik tos gaminių grupės ar pakuotės rūšies atliekoms surinkti, rūšiuoti ir perdirbti arba naudoti energijai gauti. Jei tokio lėšų poreikio einamaisiais metais nėra, lėšos gali būti naudojamos kitų apmokestinamųjų gaminių ir (ar) pakuotės atliekoms tvarkyti;\n\n6) apmokestinamųjų gaminių ir (ar) pakuotės atliekų tvarkymo investiciniai projektai Programos lėšomis finansuojami tik tais atvejais, kai minėtų gaminių ir (ar) pakuotės atliekoms tvarkyti nėra būtinų pajėgumų arba yra įgyvendinti tik atskiri šių atliekų tvarkymo etapai;\n\n7) Programos lėšos, nepanaudotos einamaisiais biudžetiniais metais, yra naudojamos kitais metais šio straipsnio 3 dalyje numatytoms priemonėms finansuoti.\n\n5. Programos lėšų valdymo bendrosios nuostatos:\n\n1) metines Programos lėšų panaudojimo sąmatas ir ataskaitas rengia bei Programos lėšas administruoja Vyriausybės įgaliota institucija;\n\n2) Programos priemonėms ir metinėms Programos lėšų panaudojimo sąmatoms pritaria Programos lėšų panaudojimo taryba (toliau – Taryba), o jas tvirtina Vyriausybė arba jos įgaliota institucija;\n\n3) Tarybą, kuri yra patariamasis organas, sudaro Vyriausybės institucijų, mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis mokėtojų ar jiems atstovaujančių organizacijų, apmokestinamųjų gaminių ir pakuotės atliekų tvarkytojų ar jiems atstovaujančių organizacijų, pakuočių gamintojų ar jiems atstovaujančių organizacijų bei Lietuvos savivaldybių asociacijos atstovai. Tarybos sudėtį tvirtina Vyriausybė ar jos įgaliota institucija.\n\ndevintasis skirsnis\nATSAKOMYBĖ"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio Įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.\n\ndešimtasis skirsnis\nįstatymo įsigaliojimas"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija:\n\n1) iki 2003 m. sausio 1 d. nustato atliekų vežimo tranzitu, išvežimo iš Lietuvos Respublikos ir įvežimo į Lietuvos Respubliką reikalavimus.\n\n2) iki 2003 m. sausio 1 d. nustato įmonių, kurios tvarko pavojingas atliekas, licencijavimo tvarką, tokių įmonių darbuotojams taikomus kvalifikacinius reikalavimus bei jų atestavimo tvarką."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d., išskyrus 12 straipsnį, kuris įsigalioja nuo 2003 m. kovo 1 d.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo pripažinimas netekusiu galios",
      "content": "Lietuvos Respublikos atliekų tvarkymo įstatymo 32, 33, 34 straipsnių pakeitimo ir papildymo įstatymą (Žin., 2002, Nr. 13-475) pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                   VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\n2002 m. liepos 1 d.\nįstatymo Nr. IX-1004\n1 priedėlis\n\nATLIEKŲ KATEGORIJOS\n\nQ1\nGamybos ar vartojimo liekanos, nenurodytos žemiau\n\nQ2\nProduktai, neatitinkantys gaminio charakteristikos\n\nQ3\nProduktai, kurių vartojimo laikas pasibaigęs\n\nQ4\nIšsipylusios, išsibarsčiusios ar kitaip nelaimingo atsitikimo metu pasklidusios medžiagos, įskaitant medžiagas, įrenginius ir t t., užterštus tokio nelaimingo atsitikimo metu\n\nQ5\nMedžiagos, užterštos vykdant planuotą veiklą (pvz.: valymo operacijų liekanos, pakuočių medžiagos, konteineriai ir t.t.)\n\nQ6\nNenaudojamos dalys (pvz.: netinkamos baterijos, išnaudoti katalizatoriai ir t.t.)\n\nQ7\nMedžiagos, kurios toliau naudoti netinka (pvz.: užterštos rūgštys, užteršti tirpikliai, naudotos grūdinimo druskos ir t.t.)\n\nQ8\nPramoninių procesų liekanos (pvz.: šlakai, distiliavimo nuosėdos ir t.t.)\n\nQ9\nTeršalų valymo liekanos (pvz.: skruberių nuosėdos, filtrų dulkės, naudoti filtrai ir t.t.)\n\nQ10\nMechaninio apdirbimo ir apdailos liekanos (pvz.: tekinimo, frezavimo darbų atliekos ir t.t.)\n\nQ11\nŽaliavų gavybos ir apdorojimo liekanos (pvz.: kasybos atliekos, naftotiekių paplavos ir t.t.)\n\nQ12\nMedžiagos su priemaišomis (pvz.: naftos produktai, užteršti polichlorintais bifenilais ir t.t.)\n\nQ13\nBet kurios medžiagos, junginiai ar produktai, kuriuos vartoti draudžia įstatymas\n\nQ14\nGaminiai, kurių jų turėtojas daugiau nebenaudoja (pvz.: žemės ūkio, namų ūkio, biuro, komercinės ir prekybos atliekos ir t.t.)\n\nQ15\nUžterštos medžiagos, junginiai ar produktai, susidarę valant žemę ir gruntą\n\nQ16\nBet kurios medžiagos, junginiai ar produktai, neminimi aukščiau išvardytose kategorijose\n\n______________\n\nLietuvos Respublikos\n2002 m. liepos 1 d.\nįstatymo Nr. IX-1004\n2 priedėlis\n\nATLIEKŲ NAUDOJIMO BŪDAI\n\nR1\nTirpiklių atnaujinimas (regeneracija)\n\nR2\nOrganinių medžiagų, nenaudojamų kaip tirpikliai, perdirbimas (atnaujinimas)\n\nR3\nMetalų ir metalų junginių perdirbimas (atnaujinimas)\n\nR4\nKitų neorganinių medžiagų perdirbimas (atnaujinimas)\n\nR5\nRūgščių ar bazių regeneracija\n\nR6\nUžterštumui mažinti naudojamų komponentų atnaujinimas\n\nR7\nKatalizės komponentų atnaujinimas\n\nR8\nPakartotinis naftos perdirbimas arba kitoks pakartotinis naftos produktų naudojimas\n\nR9\nNaudojimas kurui ar kitais būdais energijai gauti\n\nR10\nPaskleidimas ant žemės, naudingas žemės ūkiui ar gerinantis aplinkos būklę, įskaitant kompostavimą ir kitus biologinio perdirbimo metodus\n\nR11\nAtliekų, gautų R1–R10 naudojimo būdais, panaudojimas\n\nR12\nPasikeitimas atliekomis, siekiant taikyti joms bet kurį iš R1–R11 naudojimo būdų\n\nR13\nŠiame priede nurodytais būdais naudoti skirtų atliekų saugojimas, išskyrus laikinąjį saugojimą susidarymo vietoje surinkimo metu\n\n______________\n\nLietuvos Respublikos\n2002 m. liepos 1 d.\nįstatymo Nr. IX-1004\n3 priedėlis\n\nATLIEKŲ ŠALINIMO BŪDAI\n\nD1\nIšvertimas ant žemės ar po žeme (pvz.: sąvartynuose ir t.t.)\n\nD2\nApdorojimas žemėje (pvz.: biologinis skystų atliekų ar dumblo skaidymas dirvožemyje ir t.t.)\n\nD3\nGiluminis įpurškimas (pvz.: pumpuojamų atliekų įpurškimas į šulinius, šachtas, druskos olas ar natūraliai susidariusias ertmes)\n\nD4\nSurinkimas į tvenkinius ant žemės paviršiaus (pvz.: skystųjų atliekų ar dumblo supylimas į duobes, baseinus ar lagūnas ir t.t.)\n\nD5\nŠalinimas specialiai įrengtuose sąvartynuose (pvz.: dėjimas į atskiras sekcijas, kurios uždengiamos ir izoliuojamos viena nuo kitos ir nuo aplinkos ir t.t.)\n\nD6\nKietųjų atliekų išmetimas į vandens telkinį, išskyrus jūras/vandenynus\n\nD7\nIšmetimas į jūras/vandenynus, įskaitant įterpimą į jūros dugną\n\nD8\nŠiame sąraše smulkiau neapibūdintas biologinis apdorojimas, kurio metu gaunami galutiniai junginiai ar mišiniai, šalinami bet kuriuo šiame priede nurodytu būdu\n\nD9\nŠiame sąraše smulkiau neapibūdintas fizikinis cheminis apdorojimas, kurio metu gaunami galutiniai junginiai ar mišiniai, šalinami bet kuriuo šiame priede nurodytu būdu (pvz.: garinimas, džiovinimas, kalcinavimas ir t.t.)\n\nD10\nDeginimas sausumoje\n\nD11\nDeginimas jūroje\n\nD12\nNuolatinis saugojimas (pvz.: konteinerių laikymas šachtose ir t.t.)\n\nD13\nMaišymas prieš bet kurio šiame priede nurodyto būdo naudojimą\n\nD14\nPerpakavimas prieš bet kurio šiame priede nurodyto būdo naudojimą\n\nD15\nŠiame priede nurodytais būdais šalinti skirtų atliekų saugojimas, išskyrus laikinąjį saugojimą susidarymo vietoje surinkimo metu\n\n______________\n\nLietuvos Respublikos\n2002 m. liepos 1 d.\nįstatymo Nr. IX-1004\n4 priedėlis\n\nATLIEKŲ PAVOJINGUMĄ LEMIANČIOS SAVYBĖS\n\nH1 Sprogstamosios: medžiagos ir preparatai, kurie nuo liepsnos gali sprogti arba kurie yra jautresni smūgiui ar trinčiai negu dinitrobenzenas\nH2 Oksiduojamosios: medžiagos ir preparatai, kurie nuo sąlyčio su kitomis medžiagomis, ypač degiomis, sukelia stiprią egzoterminę reakciją\nH3-A Labai degios:\n– skystos medžiagos ir preparatai, kurių pliūpsnio temperatūra žemesnė negu 21 °C (įskaitant itin degius skysčius), arba\n– medžiagos ir preparatai, kurie nuo sąlyčio su oru aplinkos temperatūros ir slėgio sąlygomis gali įkaisti ir galiausiai savaime užsidegti, arba\n– kietos medžiagos ir preparatai, kurie nuo trumpo sąlyčio su ugnies šaltiniu gali lengvai užsidegti ir kurie pašalinus ugnies šaltinį dega toliau arba sudega, arba\n– dujinės medžiagos ir preparatai, kurie gali užsidegti ore esant normaliam slėgiui, arba\n– medžiagos ir preparatai, kurie nuo sąlyčio su vandeniu ar drėgnu oru skleidžia pavojingai dideliais kiekiais labai degias dujas\nH3-B Degios: skystos medžiagos ir preparatai, kurių pliūpsnio temperatūra lygi arba aukštesnė negu 21 °C ir lygi arba žemesnė negu 55 °C\nH4 Dirginančios: medžiagos ir preparatai, neturintys ėdžių savybių, kurie nuo staigaus, ilgesnio ar pakartotinio sąlyčio su oda ar gleivine gali sukelti uždegimą\nH5 Kenksmingos: medžiagos ir preparatai, kurie įkvėpti, praryti ar prasiskverbę per odą gali iš dalies pakenkti sveikatai\nH6 Toksiškos: medžiagos ir preparatai (įskaitant labai toksiškus), kurie įkvėpti, praryti ar prasiskverbę per odą gali sukelti sunkią ūmią arba chronišką ligą ar net mirtį\nH7 Kancerogeninės: medžiagos ir preparatai, kurie įkvėpti, praryti ar prasiskverbę per odą gali sukelti vėžį arba padidinti susirgimo vėžiu tikimybę\nH8 Ėdžios: medžiagos ir preparatai, prie kurių prisilietus gali būti sunaikinti gyvieji audiniai\nH9 Infekcinės: medžiagos, turinčios gyvybingų mikroorganizmų arba jų toksinų, kurie, kaip žinoma arba pagrįstai tikima, sukelia žmonių ar kitų gyvųjų organizmų ligas\nH10 Teratogeninės: medžiagos ir preparatai, kurie įkvėpti, praryti ar prasiskverbę per odą gali sukelti įgimtus nepaveldimus išsigimimus arba padidinti jų skaičių\nH11 Mutageninės: medžiagos ir preparatai, kurie įkvėpti, praryti ar prasiskverbę per odą gali sukelti paveldimus genetinius išsigimimus arba padidinti jų tikimybę\nH12 Medžiagos ir preparatai, kurie nuo sąlyčio su vandeniu, oru ar rūgštimi išskiria toksiškas arba labai toksiškas dujas\nH13 Medžiagos ir preparatai, kuriuos šalinant gali susidaryti kita medžiaga (pvz., filtratas), turinti kurią nors aukščiau minėtų savybių\nH14 Pavojingos aplinkai: medžiagos ir preparatai, kurie sukelia arba gali sukelti staigų ar uždelstą pavojų vienam ar daugiau aplinkos komponentų\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Antrinės žaliavos",
      "definition": "perdirbti tinkamos atliekos.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekos",
      "definition": "bet kokios medžiagos ar daiktai, kurių atliekų turėtojas atsikrato, nori atsikratyti ar privalo atsikratyti ir kurie priklauso atliekų kategorijoms, nurodytoms Įstatymo 1 priedėlyje, bei patenka į Aplinkos ministerijos patvirtintą atliekų sąrašą.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų gamintojas",
      "definition": "asmuo, kurio veiklos metu susidaro atliekų arba kuris atlieka atliekų rūšiavimo, maišymo ar kitokią operaciją, kurios metu pasikeičia atliekų pobūdis ar sudėtis.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų naudojimas",
      "definition": "atliekų tvarkymo būdas, nurodytas Įstatymo 2 priedėlyje.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų perdirbimas",
      "definition": "atliekose esančių medžiagų perdirbimas gamybos proceso metu, įskaitant organinį perdirbimą (išskyrus panaudojimą energijai gauti), norint atliekose esančias medžiagas panaudoti pagal pirminę ar kitokią paskirtį.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų surinkimas",
      "definition": "atliekų paėmimas, rūšiavimas ir (arba) maišymas norint jas pervežti.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų susidarymo vieta",
      "definition": "įrenginys ar teritorija, kurioje dėl ūkinės ar kitos veiklos susidaro atliekų.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų šalinimas",
      "definition": "atliekų tvarkymo būdas, nurodytas Įstatymo 3 priedėlyje.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų turėtojas",
      "definition": "atliekų gamintojas arba asmuo, kuris turi atliekų.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų tvarkymas",
      "definition": "atliekų surinkimo, vežimo, naudojimo ir šalinimo veikla, taip pat atliekų tvarkymo veiklos priežiūra bei atliekų šalinimo vietų priežiūra po jų uždarymo.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų tvarkymo valstybinės reikšmės objektai",
      "definition": "veikiantys arba statomi atliekų tvarkymo objektai, atitinkantys Vyriausybės nustatytus kriterijus.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų tvarkytojas",
      "definition": "įmonė ar kitas juridinis asmuo, kuris tvarko atliekas pagal šio Įstatymo ir kitų teisės aktų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Atliekų vežėjas",
      "definition": "asmuo, kuris priima atliekas iš jų turėtojo, jas veža bei perduoda atliekų naudotojui ar šalintojui.",
      "source_provision": "art2"
    },
    {
      "term": "Gaminių ar pakuotės atliekos",
      "definition": "atliekos, kurios susidaro pasibaigus Mokesčio už aplinkos teršimą įstatymo nustatyta tvarka apmokestinamųjų gaminių ar pakuotės naudojimo laikui.",
      "source_provision": "art2"
    },
    {
      "term": "Komunalinės atliekos",
      "definition": "buitinės (buityje susidarančios) ir kitokios atliekos, kurios savo pobūdžiu ar sudėtimi yra panašios į buitines atliekas.",
      "source_provision": "art2"
    },
    {
      "term": "Komunalinių atliekų tvarkymo sistema",
      "definition": "organizacinių, techninių ir teisinių priemonių visuma, susijusi su savivaldybių funkcijų įgyvendinimu atliekų tvarkymo srityje.",
      "source_provision": "art2"
    },
    {
      "term": "Nepavojingos atliekos",
      "definition": "visokios atliekos, nepriskiriamos pavojingoms atliekoms.",
      "source_provision": "art2"
    },
    {
      "term": "Pakuočių atliekos",
      "definition": "pakuotės ir pakuočių medžiagos, pagal atliekų apibrėžimą priskiriamos atliekoms, išskyrus pakuočių gamybos atliekas.",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingos atliekos",
      "definition": "atliekos, atliekų sąraše pažymėtos kaip pavojingos, pasižyminčios viena ar keliomis pavojingumą lemiančiomis savybėmis, nurodytomis šio Įstatymo 4 priedėlyje, ir atitinkančios Aplinkos ministerijos nustatytus atliekų pavojingumo kriterijus, bei kitos atliekos, atliekų sąraše nepažymėtos kaip pavojingos, tačiau pasižyminčios viena ar keliomis pavojingumą lemiančiomis savybėmis ir atitinkančios atliekų pavojingumo kriterijus.",
      "source_provision": "art2"
    },
    {
      "term": "Sąvartynas",
      "definition": "atliekų šalinimo įrenginys, skirtas atliekoms išversti ant žemės paviršiaus ar po žeme. Sąvartynams priklauso atliekų šalinimo įrenginiai, kuriuose atliekų gamintojas šalina savo atliekas jų susidarymo vietoje, ir nuolatiniai (veikiantys ilgiau negu metus) įrenginiai, naudojami laikinai saugoti atliekoms, išskyrus įrenginius, kuriuose atliekos iškraunamos, kad būtų paruoštos toliau pervežti į naudojimo, apdorojimo ar šalinimo vietas; įrenginiai, kuriuose atliekos saugomos iki naudojimo ar apdorojimo trumpiau negu trejus metus, ir įrenginiai, kuriuose atliekos saugomos iki šalinimo trumpiau negu vienus metus.\n\nAntrasis skirsnis\nATLIEKŲ TVARKYMO PRIORITETAI",
      "source_provision": "art2"
    }
  ]
}
