{
  "id": "lt-law-ix-871",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo 3, 5, 6 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "IX-871",
  "status": "in_force",
  "issued_date": "2002-05-07",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4E2FC1C7690C/TAIS_198303",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "3 straipsnio 2\ndalyje išbraukti žodį „apskaičiuotos“, vietoj žodžių „ir jiems Vyriausybės\nnustatyta tvarka prilygintų savarankiškai dirbančių asmenų“ įrašyti žodžius\n„individualių (personalinių) įmonių nuomininkų, advokatų, advokatų padėjėjų,\nnotarų, tikrųjų ūkinių bendrijų narių, komanditinių ūkinių bendrijų tikrųjų\nnarių, patentus įsigijusių asmenų“ ir šią dalį išdėstyti taip:\n„2.\nFondo biudžeto pajamas sudaro draudėjų ir apdraustųjų valstybinio socialinio\ndraudimo įmokos, individualių (personalinių) įmonių savininkų, individualių\n(personalinių) įmonių nuomininkų, advokatų, advokatų padėjėjų, notarų, tikrųjų\nūkinių bendrijų narių, komanditinių ūkinių bendrijų tikrųjų narių, patentus\nįsigijusių asmenų bei\nūkininkų valstybinio socialinio draudimo įmokos, valstybinio savanoriškojo\nsocialinio draudimo įmokos, baudos, delspinigiai bei kitos pajamos, gautinos\ntaikant sankcijas, asignavimai iš valstybės biudžeto, atgautos į ankstesnių\nmetų Fondo biudžeto išlaidas iškeltos abejotinai atgautinos sumos, Fondo\nbiudžeto veiklos pajamos ir iš turimo kapitalo gaunamos pajamos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5",
      "content": "straipsnio 2 dalies pakeitimas ir 7 dalies pripažinimas netekusia galios\n1. 5 straipsnio\n2 dalyje išbraukti žodžius „į Privalomojo sveikatos draudimo fondą“ ir šią dalį išdėstyti taip:\n„2.\nFondo biudžeto išlaidas sudaro: pensijų socialinio draudimo, ligos, motinystės\nir motinystės (tėvystės) socialinio draudimo, nelaimingų atsitikimų darbe ir\nprofesinių ligų socialinio draudimo išlaidos bei draudimui nuo nedarbo\npervedamos lėšos, įvertintos neatgautinos ir abejotinai atgautinos sumos bei\nFondo biudžeto veiklos sąnaudos.“\n2. 5 straipsnio\n7 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "6 straipsnio 3 dalyje\npo žodžių „valstybės tarnautojų“ įrašyti žodžius „ir darbuotojų“, po žodžio\n„nusidėvėjimo“ įrašyti žodžius „ir amortizacijos“, išbraukti žodžius „sveikatos\ndraudimo“ ir šią dalį išdėstyti taip:\n„3. Fondo\nbiudžeto veiklos sąnaudas sudaro Fondo įstaigų valstybės tarnautojų ir\ndarbuotojų darbo apmokėjimo, valstybės tarnautojų ir darbuotojų valstybinio\nsocialinio draudimo, prekių ir paslaugų įsigijimo, ilgalaikio turto\nnusidėvėjimo ir amortizacijos sąnaudos, ilgalaikio turto likutinės vertės\ndalis, viršijanti pajamas, gautinas pardavus ilgalaikį turtą, kitos sąnaudos\n(sumokėtos palūkanos, delspinigiai už laiku nepervestas lėšas draudėjams\npašalpoms mokėti, nekilnojamojo turto ir žemės nuomos mokesčiai), taip pat\nsąnaudos, susijusios su draudimo nuo nedarbo įmokų administravimu bei su\nišmokų, finansuojamų iš valstybės biudžeto, mokėjimu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "7 straipsnio 1 dalyje išbraukti žodžius „neįskaitant\nlėšų, pervedamų į Privalomojo sveikatos draudimo fondą“ ir šią dalį išdėstyti\ntaip:\n„1. Fonde\nsudaromas Fondo rezervas. Jis sudaromas iš Fondo biudžeto išlaidas viršijančios\npajamų dalies ir yra skiriamas Fondui stabilizuoti. Į Fondo rezervą įskaitomas\nįstatymų ir kitų teisės aktų nustatyta tvarka įvertintas ilgalaikis\nmaterialusis, nematerialusis ir finansinis sukauptas turtas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo",
      "content": "įsigaliojimas\n1. Šis Įstatymas, išskyrus 1\nstraipsnį, įsigalioja nuo 2004 m. sausio 1 d.\n2. Šio Įstatymo 3 straipsnyje\nišdėstyto 6 straipsnio 3 dalies nuostata, kad Fondo biudžeto veiklos sąnaudas\nsudaro ir Fondo įstaigų darbuotojų darbo apmokėjimo bei jų valstybinio socialinio\ndraudimo sąnaudos, įsigalioja nuo 2002 m. liepos 1 d.\nStraipsnio"
    }
  ],
  "definitions": []
}
