{
  "id": "lt-law-xi-855",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo 22 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-855",
  "status": "in_force",
  "issued_date": "2010-05-27",
  "in_force_date": "2010-06-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4BF15523783F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Generalinio prokuroro, jo pavaduotojų skyrimo ir atleidimo tvarka\n\n1. Generaliniu prokuroru ir jo pavaduotoju gali būti skiriamas asmuo, kuris yra ne jaunesnis kaip 35 metų, nepriekaištingos reputacijos, moka valstybinę lietuvių kalbą, turi Lietuvos Respublikos pilietybę, turi aukštąjį universitetinį teisinį išsilavinimą ir yra įgijęs teisės bakalauro ir teisės magistro ar teisininko profesinį kvalifikacinį laipsnį, turi ne mažesnį kaip dešimties metų tarnybos prokuroru ir (arba) teisėjo arba kito teisinio darbo stažą.\n\n2. Generalinį prokurorą penkeriems metams skiria ir iš pareigų atleidžia Respublikos Prezidentas Seimo pritarimu. Generalinis prokuroras į tas pačias pareigas gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės.\n\n3. Generalinio prokuroro pavaduotojus skiria ir iš pareigų atleidžia Respublikos Prezidentas generalinio prokuroro teikimu. Generalinio prokuroro pavaduotojų įgaliojimų trukmė yra susieta su generalinio prokuroro įgaliojimų trukme. Nutrūkus generalinio prokuroro įgaliojimams arba atleidus jį iš pareigų, generalinio prokuroro pavaduotojai pareigas eina tol, kol įstatymų nustatyta tvarka paskiriamas kitas generalinis prokuroras.\n\n4. Generalinis prokuroras ir jo pavaduotojai, prieš pradėdami eiti pareigas, prisiekia Lietuvos valstybei perskaitydami šio Įstatymo 30 straipsnio 1 dalyje nurodytą tekstą. Generalinio prokuroro ir jo pavaduotojų priesaiką priima Respublikos Prezidentas.\n\n5. Generalinio prokuroro įgaliojimai nutrūksta, kai:\n\n1) pasibaigia įgaliojimų laikas arba generalinis prokuroras sulaukia 65 metų;\n\n2) generalinis prokuroras miršta;\n\n3) generalinis prokuroras išrenkamas į kitas pareigas arba jo sutikimu perkeliamas į kitą darbą.\n\n6. Generalinio prokuroro pavaduotojo įgaliojimai nutrūksta, kai:\n\n1) nutrūkus generalinio prokuroro įgaliojimams arba atleidus jį iš pareigų įstatymų nustatyta tvarka paskiriamas kitas generalinis prokuroras;\n\n2) generalinio prokuroro pavaduotojas sulaukia 65 metų;\n\n3) generalinio prokuroro pavaduotojas miršta;\n\n4) generalinio prokuroro pavaduotojas išrenkamas į kitas pareigas arba jo sutikimu perkeliamas į kitą darbą.\n\n7. Generalinis prokuroras ir jo pavaduotojas atleidžiami iš pareigų, kai:\n\n1) atsistatydina;\n\n2) dėl sveikatos būklės nebegali eiti pareigų;\n\n3) netenka Lietuvos Respublikos pilietybės;\n\n4) savo poelgiu sulaužo priesaiką;\n\n5) jam įsiteisėja apkaltinamasis teismo nuosprendis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
