{
  "id": "lt-law-viii-209",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės gynimo tarybos įstatymas",
  "short_name": "VIII-209",
  "status": "in_force",
  "issued_date": "1997-04-30",
  "in_force_date": "1997-05-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4C6BD6562C91/iNtEBuMijA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos valstybės gynimo tarybos sudarymą, veiklos tvarką ir įgaliojimus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Valstybės gynimo taryba",
      "content": "1. Lietuvos Respublikos valstybės gynimo taryba (toliau – Valstybės gynimo taryba) yra valstybės institucija, kuri svarsto ir koordinuoja svarbiausius valstybės gynybos reikalus, įskaitant valstybės institucijų veiklą svarbiausiais valstybės saugumo užtikrinimo ir gynimo klausimais.\n\n2. Į Valstybės gynimo tarybą įeina Respublikos Prezidentas – vyriausiasis valstybės ginkluotųjų pajėgų vadas, Ministras Pirmininkas, Seimo Pirmininkas, krašto apsaugos ministras ir kariuomenės vadas.\n\n3. Valstybės gynimo tarybai vadovauja Respublikos Prezidentas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės gynimo tarybos veiklos teisiniai pagrindai",
      "content": "Valstybės gynimo taryba vadovaujasi Lietuvos Respublikos Konstitucija, Lietuvos Respublikos įstatymais, taip pat Lietuvos Respublikos tarptautinėmis sutartimis bei susitarimais, kuriuose numatyti Lietuvos valstybės tarptautiniai įsipareigojimai.\n\nANTRASIS SKIRSNIS\nVALSTYBĖS GYNIMO TARYBOS VEIKLA"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybės gynimo tarybos funkcijos",
      "content": "1. Valstybės gynimo taryba:\n\n1) svarsto užsienio ir vidaus politikos nuostatas, garantuojančias Lietuvos Respublikos nacionalinį saugumą bei teritorijos vientisumą;\n\n2) svarsto pagrindinius Lietuvos Respublikos nacionalinio saugumo politikos ir gynybos principus bei kryptis;\n\n3) svarsto ir teikia Respublikos Prezidentui, Seimui ir Vyriausybei rekomendacijas dėl tarptautinių sutarčių bei susitarimų gynybos ir kitais kariniais klausimais sudarymo, pasirašymo ir ratifikavimo;\n\n4) koordinuoja valstybės valdymo institucijų, susijusių su nacionalinio saugumo užtikrinimu, veiklą;\n\n5) svarsto pagrindines valstybės parengimo mobilizacijai nuostatas;\n\n6) svarsto rekomendacijas dėl kariuomenės dalinių nuolatinio dislokavimo vietų ir teritorinių manevravimo ribų, ginkluotųjų pajėgų padalinių perkėlimo į kitas dislokavimo vietas taikos metu;\n\n7) svarsto Nacionalinio saugumo strateginio planavimo grupės pateikiamas išvadas ir rekomendacijas;\n\n8) nustato strategines krizių valdymo gaires;\n\n9) svarsto kitus valstybės gynimo klausimus;\n\n10) svarsto ir teikia pasiūlymus dėl krašto apsaugos sistemos finansavimo;\n\n11) tvirtina žvalgybos informacijos poreikius ir prioritetus;\nPapildyta straipsnio punktu:\nNr. XI-2290, 2012-10-17, Žin., 2012, Nr. 129-6464 (2012-11-08), i. k. 1121010ISTA0XI-2290\n\n12) tvirtina žvalgybos institucijų veiklos strategijas;\nPapildyta straipsnio punktu:\nNr. XI-2290, 2012-10-17, Žin., 2012, Nr. 129-6464 (2012-11-08), i. k. 1121010ISTA0XI-2290\n\n13) vertina žvalgybos institucijų metines veiklos ataskaitas;\nPapildyta straipsnio punktu:\nNr. XI-2290, 2012-10-17, Žin., 2012, Nr. 129-6464 (2012-11-08), i. k. 1121010ISTA0XI-2290\n\n14) vertina žvalgybos informacijos atitiktį žvalgybos informacijos poreikiams ir prioritetams;\nPapildyta straipsnio punktu:\nNr. XI-2290, 2012-10-17, Žin., 2012, Nr. 129-6464 (2012-11-08), i. k. 1121010ISTA0XI-2290\n\n15) nustato žvalgybos institucijų tarptautinio bendradarbiavimo su užsienio valstybių žvalgybos ir saugumo tarnybomis bei tarptautinėmis organizacijomis ir institucijomis gaires.\nPapildyta straipsnio punktu:\nNr. XI-2290, 2012-10-17, Žin., 2012, Nr. 129-6464 (2012-11-08), i. k. 1121010ISTA0XI-2290\n\nStraipsnio dalies pakeitimai:\nNr. VIII-1779, 2000-06-29, Žin., 2000, Nr. 58-1711 (2000-07-19), i. k. 1001010ISTAIII-1779\n\n2. Kai kyla grėsmė valstybės suverenumui ar teritorijos vientisumui, taip pat ginkluoto užpuolimo atveju Valstybės gynimo taryba svarsto ir teikia Respublikos Prezidentui, Seimui ir Vyriausybei rekomendacijas:\n\n1) dėl gynybos nuo ginkluotos agresijos organizavimo;\n\n2) dėl karo padėties;\n\n3) dėl mobilizacijos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės gynimo tarybos veiklos organizavimas",
      "content": "1. Valstybės gynimo tarybos reguliarius posėdžius, paprastai vieną kartą per mėnesį, kviečia ir jų darbotvarkę tvirtina Respublikos Prezidentas. Teisę teikti klausimus svarstyti Valstybės gynimo taryboje turi visi jos nariai.\n\n2. Neeilinius Valstybės gynimo tarybos posėdžius šaukia Respublikos Prezidentas savo iniciatyva arba bent vieno Valstybės gynimo tarybos nario siūlymu.\n\n3. Nė vienam iš Valstybės gynimo tarybos narių neleidžiama perduoti savo įgaliojimų kitiems asmenims.\n\n4. Į Valstybės gynimo tarybos posėdžius paprastai kviečiami šie pareigūnai:\n\n1) Seimo Nacionalinio saugumo ir gynybos komiteto pirmininkas;\nStraipsnio punkto pakeitimai:\nNr. XIII-3256, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15771\n\n2) Valstybės saugumo departamento generalinis direktorius;\n\n3) vidaus reikalų ministras.\n\n5. Respublikos Prezidento sprendimu į posėdžius gali būti kviečiami ministrai, valstybės institucijų vadovai, jų atstovai ar kiti asmenys.\n\n6. Valstybės gynimo tarybos posėdžiai protokoluojami."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valstybės gynimo tarybos nutarimų priėmimas",
      "content": "1. Priimant nutarimus, Valstybės gynimo tarybos nariai turi lygias teises. Nutarimai priimami visų Valstybės gynimo tarybos narių balsų dauguma.\n\n2. Ministrai, kitų valstybės institucijų vadovai ar jų atstovai, pakviesti į Valstybės gynimo tarybos posėdžius, dalyvauja ir pasisako šiuose posėdžiuose.\n\n3. Valstybės gynimo tarybos nutarimus pasirašo Respublikos Prezidentas.\n\nTREČIASIS SKIRSNIS\nVALSTYBĖS GYNIMO TARYBOS KOMPETENCIJA"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės gynimo tarybos nutarimai",
      "content": "1. Valstybės gynimo tarybos nutarimai privalomai svarstomi pagal kompetenciją atitinkamose valstybės valdymo institucijose. Valstybės gynimo taryba informuojama apie svarstymo rezultatus ir priimtus sprendimus.\n\n2. Valstybės valdymo institucijų vadovai bei pareigūnai privalo teikti Valstybės gynimo tarybai reikiamus dokumentus, informaciją.\n\n3. Valstybės gynimo tarybos nutarimai klausimais, kurie pagal Lietuvos Respublikos Konstituciją ir įstatymus priklauso Respublikos Prezidento, Seimo ar Vyriausybės kompetencijai, yra rekomendaciniai."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Valstybės gynimo tarybos nutarimų įgyvendinimas",
      "content": "Valstybės gynimo tarybos nutarimai įgyvendinami Respublikos Prezidento dekretais, Vyriausybės nutarimais, ministrų ir kitų valstybės valdymo institucijų vadovų įsakymais bei įmonių, įstaigų ir organizacijų teisės aktais.\n\nKETVIRTASIS SKIRSNIS\nVALSTYBĖS GYNIMO TARYBOS techninis aptarnavimas"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Valstybės gynimo tarybos sekretorius",
      "content": "1. Valstybės gynimo tarybos veiklą užtikrina Valstybės gynimo tarybos sekretorius, kuris techniškai aptarnauja Valstybės gynimo tarybą.\n\n2. Valstybės gynimo tarybos sekretorių skiria Respublikos Prezidentas.\n\n3. Valstybės gynimo tarybos sekretoriaus veiklos tvarką ir įgaliojimus nustato reglamentas, kurį tvirtina Respublikos Prezidentas Valstybės gynimo tarybos pritarimu."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Valstybės gynimo tarybos sekretoriaus funkcijos",
      "content": "Valstybės gynimo tarybos sekretorius:\n\n1) Respublikos Prezidento pavedimu rūpinasi, kad Valstybės gynimo tarybos posėdžiams būtų tinkamai techniškai pasirengta;\n\n2) paprastai ne vėliau kaip prieš savaitę iki posėdžio pateikia Valstybės gynimo tarybos nariams dokumentus, kuriuos numatoma apsvarstyti;\n\n3) kontroliuoja, kad laiku būtų pateikiami Valstybės gynimo tarybai reikiami dokumentai ir informacija;\n\n4) protokoluoja Valstybės gynimo tarybos posėdžius;\n\n5) supažindina atsakingus už Valstybės gynimo tarybos nutarimų vykdymą valstybės institucijų vadovus ir pareigūnus su priimtais nutarimais ir su tuo susijusia informacija pagal jų kompetenciją;\n\n6) Respublikos Prezidento pavedimu kontroliuoja, kaip vykdomi Valstybės gynimo tarybos nutarimai;\n\n7) informuoja Valstybės gynimo tarybą, kaip vykdomi ankstesniuose posėdžiuose priimti nutarimai;\n\n8) vykdo kitus Respublikos Prezidento pavedimus Valstybės gynimo tarybos klausimais."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Ekspertų dalyvavimas",
      "content": "Valstybės gynimo tarybos nutarimu šiai tarybai teikiamiems siūlymams, rekomendacijoms, informacijai įvertinti gali būti kviečiami ekspertai.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Teisės aktų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam įstatymui, Laikinąjį valstybės gynimo tarybos įstatymą (Žin., 1993, Nr. 20-493) ir Seimo nutarimą „Dėl Lietuvos Respublikos laikinojo valstybės gynimo tarybos įstatymo įgyvendinimo“ (Žin., 1993, Nr. 20-494) pripažinti netekusiais galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
