{
  "id": "lt-law-xi-2304",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto sandaros įstatymo 3, 4, 5, 6, 7, 9, 11, 13, 14, 15 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2304",
  "status": "in_force",
  "issued_date": "2012-10-17",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4C3633469181/TAIS_463693",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1.\nPakeisti 3 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Į Fondo\nbiudžeto pajamas taip pat įtraukiami delspinigiai, palūkanos ir baudos,\natgautos į ankstesnių metų Fondo biudžeto išlaidas iškeltos abejotinai\natgautinos sumos, Fondo veiklos pajamos ir iš į Fondo apskaitą įtraukto turto\ngaunamos pajamos.“\n2. 3\nstraipsnio 3 dalyje po žodžių „iš į Fondo“ išbraukti žodį „biudžeto“ ir\nšią dalį išdėstyti taip:\n„3.\nFondo veiklos pajamas ir iš į Fondo apskaitą įtraukto turto gaunamas pajamas\nsudaro:\n1) Fondo pajamos\niš tiesioginės, su socialiniu draudimu susijusios, Fondo administravimo įstaigų\nveiklos (išieškotinos praėjusiais metais neteisėtai padarytos išlaidos, sumos\nFondui padarytai žalai atlyginti ir kt.);\n2) pajamos už\nFondo administravimo įstaigų teikiamas (suteiktas) paslaugas, atlyginant šių\npaslaugų teikimo sąnaudas, Valstybinio socialinio draudimo fondo valdybos prie\nSocialinės apsaugos ir darbo ministerijos (toliau – Fondo valdyba) nustatyta\ntvarka ar (ir) sutarčių su suinteresuotomis šalimis nustatyta tvarka;\n3) pajamos iš į Fondo apskaitą įtraukto turto ir Fondo\nadministravimo įstaigų pajamos, tiesiogiai nesusijusios su socialiniu draudimu\n(palūkanos; dividendai; pajamų, gautinų pardavus ilgalaikį materialųjį turtą,\ndalis, viršijanti jo likutinę vertę, ir kt.);\n4) pajamos iš\nvalstybės biudžeto ir (ar) kitų šaltinių už Fondo administravimo įstaigoms\npavestų funkcijų vykdymą;\n5) kitos\npajamos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "Pakeisti\n4 straipsnio 3 dalies 1 punktą ir jį išdėstyti taip:\n„1)\ndelspinigiai, palūkanos ir baudos – atsižvelgiant į delspinigių, palūkanų ir\nbaudų sumas, priskaičiuotas per paskutinius dvejus metus, taip pat kitiems\nbiudžetiniams metams numatomus draudėjų įsiskolinimo, delspinigių ir palūkanų\ndydžius;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. 5 straipsnio pavadinime po žodžio „Fondo“ įrašyti žodį\n„biudžeto“ ir šį pavadinimą išdėstyti taip:\n„5\nstraipsnis. Fondo biudžeto išlaidos“.\n2. Pakeisti 5\nstraipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n„4) nedarbo\nsocialiniam draudimui – Fondo biudžeto išlaidos nedarbo socialinio draudimo\nišmokoms ir (arba) Užimtumo rėmimo įstatymo nustatytoms aktyvios darbo rinkos\npolitikos priemonėms įgyvendinti;“.\n3. Pakeisti 5\nstraipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n„4) nedarbo\nsocialiniam draudimui – Fondo biudžeto išlaidos nedarbo socialinio draudimo\nišmokoms ir (arba) Užimtumo rėmimo įstatymo nustatytoms užimtumo rėmimo\npriemonėms įgyvendinti, darbo rinkos paslaugoms teikti ir užimtumo rėmimo\npolitiką įgyvendinančioms įstaigoms išlaikyti;“.\n4. 5 straipsnio\n1 dalies 6 punktą pripažinti netekusiu galios.\n5. Pakeisti 5\nstraipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n„2) Fondo\nveiklos sąnaudos – Fondo administravimo įstaigų valstybės tarnautojų ir\ndarbuotojų darbo užmokesčio ir už juos mokamų įmokų sumos, prekių ir paslaugų\nįsigijimo, ilgalaikio materialiojo turto ir nematerialiojo turto nusidėvėjimo\n(amortizacijos) sąnaudos, ilgalaikio turto likutinės vertės dalis, viršijanti\npajamas, gautinas pardavus šį turtą, ekspertinių paslaugų išlaidos, kitos Fondo\nsąnaudos (palūkanos, delspinigiai, nuostolis dėl į Fondo apskaitą įtraukto\nturto vertės sumažėjimo ir kt.), patiriamos administruojant visų rūšių socialinį\ndraudimą, socialinio draudimo išmokas, mokamas pagal tarptautines sutartis ar\nEuropos Sąjungos reglamentus dėl socialinės apsaugos, Fondo valdybos\nadministruojamus registrus, pensijų socialinio draudimo įmokų dalies pervedimą\npensijų kaupimo bendrovėms, išmokų, finansuojamų iš Lietuvos Respublikos\nvalstybės biudžeto ar kitų šaltinių, apskaičiavimą ir mokėjimą.“\nStraipsnio pakeitimai:\nNr. XII-124,\n2012-12-20, Žin., 2012, Nr. 154-7930 (2012-12-29)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį\nišdėstyti taip:\n„6\nstraipsnis. Fondo biudžeto išlaidų planavimas kitiems biudžetiniams metams\nFondo biudžeto\nišlaidos kitiems biudžetiniams metams planuojamos:\n1) atskiroms\nsocialinio draudimo rūšims – atsižvelgiant į šalies ekonominės raidos scenarijų,\ndemografinius rodiklius, kitiems biudžetiniams metams numatomus įmokų tarifus\natskiroms socialinio draudimo rūšims, taip pat draudžiamųjų pajamų bazės,\nsavarankiškai dirbančių ar savanoriškuoju socialiniu draudimu apsidraudusių\nasmenų socialiniam draudimui deklaruotų pajamų sumų, apdraustųjų ir socialinio\ndraudimo išmokų gavėjų skaičiaus kitimą per paskutinius dvejus metus;\n2) lėšos,\npervedamos į pensijų fondus, – atsižvelgiant į šalies ekonominės raidos\nscenarijų, kitiems biudžetiniams metams patvirtintą pensijų socialinio draudimo\nįmokų tarifą pensijų kaupimui, draudžiamųjų pajamų bazės, savarankiškai\ndirbančių asmenų socialiniam draudimui deklaruotų pajamų sumų ir asmenų,\nsudariusių pensijų kaupimo sutartis, skaičiaus kitimą per paskutinius dvejus\nmetus, naujai sudarytų pensijų kaupimo sutarčių, įsigaliojančių kitais\nbiudžetiniais metais, skaičių;\n3) neatgautinos\nir abejotinai atgautinos sumos – atsižvelgiant į neatgautinų ir abejotinai atgautinų\nsumų nuvertėjimo nuostolių sumą bei jos kitimo tendencijas per paskutinius\ndvejus metus;\n4) Fondo veiklos\nsąnaudos – atsižvelgiant į Fondo administravimo įstaigų valstybės tarnautojų ir\ndarbuotojų darbo užmokesčio kitimo prognozes, numatomus pokyčius Fondo\nadministravimo įstaigų sistemoje ir veiklos sąnaudų kitimo per paskutinius\ndvejus metus tendencijas;\n5) Fondo veiklos\nsąnaudos, skirtos išmokų, finansuojamų iš valstybės biudžeto, skyrimo, mokėjimo\nir pristatymo sąnaudoms atlyginti, planuojamos atsižvelgiant į numatomą išmokų\nsumą ir procentinę dalį, skiriamą šioms išmokoms administruoti. Fondo veiklos\nsąnaudos, skirtos įmokų surinkimo ir pervedimo į fondus sąnaudoms atlyginti,\nplanuojamos atsižvelgiant į numatomą įmokų sumą ir procentinę dalį, skiriamą\nšioms išmokoms administruoti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 6 dalies pakeitimas",
      "content": "7 straipsnio 6\ndalyje vietoj skaičiaus ir žodžio „3 mėnesių“ įrašyti žodžius „vieno mėnesio“\nir šią dalį išdėstyti taip:\n„6. Pinigų cirkuliacijai užtikrinti kasos apyvartos lėšų suma turi būti\nne mažesnė kaip vidutinė Fondo biudžeto 3 darbo dienų išlaidų suma ir vidutinė vieno\nmėnesio įmokų, pervedamų į kaupiamųjų pensijų socialinio draudimo įmokų\nsąskaitą, suma.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9\nstraipsnį ir jį išdėstyti taip:\n„9\nstraipsnis. Fondo biudžeto projekto rengimo ir teikimo Seimui tvarka\n1. Fondo\nbiudžeto projektas sudaromas biudžetiniams metams.\n2. Fondo biudžeto\nprojektą kartu su Fondo biudžeto rodiklių patvirtinimo įstatymo projektu,\nvadovaudamasi galiojančiomis šio įstatymo ir kitų socialinį draudimą\nreglamentuojančių teisės aktų bei Taisyklių nuostatomis ir atsižvelgdama į\nšalies ekonominės\nraidos scenarijų\nir preliminarius pagrindinius valstybės biudžeto rodiklius, rengia ir su\nSocialinės apsaugos ir darbo ministerija suderina Fondo valdyba. Kartu su Fondo\nbiudžeto rodiklių patvirtinimo įstatymo projektu taip pat parengiamas Fondo\nbiudžeto projekto aiškinamasis raštas ir kitų dvejų biudžetinių metų numatomų\nFondo biudžeto rodiklių prognozė. Fondo valdyba Fondo biudžeto rodiklių\npatvirtinimo įstatymo projektą kartu su lydimaisiais dokumentais ir\npagrindimais teikia svarstyti Fondo tarybai.\n3. Fondo tarybai\napsvarsčius Fondo biudžeto rodiklių patvirtinimo įstatymo projektą, Fondo\nvaldyba jį kartu su Fondo tarybos išvada ir lydimaisiais dokumentais bei\npagrindimais teikia Socialinės apsaugos ir darbo ministerijai, kuri teisės aktų\nnustatyta tvarka teikia juos derinti Finansų ministerijai ir Teisingumo\nministerijai, o suderinusi – teikia svarstyti Vyriausybei.\n4. Vyriausybė,\npritarusi Fondo biudžeto rodiklių patvirtinimo įstatymo projektui, nustatyta\ntvarka ne vėliau kaip likus 75 kalendorinėms dienoms iki einamųjų biudžetinių\nmetų pabaigos pateikia jį Seimui. Kartu su Fondo biudžeto rodiklių patvirtinimo\nįstatymo projektu teikiami Fondo biudžeto projekto aiškinamasis raštas ir kitų\ndvejų biudžetinių metų numatomų Fondo biudžeto rodiklių prognozė, Fondo tarybos\nišvada, draudėjų ir apdraustųjų įmokų tarifų atskiroms socialinio draudimo\nrūšims dydžių pagrindimas ir kiti būtini dokumentai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11",
      "content": "straipsnio 1 dalies pakeitimas ir papildymas 3 dalimi\n1. Pakeisti 7\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Pakeisti 11\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Fondo\nbiudžeto rodiklių patvirtinimo įstatymu atitinkamiems biudžetiniams metams\ntvirtinami:\n1) Fondo\nbiudžetas (pajamos, išlaidos, planuojamas metų rezultatas);\n2) Fondo\nbiudžeto atitinkamų biudžetinių metų piniginės įplaukos ir išlaidos bei kasos\napyvartos lėšos;\n3) įmokų tarifai\n(draudėjų bendrasis pensijų, ligos ir motinystės, nedarbo įmokų tarifas ir jo\ndydžiai atskiroms socialinio draudimo rūšims; šalies bendrasis nelaimingų\natsitikimų darbe socialinio draudimo įmokos tarifas, nelaimingų atsitikimų\ndarbe įmokos tarifų grupės ir šių grupių tarifai; apdraustųjų bendrasis įmokų\ntarifas ir jo dydžiai atskiroms socialinio draudimo rūšims);\n4) įmokų\nvalstybinės socialinio draudimo pensijos pagrindinei ir papildomai dalims gauti\ntarifai;\n5) nedarbo\nsocialinio draudimo lėšų Užimtumo rėmimo įstatymo nustatytoms aktyvios darbo\nrinkos politikos priemonėms įgyvendinti dydis;\n6) įmokų\nsavanoriškojo pensijų socialinio draudimo pagrindinei ir papildomai pensijos\ndalims gauti tarifai;\n7) apdraustųjų,\ndalyvaujančių pensijų kaupime, pensijų socialinio draudimo įmokų dalies,\npervedamos pensijų kaupimo bendrovėms, tarifas;\n8) pensijų\nsocialinio draudimo įmokų tarifo dalis, skirta valstybinės socialinio draudimo\nsenatvės pensijos papildomai daliai;\n9) asignavimų iš\nvalstybės biudžeto ir (ar) kitų valstybės piniginių išteklių dydis;\n10) dydis,\nskirtas Fondo veiklos sąnaudų kompensacijai už išmokų, finansuojamų iš\nvalstybės biudžeto, skyrimą, mokėjimą ir pristatymą apskaičiuoti, išreikštas\nkaip procentinė dalis nuo šioms išmokoms skirtos valstybės biudžeto lėšų sumos;\n11)\ndydis, skirtas Fondo veiklos sąnaudų kompensacijai už įmokų surinkimą ir\npervedimą į fondus apskaičiuoti, išreikštas kaip procentinė dalis nuo\nplanuojamos šių įmokų surinkimo sumos;\n12) kiti\nrodikliai, būtini Fondo biudžetui vykdyti.“\n2. Papildyti 7\nstraipsnį nauja 2 dalimi:\n„2. Pakeisti ir\npapildyti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Fondo\nbiudžeto rodiklių patvirtinimo įstatymu atitinkamiems biudžetiniams metams\ntvirtinami:\n1) Fondo\nbiudžetas (pajamos, išlaidos, planuojamas metų rezultatas);\n2) Fondo\nbiudžeto atitinkamų biudžetinių metų piniginės įplaukos ir išlaidos bei kasos\napyvartos lėšos;\n3) įmokų tarifai\n(draudėjų bendrasis pensijų, ligos ir motinystės, nedarbo įmokų tarifas ir jo\ndydžiai atskiroms socialinio draudimo rūšims; šalies bendrasis nelaimingų\natsitikimų darbe socialinio draudimo įmokos tarifas, nelaimingų atsitikimų\ndarbe įmokos tarifų grupės ir šių grupių tarifai; apdraustųjų bendrasis įmokų\ntarifas ir jo dydžiai atskiroms socialinio draudimo rūšims);\n4) įmokų\nvalstybinės socialinio draudimo pensijos pagrindinei ir papildomai dalims gauti\ntarifai;\n5) nedarbo\nsocialinio draudimo lėšų Užimtumo rėmimo įstatymo nustatytoms užimtumo rėmimo\npriemonėms įgyvendinti, darbo rinkos paslaugoms teikti ir užimtumo rėmimo\npolitiką įgyvendinančioms įstaigoms išlaikyti dydis;\n6) įmokų\nsavanoriškojo pensijų socialinio draudimo pagrindinei ir papildomai pensijos\ndalims gauti tarifai;\n7) apdraustųjų,\ndalyvaujančių pensijų kaupime, pensijų socialinio draudimo įmokų dalies, pervedamos\npensijų kaupimo bendrovėms, tarifas;\n8) pensijų\nsocialinio draudimo įmokų tarifo dalis, skirta valstybinės socialinio draudimo\nsenatvės pensijos papildomai daliai;\n9) asignavimų iš\nvalstybės biudžeto ir (ar) kitų valstybės piniginių išteklių dydis;\n10) dydis,\nskirtas Fondo veiklos sąnaudų kompensacijai už išmokų, finansuojamų iš\nvalstybės biudžeto, skyrimą, mokėjimą ir pristatymą apskaičiuoti, išreikštas\nkaip procentinė dalis nuo šioms išmokoms skirtos valstybės biudžeto lėšų sumos;\n11)\ndydis, skirtas Fondo veiklos sąnaudų kompensacijai už įmokų surinkimą ir\npervedimą į fondus apskaičiuoti, išreikštas kaip procentinė dalis nuo\nplanuojamos surinkti šių įmokų sumos;\n12) kiti\nrodikliai, būtini Fondo biudžetui vykdyti.“\n3. Papildyti 11 straipsnį 3 dalimi:\n„3. Fondo\nbiudžeto rodiklių patvirtinimo įstatymu numatomas paskolų, paimtų siekiant\nvykdyti įsipareigojimus apdraustiesiems, palūkanų dengimas iš Lietuvos\nRespublikos valstybės biudžeto lėšų.“\nStraipsnio pakeitimai:\nNr. XII-124,\n2012-12-20, Žin., 2012, Nr. 154-7930 (2012-12-29)\nNr. XII-667,\n2013-12-12, Žin., 2013, Nr. 140-7049 (2013-12-30)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 13 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 13\nstraipsnį 4 dalimi:\n„4. Įmokos ir\nišlaidos pagal atskiras valstybinio socialinio draudimo rūšis, neįvertinus\nFondo veiklos sąnaudų bei neatgautinų ir abejotinai atgautinų sumų, pateikiamos\npapildomose lentelėse kartu su Fondo biudžeto vykdymo ataskaitų rinkiniu.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 14 straipsnio 4 dalies pakeitimas",
      "content": "14 straipsnio 4\ndalyje po žodžių „iš valstybės biudžeto išmokėti“ įrašyti žodžius „ir joms\nadministruoti“ ir šią dalį išdėstyti taip:\n„4. Pasibaigus\nbiudžetiniams metams, nepanaudoti valstybės biudžeto asignavimai, skirti Fondui\nįmokoms už valstybės lėšomis draudžiamus asmenis ir išmokoms iš valstybės\nbiudžeto išmokėti ir joms administruoti, Biudžeto sandaros įstatymo nustatyta tvarka\ngrąžinami į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti\n15 straipsnį ir jį išdėstyti taip:\n„15\nstraipsnis. Fondo metinių konsoliduotųjų ataskaitų rinkinio rengimas ir\ntvirtinimas\n1. Fondo metinių\nkonsoliduotųjų ataskaitų rinkinį rengia Fondo valdyba.\n2. Fondo valdyba\nFondo metinių konsoliduotųjų ataskaitų rinkinį teikia svarstyti Fondo tarybai,\nkuri pateikia išvadą. Fondo valdyba Fondo metinių konsoliduotųjų ataskaitų\nrinkinį kartu su Fondo tarybos išvada teikia Socialinės apsaugos ir darbo\nministerijai, o ši teisės aktų nustatyta tvarka teikia juos derinti Finansų\nministerijai.\n3. Fondo metinių\nkonsoliduotųjų ataskaitų rinkinio teikimą už aukštesniojo lygio konsoliduotųjų\nataskaitų rinkinio parengimą atsakingam viešojo sektoriaus subjektui ir\nVyriausybei, jo tvirtinimą, skelbimą ir auditą reglamentuoja Viešojo sektoriaus\natskaitomybės įstatymas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis\nįstatymas, išskyrus 3 straipsnio 2 dalį, 7 straipsnio 1 ir 3 dalis\nir šio straipsnio 5 dalį, įsigalioja 2013 m. sausio 1 d.\n\n2. Šio įstatymo\n3 straipsnio 2 dalis, 7 straipsnio 1 dalis įsigalioja 2015 m. sausio 1 d.\n3. Šio įstatymo\n3 straipsnio 3 dalis, 7 straipsnio 2 dalis galioja iki 2014 m. gruodžio 31 d.\n4. Šio\nįstatymo 7 straipsnio 3 dalies normos taikomos nustatant paskolų,\nsuteiktų po 2014 m. sausio 1 d., palūkanų dengimą iš Lietuvos\nRespublikos valstybės biudžeto lėšų.\n5. Lietuvos\nRespublikos Vyriausybė ar jos įgaliota institucija atitinkamai iki 2012 m.\ngruodžio 31 d. ir iki 2013 m. gruodžio 31 d. priima šio įstatymo\nįgyvendinamuosius teisės aktus.\nStraipsnio pakeitimai:\nNr. XII-124,\n2012-12-20, Žin., 2012, Nr. 154-7930 (2012-12-29)\nNr. XII-667,\n2013-12-12, Žin., 2013, Nr. 140-7049 (2013-12-30)\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
