{
  "id": "lt-law-ix-133",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 62 ir 69 straipsnių pakeitimo įstatymas",
  "short_name": "IX-133",
  "status": "in_force",
  "issued_date": "2000-12-23",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4CE00B2DB564",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 62 straipsnio 10 dalies pakeitimas",
      "content": "62 straipsnio 10 dalyje vietoj žodžio „sausio“ įrašyti žodį „liepos“ ir šią dalį išdėstyti taip:\n\n„10. Valstybės tarnautojams ankstesnės darbo apmokėjimo sąlygos lieka galioti iki 2001 m. liepos 1 d.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 69 straipsnio 1 dalies, 2 dalies 2 punkto ir 3 dalies pakeitimas",
      "content": "1. 69 straipsnio 1 dalyje vietoj žodžio „sausio“ įrašyti žodį „liepos“ ir šią dalį išdėstyti taip:\n\n„1. Šio įstatymo šeštajame skirsnyje nustatyta darbo apmokėjimo sistema pradedama įgyvendinti pagal šio straipsnio 2, 3 ir 4 dalių nuostatas nuo 2001 m. liepos 1 d.“\n\n2. Pakeisti 69 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) praėjus 6 mėnesiams, nurodytiems šios dalies 1 punkte, pereinamuoju laikotarpiu – iki 2003 m. liepos 1 d. buvęs darbo užmokestis nuosekliai mažinamas ir priartinamas prie naujo darbo užmokesčio dydžio, kiekvieną mėnesį valstybės tarnautojui priklausantį darbo užmokestį apskaičiuojant pagal formulę (kol susilygins su pagal šį įstatymą nustatytu darbo užmokesčiu):\n\nA = C – [(C – B) x M], čia:\n\nA – pereinamuoju laikotarpiu valstybės tarnautojui priklausantis darbo užmokestis;\n\nB – pagal šį įstatymą nustatytas valstybės tarnautojo darbo užmokestis;\n\nC – valstybės tarnautojo buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas);\n\nM – valstybės tarnautojo darbo užmokesčio perskaičiavimo koeficientas, nuosekliai mažinantis buvusį darbo užmokestį. Nustatomi šie pereinamojo laikotarpio koeficientai:\n\nMetai\n2001\n2002\n2003\n\nPusmečiai\nII\nI\nII\nI\n\nM\n0,4\n0,6\n0,8\n0,9\n„\n\n3. Pakeisti 69 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Valstybės tarnautojams, kurių buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas) yra mažesnis už šio įstatymo šeštajame skirsnyje nustatytą darbo užmokestį, naujasis darbo užmokesčio dydis pasiekiamas nuosekliai: pereinamuoju laikotarpiu – iki 2006 m. sausio 1 d. kiekvieną mėnesį valstybės tarnautojui priklausantį darbo užmokestį apskaičiuojant pagal formulę:\nA = [ (B – C) x D] + C, čia:\nA – pereinamuoju laikotarpiu valstybės tarnautojui priklausantis darbo užmokestis;\nB – valstybės tarnautojo darbo užmokestis, apskaičiuotas pagal šio įstatymo nuostatas ir dydžius;\nC – valstybės tarnautojo buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas);\nD – valstybės tarnautojo darbo užmokesčio perskaičiavimo koeficientas, nuosekliai didinantis buvusį darbo užmokestį. Nustatomi šie pereinamojo laikotarpio koeficientai:\n\nMetai\n2001\n2002\n2003\n2004\n2005\n\nD\n0\n0,2\n0,5\n0,7\n0,9"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
