{
  "id": "lt-law-xi-1232",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko minimalios ir vidutinės priežiūros įstatymo pakeitimo įstatymas",
  "short_name": "XI-1232",
  "status": "in_force",
  "issued_date": "2010-12-14",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4C876D398907/noSuONRElt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos vaiko minimalios ir vidutinės priežiūros įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos vaiko minimalios ir vidutinės priežiūros įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS VAIKO MINIMALIOS IR VIDUTINĖS PRIEŽIŪROS ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas ir paskirtis",
      "content": "1. Šio įstatymo tikslas – sukurti vaiko teises ir teisėtus interesus bei visuomenės saugumo poreikius atitinkančią ir elgesio problemų turinčio vaiko socializacijai, ugdymui bei švietimo ir kitos pagalbos teikimui skirtą vaiko minimalios ir vidutinės priežiūros priemonių sistemą, kuri padėtų vaikui įveikti susiformavusį ydingą elgesį, išsiugdyti prasmingo individualaus ir visuomeninio gyvenimo sampratas.\n\n2. Šis įstatymas nustato vaiko minimalios ir vidutinės priežiūros principus, vaiko minimalios ir vidutinės priežiūros priemones, šių priemonių skyrimo, pratęsimo, pakeitimo, panaikinimo pagrindus ir tvarką, taip pat vaiko vidutinės priežiūros priemonės ar auklėjamojo poveikio priemonės – atidavimo į specialią auklėjimo įstaigą (toliau – auklėjamojo poveikio priemonė) – vykdymo vaikų socializacijos centruose svarbiausias nuostatas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atviras jaunimo centras – įstaiga ar jos padalinys, teikiantis socialines, pedagogines, psichologines paslaugas jaunimui ir vykdantis 14–18 metų vaikų minimalios priežiūros priemones.\n\n2. Auklėjamojo pobūdžio darbai – auklėjamąjį pobūdį ir poveikį vaikui turintys, specialaus pasirengimo nereikalaujantys, neatlygintinai ir laisvu nuo tiesioginio darbo ar mokymosi laiku privalomi atlikti darbai.\n\n3. Socialinio ugdymo, reabilitacijos, integracijos, prevencijos, edukacinės ir kitos programos – konkrečios valstybės, savivaldybių institucijų, įstaigų, įmonių, organizacijų ir nevyriausybinių organizacijų vykdomos socialinio ugdymo, reabilitacijos, integracijos, prevencinės, edukacinės ir kitos programos, kuriomis siekiama įgyvendinti šio įstatymo tikslus ir kuriomis galima teigiamai veikti vaiko elgesį.\n\n4. Specialistas – psichologo, socialinio pedagogo, socialinio darbuotojo ar kitą atitinkamą kvalifikaciją turintis asmuo, teikiantis pagalbą vaikui.\n\n5. Vaikas – asmuo, neturintis 18 metų, išskyrus atvejus, kai įstatymų nustatyta kitaip.\n\n6. Vaiko atstovai pagal įstatymą – vaiko tėvai, globėjai, rūpintojai ir kiti asmenys, kurie pagal įstatymą ar kitą teisės aktą privalo rūpintis vaiku, jį auklėti, globoti, jam atstovauti, ginti jo teises ir teisėtus interesus.\n\n7. Vaiko minimali ir vidutinė priežiūra – vaikui teikiama švietimo ar kita pagalba ir kitos paslaugos, kuriomis siekiama teigiamų jo elgesio pokyčių.\n\n8. Vaiko minimalios priežiūros priemonę vykdantis asmuo – fizinis arba juridinis asmuo, šio įstatymo ir kitų teisės aktų nustatyta tvarka vykdantis vaikui paskirtą minimalios priežiūros priemonę.\n\n9. Vaiko minimalios priežiūros priemonė – vaikui taikomas įpareigojimas, kurį vykdant vaikui teikiama švietimo pagalba, dienos socialinės priežiūros ir kitos paslaugos neatskiriant vaiko nuo jo atstovų pagal įstatymą.\n\n10. Vaiko vidutinės priežiūros priemonė – vaikui taikomas įpareigojimas, kurį vykdant vaikas yra ugdomas, prižiūrimas, jam teikiama švietimo pagalba ir kitos paslaugos vaikų socializacijos centre.\n\n11. Vaikų dienos centras – viešasis juridinis asmuo, vykdantis vaiko minimalios priežiūros priemones, teikiantis socialines ir kitas paslaugas socialinės rizikos šeimoms ir (ar) vaikams.\n\n12. Vaikų socializacijos centras – valstybinė bendrojo lavinimo mokykla, vykdanti vaiko vidutinės priežiūros priemonę.\n\n13. Kitos šio įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos socialinių paslaugų įstatyme ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Vaiko minimalios ir vidutinės priežiūros uždaviniai",
      "content": "Vaiko minimalios ir vidutinės priežiūros uždaviniai yra šie:\n\n1) padėti vaikui pasiekti teigiamų elgesio pokyčių, ugdyti (ugdytis) atsparumą neigiamai socialinei aplinkai, taip pat padėti pasiruošti savarankiškam gyvenimui, teikiant jam kvalifikuotą švietimo ar kitą pagalbą ir kitas paslaugas;\n\n2) sudaryti vaikui palankias pozityviosios socializacijos, resocializacijos ir ugdymo (ugdymosi) sąlygas;\n\n3) ugdyti vaiko gyvenimo įgūdžius, asmenybės tapatumo ir priklausymo bendruomenei jausmą, atsakomybės už savo poelgius supratimą, pagarbą žmogaus teisėms ir laisvėms;\n\n4) palaikyti ir stiprinti vaiko ryšius su jo vystymuisi palankia aplinka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vaiko minimalios ir vidutinės priežiūros principai",
      "content": "Vaiko minimali ir vidutinė priežiūra grindžiama šiais principais:\n\n1) vaiko interesų ir gerovės pirmumo. Imantis bet kokių su vaiku susijusių veiksmų, svarbiausia – vaiko interesai. Vaikui turi būti teikiama tokia apsauga, kokios reikia jo gerovei, ir tam tikslui turi būti imamasi visų reikiamų teisinių ir administracinių priemonių;\n\n2) vaiko dalyvavimo priimant su juo susijusius sprendimus. Vaikui turi būti suteikiama galimybė būti išklausytam bet kokio su juo susijusio teisminio ar administracinio nagrinėjimo metu tiesiogiai arba per vaiko atstovą įstatymų nustatyta tvarka. Į vaiko nuomonę, jeigu ji neprieštarauja jo interesams, privalu atsižvelgti;\n\n3) individualizavimo. Priimant su vaiku susijusius sprendimus, turi būti atsižvelgiama į vaiko amžių ir brandą, jo psichikos ir fizines savybes, poreikius, socialinės aplinkos ir kitas svarbias ypatybes;\n\n4) vaiko ugdymo atlikti pareigas ir jausti atsakomybę už savo poelgius šeimoje, mokymo įstaigoje, darbe, socialinėje aplinkoje;\n\n5) neatskyrimo nuo šeimos, išskyrus išimtinius atvejus, kai atskyrimas yra būtinas vaiko interesams užtikrinti; šiais atvejais atskiriama kuo trumpesniam terminui;\n\n6) vaiko minimalios ir vidutinės priežiūros priemonių vykdymo kuo arčiau vaiko gyvenamosios vietos. Vaikui turi būti skiriamos tokios minimalios ar vidutinės priežiūros priemonės, kurias galima veiksmingai taikyti vaiko neatitraukiant arba kiek įmanoma mažiau atitraukiant nuo vaiko gyvenamosios vietos, išskyrus atvejus, kai tai prieštarauja vaiko interesams;\n\n7) bendradarbiavimo. Vaiko priežiūra ir socialinė integracija (reintegracija) grindžiamos visų šiame procese dalyvaujančių asmenų, vietos bendruomenės, nevyriausybinių organizacijų, valstybės ir savivaldybių institucijų, įstaigų, įmonių, organizacijų bendradarbiavimu ir tarpusavio pagalba;\n\n8) visapusiškumo. Vaikui skiriant minimalios ar vidutinės priežiūros priemonę, įvertinamas kitų paslaugų, pagalbos vaikui ir (ar) jo atstovams pagal įstatymą poreikis ir užtikrinamas jų teikimas;\n\n9) vaiko privataus gyvenimo apsaugos. Institucijos, įgyvendinančios vaiko minimalios ir vidutinės priežiūros priemones, vaiko asmens duomenis, susijusius su vaiko minimalios ir vidutinės priežiūros taikymu, naudoja tik tiek, kiek tai būtina vaiko teisėms ir jo teisėtiems interesams apsaugoti ir joms pavestoms funkcijoms atlikti.\n\nANTRASIS SKIRSNIS\nVAIKO MINIMALIOS IR VIDUTINĖS PRIEŽIŪROS priemonės"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Vaiko priežiūros formos",
      "content": "Vaikui gali būti taikoma šių formų priežiūra:\n\n1) minimali priežiūra;\n\n2) vidutinė priežiūra."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vaiko minimalios priežiūros priemonės",
      "content": "1.Vaikui gali būti taikomos šios minimalios priežiūros priemonės:\n\n1) įpareigojimas lankytis pas specialistą;\n\n2) įpareigojimas lankyti vaikų dienos centrą, atvirą jaunimo centrą ar kitą socialinių paslaugų įstaigą;\n\n3) įpareigojimas tęsti mokymąsi kitoje mokykloje;\n\n4) įpareigojimas mokytis pagal pradinio, pagrindinio, vidurinio ugdymo ar profesinio mokymo programas;\n\n5) įpareigojimas dalyvauti socialinio ugdymo, reabilitacijos, integracijos, prevencijos, edukacinėse ir kitose programose;\n\n6) įpareigojimas būti namuose nustatytu laiku, kai yra šio įstatymo 8 straipsnio 1 dalies 1 ir 2 punktuose nustatyti vaiko minimalios priežiūros priemonės skyrimo pagrindai;\n\n7) įpareigojimas nesilankyti vietose, kuriose daroma neigiama įtaka vaiko elgesiui, arba nebendrauti su žmonėmis, darančiais jam neigiamą įtaką, kai yra šio įstatymo 8 straipsnio 1 dalies 1 ir 2 punktuose nustatyti vaiko minimalios priežiūros priemonės skyrimo pagrindai;\n\n8) įpareigojimas dirbti auklėjamojo pobūdžio darbus, jeigu vaikas sutinka, kai yra šio įstatymo 8 straipsnio 1 dalies 1 ir 2 punktuose nustatyti vaiko minimalios priežiūros priemonės skyrimo pagrindai.\n\n2. Vaikui minimalios priežiūros priemonės, nurodytos šio straipsnio 1 dalies 1–5 punktuose, gali būti skiriamos nuo 3 mėnesių iki vienų metų, minimalios priežiūros priemonės, nurodytos šio straipsnio 1 dalies 6 ir 7 punktuose, – iki 1 mėnesio, minimalios priežiūros priemonė, nurodyta šio straipsnio 1 dalies 8 punkte, – iki 20 valandų. Minimalios priežiūros priemonės skiriamos ne ilgiau iki vaikui sukaks 18 metų.\n\n3. Vaikui gali būti paskirta viena arba kelios tarpusavyje suderintos vaiko minimalios priežiūros priemonės."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Vaiko vidutinės priežiūros priemonė",
      "content": "1. Vaiko vidutinės priežiūros priemonė gali būti skiriama iki vienų metų, bet ne ilgiau iki vaikui sukaks 18 metų. Vaiko vidutinės priežiūros priemonė gali būti pratęsta šio įstatymo 10 straipsnyje nustatyta tvarka, neviršijant bendro 3 metų vaiko buvimo vaikų socializacijos centre termino, bet ne ilgiau iki vaikui sukaks 18 metų. Į vidutinės priežiūros priemonės vykdymo terminą įskaitomas šios priežiūros priemonės vykdymo metu vaikui skirto arešto terminas.\n\n2. Vaiko vidutinės priežiūros priemonė gali būti skiriama 14 metų sukakusiam vaikui. Vaikui, nesukakusiam 14 metų, vidutinės priežiūros priemonė gali būti skiriama išimtiniais atvejais, kai šio vaiko elgesys kelia realų pavojų jo ar kitų žmonių gyvybei, sveikatai ar turtui.\n\nTREČIASIS SKIRSNIS\nVAIKO MINIMALIOS IR VIDUTINĖS priežiūros priemonių SKYRIMAS, PRATĘSIMAS, PAKEITIMAS IR PABAIGA"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Vaiko minimalios ir vidutinės priežiūros priemonių skyrimo pagrindai",
      "content": "1. Vaiko minimalios priežiūros priemonės gali būti skiriamos vaikui:\n\n1) kuris padarė nusikaltimo ar baudžiamojo nusižengimo požymių turinčią veiką, tačiau šios veikos padarymo metu nebuvo sukakęs Lietuvos Respublikos baudžiamajame kodekse nustatyto amžiaus, nuo kurio pagal Lietuvos Respublikos baudžiamuosius įstatymus galima baudžiamoji atsakomybė už jo padarytą veiką;\n\n2) kuris padarė administracinių teisės pažeidimų požymių turinčią veiką, tačiau šios veikos padarymo metu nebuvo sukakęs Lietuvos Respublikos administracinių teisės pažeidimų kodekse nustatyto amžiaus, nuo kurio atsiranda administracinė atsakomybė;\n\n3) kuris padarė administracinį teisės pažeidimą, tačiau jam, vadovaujantis Lietuvos Respublikos administracinių teisės pažeidimų kodekso nuostatomis, nebuvo paskirta administracinė nuobauda;\n\n4) kurio elgesys daro žalą ar kelia pavojų jam pačiam ar aplinkiniams, o vaiko atstovų pagal įstatymą, vietos bendruomenės pastangų nepakanka teigiamiems jo elgesio pokyčiams pasiekti;\n\n5) kuris nuolat nesimoko pagal privalomojo švietimo programas (ar nelanko mokyklos).\n\n2. Vaiko minimalios priežiūros priemonės gali būti skiriamos tik tada, kai mokykla yra išnaudojusi visas švietimo pagalbos mokiniui teikimo galimybes, išskyrus šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytus atvejus.\n\n3. Vaiko vidutinės priežiūros priemonė gali būti skiriama vaikui:\n\n1) kuris padarė nusikaltimo ar baudžiamojo nusižengimo požymių turinčią veiką, tačiau šios veikos padarymo metu nebuvo sukakęs Lietuvos Respublikos baudžiamajame kodekse nustatyto amžiaus, nuo kurio pagal Lietuvos Respublikos baudžiamuosius įstatymus galima baudžiamoji atsakomybė už jo padarytą veiką;\n\n2) kuris per vienų metų laikotarpį 3 ir daugiau kartų padarė administracinių teisės pažeidimų požymių turinčią veiką, tačiau šios veikos padarymo metu jis nebuvo sukakęs Lietuvos Respublikos administracinių teisės pažeidimų kodekse nustatyto amžiaus, nuo kurio atsiranda administracinė atsakomybė;\n\n3) kuriam pritaikius minimalios priežiūros priemones nebuvo pasiekta teigiamų jo elgesio pokyčių.\n\n4. Vaikas į vaikų socializacijos centrą taip pat gali būti siunčiamas Lietuvos Respublikos baudžiamajame kodekse nustatytais atvejais, kai skiriama auklėjamojo poveikio priemonė – atidavimas į specialią auklėjimo įstaigą. Tokiu atveju šio įstatymo nuostatos taikomos tiek, kiek jos neprieštarauja Lietuvos Respublikos baudžiamajam kodeksui ir Lietuvos Respublikos baudžiamojo proceso kodeksui."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Vaiko minimalios ir vidutinės priežiūros priemones skiriančios institucijos",
      "content": "Vaikui minimalios ir vidutinės priežiūros priemones skiria vaiko nuolatinės gyvenamosios vietos savivaldybės administracijos direktorius pagal savivaldybės administracijos vaiko gerovės komisijos siūlymą. Vaikui šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nurodytos vaiko minimalios priežiūros priemonės ar vaiko vidutinės priežiūros priemonė skiriamos gavus teismo leidimą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Vaiko minimalios ir vidutinės priežiūros priemonių skyrimo, pratęsimo, pakeitimo ir panaikinimo tvarka",
      "content": "1. Vaiko atstovai pagal įstatymą, teritorinė policijos įstaiga, mokykla, vaiko teisių apsaugos skyrius, seniūnija, prokuroras, vaiko minimalios priežiūros priemonę vykdantis asmuo (kai vaikui buvo skirta minimalios priežiūros priemonė) ir vaiko vidutinės priežiūros priemonę vykdantis asmuo (kai vaikui buvo skirta vidutinės priežiūros priemonė) turi teisę kreiptis į vaiko nuolatinės gyvenamosios vietos savivaldybės administracijos direktorių su prašymu dėl vaiko minimalios priežiūros priemonės ar vidutinės priežiūros priemonės skyrimo, pakeitimo, pratęsimo arba panaikinimo (toliau – prašymas).\n\n2. Savivaldybės administracijos direktorius, gavęs prašymą, ne vėliau kaip kitą darbo dieną jį perduoda savivaldybės administracijos vaiko gerovės komisijai.\n\n3. Savivaldybės administracijos vaiko gerovės komisija ne vėliau kaip per 7 darbo dienas nuo prašymo gavimo dienos, išskyrus šio straipsnio 9 dalyje nurodytus atvejus, surenka informaciją, būtiną šio straipsnio 7 dalyje nurodytam siūlymui parengti ir 8 dalyje nurodytam vienam iš sprendimų priimti.\n\n4. Savivaldybės administracijos vaiko gerovės komisija prašymus nagrinėja uždarame posėdyje, kuriame privalo dalyvauti vaikas, išskyrus šio straipsnio 5 dalyje nurodytus atvejus, vaiko atstovai pagal įstatymą, mokyklos, kurioje ugdomas vaikas, vaiko gerovės komisijos atstovas, vaiko minimalios priežiūros priemonę vykdantis asmuo ar jo atstovas (kai vaikui buvo skirta minimalios priežiūros priemonė), vaiko vidutinės priežiūros priemonę vykdančio asmens atstovas (kai vaikui buvo skirta vidutinė priežiūros priemonė). Be to, savivaldybės administracijos vaiko gerovės komisijos posėdyje turi teisę dalyvauti ir kiti suinteresuoti kviestiniai asmenys. Apie savivaldybės administracijos vaiko gerovės komisijos posėdžio vietą ir laiką savivaldybės administracijos vaiko gerovės komisijos pirmininkas posėdžio dalyviams privalo pranešti ne vėliau kaip prieš 3 darbo dienas. Jeigu posėdyje nedalyvauja asmenys, kurių dalyvavimas yra privalomas, savivaldybės administracijos vaiko gerovės komisijos pirmininkas atideda posėdį ir raštu įspėja nedalyvavusius asmenis, kad kitame posėdyje sprendimas gali būti priimtas ir jiems nedalyvaujant. Savivaldybės administracijos vaiko gerovės komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip 2/3 komisijos narių.\n\n5. Savivaldybės administracijos vaiko gerovės komisijos posėdyje turi būti išklausoma vaiko ir kitų posėdyje dalyvaujančių asmenų nuomonė. Siekiant apsaugoti vaiką nuo galimo neigiamo poveikio, vaikas gali nedalyvauti savivaldybės administracijos vaiko gerovės komisijos posėdyje, tačiau tokiu atveju vaiko nuomonė turi būti iš anksto išklausyta vaiko teisių apsaugos skyriaus, o vaiko gerovės komisijos posėdyje ji įvertinama. Vaiko teisių apsaugos skyrius taip pat išklauso vaiko nuomonę, kai vaikas vengia dalyvauti savivaldybės administracijos vaiko gerovės komisijos rengiamame posėdyje, ir informuoja apie ją posėdžio dalyvius. Vaiko teisių apsaugos skyriaus atstovas pateikia išvadą dėl vaiko minimalios ar vidutinės priežiūros priemonės skyrimo, pratęsimo, pakeitimo ar panaikinimo.\n\n6. Savivaldybės administracijos vaiko gerovės komisijos posėdyje rašomas posėdžio protokolas. Šiame protokole  turi būti nurodytos esminės prašymo nagrinėjimo aplinkybės, taip pat nurodyta posėdžio data, protokolo eilės numeris, posėdžio dalyviai, svarstomų klausimų eilės numeriai ir pavadinimai, klausimus pateikę pranešėjai, kalbėtojai, priimtas siūlymas, balsavimo rezultatai ir šio straipsnio 4 dalyje nurodytų posėdžio dalyvių atskirosios nuomonės. Savivaldybės administracijos vaiko gerovės komisijos posėdžio protokolą pasirašo savivaldybės administracijos vaiko gerovės komisijos pirmininkas ir sekretorius. Protokolas turi būti pasirašytas ne vėliau kaip kitą darbo dieną po savivaldybės administracijos vaiko gerovės komisijos posėdžio.\n\n7. Savivaldybės administracijos vaiko gerovės komisija balsų dauguma pateikia siūlymą dėl vaiko minimalios ar vidutinės priežiūros priemonės skyrimo, pratęsimo, pakeitimo ar panaikinimo. Savivaldybės administracijos vaiko gerovės komisijos siūlymas ir kita prašymo nagrinėjimo medžiaga pateikiama savivaldybės administracijos direktoriui.\n\n8. Savivaldybės administracijos direktorius, įvertinęs vaiko gerovės komisijos siūlymą ir kitą prašymo nagrinėjimo medžiagą, priima vieną iš šių sprendimų:\n\n1) skirti, pratęsti ar panaikinti paskirtą vaiko minimalios priežiūros priemonę nepasibaigus jos vykdymo terminui, pakeisti paskirtą vaiko minimalios priežiūros priemonę kita arba paskirti kitą vaiko minimalios priežiūros priemonę vykdantį asmenį;\n\n2) kreiptis į teismą dėl leidimo skirti vaikui šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nustatytas vaiko minimalios priežiūros priemones, vaiko vidutinės priežiūros priemonę, pratęsti vaiko vidutinės priežiūros priemonės vykdymo terminą arba paskirti kitą vaiko vidutinės priežiūros priemonę vykdantį asmenį;\n\n3) panaikinti paskirtą vaiko vidutinės priežiūros priemonę nepasibaigus jos vykdymo terminui;\n\n4) atmesti prašymą.\n\n9. Jeigu vaiko elgesys kelia realų pavojų jo paties ar kitų žmonių gyvybei, sveikatai ar turtui, savivaldybės administracijos direktorius šio straipsnio 8 dalyje nustatytą vieną iš sprendimų priima ne vėliau kaip per 5 darbo dienas nuo prašymo gavimo dienos, kitais atvejais – ne vėliau kaip per 15 darbo dienų nuo prašymo gavimo dienos.\n\n10. Vaiko minimalios priežiūros priemonės, išskyrus šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nustatytas vaiko minimalios priežiūros priemones, skiriamos, pratęsiamos, pakeičiamos ar panaikinamos nepasibaigus jų vykdymo terminui savivaldybės administracijos direktoriaus sprendimu. Šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nustatytos vaiko minimalios priežiūros priemonės skiriamos ar pratęsiamos gavus teismo leidimą, o panaikinamos nepasibaigus jų vykdymo terminui savivaldybės administracijos direktoriaus sprendimu. Savivaldybės administracijos direktoriaus sprendime dėl vaiko minimalios priežiūros priemonės skyrimo, pratęsimo ar pakeitimo nurodomi: vaikas, vaiko atstovai pagal įstatymą, vaikui skirta minimalios priežiūros priemonė, vaiko minimalios priežiūros priemonę vykdantis asmuo, šios priemonės vykdymo terminas ir kita svarbi informacija.\n\n11. Savivaldybės administracijos direktoriaus prašyme teismui dėl leidimo skirti vaikui šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nustatytas vaiko minimalios priežiūros priemones turi būti pateikiama informacija apie vaiko nuomonę dėl šių minimalios priežiūros priemonių skyrimo, vaiko teisių apsaugos skyriaus išvada. Prie šio prašymo pridedamas savivaldybės administracijos vaiko gerovės komisijos posėdžio, kuriame buvo svarstytas klausimas dėl šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nustatytų vaiko minimalios priežiūros priemonių skyrimo, protokolas, kiti prašymą pagrindžiantys dokumentai.\n\n12. Savivaldybės administracijos direktoriaus prašyme teismui dėl leidimo skirti vaiko vidutinės priežiūros priemonę, pratęsti vaiko vidutinės priežiūros priemonės vykdymo terminą arba paskirti kitą vaiko vidutinės priežiūros priemonę vykdantį asmenį turi būti nurodytas vaikų socializacijos centras, kuriame bus apgyvendintas vaikas, ir vaiko gyvenimo jame terminas. Vaikų socializacijos centrą, kuriame gali būti apgyvendintas vaikas, parenka Švietimo ir mokslo ministerijos įgaliota institucija švietimo ir mokslo ministro nustatyta tvarka. Teismui taip pat turi būti pateikiama informacija apie vaiko nuomonę dėl vaiko vidutinės priežiūros priemonės skyrimo, pratęsimo ar vidutinės priežiūros priemonę vykdančio asmens pakeitimo, vaiko teisių apsaugos skyriaus išvada. Kai kreipiamasi dėl leidimo skirti vaiko vidutinės priežiūros priemonę, pateikiama vaikų ir paauglių psichiatro išvada dėl vaiko psichikos sveikatos būklės. Prie šioje dalyje nurodyto prašymo teismui pridedamas savivaldybės administracijos vaiko gerovės komisijos posėdžio, kuriame buvo svarstytas klausimas dėl vaiko vidutinės priežiūros priemonės skyrimo, pratęsimo ar kito vidutinės priežiūros priemonę vykdančio asmens paskyrimo, protokolas, kiti prašymą pagrindžiantys dokumentai.\n\n13. Savivaldybės administracijos direktorius, gavęs šio straipsnio 12 dalyje nurodytą teismo leidimą per 3 darbo dienas nuo teismo nutarties išduoti leidimą įsiteisėjimo dienos priima sprendimą skirti ar pratęsti šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nustatytas vaiko minimalios priežiūros priemones, skirti ar pratęsti vaiko vidutinės priežiūros priemonę arba pakeisti vaiko vidutinės priežiūros priemonę vykdantį asmenį. Savivaldybės administracijos direktoriaus sprendime dėl vaiko vidutinės priežiūros skyrimo turi būti nurodoma: vaikas, vaiko atstovai pagal įstatymą, teismas, išdavęs leidimą, vaiko vidutinės priežiūros priemonės vykdymo vieta, vidutinės priežiūros priemonės vykdymo terminas ir kita svarbi informacija. Savivaldybės administracijos direktoriaus sprendime dėl vaiko minimalios priežiūros skyrimo turi būti nurodomi šio straipsnio 10 dalyje nurodyti duomenys.\n\n14. Jeigu teismas neduoda leidimo vaikui skirti ar pratęsti šio įstatymo 6 straipsnio 1 dalies 6, 7 ir 8 punktuose nustatytas vaiko minimalios priežiūros priemones ar vaiko vidutinės priežiūros priemonę, savivaldybės administracijos direktorius šiame straipsnyje nustatyta tvarka sprendžia klausimą dėl kitų vaiko minimalios priežiūros priemonių skyrimo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Vaikui paskirtos minimalios ar vidutinės priežiūros priemonės pratęsimo, pakeitimo, panaikinimo, sustabdymo ir nutraukimo pagrindai",
      "content": "1. Jeigu vaikui paskirta minimalios ar vidutinės priežiūros priemone nepavyko pasiekti teigiamų jo elgesio pokyčių, jam skirta minimalios ar vidutinės priežiūros priemonė gali būti pratęsta. Sprendimas dėl vaiko minimalios ar vidutinės priežiūros priemonės pratęsimo priimamas ne vėliau kaip iki vaiko minimalios ar vidutinės priežiūros priemonės vykdymo termino pabaigos.\n\n2. Jeigu pritaikius vaiko minimalios priežiūros priemonę nepavyksta pasiekti teigiamų vaiko elgesio pokyčių, taip pat dėl kitų svarbių priežasčių vaikui gali būti skiriama kita minimalios priežiūros priemonė, kitas vaiko minimalios priežiūros priemonę vykdantis asmuo, kreipiamasi į teismą dėl leidimo skirti vaikui vidutinės priežiūros priemonę.\n\n3. Jeigu vaiko vidutinės priežiūros priemonės vykdymo metu atsiranda svarbios priežastys, dėl kurių tikslinga keisti vaiko vidutinės priežiūros priemonės vykdymo vietą, gali būti kreipiamasi dėl vaiko vidutinės priežiūros priemonę vykdančio asmens pakeitimo.\n\n4. Jeigu vaikui toliau taikyti minimalios ar vidutinės priežiūros priemonę netikslinga arba vaikas negali šios priemonės vykdyti dėl kitų svarbių priežasčių, jam skirta minimalios ar vidutinės priežiūros priemonė gali būti panaikinta nepasibaigus jos vykdymo terminui.\n\n5. Jeigu vaiko vidutinės priežiūros priemonės vykdymo metu vaikui skiriamas areštas, vaiko vidutinės priežiūros priemonės vykdymas sustabdomas. Jeigu vaiko vidutinės priežiūros priemonės vykdymo metu vaikui skiriamas terminuotas laisvės atėmimas, vaiko vidutinės priežiūros priemonės vykdymas nutraukiamas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Vaiko minimalios ar vidutinės priežiūros priemonės vykdymo pabaiga",
      "content": "Vaiko minimalios ar vidutinės priežiūros priemonės vykdymas baigiasi:\n\n1) pasibaigus nustatytam vaiko minimalios ar vidutinės priežiūros priemonės vykdymo terminui;\n\n2) priėmus sprendimą vieną priežiūros priemonę pakeisti kita;\n\n3) priėmus sprendimą panaikinti minimalios ar vidutinės priežiūros priemonę nepasibaigus jos vykdymo terminui;\n\n4) priėmus sprendimą nutraukti vaiko vidutinės priežiūros priemonės vykdymą."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Savivaldybės administracijos direktoriaus sprendimų apskundimo tvarka",
      "content": "Savivaldybės administracijos direktoriaus sprendimai gali būti apskųsti Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Savivaldybės administracijos ir mokyklos vaiko gerovės komisijos",
      "content": "1. Savivaldybės administracijos vaiko gerovės komisijos paskirtis – koordinuoti ugdymo, reabilitacijos, prevencijos ir kitų programų įgyvendinimą savivaldybės teritorijoje, institucijų tarpusavio bendradarbiavimą teikiant metodinę, informacinę, konsultacinę ir dalykinę pagalbą mokyklų vaiko gerovės komisijoms.\n\n2. Savivaldybės administracijos vaiko gerovės komisija sudaroma iš savivaldybės administracijos struktūrinių padalinių, teritorinės policijos įstaigos, teritorinės prokuratūros, socialinių paslaugų, švietimo, sveikatos ir kitų institucijų, dalyvaujančių prevencinėje veikloje, atstovų.\n\n3. Savivaldybės administracijos direktorius tvirtinta savivaldybės administracijos vaiko gerovės komisijos sudėtį ir jos darbo reglamentą, skiria iš komisijos narių savivaldybės administracijos vaiko gerovės komisijos pirmininką ir sekretorių. Savivaldybės administracijos vaiko gerovės komisijos pirmininku ir sekretoriumi skiriami savivaldybės administracijos atstovai.\n\n4. Savivaldybės administracijos vaiko gerovės komisija:\n\n1) surenka informaciją, būtiną sprendimui dėl vaiko minimalios ar vidutinės priežiūros priemonių skyrimo, pratęsimo, pakeitimo ar panaikinimo priimti, svarsto prašymus ir teikia siūlymus savivaldybės administracijos direktoriui dėl vaiko minimalios ar vidutinės priežiūros priemonių skyrimo, pratęsimo, pakeitimo ar panaikinimo;\n\n2) ne vėliau kaip per 5 darbo dienas nuo vaikų socializacijos centro prašymo gavimo dienos surenka ir vaikų socializacijos centrui pateikia šio įstatymo 21 straipsnio 5 dalyje nurodytus vaiko, kuriam skirta auklėjamojo poveikio priemonė, dokumentus;\n\n3) koordinuoja socialinio ugdymo, reabilitacijos, prevencijos ir kitų programų įgyvendinimą savivaldybėje;\n\n4) koordinuoja institucijų tarpusavio bendradarbiavimo prevencinio darbo srityje įgyvendinimą savivaldybės teritorijoje ir mokyklų vaiko gerovės komisijų veiklą;\n\n5) teikia metodinę ir konsultacinę paramą prevenciniam darbui organizuoti mokyklose ir nustato priemones kartu su policijos, sveikatos priežiūros, vaiko teisių apsaugos įstaigomis, Pedagogine psichologine tarnyba, įtraukdama į prevencinio darbo organizavimą verslo atstovus, konfesines ir vietos bendruomenes, nevyriausybines organizacijas, vaiko atstovus pagal įstatymą, politikus, visuomenės veikėjus;\n\n6) kaupia ir analizuoja savivaldybės teritorijoje veikiančių mokyklų, kitų institucijų informaciją teisės pažeidimų, narkotinių ir psichotropinių medžiagų vartojimo, smurto, nusikalstamumo ir kitais klausimais;\n\n7) vertina, kaip vykdomos prevencinės priemonės švietimo, sveikatos, socialinių paslaugų įstaigose, rūpinasi prevencinio darbo veiksmingumu;\n\n8) teikia siūlymus savivaldybės administracijos direktoriui dėl vaiko minimalios ar vidutinės priežiūros priemonių tobulinimo.\n\n5. Mokyklos vaiko gerovės komisijos paskirtis – organizuoti ir koordinuoti prevencinį darbą, švietimo pagalbos teikimą, saugios ir palankios vaiko ugdymui aplinkos kūrimą ir atlikti kitas su vaiko gerove susijusias funkcijas.\n\n6. Mokyklos vaiko gerovės komisijos sudarymo ir jos darbo organizavimo tvarką nustato švietimo ir mokslo ministras.\n\n7. Mokyklos vaiko gerovės komisija:\n\n1) kiekvienais metais nustato mokyklos prevencinio darbo prioritetus ir kryptis, suderina juos su mokyklos administracija, nagrinėja prevencinio darbo klausimus, įgyvendina teisės pažeidimų, alkoholio, tabako, narkotinių ir psichotropinių medžiagų vartojimo, smurto, nusikalstamumo ir kitus prevencinius projektus;\n\n2) vykdo mokyklos bendruomenės švietimą vaiko teisių apsaugos, teisės pažeidimų prevencijos, mokinių užimtumo ir kitose srityse;\n\n3) organizuoja švietimo pagalbą mokiniui, mokytojui ir vaiko atstovams pagal įstatymą;\n\n4) teikia siūlymus mokyklos vadovui dėl darbo tobulinimo;\n\n5) teikia siūlymus savivaldybės administracijos vaiko gerovės komisijai dėl vaiko minimalios priežiūros priemonių tobulinimo;\n\n6) teikia siūlymus mokyklos vadovui dėl vaiko minimalios ar vidutinės priežiūros priemonės skyrimo inicijavimo;\n\n7) atlieka kitas švietimo ir mokslo ministro nustatytas funkcijas.\n\nKETVIRTASIS SKIRSNIS\nVAIKO MINIMALIOS PRIEŽIŪROS PRIEMONIŲ VYKDYMAS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Vaikui paskirtos minimalios priežiūros priemonės vykdymo pradžia",
      "content": "1. Savivaldybės administracijos direktoriaus sprendimą dėl vaiko minimalios priežiūros priemonės skyrimo per 3 darbo dienas nuo jo priėmimo savivaldybės administracija išsiunčia (perduoda) vaiko minimalios priežiūros priemonę vykdančiam asmeniui ir vaiko atstovams pagal įstatymą.\n\n2. Vaiko atstovai pagal įstatymą kartu su vaiku, kuriam skirta minimalios priežiūros priemonė, ne vėliau kaip per 5 darbo dienas nuo savivaldybės administracijos direktoriaus sprendimo priėmimo dienos susitinka su vaiko minimalios priežiūros priemonę vykdančiu asmeniu ir, dalyvaujant vaiko teisių apsaugos skyriaus atstovui, pasirašytinai supažindinami su paskirtos vaiko minimalios priežiūros priemonės vykdymo tvarka, jos nevykdymo ar netinkamo vykdymo pasekmėmis, jų teisėmis ir pareigomis vaiko minimalios priežiūros priemonės vykdymo metu."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Vaiko, kuriam taikoma minimalios priežiūros priemonė, teisės ir pareigos",
      "content": "1. Vaikas, kuriam taikoma minimalios priežiūros priemonė, turi visas Lietuvos Respublikos įstatymų jam garantuojamas teises, įskaitant:\n\n1) teisę įgyti valstybinius išsilavinimo ir kvalifikacijų standartus atitinkantį išsilavinimą ir (ar) kvalifikaciją;\n\n2) ugdytis sveikoje ir psichologiškai, dvasiškai ir fiziškai saugioje, savitarpio pagarba grįstoje aplinkoje;\n\n3) gauti kvalifikuotą švietimo pagalbą ir kitas paslaugas;\n\n4) teisę kreiptis su prašymais ar skundais;\n\n5) įstatymų nustatyta tvarka ginti savo teises ir teisėtus interesus.\n\n2. Vaikas, kuriam taikoma minimalios priežiūros priemonė, privalo:\n\n1) vykdyti jam paskirtą vaiko minimalios priežiūros priemonę;\n\n2) gerbti savo atstovus pagal įstatymą, kitus šeimos narius;\n\n3) gerbti mokytojus, kitus suaugusiuosius ir vaikus, nepažeisti jų teisių ir teisėtų interesų;\n\n4) laikytis visuomenėje priimtų elgesio normų;\n\n5) gerbti ir tausoti kultūros ir istorijos vertybes, gamtą, valstybės, savivaldybių ir privačią nuosavybę;\n\n6) įstatymų nustatytais atvejais atsakyti už savo veiksmus arba atlyginti savo nusikalstamais veiksmais padarytą žalą."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Vaiko, kuriam taikoma minimalios priežiūros priemonė, atstovų pagal įstatymą teisės ir pareigos",
      "content": "1. Vaiko, kuriam taikoma minimalios priežiūros priemonė, atstovai pagal įstatymą turi teisę:\n\n1) gauti informaciją apie vaiko būklę, mokyklos lankymą, ugdymo (ugdymosi) sąlygas, jo pažangą;\n\n2) gauti informaciją apie vaikui paskirtos minimalios priežiūros priemonės vykdymo eigą;\n\n3) kreiptis su prašymais ar skundais;\n\n4) sprendžiant su vaiku susijusias problemas, gauti švietimo pagalbą ir kitas paslaugas;\n\n5) kitas įstatymų ir kitų teisės aktų nustatytas teises.\n\n2. Vaiko, kuriam taikoma minimalios priežiūros priemonė, atstovai pagal įstatymą privalo:\n\n1) rūpintis, kad vaikui būtų užtikrinta galimybė lankyti mokyklą ir vaikas vykdytų jam paskirtą minimalios priežiūros priemonę;\n\n2) bendradarbiauti su vaiko minimalios priežiūros priemonę vykdančiu asmeniu, kitais asmenimis, teikiančiais (galinčiais suteikti) kvalifikuotą pagalbą sprendžiant vaiko ugdymo (ugdymosi), elgesio pokyčių ir kitus su vaiko interesais susijusius klausimus;\n\n3) sudaryti vaikui sveikas ir saugias gyvenimo sąlygas;\n\n4) stebėti ir taisyti vaiko elgesį;\n\n5) lankyti teismo paskirtus bendravimo su vaikais tobulinimo kursus."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Vaiko minimalios priežiūros priemonę vykdančio asmens teisės ir pareigos",
      "content": "1. Vaiko minimalios priežiūros priemonę vykdantis asmuo turi teisę:\n\n1) reikalauti, kad vaikas, kuriam paskirta minimalios priežiūros priemonė, ir vaiko atstovai pagal įstatymą atliktų jiems nustatytas pareigas;\n\n2) teikti siūlymus savivaldybės administracijos direktoriui dėl vaiko minimalios priežiūros priemonių tobulinimo;\n\n3) teikti siūlymus savivaldybės administracijos direktoriui dėl vaiko minimalios priežiūros priemonės pratęsimo, pakeitimo ir panaikinimo;\n\n4) naudotis kitomis teisėmis, susijusiomis su vaiko minimalios priežiūros priemonės vykdymu.\n\n2. Vaiko minimalios priežiūros priemonę vykdantis asmuo privalo:\n\n1) užtikrinti tinkamą vaikui paskirtos minimalios priežiūros priemonės vykdymą;\n\n2) fiksuoti su vaiko minimalios priežiūros priemonės vykdymu susijusius veiksmus, vaiko elgesio pokyčius ir atlikti stebėseną;\n\n3) raštu informuoti vaiko nuolatinės gyvenamosios vietos vaiko teisių apsaugos skyrių, jeigu vaiko atstovai pagal įstatymą nedalyvauja vykdant vaiko minimalios priežiūros priemonę;\n\n4) pagal poreikį informuoti vaiko atstovus pagal įstatymą ir savivaldybės administracijos direktorių apie vaiko minimalios priežiūros priemonės vykdymo eigą;\n\n5) ne vėliau kaip per 1 mėnesį nuo vaiko minimalios priežiūros priemonės vykdymo termino pabaigos atsiskaityti savivaldybės administracijos direktoriui už vaiko minimalios priežiūros priemonės vykdymą;\n\n6) bendradarbiauti su savivaldybės administracija, vaiko teisių apsaugos skyriumi, vaiko atstovais pagal įstatymą ir kitais asmenimis bei institucijomis;\n\n7) užtikrinti vaiko teisių ir teisėtų interesų apsaugą;\n\n8) atlikti kitas pareigas, susijusias su vaiko minimalios priežiūros priemonės vykdymu.\n\nPENKTASIS SKIRSNIS\nVAIKO VIDUTINĖS PRIEŽIŪROS PRIEMONĖS VYKDYMAS"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Vaikų socializacijos centro paskirtis ir jo veiklos pagrindai",
      "content": "1. Vaikų socializacijos centro paskirtis – užtikrinti vaikų socializacijos centre apgyvendinto vaiko tinkamą ugdymą, jam teikiamą kvalifikuotą švietimo pagalbą ir kitas paslaugas, kurios padėtų siekti teigiamų vaiko elgesio pokyčių ir ugdytų jo vertybines nuostatas bei socialinius įgūdžius, padedančius tapti doru, savarankišku, atsakingu žmogumi, ir paruoštų jį savarankiškam gyvenimui visuomenėje.\n\n2. Vaikų socializacijos centras, perteikdamas visuomenei priimtinas vertybes, ugdydamas tautinį sąmoningumą, suteikdamas dorinės, sociokultūrinės ir pilietinės brandos pagrindus, padeda vaikui adaptuotis ir integruotis į visuomenę, tęsti mokymąsi pagal pradinio, pagrindinio ir vidurinio ugdymo programas, sudaro galimybę mokytis pagal pirminio profesinio mokymo programas.\n\n3. Vaikų socializacijos centruose apgyvendinami tik tos pačios lyties vaikai.\n\n4. Vaikų socializacijos centro veikla gali būti specializuota arba gali būti steigiami specializuoti vaikų socializacijos centrai vaikams, turintiems psichikos ir elgesio sutrikimų.\n\n5. Vaikų socializacijos centras veikia pagal nuostatus. Vaikų socializacijos cento nuostatai rengiami vadovaujantis švietimo ir mokslo ministro patvirtintais reikalavimais ir pagal vaikų socializacijos centro veiklos modelį, kurį tvirtina švietimo ir mokslo ministras."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Vaikų socializacijos centro funkcijos",
      "content": "Vaikų socializacijos centras:\n\n1) užtikrina tinkamą vaiko vidutinės priežiūros priemonės ar auklėjamojo poveikio priemonės vykdymą;\n\n2) užtikrina vaiko teisių ir teisėtų interesų apsaugą;\n\n3) fiksuoja su vaiko vidutinės priežiūros priemonės ar auklėjamojo poveikio priemonės vykdymu susijusius veiksmus, vaiko elgesio pokyčius ir atlieka stebėseną;\n\n4) ne rečiau kaip kartą per 6 mėnesius informuoja vaiko atstovus pagal įstatymą apie vaiko vidutinės priežiūros priemonės ar auklėjamojo poveikio priemonės vykdymo eigą ir organizuoja socialinį darbą su jais;\n\n5) ne rečiau kaip kartą per 6 mėnesius teikia išvadas savivaldybės administracijos direktoriui apie vaiko vidutinės priežiūros priemonės vykdymo eigą;\n\n6) teikia siūlymus savivaldybės administracijos direktoriui dėl vaiko vidutinės priežiūros priemonės pratęsimo, pakeitimo ar panaikinimo;\n\n7) informuoja savivaldybės administracijos direktorių dėl vaiko vidutinės priežiūros priemonės sustabdymo ir nutraukimo;\n\n8) raštu informuoja vaiko nuolatinės gyvenamosios vietos vaiko teisių apsaugos skyrių, jeigu vaiko atstovai pagal įstatymą nepalaiko ryšių su vaiku, nesidomi jo pasiekimais, elgesio pokyčiais;\n\n9) ne vėliau kaip likus 1 mėnesiui iki vaiko vidutinės priežiūros ar auklėjamojo poveikio priemonės vykdymo pabaigos raštu informuoja vaiko atstovus pagal įstatymą, savivaldybės administracijos direktorių ir kitas atsakingas institucijas apie numatomą vaiko sugrįžimą iš vaikų socializacijos centro, pateikia informaciją apie vaiko elgesio pokyčius, poreikius ir galimybes bei rekomendacijas dėl tęstinės pagalbos vaikui teikimo;\n\n10) priima sprendimą dėl vaiko atostogų, gavęs vaiko nuolatinės gyvenamosios vietos vaiko teisių apsaugos skyriaus informaciją apie vaiko atstovų pagal įstatymą tinkamas vaiko priežiūros ir gyvenimo sąlygas. Apie vaiko išvykimą dėl jo atostogų pranešama vaiko nuolatinės gyvenamosios vietos savivaldybės administracijos direktoriui, vaiko teisių apsaugos skyriui ir teritorinei policijos įstaigai;\n\n11) organizuoja vaiko, kuriam vidutinės priežiūros priemonės vykdymo metu buvo skirtas areštas, pristatymą į vaikų socializacijos centrą iš arešto atlikimo vietos;\n\n12) sudaro vaikui artimas šeimos aplinkai sąlygas, atitinkančias jo amžių, lytį, sveikatą ir brandą;\n\n13) rengia vaiką savarankiškam gyvenimui ir reintegracijai į visuomenę;\n\n14) atsiskaito savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui) už centro veiklą;\n\n15) teikia siūlymus savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui) ir suinteresuotoms institucijoms dėl vaiko vidutinės priežiūros priemonės tobulinimo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Vaiko vidutinės priežiūros priemonės vykdymo pradžia",
      "content": "1. Savivaldybės administracijos direktoriaus sprendimą dėl vaiko vidutinės priežiūros priemonės skyrimo per 3 darbo dienas nuo jo priėmimo kartu su teismo leidimo kopija savivaldybės administracijos direktorius išsiunčia (perduoda) vaikų socializacijos centrui, į kurį atiduodamas vaikas, vaiko teisių apsaugos skyriui, vaiko, kuriam paskirta vidutinės priežiūros priemonė, atstovams pagal įstatymą ir informuoja juos apie numatomą vaiko pristatymo į vaikų socializacijos centrą datą.\n\n2. Savivaldybės administracijos direktorius, informavęs vaikų socializacijos centrą apie sprendimą dėl vaiko vidutinės priežiūros priemonės, vaiko atstovus pagal įstatymą, vaiko teisių apsaugos skyrių, nedelsdamas organizuoja vaiko pristatymą į vaikų socializacijos centrą. Tais atvejais, kai reikia užtikrinti vaiko arba kitų asmenų saugumą, savivaldybės administracija vaiko pristatymą į vaikų socializacijos centrą organizuoja kartu su teritorine policijos įstaiga. Vaiko atstovas pagal įstatymą privalo lydėti vaiką į vaikų socializacijos centrą, išskyrus atvejus, kai jis negali vykti kartu dėl svarbių priežasčių.\n\n3. Vaikui atvykus į vaikų socializacijos centrą, šio centro administracija pasirašytinai supažindina vaiką ir vaiko atstovą pagal įstatymą su jų teisėmis ir pareigomis, kurias jie turi vaiko vidutinės priežiūros priemonės vykdymo laikotarpiu, šios priemonės nevykdymo ar netinkamo vykdymo pasekmėmis, taip pat su vaikų socializacijos centro veikla ir vidaus tvarkos taisyklėmis.\n\n4. Pristatant į vaikų socializacijos centrą vaiką, kuriam skirta vaiko vidutinės priežiūros priemonė, turi būti pateikiami vaiko asmens tapatybę patvirtinantis dokumentas, teismo leidimas ir savivaldybės administracijos direktoriaus sprendimas dėl vidutinės priežiūros priemonės skyrimo, vaiko išsilavinimo pažymėjimas arba pažyma apie vaiko mokymosi pasiekimus, pedagoginės psichologinės tarnybos pažyma apie asmens specialiuosius ugdymo (ugdymosi) poreikius, jeigu buvo atliktas įvertinimas, vaiko teisių apsaugos skyriaus išvada, vaiko sveikatos pažymėjimas, vaikų ir paauglių psichiatro išvada dėl vaiko psichikos sveikatos būklės, vaiko charakteristika. Jeigu vaikui buvo taikyta vaiko minimalios priežiūros priemonė, turi būti pateikiama vaiko minimalios priežiūros priemonę vykdžiusio asmens ataskaita.\n\n5. Pristatant į vaikų socializacijos centrą vaiką, kuriam skirta auklėjamojo poveikio priemonė, turi būti pateikiami vaiko asmens tapatybę patvirtinantis dokumentas, teismo nuosprendis dėl auklėjamojo poveikio priemonės skyrimo ir, jeigu yra galimybė, šio straipsnio 4 dalyje nurodyti dokumentai. Jeigu šio straipsnio 4 dalyje nurodyti dokumentai nepateikiami, savivaldybės administracijos vaiko gerovės komisija organizuoja šių dokumentų (išskyrus vaikų ir paauglių psichiatro išvadą dėl vaiko psichikos sveikatos būklės) surinkimą ir pateikimą vaikų socializacijos centrui."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Vaiko teisės ir pareigos vaikų socializacijos centre",
      "content": "1. Vaikų socializacijos centre esantis vaikas turi šias Lietuvos Respublikos įstatymų jam nustatytas laisves ir teises, tarp jų ir teisę:\n\n1) įgyti valstybinius išsilavinimo ir kvalifikacijų standartus atitinkantį išsilavinimą ir (ar) kvalifikaciją;\n\n2) ugdytis sveikoje ir psichologiškai, dvasiškai ir fiziškai saugioje, savitarpio pagarba grįstoje aplinkoje;\n\n3) gauti kvalifikuotą švietimo pagalbą ir kitas paslaugas;\n\n4) palaikyti ryšius su šeima ir kitais artimaisiais, jeigu tai neprieštarauja vaiko interesams;\n\n5) kreiptis su prašymais ar skundais;\n\n6) įstatymų nustatyta tvarka ginti savo teises ir teisėtus interesus;\n\n7) į išvyką už vaikų socializacijos centro ribų ir atostogas.\n\n2. Vaikų socializacijos centre esančio vaiko pareigos:\n\n1) vykdyti įstatymų ir kitų teisės aktų reikalavimus;\n\n2) dalyvauti vykdant jam paskirtą vidutinės priežiūros priemonę;\n\n3) atlikti pareigas ir laikytis elgesio taisyklių;\n\n4) vykdyti teisėtus vaikų socializacijos centro darbuotojų nurodymus;\n\n5) mokytis pagal pradinio, pagrindinio, vidurinio ugdymo ir pirminio profesinio mokymo programas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Vaiko, kuriam paskirta vaiko vidutinės priežiūros priemonė ar auklėjamojo poveikio priemonė, atstovų pagal įstatymą teisės ir pareigos",
      "content": "1. Vaiko, kuriam paskirta vaiko vidutinės priežiūros priemonė ar auklėjamojo poveikio priemonė, atstovai pagal įstatymą turi teisę:\n\n1) gauti informaciją apie vaiko ugdymo (ugdymosi) sąlygas, jo pažangą ir pasiekimus, mokyklos lankymą;\n\n2) gauti informaciją apie vidutinės priežiūros priemonės ar auklėjamojo poveikio priemonės vykdymo eigą;\n\n3) gauti informaciją apie vaikui teikiamą švietimo pagalbą ir kitas paslaugas;\n\n4) kreiptis su prašymais ar skundais;\n\n5) dalyvauti švietimo savivaldos institucijų, veikiančių vaikų socializacijos centre, veikloje;\n\n6) sprendžiant su vaiku susijusias problemas, gauti kvalifikuotą švietimo arba kitą pagalbą;\n\n7) kitas įstatymų ir kitų teisės aktų nustatytas teises.\n\n2. Vaiko, kuriam paskirta vaiko vidutinės priežiūros priemonė ar auklėjamojo poveikio priemonė, atstovai pagal įstatymą privalo:\n\n1) rūpintis, kad vaikas dalyvautų vykdant jam paskirtą vaiko vidutinės priežiūros priemonę ar auklėjamojo poveikio priemonę;\n\n2) bendradarbiauti su vaikų socializacijos centru ir kitais asmenimis, teikiančiais kvalifikuotą pagalbą sprendžiant vaiko ugdymo (ugdymosi), priežiūros, rūpinimosi sveikata, elgesio pokyčių ir kitus klausimus;\n\n3) ne rečiau kaip kartą per mėnesį lankyti vaiką ir kitais būdais palaikyti ryšius su vaiku, domėtis vaiko pasiekimais ir jo elgesio pokyčiais;\n\n4) lankyti teismo paskirtus bendravimo su vaikais tobulinimo kursus;\n\n5) užtikrinti tinkamas priežiūros ir gyvenimo sąlygas vaikui atostogų metu ir vaiko grįžimą laiku į vaikų socializacijos centrą."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Vaikų socializacijos centro darbuotojų pareigos ir atsakomybė",
      "content": "1. Vaikų socializacijos centro darbuotojai privalo teikti vaiko poreikius atitinkančią kvalifikuotą švietimo pagalbą ir kitas paslaugas, pažinti vaiko individualumą, plėtoti jo gebėjimus, rūpintis vaiko ugdymu, skatinti asmenybės brandą, ugdyti profesinius įgūdžius, sudaryti sąlygas vaiko saviraiškai, gerbti vaiko teises, nuolat tobulinti savo kvalifikaciją, vykdyti kitas įstatymų ir teisės aktų nustatytas pareigas.\n\n2. Vaikų socializacijos centro darbuotojai, vykdydami savo pareigas, bendradarbiauja su vaiko atstovais pagal įstatymą, savivaldybės administracija, vaiko teisių apsaugos skyriumi ir kitais savivaldybės administracijos padaliniais, kitomis institucijomis ir asmenimis.\n\n3. Vaikų socializacijos centro darbuotojai už savo pareigų nevykdymą ar netinkamą vykdymą, kitus teisės pažeidimus atsako įstatymų nustatyta tvarka.\n\nŠEŠTASIS SKIRSNIS\nVAIKO MINIMALIOS IR VIDUTINĖS PRIEŽIŪROS PRIEMONIŲ VALDYMAS"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Švietimo ir mokslo ministerijos įgaliojimai",
      "content": "Švietimo ir mokslo ministerija:\n\n1) dalyvauja formuojant ir įgyvendinant vaiko minimalios ir vidutinės priežiūros politiką;\n\n2) koordinuoja savivaldybių institucijų veiklą vaiko minimalios priežiūros priemonių vykdymo srityje;\n\n3) teisės aktų nustatyta tvarka ir atvejais įgyvendina valstybės kaip vaikų socializacijos centro savininkės ar dalininkės teises ir pareigas, koordinuoja ir prižiūri, kaip vykdomos vaiko vidutinės priežiūros priemonės;\n\n4) analizuoja, kaip įgyvendinama vaiko vidutinės priežiūros priemonė, ir teikia siūlymus suinteresuotoms institucijoms dėl jos tobulinimo;\n\n5) pagal kompetenciją teikia Lietuvos Respublikos Vyriausybei (toliau – Vyriausybė) teisės aktų projektus dėl vaiko minimalios ir vidutinės priežiūros priemonių tobulinimo;\n\n6) bendradarbiauja su suinteresuotomis institucijomis, teikia informaciją apie vaiko minimalios ir vidutinės priežiūros priemonių įgyvendinimą;\n\n7) pagal Vyriausybės arba jos įgaliotos institucijos nustatytus kriterijus ištiria vaiko vidutinės priežiūros priemonės poreikį ir imasi veiksmų šio įstatymo nuostatoms įgyvendinti."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Savivaldybės administracijos įgaliojimai",
      "content": "Savivaldybės administracija:\n\n1) koordinuoja ir prižiūri, kaip vykdomos vaiko minimalios priežiūros priemonės savivaldybėje;\n\n2) analizuoja vaiko minimalios priežiūros priemonių įgyvendinimą savivaldybėje ir teikia siūlymus Švietimo ir mokslo ministerijai, kitoms suinteresuotoms institucijoms dėl šių priemonių tobulinimo;\n\n3) teikia informaciją Švietimo ir mokslo ministerijai, kitoms suinteresuotoms institucijoms apie vaiko minimalios priežiūros priemonių įgyvendinimą savivaldybėje;\n\n4) užtikrina reikalingų paslaugų ir (ar) pagalbos vaikui ir (ar) vaiko atstovams pagal įstatymą teikimą;\n\n5) atlieka kitas šio ir kitų įstatymų nustatytas funkcijas."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Mokyklos vadovo įgaliojimai",
      "content": "Mokyklos vadovas:\n\n1) sudaro mokyklos vaiko gerovės komisiją ir tvirtina jos darbo reglamentą;\n\n2) užtikrina, prižiūri ir atsako už gerą ir veiksmingą vaiko minimalios priežiūros priemonių vykdymą mokykloje;\n\n3) užtikrina sveiką ir saugią aplinką, užkertančią kelią bet kokioms smurto, prievartos apraiškoms ir žalingiems įpročiams;\n\n4) organizuoja pašalinių asmenų patekimo į mokyklos teritoriją apskaitą ir tai kontroliuoja, organizuoja mokyklos teritorijos ir jos prieigų stebėjimą, informuoja teritorinę policijos įstaigą apie žinomus ar įtariamus smurto, prievartos, narkotinių ar psichotropinių medžiagų platinimo, viešosios tvarkos ir kitų pažeidimų atvejus;\n\n5) supažindina mokyklos bendruomenę su teisės aktais, reglamentuojančiais vaiko teises, pareigas ir atsakomybę už teisės pažeidimus, mokyklos lankymą, narkotinių ir psichotropinių medžiagų vartojimo, smurto, nusikalstamumo prevenciją ir mokinių užimtumą;\n\n6) bendradarbiauja su pagalbą mokiniui, mokytojui ir mokyklai teikiančiomis įstaigomis, savivaldybės administracijos struktūriniais padaliniais, teritorine policijos įstaiga, socialinių paslaugų ir sveikatos įstaigomis, savivaldybės administracijos vaiko gerovės komisija ir kitomis institucijomis, dirbančiomis vaiko teisių apsaugos srityje;\n\n7) prireikus sudaro su institucijomis, dirbančiomis prevencinį darbą savivaldybės teritorijoje, kitose vietovėse, sutartis dėl pagalbos teikimo mokykloje ar už jos ribų;\n\n8) organizuoja mokinių užimtumą po pamokų ir mokinių atostogų metu;\n\n9) teikia prašymus savivaldybės administracijos direktoriui dėl vaiko minimalios ar vidutinės priežiūros priemonės skyrimo."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Valstybės institucijų, kitų įstaigų ar organizacijų įgaliojimai",
      "content": "Valstybės institucijos, kitos įstaigos ar organizacijos pagal kompetenciją dalyvauja vaiko minimalios ir vidutinės priežiūros priemonių įgyvendinimą reglamentuojančių dokumentų rengimo darbo grupėse, komisijose ir teikia siūlymus Vyriausybei, kitoms suinteresuotoms institucijoms dėl rengiamų teisės aktų projektų.\n\nSEPTINTASIS SKIRSNIS\nVAIKO MINIMALIOS IR VIDUTINĖS PRIEŽIŪROS PRIEMONIŲ FINANSAVIMAS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Vaiko minimalios ir vidutinės priežiūros priemonių finansavimas",
      "content": "1. Vaiko minimalios priežiūros priemones ir jų administravimą finansuoja vaiko nuolatinės gyvenamosios vietos savivaldybė. Vaiko minimalios priežiūros priemonės finansuojamos iš atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatyme savivaldybių biudžetams nustatytų valstybės biudžeto specialiųjų tikslinių dotacijų, savivaldybių biudžetų, programoms finansuoti skirtų ir kitų teisėtai gautų lėšų teisės aktų nustatyta tvarka.\n\n2. Vaikų socializacijos centrai finansuojami Lietuvos Respublikos švietimo įstatymo ir kitų teisės aktų nustatyta tvarka. Formaliojo ir neformaliojo švietimo programoms finansuoti iš valstybės biudžeto valstybiniuose vaikų socializacijos centruose taikomas mokymo lėšų skyrimo vienam mokiniui principas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei, kitoms institucijoms ir įstaigoms",
      "content": "Lietuvos Respublikos Vyriausybė ir kitos valstybės bei savivaldybių institucijos ir įstaigos iki šio įstatymo įsigaliojimo dienos peržiūri galiojančios teisės aktus, parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2011 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Atviras jaunimo centras",
      "definition": "įstaiga ar jos padalinys, teikiantis socialines, pedagogines, psichologines paslaugas jaunimui ir vykdantis 14–18 metų vaikų minimalios priežiūros priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Auklėjamojo pobūdžio darbai",
      "definition": "auklėjamąjį pobūdį ir poveikį vaikui turintys, specialaus pasirengimo nereikalaujantys, neatlygintinai ir laisvu nuo tiesioginio darbo ar mokymosi laiku privalomi atlikti darbai.",
      "source_provision": "art2"
    },
    {
      "term": "Socialinio ugdymo, reabilitacijos, integracijos, prevencijos, edukacinės ir kitos programos",
      "definition": "konkrečios valstybės, savivaldybių institucijų, įstaigų, įmonių, organizacijų ir nevyriausybinių organizacijų vykdomos socialinio ugdymo, reabilitacijos, integracijos, prevencinės, edukacinės ir kitos programos, kuriomis siekiama įgyvendinti šio įstatymo tikslus ir kuriomis galima teigiamai veikti vaiko elgesį.",
      "source_provision": "art2"
    },
    {
      "term": "Specialistas",
      "definition": "psichologo, socialinio pedagogo, socialinio darbuotojo ar kitą atitinkamą kvalifikaciją turintis asmuo, teikiantis pagalbą vaikui.",
      "source_provision": "art2"
    },
    {
      "term": "Vaikas",
      "definition": "asmuo, neturintis 18 metų, išskyrus atvejus, kai įstatymų nustatyta kitaip.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko atstovai pagal įstatymą",
      "definition": "vaiko tėvai, globėjai, rūpintojai ir kiti asmenys, kurie pagal įstatymą ar kitą teisės aktą privalo rūpintis vaiku, jį auklėti, globoti, jam atstovauti, ginti jo teises ir teisėtus interesus.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko minimali ir vidutinė priežiūra",
      "definition": "vaikui teikiama švietimo ar kita pagalba ir kitos paslaugos, kuriomis siekiama teigiamų jo elgesio pokyčių.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko minimalios priežiūros priemonę vykdantis asmuo",
      "definition": "fizinis arba juridinis asmuo, šio įstatymo ir kitų teisės aktų nustatyta tvarka vykdantis vaikui paskirtą minimalios priežiūros priemonę.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko minimalios priežiūros priemonė",
      "definition": "vaikui taikomas įpareigojimas, kurį vykdant vaikui teikiama švietimo pagalba, dienos socialinės priežiūros ir kitos paslaugos neatskiriant vaiko nuo jo atstovų pagal įstatymą.",
      "source_provision": "art2"
    },
    {
      "term": "Vaiko vidutinės priežiūros priemonė",
      "definition": "vaikui taikomas įpareigojimas, kurį vykdant vaikas yra ugdomas, prižiūrimas, jam teikiama švietimo pagalba ir kitos paslaugos vaikų socializacijos centre.",
      "source_provision": "art2"
    },
    {
      "term": "Vaikų dienos centras",
      "definition": "viešasis juridinis asmuo, vykdantis vaiko minimalios priežiūros priemones, teikiantis socialines ir kitas paslaugas socialinės rizikos šeimoms ir (ar) vaikams.",
      "source_provision": "art2"
    },
    {
      "term": "Vaikų socializacijos centras",
      "definition": "valstybinė bendrojo lavinimo mokykla, vykdanti vaiko vidutinės priežiūros priemonę.\n\n13. Kitos šio įstatymo sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos švietimo įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos socialinių paslaugų įstatyme ir kituose teisės aktuose.",
      "source_provision": "art2"
    }
  ]
}
