{
  "id": "lt-law-ix-2000",
  "type": "statute",
  "title": "Lietuvos Respublikos strateginę reikšmę nacionaliniam saugumui turinčių įmonių ir įrenginių bei kitų nacionaliniam saugumui užtikrinti svarbių įmonių įstatymo 2, 3, 4 straipsnių pakeitimo ir papildymo ir įstatymo papildymo 5 straipsniu įstatymas",
  "short_name": "IX-2000",
  "status": "in_force",
  "issued_date": "2004-02-05",
  "in_force_date": "2004-02-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4FEFE19B1881/OgyTNpMCuq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies papildymas ir 4 dalies pakeitimas",
      "content": "1. 2 straipsnio 1 dalį papildyti 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21 ir 22 punktais:\n\n„11) valstybės įmonė „Automagistralė“;\n\n12) valstybės įmonė „Alytaus regiono keliai“;\n\n13) valstybės įmonė „Kauno regiono keliai“;\n\n14) valstybės įmonė „Klaipėdos regiono keliai“;\n\n15) valstybės įmonė „Marijampolės regiono keliai“;\n\n16) valstybės įmonė „Panevėžio regiono keliai“;\n\n17) valstybės įmonė „Šiaulių regiono keliai“;\n\n18) valstybės įmonė „Tauragės regiono keliai“;\n\n19) valstybės įmonė „Telšių regiono keliai“;\n\n20) valstybės įmonė „Utenos regiono keliai“;\n\n21) valstybės įmonė „Vilniaus regiono keliai“;\n\n22) valstybės įmonė „Vidaus vandens kelių direkcija“.“\n\n2. Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 2 dalyje nurodyti įrenginiai turi nuosavybės teise priklausyti valstybei ir gali būti išnuomoti ir perduoti pagal panaudos sutartį arba perduoti valdyti, naudoti ir disponuoti jais patikėjimo teise tik šio straipsnio 1 dalyje nurodytoms valstybės įmonėms ir 3 straipsnio 1 dalyje nurodytoms įmonėms.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalies 4 ir 6 punktuose išbraukti žodžius „specialios paskirties“, 9 punktą pripažinti netekusiu galios ir šią dalį išdėstyti taip:\n\n„1. Strateginę reikšmę nacionaliniam saugumui turi šios įmonės, kurių kapitalo dalį gali sudaryti privatus nacionalinis bei europinės ir transatlantinės integracijos kriterijus atitinkantis užsienio kapitalas, paliekant sprendžiamąją galią valstybei:\n\n1) akcinė bendrovė „Detonas“;\n\n2) akcinė bendrovė „Lietuvos geležinkeliai“;\n\n3) akcinė bendrovė Lietuvos radijo ir televizijos centras;\n\n4) akcinė bendrovė „Jonavos grūdai“;\n\n5) akcinė bendrovė „Lietuvos energija“;\n\n6) akcinė bendrovė „Šilutės polderiai“;\n\n7) uždaroji akcinė bendrovė Šiaulių oro uostas;\n\n8) akcinė bendrovė „Klaipėdos nafta“.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 1 dalies papildymas 8 punktu ir straipsnio papildymas 3 dalimi",
      "content": "1. 4 straipsnio 1 dalį papildyti 8 punktu:\n\n„8) vandens tiekimo ir nuotekų šalinimo paslaugas teikiančios įmonės pagal Lietuvos Respublikos Vyriausybės patvirtintą sąrašą.“\n\n2. 4 straipsnį papildyti 3 dalimi:\n\n„3. Vandens tiekimo bei nuotekų šalinimo paslaugas teikiančios įmonės, nurodytos šio straipsnio 1 dalies 8 punkte, turi nuosavybės teise priklausyti valstybei ar savivaldybei arba valstybei ar savivaldybei turi priklausyti daugiau kaip 75 procentai balsų suteikiančių šių įmonių akcijų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 5 straipsniu",
      "content": "Papildyti Įstatymą 5 straipsniu:\n\n„5 straipsnis.       Strateginę reikšmę nacionaliniam saugumui turinčių įmonių ir įrenginių bei kitų nacionaliniam saugumui užtikrinti svarbių įmonių sauga\n\n1. Vyriausybė arba jos įgaliota institucija, atsižvelgdama į įmonių veiklos ypatumus, nustato strateginę reikšmę nacionaliniam saugumui turinčių įmonių ir įrenginių bei kitų nacionaliniam saugumui užtikrinti svarbių įmonių fizinės ir informacinės saugos reikalavimus.\n\n2. Strateginę reikšmę nacionaliniam saugumui turinčių įmonių ir įrenginių bei kitų nacionaliniam saugumui užtikrinti svarbių įmonių vadovai atsako už šio straipsnio 1 dalyje numatytų fizinės ir informacinės saugos reikalavimų įgyvendinimą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
