{
  "id": "lt-law-viii-1797",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų globos, laikymo ir naudojimo įstatymo 7, 9, 10, 12, 13, 14 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1797",
  "status": "in_force",
  "issued_date": "2000-07-04",
  "in_force_date": "2000-07-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4D65CA677BB9/tJjBOXkZOA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "7 straipsnio 1 dalyje vietoj žodžių „Žemės ir miškų ūkio ministerija“ įrašyti žodžius „Žemės ūkio ministerija“, vietoj žodžių „Valstybine veterinarijos tarnyba“ įrašyti žodžius „Valstybine maisto ir veterinarijos tarnyba“ ir šią dalį išdėstyti taip:\n\n„1. Gyvūnai turi būti vežami laikantis vežimo taisyklių, kurias tvirtina Žemės ūkio ministerija kartu su Valstybine maisto ir veterinarijos tarnyba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. 9 straipsnio 1 dalyje vietoj žodžių „Valstybinės veterinarijos tarnybos“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“ ir šią dalį išdėstyti taip:\n\n„1. Skerdyklose gyvūnai turi būti apsvaiginami ir skerdžiami Valstybinės maisto ir veterinarijos tarnybos patvirtintais būdais ir konkrečiai gyvūnų rūšiai pritaikytais instrumentais.“\n\n2. 9 straipsnio 4 dalyje prieš žodį „turint“ įrašyti žodį „tik“, vietoj žodžių „veterinarijos tarnybos“ įrašyti žodžius „valstybinės maisto ir veterinarijos tarnybos“ ir šią dalį išdėstyti taip:\n\n„4. Skersti gyvūnus pagal religinius ritualus be išankstinio apsvaiginimo leidžiama tik turint Valstybinės maisto ir veterinarijos tarnybos leidimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "10 straipsnio 2 dalyje vietoj žodžių „Valstybinė veterinarijos tarnyba“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“ ir šią dalį išdėstyti taip:\n\n„2. Apmokyti ir išduoti leidimus operuoti gyvūnus turi teisę tik veterinarijos tarnyba. Operacijų, kurias leidžiama atlikti specialiai apmokytiems asmenims, sąrašus tvirtina Valstybinė maisto ir veterinarijos tarnyba.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio 1 dalies pakeitimas",
      "content": "12 straipsnio 1 dalyje vietoj žodžių „Aplinkos apsaugos ministerija“ įrašyti žodžius „Aplinkos ministerija“ ir šią dalį išdėstyti taip:\n\n„1. Juridiniai ir fiziniai asmenys gali gaudyti, laikyti ir jaukinti laukinius gyvūnus tik gavę Aplinkos ministerijos leidimą ir laikydamiesi jos nustatytos tvarkos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 13 straipsnio 1 dalyje vietoj žodžių „Aplinkos apsaugos ministerijos“ įrašyti žodžius „Aplinkos ministerijos“ ir šią dalį išdėstyti taip:\n\n„1. Juridiniai ir fiziniai asmenys rinkti zoologines kolekcijas (zoologijos sodams, okeanariumams, terariumams, taip pat gyvūnų iškamšų ir kitas) gali tik gavę Aplinkos ministerijos leidimą.“\n\n2. 13 straipsnio 3 dalyje vietoj žodžių „Aplinkos apsaugos ministerija“ įrašyti žodžius „Aplinkos ministerija“, vietoj žodžių „Valstybinė veterinarijos tarnyba“ įrašyti žodžius „Valstybinė maisto ir veterinarijos tarnyba“ ir šią dalį išdėstyti taip:\n\n„3. Laukinių gyvūnų paėmimo iš aplinkos zoologinėms kolekcijoms tvarką, taip pat gyvūnų laikymo nelaisvėje taisykles tvirtina Aplinkos ministerija ir Valstybinė maisto ir veterinarijos tarnyba.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "14 straipsnio 4 ir 5 dalyse vietoj žodžių „Valstybinės veterinarijos tarnybos“, „Valstybinė veterinarijos tarnyba“ įrašyti žodžius „Valstybinės maisto ir veterinarijos tarnybos“, „Valstybinė maisto ir veterinarijos tarnyba“ ir šias dalis išdėstyti taip:\n\n„4. Laboratorinių gyvūnų veisimą, auginimą, laikymą ir naudojimą bandymams reguliuoja Valstybinės maisto ir veterinarijos tarnybos patvirtintos taisyklės.\n\n5. Gyvūnų naudojimą bandymams kontroliuoja Vyriausybės įgaliotų institucijų patvirtinta Lietuvos laboratorinių gyvūnų naudojimo etikos komisija prie Valstybinės maisto ir veterinarijos tarnybos, sudaryta iš suinteresuotų institucijų ir organizacijų atstovų. Leidimus atlikti bandymus su stuburiniais gyvūnais išduoda Valstybinė maisto ir veterinarijos tarnyba Lietuvos laboratorinių gyvūnų naudojimo etikos komisijos teikimu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
