{
  "id": "lt-law-xi-493",
  "type": "statute",
  "title": "Lietuvos Respublikos kūno kultūros ir sporto įstatymo 7, 12, 15, 41 ir 44 straipsnių pakeitimo įstatymas",
  "short_name": "XI-493",
  "status": "in_force",
  "issued_date": "2009-11-19",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4D67B71B0F84/sKKCQOsCGq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 4 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 4 punktą ir jį išdėstyti taip:\n\n„4) nustato premijų didelio meistriškumo sportininkams ir kitiems rinktinių nariams dydžius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Savivaldybės administracijos direktorius arba jo įgaliotas kitas savivaldybės administracijos padalinys ar savivaldybės įstaiga, įgyvendindami kūno kultūros ir sporto politiką savivaldybės teritorijoje:\n\n1) rengia ir įgyvendina kūno kultūros ir sporto plėtojimo savivaldybėje programas;\n\n2) įgyvendina sporto bazių plėtros strategiją savivaldybėje, užtikrina jų prieinamumą gyventojams;\n\n3) savivaldybių tarybų nustatyta tvarka finansuoja rinktinių dalyvavimą šalies ir tarptautinėse varžybose;\n\n4) vykdo šviečiamąją veiklą, formuoja jų teritorijoje gyvenančių žmonių pozityvų požiūrį į kūno kultūros ir sporto reikšmę sveikatai;\n\n5) tvirtina miestų ir (ar) savivaldybių sporto šakų rinktines.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kūno kultūros ir sporto departamentas pripažįsta tik vieną teisės aktų nustatyta tvarka Juridinių asmenų registre įregistruotą nacionalinę sporto (šakos) federaciją, kurios pavadinime vartojamas Lietuvos vardas ir kuri jungia ne mažiau kaip trijose skirtingose Lietuvos apskrityse veikiančias to sporto (tos šakos) kūno kultūros ir sporto organizacijas. Nacionalinių sporto (šakų) federacijų pripažinimo tvarką ir kitus kriterijus nustato Kūno kultūros ir sporto departamentas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Rentos sportininkams mokėjimo sąlygos ir tvarka\n\n1. Sportininkas, Lietuvos Respublikos pilietis, baigęs sportininko karjerą, nedalyvaujantis olimpinėse žaidynėse, pasaulio ir Europos čempionatuose, turi teisę gauti 1,5 Statistikos departamento prie Lietuvos Respublikos Vyriausybės paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio dydžio rentą per mėnesį, jeigu jis, turėdamas Lietuvos Respublikos pilietybę ir atstovaudamas Lietuvos Respublikai, tapo arba iki šio įstatymo įsigaliojimo įgijo Lietuvos Respublikos pilietybę ir iki pilietybės įgijimo yra tapęs:\n\n1) olimpinių žaidynių čempionu ar prizininku (aukso, sidabro ar bronzos medalių laimėtoju);\n\n2) olimpinės sporto šakos olimpinės rungties Europos ar pasaulio čempionu;\n\n3) rungties, kuri iki rezultato pasiekimo buvo išbraukta iš olimpinių žaidynių programos arba įtraukta į ją po rezultato pasiekimo, pasaulio ar Europos čempionu iki 1990 m. kovo 11 d.;\n\n4) olimpinės sporto šakos olimpinės rungties Europos ar pasaulio, olimpinių žaidynių rekordininku;\n\n5) parolimpinių ar kurčiųjų žaidynių nugalėtoju;\n\n6) olimpinės sporto šakos neolimpinės rungties ir pasaulio čempionu, ir pasaulio rekordininku.\n\n2. Sportininkui renta neskiriama, o paskirtoji nemokama, jeigu:\n\n1) jis turi draudžiamųjų pajamų, išskyrus pajamas, gaunamas už darbą kūno kultūros ir sporto srityje;\n\n2) sportininkas neteko Lietuvos Respublikos pilietybės;\n\n3) sportininkui yra įsiteisėjęs apkaltinamasis teismo nuosprendis už tyčinio nusikaltimo padarymą (kol išnyksta teistumas);\n\n4) sportininkas gauna valstybinę pensiją;\n\n5) sportininkas buvo diskvalifikuotas dėl dopingo preparatų vartojimo ar sporto organizacijų uždraustų metodų taikymo ir jo sportiniai rezultatai, numatyti šio straipsnio 1 dalyje, buvo anuliuoti.\n\n3. Vyriausybės nustatyta tvarka rentas išmoka Kūno kultūros ir sporto departamentas iš valstybės biudžeto lėšų.\n\n4. Sportininkas privalo pranešti jam rentą mokančiai institucijai apie šio straipsnio 2 dalyje nurodytų aplinkybių atsiradimą per 5 darbo dienas nuo jų atsiradimo. Jeigu apie nurodytas aplinkybes laiku nepranešama ir dėl to renta permokama, permokėtos rentos suma išieškoma iš rentos gavėjo įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 44 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 44 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Sporto (šakos) varžybų sistemos Lietuvoje įgyvendinimą ir organizavimą koordinuoja Kūno kultūros ir sporto departamento pripažinta nacionalinė atitinkamo (atitinkamos) sporto (šakos) federacija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
