{
  "id": "lt-law-viii-1568",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako kontrolės įstatymo 6, 8, 9, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1568",
  "status": "in_force",
  "issued_date": "2000-03-16",
  "in_force_date": "2000-04-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.50567DE00B51",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas ir papildymas",
      "content": "6 straipsnio 1 dalyje vietoj žodžių „išduoto leidimo“ įrašyti žodžius „išduotos licencijos“, papildyti dalį antruoju sakiniu, pakeisti 2 dalį ir visą straipsnį išdėstyti taip:\n\n„6 straipsnis. Teisė gaminti tabako gaminius\n\nLietuvos Respublikoje įmonėms draudžiama gaminti tabako gaminius be Lietuvos Respublikos Vyriausybės ar jos pavedimu Valstybinės tabako ir alkoholio kontrolės tarnybos prie Lietuvos Respublikos Vyriausybės (toliau - VTAKT) nustatyta tvarka išduotos licencijos. Licencija gaminti tabako gaminius išduodama neterminuotam laikui ir kasmet perregistruojama.\n\nTabako gaminių gamybos licencijavimo taisykles, remdamasi šiuo ir Lietuvos Respublikos įmonių įstatymu, nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 2 dalies 1 punkto, 4, 5 dalių pakeitimas ir papildymas",
      "content": "1. 8 straipsnio 2 dalies 1 punkte vietoj žodžių „išduoto leidimo“ įrašyti žodžius „išduotos licencijos“ ir šį punktą išdėstyti taip:\n\n„1) be Lietuvos Respublikos Vyriausybės ar jos pavedimu VTAKT išduotos licencijos;“.\n\n2. Pakeisti 8 straipsnio 4 dalį, 5 dalyje vietoj žodžio „leidimus“ įrašyti žodį „licencijas“ ir šias dalis išdėstyti taip:\n\n„Tabako ir tabako gaminių importo licencijavimo taisykles, remdamasi šiuo ir Lietuvos Respublikos įmonių įstatymu, nustato Lietuvos Respublikos Vyriausybė. Licencija importuoti tabako gaminius išduodama neterminuotam laikui ir kasmet perregistruojama.\n\nĮmonėms, turinčioms licencijas importuoti į Lietuvos Respubliką tabaką ar tabako gaminius, perduoti pagal sutartį teisę importuoti juos kitiems ūkio subjektams naudojant gabenimo dokumentuose šių įmonių pavadinimus draudžiama.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "9 straipsnio pavadinime vietoj žodžio „leidimai“ įrašyti žodį „licencijos“,  1 dalyje vietoj žodžių „išduotus leidimus“ įrašyti žodžius „išduotas licencijas“, papildyti šią dalį antruoju sakiniu, 2 dalyje vietoj žodžių „išduotus leidimus“ įrašyti žodžius „išduotas licencijas“, pakeisti 3 dalį ir visą straipsnį išdėstyti taip:\n\n„9 straipsnis. Licencijos vidaus prekybai tabako gaminiais\n\nDidmeninė prekyba tabako gaminiais leidžiama tik turint Lietuvos Respublikos Vyriausybės ar jos pavedimu VTAKT išduotas licencijas. Licencija didmeninei prekybai tabako gaminiais išduodama neterminuotam laikui ir kasmet perregistruojama.\n\nMažmeninė prekyba tabako gaminiais leidžiama tik turint atitinkamos savivaldos vykdomosios institucijos nustatyta tvarka išduotas licencijas.\n\nTabako gaminių prekybos licencijavimo taisykles, remdamasi šiuo ir Lietuvos Respublikos įmonių įstatymu, nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio 2 dalies pakeitimas",
      "content": "21 straipsnio 2 dalyje po žodžio „leidimo“ įrašyti žodžius „ar licencijos“ ir šią dalį išdėstyti taip:\n\n„Tabako auginimas, jo gaminių gaminimas, importas bei prekyba, neturint šiai veiklai atitinkamo leidimo ar licencijos, užtraukia komercinės-ūkinės veiklos subjektams penkiasdešimties tūkstančių litų baudą. Baudas skiria VTAKT bei savivaldos vykdomosios institucijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
