{
  "id": "lt-law-x-1826",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 5, 7, 35, 36, 37 straipsnių pakeitimo įstatymo pakeitimo įstatymas",
  "short_name": "X-1826",
  "status": "in_force",
  "issued_date": "2008-11-14",
  "in_force_date": "2008-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4D7B8FE76FBF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos biudžeto sandaros įstatymo 5, 7, 35, 36, 37 straipsnių pakeitimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos biudžeto sandaros įstatymo 5, 7, 35, 36, 37 straipsnių pakeitimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS BIUDŽETO SANDAROS ĮSTATYMO 5, 7, 35, 36, 37 STRAIPSNIŲ PAKEITIMO\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies 4, 5, 6 punktų pakeitimas",
      "content": "1. Pakeisti 5 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n„4) Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo nustatyta tvarka ir terminais teikti ataskaitų rinkinius;“.\n\n2. Pakeisti 5 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) kontroliuoti ir vykdyti savo vadovaujamų biudžetinių įstaigų įsipareigojimus, atlikti pavaldžių biudžetinių įstaigų ir kitų subjektų pagal Viešojo sektoriaus atskaitomybės įstatymą teikiamų ataskaitų rinkinių analizę;“.\n\n3. Pakeisti 5 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) užtikrinti pagal Viešojo sektoriaus atskaitomybės įstatymą teikiamų ataskaitų rinkinių ir statistinių ataskaitų teisingumą ir pateikimą laiku;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) buhalterinės apskaitos organizavimą, ataskaitų rinkinių pagal Viešojo sektoriaus atskaitomybės įstatymą ir kitų teisės aktų reikalavimus rengimą bei pateikimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 35 straipsnio pakeitimas",
      "content": "Pakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Valstybės ir savivaldybių biudžetų vykdymo ataskaitų rinkiniai\n\n1. Valstybės ir savivaldybių biudžetų vykdymo ataskaitų rinkiniai, kuriems reikalavimus nustato Viešojo sektoriaus atskaitomybės įstatymas, rengiami atsižvelgiant į atitinkamų metų patvirtinto Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo rodiklius, panaudotas Vyriausybės rezervo lėšas ir savivaldybės administracijos direktoriaus rezervo lėšas bei perkeltas viršplanines ir nepanaudotas įmokų į biudžetą, skirtų specialioms programoms finansuoti, sumas.\n\n2. Valstybės biudžeto vykdymo ataskaitų rinkinį rengia Finansų ministerija, remdamasi valstybės biudžeto buhalterinės apskaitos duomenimis – į valstybės biudžetą gautų pajamų ir valstybės biudžeto asignavimų valdytojų pateiktais biudžeto vykdymo ataskaitų rinkiniais.\n\n3. Savivaldybių biudžetų vykdymo ataskaitų rinkinius rengia savivaldybių administracijos, remdamosi savivaldybių biudžetų apskaitos duomenimis – į savivaldybių biudžetus gautų pajamų ir savivaldybių biudžetų asignavimų valdytojų panaudotų asignavimų bei asignavimų valdytojų pateiktais biudžeto vykdymo ataskaitų rinkiniais.\n\n4. Biudžeto vykdymo ataskaitų rinkinio sudarymo taisykles nustato Finansų ministerija.\n\n5. Valstybės biudžeto vykdymo ataskaitų rinkinį Vyriausybės nustatyta tvarka ir terminais Vyriausybei teikia Finansų ministerija.\n\n6. Biudžeto finansuojamų įstaigų gaunama negrąžintina finansinė parama biudžetinių įstaigų apskaitoje registruojama atskiroje sąskaitoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Valstybės ir savivaldybių biudžetų vykdymo ataskaitų rinkinių tvirtinimas\n\n1. Vyriausybė gautą valstybės biudžeto vykdymo ataskaitų rinkinį išnagrinėja, priima atitinkamus sprendimus ir Seimo statuto nustatyta tvarka bei terminais pateikia Seimui tvirtinti.\n\n2. Valstybės biudžeto vykdymo ataskaitų rinkinys tvirtinamas pagal šio Įstatymo 18 straipsnio 2 dalies 1–6 punktuose nurodytus rodiklius atsižvelgiant į valstybės aukštųjų mokyklų, valstybės mokslinio tyrimo įstaigų ataskaitas, sudaromas pagal visus ekonominės klasifikacijos straipsnius.\n\n3. Savivaldybės biudžeto vykdymo ataskaitų rinkinį tvirtina savivaldybės taryba pagal rodiklius, nurodytus šio Įstatymo 26 straipsnio 4 dalyje.\n\n4. Suvestinį visų savivaldybių biudžetų vykdymo ataskaitų rinkinį rengia Finansų ministerija ir pateikia Vyriausybei Valstybės biudžeto ir savivaldybių biudžetų sudarymo ir vykdymo taisyklėse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 37 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 37 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybių biudžetų vykdymo, savivaldybių biudžetų asignavimų valdytojų programų sąmatų, savivaldybių biudžetų lėšų apskaitos ir savivaldybių konsoliduotųjų ataskaitų rinkinių auditą atlieka savivaldybių kontrolierių tarnybos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja tų metų, kurių ataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo sektoriaus atskaitomybės įstatymą, sausio 1 dieną.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
