{
  "id": "lt-law-x-1389",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 28, 34 ir 41 straipsnių pakeitimo įstatymas",
  "short_name": "X-1389",
  "status": "in_force",
  "issued_date": "2007-12-18",
  "in_force_date": "2007-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4D9A8824DC1E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio 1, 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 28 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Į profesinę karo tarnybą, vadovaujantis savanoriškumo ir atrankos principais, priimami pilnamečiai Lietuvos Respublikos piliečiai, pagal išsilavinimą, fizinį pasirengimą, sveikatos būklę ir moralines savybes tinkantys šiai tarnybai, o pagal amžių – tinkantys eiti kario pareigas, atitinkančias turimą ar suteikiamą kario laipsnį, arba karinio specialisto pareigas (turintys aukštąjį ar vidurinį išsilavinimą kariuomenei reikalingi specialistai). Jiems taikomi teisės aktų nustatyti reikalavimai mokėti valstybinę kalbą.“\n\n2. Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į profesinę karo tarnybą šio straipsnio 1 dalyje nurodyti asmenys priimami sudarant profesinės karo tarnybos sutartį. Jeigu priimamas į profesinę karo tarnybą asmuo nėra atlikęs privalomosios pradinės karo tarnybos ar kitu būdu įgijęs reikiamo pagrindinio karinio parengimo, priimant į profesinę karo tarnybą jam nustatomas iki 6 mėnesių bandomasis laikotarpis, kurio metu karys siunčiamas į pagrindinio karinio parengimo kursus.“\n\n3. Pakeisti 28 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Profesinės karo tarnybos sutartys sudaromos ir pratęsiamos šio įstatymo 31 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 34 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Priimant asmenį į profesinę karo tarnybą, gali būti nustatomas ne ilgesnis kaip 6 mėnesių bandomasis laikotarpis.“\n\n2. Pakeisti 34 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmenims, priimamiems į profesinę karo tarnybą koviniuose vienetuose, kuriuose keliami ypatingi fizinės, psichologinės ištvermės ir kitokie kario pasirengimo reikalavimai, gali būti nustatytas ilgesnis kaip 6 mėnesių, bet ne ilgesnis kaip 1 metų bandomasis laikotarpis, jeigu tai numatyta krašto apsaugos ministro patvirtintuose šio kovinio vieneto nuostatuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 41 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "Pakeisti 41 straipsnio 1 ir 2 dalis ir visą straipsnį išdėstyti taip:\n\n„41 straipsnis. Karių laipsnių ir pareigų derinimas\n\n1. Krašto apsaugos ministras, atsižvelgdamas į kariuomenės vado pasiūlymus, nustato krašto apsaugos sistemos institucijų pareigybių sąrašus ir kokius karinius laipsnius turintys kariai gali būti paskirti į pareigybių sąrašuose nustatytas atitinkamas pareigas.\n\n2. Kariai skiriami į jų laipsnį atitinkančias pareigas. Atskirais krašto apsaugos ministro nustatytais atvejais ir sąlygomis karys gali būti paskirtas eiti vienu laipsniu aukštesnes kario pareigas. Kai atitinkamo laipsnio laisvų pareigų nėra, krašto apsaugos ministras gali karį iki vienerių metų paskirti į vienu laipsniu žemesnes pareigas.\n\n3. Į pareigybių sąrašuose nustatytas karių pareigas draudžiama priimti civilius, įskaitant ir atsargos karius.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
