{
  "id": "lt-law-ix-308",
  "type": "statute",
  "title": "Lietuvos Respublikos lobistinės veiklos įstatymo 8 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "IX-308",
  "status": "in_force",
  "issued_date": "2001-05-08",
  "in_force_date": "2001-05-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.509B1EDF610D/SPngJNuFUB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 6 dalies pakeitimas",
      "content": "8 straipsnio 6 dalyje vietoj žodžių „žyminį mokestį“, „žyminio mokesčio“ įrašyti atitinkamai žodžius „valstybės rinkliavą“, „valstybės rinkliavos“, vietoj žodžio „jo“ įrašyti žodį „jos“ ir šią dalį išdėstyti taip:\n\n„6. Apie priimtą sprendimą įrašyti ar atsisakyti įrašyti fizinį asmenį ar įmonę į lobistų sąrašą Vyriausioji tarnybinės etikos komisija praneša raštu fiziniam asmeniui ar įmonei per 5 darbo dienas nuo sprendimo priėmimo dienos. Fizinis asmuo arba įmonė, gavusi pranešimą apie sprendimą įrašyti fizinį asmenį ar įmonę į lobistų sąrašą, per 1 mėnesį nuo pranešimo gavimo dienos turi sumokėti valstybės rinkliavą ir pateikti Vyriausiajai tarnybinės etikos komisijai jos sumokėjimą patvirtinantį dokumentą. Fiziniam asmeniui arba įmonei, nustatytu laiku pateikusiems valstybės rinkliavos sumokėjimą patvirtinantį dokumentą, išduodamas lobisto pažymėjimas, kurio formą nustato Vyriausioji tarnybinės etikos komisija. Jeigu fizinis asmuo arba įmonė nustatytu laiku nepateikia valstybės rinkliavos sumokėjimą patvirtinančio dokumento, Vyriausioji tarnybinės etikos komisija sprendimą įrašyti fizinį asmenį ar įmonę į lobistų sąrašą panaikina ir priima sprendimą atsisakyti įrašyti fizinį asmenį ar įmonę į lobistų sąrašą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 3 dalies 1 punkto pakeitimas",
      "content": "12 straipsnio 3 dalies 1 punkte vietoj žodžių „žyminio mokesčio“ įrašyti žodžius „valstybės rinkliavos“ ir šį punktą išdėstyti taip:\n\n„1) per 15 darbo dienų nuo dokumento, patvirtinančio valstybės rinkliavos sumokėjimą, pateikimo Vyriausiajai tarnybinės etikos komisijai dienos ar nuo sprendimo sustabdyti, atnaujinti ar nutraukti lobistinę veiklą priėmimo dienos, ar nuo informacijos apie lobistinės veiklos pasibaigimą gavimo dienos „Valstybės žinių“ priede „Informaciniai pranešimai“ paskelbti šio įstatymo 13 straipsnio 2 dalyje nurodytą informaciją apie lobistus ir lobistinę veiklą;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
