{
  "id": "lt-law-ix-1140",
  "type": "statute",
  "title": "Lietuvos Respublikos užsienio valiutos Lietuvos respublikoje įstatymo 2 ir 3 straipsnių pakeitimo ir 8 straipsnio 2 dalies pripažinimo netekusia galios įstatymas",
  "short_name": "IX-1140",
  "status": "in_force",
  "issued_date": "2002-10-22",
  "in_force_date": "2002-11-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.51A8EA5995BB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Užsienio valiutos sąskaitos\n\nLietuvos Respublikos ir užsienio valstybių fiziniai ir juridiniai asmenys turi teisę atidaryti užsienio valiutos sąskaitas ir laikyti indėlius Lietuvos Respublikos kredito įstaigose ir užsienio valstybių kredito įstaigų skyriuose, veikiančiuose Lietuvos Respublikoje.\n\nLietuvos Respublikos fiziniai ir juridiniai asmenys turi teisę atidaryti užsienio valiutos sąskaitas ir laikyti indėlius užsienio valstybėse tose valstybėse nustatyta tvarka.\n\nLietuvos Respublikos fiziniai ir juridiniai asmenys informaciją apie užsienio valstybėse atidarytas ir uždarytas sąskaitas praneša Valstybinei mokesčių inspekcijai prie Lietuvos Respublikos finansų ministerijos Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Užsienio valiutos keitimas ir naudojimas\n\nLitus į užsienio valiutą, užsienio valiutą į litus ar vieną užsienio valiutą į kitą užsienio valiutą keičia (perka, parduoda) tik kredito įstaigos, turinčios tokiai veiklai įstatymų nustatyta tvarka išduotus leidimus (licencijas).\n\nLietuvos bankas gali nustatyti užsienio valiutos keitimo (pirkimo, pardavimo) tvarką.\n\nUžsienio valiuta gali būti naudojama tik šalių susitarimu mokėjimams ir atsiskaitymams negrynaisiais pinigais, o Europos Sąjungos valiuta euras – ir grynaisiais pinigais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "8 straipsnio 2 dalį pripažinti netekusia galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
