{
  "id": "lt-law-ix-2118",
  "type": "statute",
  "title": "Lietuvos Respublikos pašto įstatymo pakeitimo įstatymas",
  "short_name": "IX-2118",
  "status": "in_force",
  "issued_date": "2004-04-13",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4F02615C57F5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos pašto įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos pašto įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\n\nPAŠTO\nĮ S T A T Y M A S"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis, taikymas ir tikslai",
      "content": "1. Šis Įstatymas nustato pašto bei pasiuntinių paslaugų teikimo teisinius pagrindus, pašto bei pasiuntinių paslaugų teikėjų ir naudotojų santykius, pašto bei pasiuntinių paslaugų teikėjų teises ir pareigas, pašto veiklos reguliavimo institucijas, pašto bei pasiuntinių paslaugų teikėjų atsakomybę ir žalos atlyginimą.\n\n2. Įstatymas taikomas pašto bei pasiuntinių paslaugų teikėjams ir naudotojams.\n\n3. Įstatymas nereglamentuoja diplomatinio pašto veiklos.\n\n4. Šiuo Įstatymu siekiama Lietuvos Respublikos pašto bei pasiuntinių veiklos reglamentavimą ir reguliavimą suderinti su Europos Sąjungos teisės aktu, nurodytu šio Įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Galutiniai atsiskaitymai – atlygis universaliųjų pašto paslaugų teikėjui už gaunamo tarptautinio pašto siuntų pristatymą.\n\n2. Išpirktinė pašto siunta – pašto siunta, įteikiama gavėjui, kai jis sumoka pašto paslaugų teikėjui siuntėjo nurodytą bei už pašto paslaugas priskaičiuotą pinigų sumą.\n\n3. Įvertintoji pašto siunta – pašto siunta, kurios sugadinimo ar dingimo atveju siuntėjui atlyginama jo nurodyta pašto siuntos vertė.\n\n4. Keitimasis dokumentais – susitarusių asmenų savo pačių jėgomis keitimasis tarpusavyje pašto siuntomis.\n\n5. Korespondencijos siunta – rašytinis pranešimas (laiškas (pašto siunta voke), atvirukas (atvirlaiškis), aerograma), užrašytas ant bet kokios fizinės medžiagos, siųstinas ir pristatytinas ant siuntos ar pakuotės siuntėjo nurodytu adresu.\n\n6. Leidimas – tai Ryšių reguliavimo tarnybos išduodamas nustatytos formos dokumentas, suteikiantis teisę teikti pašto paslaugas.\n\n7. Naudotojas – fizinis ar juridinis asmuo, kuris asmeniniams ar verslo tikslams naudojasi pašto ar pasiuntinių paslaugomis.\n\n8. Pasiuntinių paslaugos – pašto siuntų surinkimas, paskirstymas, vežimas ir pasirašytinas įteikimas gavėjams asmeniškai per pasiuntinį, suteikiant siuntėjo pageidaujamas papildomas paslaugas.\n\n9. Pašto ir (ar) pasiuntinių paslaugų teikėjas – pašto ir (ar) pasiuntinių paslaugas teikiantis asmuo.\n\n10. Pašto korespondencijos siunta – korespondencijos siunta, sekograma, taip pat spaudiniai, smulkūs paketai, siųstini ir pristatytini ant siuntos ar pakuotės siuntėjo nurodytu adresu. Pašto siuntos, priskirtos pašto korespondencijos siuntoms, yra suprantamos taip, kaip jos yra apibrėžtos Pasaulinės pašto sąjungos Pašto korespondencijos reglamente.\n\n11. Pašto mokos ženklai – galiojantys Lietuvos Respublikos pašto ženklai, pašto blokai, ženklinti vokai ir atvirukai (atvirlaiškiai) bei ženklintos aerogramos, ženklintuvų antspaudai ir specialūs patvirtinti mokėjimo spaudai.\n\n12. Pašto paslaugos – pašto siuntų surinkimas, paskirstymas, vežimas ir pristatymas ar įteikimas.\n\n13. Pašto paslaugų teikimo vietos – pašto infrastruktūros dalis, įskaitant viešam naudojimui skirtas pašto dėžutes, esančias šalia viešųjų kelių arba universaliųjų pašto paslaugų teikėjo patalpose. Per šias vietas naudotojai gali pateikti pašto siuntas viešajam pašto tinklui.\n\n14. Pašto siunta – adresuota ir išsiųsti paruošta siunta, kurią turi pristatyti pašto ar pasiuntinių paslaugų teikėjai. Tai pašto korespondencijos, reklaminė pašto siunta, taip pat siunta, kurioje siunčiami spaudiniai ir pašto siuntiniai.\n\n15. Pašto siuntinys – paštu siunčiami daiktai (prekės), tarp jų ir neturintys komercinės vertės.\n\n16. Pašto siuntų paskirstymas – visuma veiksmų, kurie atliekami su pašto siuntomis nuo jų patekimo į rūšiavimo vietą iki pristatymo adresatams.\n\n17. Pašto siuntų surinkimas – visuma veiksmų, kurių metu pašto siuntos surenkamos iš pašto paslaugų naudotojų.\n\n18. Registruotoji pašto siunta – pašto siunta, kuriai suteikta pastovaus dydžio garantija pašto siuntos dingimo, vagystės ar sugadinimo atveju. Siuntėjo prašymu pateikiami įrodymai, kad ši pašto siunta buvo pristatyta ar įteikta gavėjui.\n\n19. Reklaminė pašto siunta – adresuota pašto siunta, kurią sudaro vieno siuntėjo paštu siunčiamas reklaminio, komercinio ar viešai skelbiamo pobūdžio vienodo turinio pranešimas (išskyrus sąskaitas, mokėjimo pranešimus, finansines ataskaitas ir kitokius nevienodo turinio pranešimus). Jei reklaminėje pašto siuntoje siunčiami kitokio pobūdžio pranešimai, ji nelaikoma reklamine pašto siunta.\n\n20. Rezervuotosios pašto paslaugos – pašto paslaugų dalis, kurių teikimas apribojamas laikantis nustatytų svorio ir kainų ribų, kad būtų užtikrintas universaliųjų pašto paslaugų teikimas.\n\n21. Tarptautinė pašto siunta – pašto siunta, siunčiama iš vienos valstybės į kitą.\n\n22. Universaliosios pašto paslaugos – nenutrūkstamai visoje šalies teritorijoje teikiamos pašto paslaugos.\n\n23. Universaliųjų pašto paslaugų teikėjas – valstybės įmonė Lietuvos paštas ir (ar) kiti pašto paslaugų teikėjai, Vyriausybės įgalioti teikti universaliąsias pašto paslaugas šalies teritorijoje.\n\n24. Viešasis pašto tinklas – pašto infrastruktūra, kuria naudojasi universaliųjų pašto paslaugų teikėjas teikdamas pašto paslaugas: surinkdamas pašto siuntas, priskiriamas universaliosioms pašto paslaugoms, iš visoje teritorijoje esančių pašto paslaugų teikimo vietų; apdorodamas ir veždamas tokias pašto siuntas nuo paėmimo iš pašto paslaugų teikimo vietų iki rūšiavimo vietų; pristatydamas siuntas pagal adresus, nurodytus ant pašto siuntų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pašto veiklos reguliavimo institucijos",
      "content": "1. Pašto veiklą Lietuvos Respublikoje reguliuoja Vyriausybė ar jos įgaliota institucija ir Ryšių reguliavimo tarnyba.\n\n2. Vyriausybė ar jos įgaliota institucija:\n\n1) formuoja ir įgyvendina valstybės strategiją ir politiką pašto srityje;\n\n2) tvirtina universaliųjų pašto paslaugų teikimo taisykles;\n\n3) nustato universaliųjų pašto paslaugų kokybės reikalavimus;\n\n4) užtikrina, kad universaliųjų pašto paslaugų plėtra atitiktų technikos pažangą, ekonomines ir socialines aplinkybes bei naudotojų poreikius;\n\n5) įgalioja pašto paslaugų teikėją (teikėjus) teikti universaliąsias pašto paslaugas šalies teritorijoje ir apie jį (juos) praneša Europos Komisijai;\n\n6) pagal pašto siuntų svorio pakopas tvirtina universaliųjų pašto paslaugų didžiausius tarifus;\n\n7) tvirtina nuostolingų universaliųjų pašto paslaugų kompensavimo taisykles;\n\n8) nustato pašto mokos ženklų išleidimo, išėmimo iš apyvartos bei apskaitos taisykles;\n\n9) tvirtina universaliųjų pašto paslaugų teikėjo viešojo pašto tinklo charakteristikas;\n\n10) nenugalimos jėgos ir ekstremalių situacijų ar kitų ypatingų aplinkybių atvejais, taip pat siekiant pasirengti visuotinei mobilizacijai, valstybės gynybai, užtikrinant valstybės saugumą bei viešąją tvarką, įstatymų ir kitų teisės aktų nustatyta tvarka duoda pašto bei pasiuntinių paslaugų teikėjams privalomus nurodymus, užduotis ir užsakymus;\n\n11) bendradarbiauja su užsienio šalių pašto institucijomis, pagal kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose;\n\n12) atlieka kitas funkcijas, nustatytas pašto veiklą reglamentuojančiuose teisės aktuose.\n\n3. Ryšių reguliavimo tarnyba prižiūri, kaip laikomasi šio Įstatymo nuostatų ir kaip jos yra įgyvendinamos. Ryšių reguliavimo tarnybos statusą, veiklas, apibrėžtas šiame Įstatyme, finansavimo šaltinius, sąlygas ir tvarką bei kitus veiklos aspektus nustato Elektroninių ryšių įstatymas.\n\n4. Ryšių reguliavimo tarnyba:\n\n1) rengia ir tvirtina bendrąsias pasiuntinių paslaugų teikimo sąlygas ir prižiūri, kaip jų laikomasi;\n\n2) vadovaudamasi Civilinio kodekso 2.78 ir 2.79 straipsniais, rengia ir tvirtina leidimų pašto paslaugų teikėjams išdavimo ir pašto paslaugų teikimo taisykles ir išduoda leidimus, taip pat prižiūri, kaip laikomasi leidimų pašto paslaugų teikėjams išdavimo ir pašto paslaugų teikimo taisyklių reikalavimų;\n\n3) rengia ir teikia tvirtinti Vyriausybei ar jos įgaliotai institucijai nuostolingų universaliųjų pašto paslaugų kompensavimo taisykles;\n\n4) rengia ir teikia pasiūlymus Vyriausybei ar jos įgaliotai institucijai dėl universaliųjų pašto paslaugų didžiausių tarifų;\n\n5) rengia ir teikia pasiūlymus Vyriausybei ar jos įgaliotai institucijai dėl universaliųjų pašto paslaugų teikėjo viešojo pašto tinklo charakteristikų;\n\n6) rengia ir teikia tvirtinti Vyriausybei ar jos įgaliotai institucijai universaliųjų pašto paslaugų teikimo taisykles;\n\n7) prižiūri, kaip universaliųjų pašto paslaugų teikėjas laikosi nustatytų viešojo pašto tinklo charakteristikų ir teikiamų universaliųjų pašto paslaugų kokybės reikalavimų;\n\n8) nustato universaliųjų pašto paslaugų teikėjui pagrindinius sąnaudų apskaitos tvarkymo principus ir sąnaudų apskaitos sistemai keliamus reikalavimus, taip pat kitus su sąnaudų apskaitos sistema susijusius reikalavimus, tarp jų ir reikalavimą atlikti auditą;\n\n9) organizuoja nepriklausomą universaliųjų pašto paslaugų kokybės patikrinimą ir kartą per metus viešai skelbia šio patikrinimo rezultatus;\n\n10) rengia ir tvirtina pašto ar pasiuntinių paslaugų teikėjų ir naudotojų ginčų nagrinėjimo taisykles bei nagrinėja ginčus tarp pašto ir pasiuntinių paslaugų teikėjų ir naudotojų;\n\n11) rengia ir tvirtina pašto paslaugų teikėjų ir (ar) pasiuntinių paslaugų teikėjų ginčų nagrinėjimo taisykles ir nagrinėja ginčus tarp pašto paslaugų teikėjų ir (ar) pasiuntinių paslaugų teikėjų;\n\n12) atlieka universaliųjų pašto paslaugų tarifų taikymo priežiūrą;\n\n13) pagal savo kompetenciją tiria ir nagrinėja šio Įstatymo pažeidimus bei pažeidėjams taiko sankcijas kitų teisės aktų nustatytais atvejais, sąlygomis ir tvarka;\n\n14) bendradarbiauja su užsienio šalių pašto veiklos reguliavimo institucijomis, pagal kompetenciją dalyvauja tarptautinių organizacijų ir Europos Sąjungos institucijų, komitetų bei grupių veikloje;\n\n15) įstatymų nustatyta tvarka teikia turimą informaciją kitoms valstybės ir (ar) savivaldybių institucijoms pagal jų prašymus. Valstybės ir (ar) savivaldybių institucijos, kurioms perduota konfidenciali informacija, privalo užtikrinti tinkamą jos apsaugą;\n\n16) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.\n\n5. Ryšių reguliavimo tarnyba, įgyvendindama šio Įstatymo jai pavestas funkcijas, turi teisę:\n\n1) kontroliuoti, kaip laikomasi šio Įstatymo bei kitų teisės aktų, reglamentuojančių pašto veiklą, nuostatų;\n\n2) gauti iš valstybės ir savivaldybės institucijų, pašto bei pasiuntinių paslaugų teikėjų ir naudotojų, taip pat kitų asmenų visą jai reikalingą su pavestų uždavinių įgyvendinimu ir funkcijų vykdymu susijusią informaciją, taip pat ir finansinę, užtikrindama konfidencialios informacijos apsaugą;\n\n3) atlikti kitus Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nurodytus veiksmus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pašto ir pasiuntinių veiklos reguliavimo principai",
      "content": "Pašto ir pasiuntinių veikla reguliuojama vadovaujantis sąžiningos konkurencijos, laisvės teikti pašto paslaugas, laipsniško ir kontroliuojamo pašto rinkos liberalizavimo principais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Ryšių reguliavimo tarnybos pareigūnai",
      "content": "1. Ryšių reguliavimo tarnybos įgalioti pareigūnai, atlikdami šio Įstatymo priežiūrą, pateikę tarnybinį pažymėjimą bei Ryšių reguliavimo tarnybos išduotą dokumentą, patvirtinantį jų įgaliojimus ir atliekamas funkcijas, Ryšių reguliavimo tarnybos vardu įgyvendina šias teises:\n\n1) pagal šio ir kitų įstatymų bei kitų teisės aktų nustatytas sąlygas ir procedūras iš pašto bei pasiuntinių paslaugų teikėjų gauna jiems reikalingą informaciją;\n\n2) gauna žodinius ir rašytinius paaiškinimus iš asmenų, susijusių su tikrinamų pašto bei pasiuntinių paslaugų teikėjų veikla, reikalauja, kad jie atvyktų į tyrimą atliekančio įgalioto pareigūno tarnybines patalpas duoti paaiškinimus;\n\n3) gauna duomenis ir dokumentus arba jų nuorašus apie tikrinamo pašto bei pasiuntinių paslaugų teikėjo ūkines operacijas iš kitų asmenų, neatsižvelgiant į jų pavaldumą, taip pat iš valstybės valdymo ir savivaldos institucijų;\n\n4) siekdami nustatyti, ar pašto bei pasiuntinių paslaugų teikėjai nepažeidžia šiame Įstatyme bei leidimų pašto paslaugų teikėjams išdavimo ir pašto paslaugų teikimo taisyklėse ar bendrosiose pasiuntinių paslaugų teikimo sąlygose nustatytų reikalavimų, tikrina pašto bei pasiuntinių paslaugų teikėjų ūkinę veiklą; išsamiai patikrina universaliųjų pašto paslaugų teikėjo (teikėjų) sąnaudas ir (ar) pajamų sistemą (sistemas);\n\n5) laikinai – iki 30 dienų – paima dokumentus ir daiktus, kurie būtini ar turi įrodomąją reikšmę tiriant pažeidimą, palikdami motyvuotą sprendimą dėl dokumentų ir (ar) daiktų paėmimo bei paimtų dokumentų ir (ar) daiktų aprašą; išreikalauja padaryti nurodytų dokumentų kopijas;\n\n6) tyrimui pasitelkia specialistų ir ekspertų;\n\n7) atlieka kitus šiame ir kituose įstatymuose nurodytus veiksmus.\n\n2. Ryšių reguliavimo tarnybos įgalioti pareigūnai, įgyvendindami jiems suteiktas teises, surašo dokumentus (aktus, protokolus, reikalavimus ir pan.). Jų formas ir užpildymo tvarką įsakymu patvirtina Ryšių reguliavimo tarnybos direktorius.\n\n3. Ryšių reguliavimo tarnybos įgaliotų pareigūnų, įgyvendinančių šiame straipsnyje nurodytas teises, reikalavimai yra privalomi asmenims ir jų valdymo organų bei administracijos darbuotojams. Už Ryšių reguliavimo tarnybos įgaliotų pareigūnų reikalavimų nevykdymą asmenys atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Teisė teikti pašto ir pasiuntinių paslaugas",
      "content": "1. Asmenys turi teisę teikti pašto ir (ar) pasiuntinių paslaugas laikydamiesi šio Įstatymo ir kitų teisės aktų nustatytų reikalavimų. Ryšių reguliavimo tarnyba nustato, kokią informaciją ir dokumentus asmuo privalo pateikti norėdamas teikti pašto ir (ar) pasiuntinių paslaugas.\n\n2. Pasiuntinių paslaugas asmenys turi teisę teikti be atskiro išankstinio valstybės institucijų leidimo, kai Ryšių reguliavimo tarnybos nustatyta tvarka ir sąlygomis praneša apie tai Ryšių reguliavimo tarnybai. Ryšių reguliavimo tarnyba, gavusi asmens pranešimą apie numatomą pasiuntinių paslaugų teikimo pradžią, ne vėliau kaip per 15 darbo dienų informuoja šį asmenį, kad pranešimą gavo, ir nurodo, ar pranešimo turinys ir forma atitinka bendrąsias pasiuntinių paslaugų teikimo sąlygas.\n\n3. Teikti pašto paslaugas asmenys turi teisę tik turėdami leidimą. Ryšių reguliavimo tarnyba, gavusi asmens prašymą išduoti leidimą teikti pašto paslaugas, vadovaudamasi leidimų pašto paslaugų teikėjams išdavimo ir pašto paslaugų teikimo taisyklėmis, ne vėliau kaip per 30 dienų nuo prašymo pateikimo dienos išduoda leidimą. Leidimas įsigalioja paskelbus informaciją apie jo išdavimą „Valstybės žinių“ priede „Informaciniai pranešimai“. Leidimas neišduodamas, jeigu pateikiami ne visi dokumentai, kurių reikia leidimui gauti, dokumentai neatitinka nustatytų reikalavimų ar pateikiami klaidingi duomenys. Ryšių reguliavimo tarnyba, atsisakiusi asmeniui išduoti leidimą, nurodo tokio atsisakymo motyvus bei apskundimo tvarką. Pašalinus priežastis, dėl kurių leidimas neišduotas, asmuo gali pateikti prašymą jį išduoti.\n\n4. Leidimo galiojimas panaikinamas, jeigu asmuo pateikia rašytinį prašymą panaikinti leidimo galiojimą, asmuo yra likviduotas, reorganizuotas (išskyrus jungimo būdu), leidimą gavo pateikęs klaidingus duomenis, suklastotus dokumentus, jeigu nuslėpė faktus, dėl kurių leidimas negalėjo būti išduotas, arba vienerius metus nuo leidimo įsigaliojimo dienos nepradėjo teikti pašto paslaugų. Leidimo galiojimas panaikinamas Ryšių reguliavimo tarnybos direktoriaus įsakymu. Apie leidimo galiojimo panaikinimą asmeniui per 5 darbo dienas pranešama raštu. Panaikinus leidimo galiojimą, asmuo leidimą per 10 dienų nuo pranešimo gavimo dienos turi grąžinti Ryšių reguliavimo tarnybai.\n\n5. Asmenys, prieš nutraukdami pašto ir (ar) pasiuntinių paslaugų teikimą, privalo apie tai pranešti Ryšių reguliavimo tarnybai jos nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pašto ir pasiuntinių paslaugų teikimas",
      "content": "1. Pašto siuntų, siunčiamų viešuoju pašto tinklu, rūšys bei didžiausi ir mažiausi matmenys turi atitikti Pasaulinės pašto sąjungos Pasaulinėje pašto konvencijoje, Pašto korespondencijos ir Pašto siuntinių reglamentuose nustatytus reikalavimus.\n\n2. Jei nustatoma, kad priimtoje pašto siuntoje yra teisės aktais draudžiamų siųsti daiktų (prekių), jie grąžinami siuntėjui arba konfiskuojami įstatymų nustatytais atvejais ir tvarka.\n\n3. Jei įstatymų nustatytais atvejais ir tvarka konfiskuojama pašto siunta kartu su draudžiamais siųsti daiktais (prekėmis), apie tai pašto paslaugos teikėjas praneša siuntėjui. Pranešime išvardijami konfiskuoti daiktai (prekės).\n\n4. Pašto siuntos vežamos pašto ar pasiuntinių paslaugų teikėjų arba kitų vežėjų, su kuriais sudarytos vežimo sutartys, transporto priemonėmis. Vežėjo atsakomybė už pašto siuntos neišsaugojimą (praradimą, apgadinimą, daiktų trūkumą jose) nustatoma vežimo sutartyje, vadovaujantis įstatymais bei Lietuvos Respublikos tarptautinėmis sutartimis.\n\n5. Pašto siuntas vežančioms transporto priemonėms, vežančioms tik pašto siuntas, ir jas lydintiems asmenims per pasienio kontrolės punktus, nuolatinėmis ir laikinomis jūrų, upių, kanalų ar kitų vandens telkinių perkėlomis leidžiama vykti be eilės.\n\n6. Registruotoji pašto siunta įteikiama siuntėjo nurodytam gavėjui arba šio gavėjo įgaliotam asmeniui.\n\n7. Pašto paslaugų teikėjai įdeda pašto siuntas į gaunamųjų laiškų dėžutes, o jei to padaryti negalima, apie tai praneša gavėjui. Pašto siunta, adresuota asmeniui į jo darbo, mokymosi vietą, bendrabutį, į karinės tarnybos vietą, ligoninę, sanatoriją, stovyklą ar įkalinimo vietą, pristatoma (įteikiama) administracijai arba jos įgaliotiems asmenims.\n\n8. Gaunamųjų laiškų dėžutės turi būti įrengtos lengvai prieinamoje vietoje daugiabučių namų kiekvienoje laiptinėje ne aukščiau kaip antrame aukšte; įmonėse, įstaigose, organizacijose – prie pagrindinių įėjimų; sodininkų bendrijose – prie pagrindinių įėjimų (įvažiavimų) į sodą. Individualių namų savininkai įrengia gaunamųjų laiškų dėžutes prie įėjimo į jų sklypus arba ant greta gatvės esančių namų sienų, tvorų, stovelių. Gaunamųjų laiškų dėžutes įrengia pašto siuntos gavėjas.\n\n9. Pasiuntinių paslaugų teikėjai siuntėjo pageidavimu gali teikti tokias papildomas paslaugas: surinkti pašto siuntas iš siuntėjų, garantuoti pašto siuntų pristatymą siuntėjo nustatytu laiku, suteikti galimybę pristatymo metu keisti gavėją, patvirtinti apie pašto siuntos įteikimą, sudaryti galimybę stebėti pašto siuntos pristatymą.\n\n10. Pašto siunta, kurios neįmanoma pristatyti (įteikti) gavėjui ar grąžinti siuntėjui, kai siuntėjas (gavėjas) atsisako ją paimti arba kai nurodytu adresu gavėjas (siuntėjas) negyvena, saugoma Vyriausybės įgaliotos institucijos nustatytą laiką. Jeigu per nustatytą laiką siuntėjas (gavėjas) pašto siuntos neatsiėmė, nors jam buvo išsiųstas rašytinis perspėjimas, pašto paslaugų teikėjas Valstybinei mokesčių inspekcijai turi pranešti apie tokį turtą ir perduoti jį valstybės nuosavybėn. Prie pranešimo pridedama pašto paslaugų teikėjo žyma, kad siuntėjas (gavėjas) kviečiamas pašto siuntą atsiimti neatvyko arba pašto siuntos atsisakė.\n\n11. Keitimasis dokumentais vyksta tarp susitarimą dėl keitimosi dokumentais sudariusių asmenų. Šie asmenys patys pristato ir pasiima pašto siuntas, naudodamiesi savo ar trečiųjų asmenų patalpomis, transportu."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Universaliosios pašto paslaugos",
      "content": "1. Kiekvienas naudotojas turi teisę į universaliąsias pašto paslaugas, prieinama kaina teikiamas visoje šalies teritorijoje. Pasiuntinių paslaugos nėra laikomos universaliosiomis pašto paslaugomis.\n\n2. Universaliosios pašto paslaugos:\n\n1) iki 2 kilogramų pašto korespondencijos siuntų surinkimas, paskirstymas, vežimas ir pristatymas ar įteikimas;\n\n2) iki 10 kilogramų pašto siuntinių surinkimas, paskirstymas, vežimas ir pristatymas ar įteikimas;\n\n3) registruotųjų ir įvertintųjų pašto siuntų surinkimas, paskirstymas, vežimas ir pristatymas ar įteikimas;\n\n4) iki 20 kilogramų pašto siuntinių, gautų iš kitų Europos Sąjungos šalių narių, pristatymas ar įteikimas.\n\n3. Universaliųjų pašto paslaugų teikėjas privalo:\n\n1) visiems naudotojams vienodomis sąlygomis užtikrinti universaliųjų pašto paslaugų nenutrūkstamą teikimą šalies teritorijoje kiekvieną darbo dieną ir ne mažiau kaip penkias dienas per savaitę, išskyrus atvejus, priklausančius nuo nenugalimos jėgos (force majeure), taip pat užtikrinti vienkartinį pašto siuntų surinkimą ir vienkartinį pristatymą į pašto paslaugų gavėjo gyvenamąją ar buveinės vietą, išskyrus tam tikras aplinkybes, kurias Ryšių reguliavimo tarnyba gali nustatyti kaip išskirtines;\n\n2) reguliariai teikti išsamią ir nuolat atnaujinamą informaciją universaliųjų pašto paslaugų naudotojams apie universaliąsias pašto paslaugas, galimybes jomis naudotis, jų kainas ir kokybės reikalavimus ar standartus;\n\n3) pagal viešojo pašto tinklo charakteristikas įrengti naudotojų poreikius atitinkantį pašto paslaugų teikimo vietų skaičių;\n\n4) išleisti ir išimti iš apyvartos pašto mokos ženklus Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;\n\n5) kompensuoti sekogramų, karo belaisvių ir internuotų asmenų pašto korespondencijos siuntų siuntimo išlaidas;\n\n6) skelbti metinę ataskaitą, įskaitant išnagrinėtų skundų skaičių bei informaciją apie tai, kaip jie buvo išspręsti;\n\n7) tvarkyti apskaitą pagal Ryšių reguliavimo tarnybos nustatytus pagrindinius sąnaudų apskaitos tvarkymo principus bei sąnaudų apskaitos sistemos reikalavimus, taip pat kitus su sąnaudų apskaitos sistema susijusius reikalavimus, tarp jų ir reikalavimą atlikti auditą; sąnaudų apskaitos sistemoje atskirti kiekvieną universaliąją pašto paslaugą bei rezervuotąsias pašto paslaugas;\n\n8) nacionalinės standartizacijos institucijos nustatyta tvarka taikyti Europos Sąjungos standartus;\n\n9) skaidriomis ir nediskriminacinėmis sąlygomis sudaryti sutartis su kitais pašto paslaugų teikėjais dėl galimybės naudotis viešuoju pašto tinklu;\n\n10) atliekant tarpvalstybinius galutinius atsiskaitymus už tarptautinio pašto paslaugas, laikytis tokių principų: nustatyti galutinių atsiskaitymų dydį atsižvelgiant į gaunamo tarptautinio pašto apdorojimo ir pristatymo sąnaudas; atsiskaitymus susieti su paslaugų kokybe; galutiniai atsiskaitymai turi būti skaidrūs ir nediskriminuojantys.\n\n4. Universaliųjų pašto paslaugų teikėjas turi teisę:\n\n1) sudaryti su klientais individualias sutartis dėl universaliųjų pašto paslaugų tarifų;\n\n2) bendradarbiauti su kitų šalių universaliųjų pašto paslaugų teikėjais, pagal kompetenciją dalyvauti tarptautinių pašto organizacijų veikloje.\n\n5. Universaliųjų pašto paslaugų tarifai privalo būti pagrįsti teikiamų universaliųjų pašto paslaugų sąnaudomis, tačiau prieinami visiems pašto paslaugų naudotojams, skaidrūs ir nediskriminuojantys. Jeigu Vyriausybė universaliųjų pašto paslaugų teikėjui didžiausius universaliųjų pašto paslaugų tarifus nustato mažesnius už pašto paslaugų sąnaudas, šių sąnaudų ir tarifų skirtumas padengiamas Vyriausybės nustatyta tvarka iš valstybės biudžete numatytų lėšų.\n\n6. Universaliųjų pašto paslaugų teikėjas, taikydamas specifinius tarifus, šiems tarifams ir su jais susijusioms sąlygoms taiko skaidrumo ir nediskriminavimo principus. Nustatant tokius tarifus, turi būti įvertintos nepatirtos sąnaudos, palyginti su įprastai teikiamomis pašto paslaugomis. Tarifai turi būti vienodi visiems panašiomis sąlygomis siunčiantiems naudotojams.\n\n7. Valstybės įmonė Lietuvos paštas gali turėti antspaudą su Lietuvos valstybės herbu ir savo pavadinimu. Valstybės herbą taip pat gali naudoti iškabose, pašto ženkluose, dokumentų blankuose."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Rezervuotosios pašto paslaugos",
      "content": "Kad būtų užtikrintas nenutrūkstamas universaliųjų pašto paslaugų teikimas, universaliųjų pašto paslaugų teikėjui rezervuojamos vidaus korespondencijos siuntų, reklaminio pašto, gaunamų tarptautinių korespondencijos siuntų surinkimo, paskirstymo, vežimo, pristatymo bei įteikimo paslaugos, laikantis svorio ir kainų limitų. Nuo šio Įstatymo įsigaliojimo dienos taikoma 100 gramų, o nuo 2006 m. sausio 1 d. – 50 gramų rezervuotųjų pašto siuntų svorio riba. Pašto paslaugų teikėjai rezervuotąsias pašto paslaugas nuo 2004 m. gegužės 1 d. privalo teikti taikydami ne mažiau kaip 3 kartus, o nuo 2006 m. sausio 1 d. – ne mažiau kaip 2,5 karto didesnį tarifą, negu yra nustatytas universaliųjų pašto paslaugų teikėjui pirmosios svorio pakopos pašto korespondencijos tarifas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pašto siuntų slaptumas ir duomenų apsauga",
      "content": "1. Pašto ir pasiuntinių paslaugų teikėjai naudotojams privalo garantuoti susirašinėjimo slaptumą.\n\n2. Pašto ir pasiuntinių paslaugų teikėjo darbuotojas, priimdamas pašto siuntą, gali patikrinti, ar joje nėra draudžiamų siųsti daiktų, ir, jei tokių daiktų randa, siuntos nepriimti.\n\n3. Operatyvinės veiklos subjektai, ikiteisminio tyrimo institucijos gali gauti informaciją apie pašto ar pasiuntinių paslaugų naudotojus, apžiūrėti pašto siuntas ir jų dokumentus, patikrinti ar kitaip kontroliuoti siunčiamus daiktus ir daryti jų poėmį tik įstatymų nustatytais atvejais ir tvarka.\n\n4. Pašto bei pasiuntinių paslaugų teikėjams draudžiama teikti informaciją apie kitų asmenų naudojimąsi pašto paslaugomis arba sudaryti sąlygas gauti šią informaciją, jeigu šis ar kiti įstatymai nenustato kitaip."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Ginčų sprendimas",
      "content": "1. Iškilus ginčui tarp pašto ir (ar) pasiuntinių paslaugų teikėjų ir naudotojų arba tarp pašto paslaugų teikėjų ir pasiuntinių paslaugų teikėjų, naudotojas arba pašto ar pasiuntinių paslaugų teikėjas turi teisę kreiptis į Ryšių reguliavimo tarnybą, kad ši iš anksto ne teismo tvarka išspręstų ginčą su pašto ar pasiuntinių paslaugų teikėju. Naudotojas, pašto ar pasiuntinių paslaugų teikėjas taip pat turi teisę kreiptis tiesiai į teismą.\n\n2. Ginčams pagal pašto, pasiuntinių paslaugų teikėjų ar naudotojų skundus nagrinėti taikomos Ryšių reguliavimo tarnybos patvirtintos Pašto ar pasiuntinių paslaugų teikėjų ir naudotojų arba pašto paslaugų teikėjų ir (ar) pasiuntinių paslaugų teikėjų ginčų nagrinėjimo taisyklės.\n\n3. Jeigu pašto ar pasiuntinių paslaugų teikėjas arba naudotojas kreipiasi į Ryšių reguliavimo tarnybą prieš tai nesikreipęs į pašto ar pasiuntinių paslaugų teikėją, Ryšių reguliavimo tarnyba imasi priemonių šalis sutaikyti.\n\n4. Pašto ar pasiuntinių paslaugų teikėjų ir naudotojų bei pašto paslaugų teikėjų ir (ar) pasiuntinių paslaugų teikėjų ginčų nagrinėjimo taisyklėse nustatomi prašymų išspręsti ginčą formos, turinio ir pateikimo, įrodymų rinkimo ir pateikimo reikalavimai, taip pat šalių taikinimo procedūra ir ginčų nagrinėjimo procedūra, kitos ginčų nagrinėjimo taisyklės.\n\n5. Ryšių reguliavimo tarnybos sprendimas dėl ginčo per 30 dienų nuo jo priėmimo dienos gali būti skundžiamas teismui įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pašto ir pasiuntinių paslaugų teikėjų atsakomybė ir žalos atlyginimas",
      "content": "1. Siuntėjas dėl žalos atlyginimo už dingusią pašto siuntą, dingusius, trūkstamus ar apgadintus siųstus daiktus pretenziją gali pareikšti pašto paslaugų teikėjui per 6 mėnesius nuo pašto siuntos išsiuntimo dienos.\n\n2. Pretenzijos, pareikštos pasibaigus šio straipsnio 1 dalyje nustatytam terminui, nenagrinėjamos.\n\n3. Pašto paslaugų teikėjai turi nustatyti bei patvirtinti paprastą bei sąnaudomis pagrįstą pašto paslaugų naudotojų skundų nagrinėjimo tvarką.\n\n4. Žala dėl prarastų, sugadintų pašto siuntų (padaryta nuo jų priėmimo iki įteikimo gavėjui) atlyginama vadovaujantis šiuo Įstatymu. Žala dėl prarastų, sugadintų tarptautinių pašto siuntų atlyginama vadovaujantis Pasaulinės pašto konvencijos, Pašto korespondencijos bei Pašto siuntinių reglamentų nuostatomis. Patirti netiesioginiai nuostoliai bei negautos pajamos į žalos atlyginimo dydį neįskaitomi.\n\n5. Pašto paslaugų teikėjai neatsako už:\n\n1) pašto siuntas, kurios pagal valstybės institucijų sprendimus įstatymų nustatyta tvarka perduodamos valstybės nuosavybėn arba konfiskuojamos;\n\n2) prarastus draudžiamus pašto siuntose siųsti daiktus (prekes).\n\n6. Jeigu dėl pašto paslaugų teikėjo kaltės dingsta ar buvo sugadintos pašto siuntos, jose trūksta daiktų (prekių) ar daiktai (prekės) apgadinti, jis atlygina:\n\n1) už dingusią registruotąją pašto korespondencijos siuntą, kurios siuntėjas neįvertino, taip pat už joje sugadintus visus daiktus (prekes) – suma, lygia siuntimo išlaidoms. Registruotosios pašto siuntos dalinio išplėšimo ar dalinio sugadinimo atveju siuntėjas turi teisę į žalos atlyginimą, lygų realiam padarytos žalos dydžiui, tačiau jis negali viršyti pašto siuntos vertės;\n\n2) už dalį dingusių ar apgadintų daiktų (prekių) registruotojoje pašto korespondencijoje ar dingusiame pašto siuntinyje – suma, lygia pašto siuntoje dingusių (apgadintų) daiktų (prekių) vertei, tačiau neviršijančia šio straipsnio 6 dalies 1 punkte nurodytos sumos;\n\n3) už dingusią įvertintąją pašto siuntą – suma, lygia siuntimo išlaidoms ir įvertinimo sumai;\n\n4) už dalį dingusių ar apgadintų daiktų (prekių) įvertintojoje pašto siuntoje su daiktų (prekių) aprašu – suma, lygia siuntimo išlaidoms ir daiktų (prekių) apraše nurodytai dingusio ar apgadinto daikto (prekės) vertei, tačiau ne didesne, negu įvertinta visa pašto siunta.\n\n7. Tais atvejais, kai pašto siuntos gavėjas nesumoka išpirktinės pašto siuntos mokesčio dėl pašto paslaugų teikėjo kaltės, pašto paslaugų teikėjas sumoka siuntėjui jo nurodytą išpirktinę sumą.\n\n8. Jeigu pašto paslaugų teikėjas dėl savo kaltės grąžina siuntėjui registruotąją pašto korespondenciją ar pašto siuntinį, už tai jis siuntėjui atlygina siuntimo išlaidas.\n\n9. Pašto paslaugų teikėjas, gavęs per šio Įstatymo nustatytus terminus pateiktą pretenziją, žalą atlygina:\n\n1) dėl pašto siuntos, siųstos šalyje, – per mėnesį nuo pretenzijos pateikimo dienos;\n\n2) dėl tarptautinės pašto siuntos – per 3 mėnesius nuo pretenzijos pateikimo dienos.\n\n10. Pašto paslaugų teikėjas žalos neatlygina, jeigu:\n\n1) siunčiant pašto siuntas atsirado nenugalimos jėgos (force majeure) aplinkybės, dėl kurių dingo pašto siunta, jeigu siuntoje trūksta daiktų ar jie sugadinti, negalima nustatyti, kas atsitiko su pašto siunta, nes sunaikinti įrodymams reikalingi tarnybiniai dokumentai, o pašto paslaugų teikėjų kaltė kitaip neįrodoma;\n\n2) žala padaryta dėl siuntėjo kaltės, nes jis pažeidė pašto paslaugų teikėjo reikalavimus dėl pakuotės, daiktų įpakavimo ar dėl ypatingų siunčiamojo daikto (prekės) savybių;\n\n3) pašto siunta, joje siunčiami daiktai (prekės) ar jų dalis išsiuntimo ar gavimo šalies įstatymų ir kitų teisės aktų nustatytais atvejais bei tvarka konfiskuoti;\n\n4) įteikiant gavėjui registruotąją pašto korespondenciją ar pašto siuntinį, pakuotė ir ant jos esantis išsiuntimo pašto antspaudas, lipdukas su specialiu antspaudu, lipnioji juosta, plomba ar perrišimo virvutė yra nepažeisti ir pašto korespondencijos ar siuntinio svoris atitinka nurodytąjį;\n\n5) gavėjas priėmė pašto siuntą ir pasirašė, kad ją gavo;\n\n6) pašto siunta negauta dėl asmens, kurį gavėjas įgaliojo ją paimti, kaltės;\n\n7) pašto siunta dingo ar buvo sugadinta šalyje, kurioje už tai nenumatyta atlyginti žalą;\n\n8) siunčiamos sekogramos, karo belaisvių ir internuotų civilių asmenų pašto korespondencijos siuntos.\n\n11. Pasiuntinių paslaugų teikėjams šio straipsnio nuostatos taikomos, jeigu sutartyse su naudotojais nenustatyta kitaip. Jei sutartis pablogina naudotojų padėtį, taikomos šio straipsnio nuostatos.\n\nLietuvos Respublikos\npašto įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1997 m. gruodžio 15 d. Europos Parlamento ir Tarybos direktyva 97/67/EB dėl Bendrijos pašto paslaugų vidaus rinkos plėtros bendrųjų taisyklių ir paslaugų kokybės gerinimo.\n\n2. 2002 m. birželio 10 d. Europos Parlamento ir Tarybos direktyva 2002/39/EB, iš dalies pakeičianti Direktyvą 97/67/EB dėl Bendrijos pašto paslaugų rinkos tolimesnio atvėrimo konkurencijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Iki šio Įstatymo įsigaliojimo pašto bei pasiuntinių paslaugų teikėjams išduoti leidimai galioja tiek, kiek neprieštarauja šio Įstatymo nuostatoms.\n\n2. Vyriausybė ar jos įgaliota institucija, taip pat Ryšių reguliavimo tarnyba priima šiam Įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 2 straipsnį, įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Galutiniai atsiskaitymai",
      "definition": "atlygis universaliųjų pašto paslaugų teikėjui už gaunamo tarptautinio pašto siuntų pristatymą.",
      "source_provision": "art2"
    },
    {
      "term": "Išpirktinė pašto siunta",
      "definition": "pašto siunta, įteikiama gavėjui, kai jis sumoka pašto paslaugų teikėjui siuntėjo nurodytą bei už pašto paslaugas priskaičiuotą pinigų sumą.",
      "source_provision": "art2"
    },
    {
      "term": "Įvertintoji pašto siunta",
      "definition": "pašto siunta, kurios sugadinimo ar dingimo atveju siuntėjui atlyginama jo nurodyta pašto siuntos vertė.",
      "source_provision": "art2"
    },
    {
      "term": "Keitimasis dokumentais",
      "definition": "susitarusių asmenų savo pačių jėgomis keitimasis tarpusavyje pašto siuntomis.",
      "source_provision": "art2"
    },
    {
      "term": "Korespondencijos siunta",
      "definition": "rašytinis pranešimas (laiškas (pašto siunta voke), atvirukas (atvirlaiškis), aerograma), užrašytas ant bet kokios fizinės medžiagos, siųstinas ir pristatytinas ant siuntos ar pakuotės siuntėjo nurodytu adresu.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas",
      "definition": "tai Ryšių reguliavimo tarnybos išduodamas nustatytos formos dokumentas, suteikiantis teisę teikti pašto paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Naudotojas",
      "definition": "fizinis ar juridinis asmuo, kuris asmeniniams ar verslo tikslams naudojasi pašto ar pasiuntinių paslaugomis.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiuntinių paslaugos",
      "definition": "pašto siuntų surinkimas, paskirstymas, vežimas ir pasirašytinas įteikimas gavėjams asmeniškai per pasiuntinį, suteikiant siuntėjo pageidaujamas papildomas paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto ir (ar) pasiuntinių paslaugų teikėjas",
      "definition": "pašto ir (ar) pasiuntinių paslaugas teikiantis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto korespondencijos siunta",
      "definition": "korespondencijos siunta, sekograma, taip pat spaudiniai, smulkūs paketai, siųstini ir pristatytini ant siuntos ar pakuotės siuntėjo nurodytu adresu. Pašto siuntos, priskirtos pašto korespondencijos siuntoms, yra suprantamos taip, kaip jos yra apibrėžtos Pasaulinės pašto sąjungos Pašto korespondencijos reglamente.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto mokos ženklai",
      "definition": "galiojantys Lietuvos Respublikos pašto ženklai, pašto blokai, ženklinti vokai ir atvirukai (atvirlaiškiai) bei ženklintos aerogramos, ženklintuvų antspaudai ir specialūs patvirtinti mokėjimo spaudai.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto paslaugos",
      "definition": "pašto siuntų surinkimas, paskirstymas, vežimas ir pristatymas ar įteikimas.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto paslaugų teikimo vietos",
      "definition": "pašto infrastruktūros dalis, įskaitant viešam naudojimui skirtas pašto dėžutes, esančias šalia viešųjų kelių arba universaliųjų pašto paslaugų teikėjo patalpose. Per šias vietas naudotojai gali pateikti pašto siuntas viešajam pašto tinklui.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto siunta",
      "definition": "adresuota ir išsiųsti paruošta siunta, kurią turi pristatyti pašto ar pasiuntinių paslaugų teikėjai. Tai pašto korespondencijos, reklaminė pašto siunta, taip pat siunta, kurioje siunčiami spaudiniai ir pašto siuntiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto siuntinys",
      "definition": "paštu siunčiami daiktai (prekės), tarp jų ir neturintys komercinės vertės.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto siuntų paskirstymas",
      "definition": "visuma veiksmų, kurie atliekami su pašto siuntomis nuo jų patekimo į rūšiavimo vietą iki pristatymo adresatams.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto siuntų surinkimas",
      "definition": "visuma veiksmų, kurių metu pašto siuntos surenkamos iš pašto paslaugų naudotojų.",
      "source_provision": "art2"
    },
    {
      "term": "Registruotoji pašto siunta",
      "definition": "pašto siunta, kuriai suteikta pastovaus dydžio garantija pašto siuntos dingimo, vagystės ar sugadinimo atveju. Siuntėjo prašymu pateikiami įrodymai, kad ši pašto siunta buvo pristatyta ar įteikta gavėjui.",
      "source_provision": "art2"
    },
    {
      "term": "Reklaminė pašto siunta",
      "definition": "adresuota pašto siunta, kurią sudaro vieno siuntėjo paštu siunčiamas reklaminio, komercinio ar viešai skelbiamo pobūdžio vienodo turinio pranešimas (išskyrus sąskaitas, mokėjimo pranešimus, finansines ataskaitas ir kitokius nevienodo turinio pranešimus). Jei reklaminėje pašto siuntoje siunčiami kitokio pobūdžio pranešimai, ji nelaikoma reklamine pašto siunta.",
      "source_provision": "art2"
    },
    {
      "term": "Rezervuotosios pašto paslaugos",
      "definition": "pašto paslaugų dalis, kurių teikimas apribojamas laikantis nustatytų svorio ir kainų ribų, kad būtų užtikrintas universaliųjų pašto paslaugų teikimas.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinė pašto siunta",
      "definition": "pašto siunta, siunčiama iš vienos valstybės į kitą.",
      "source_provision": "art2"
    },
    {
      "term": "Universaliosios pašto paslaugos",
      "definition": "nenutrūkstamai visoje šalies teritorijoje teikiamos pašto paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Universaliųjų pašto paslaugų teikėjas",
      "definition": "valstybės įmonė Lietuvos paštas ir (ar) kiti pašto paslaugų teikėjai, Vyriausybės įgalioti teikti universaliąsias pašto paslaugas šalies teritorijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Viešasis pašto tinklas",
      "definition": "pašto infrastruktūra, kuria naudojasi universaliųjų pašto paslaugų teikėjas teikdamas pašto paslaugas: surinkdamas pašto siuntas, priskiriamas universaliosioms pašto paslaugoms, iš visoje teritorijoje esančių pašto paslaugų teikimo vietų; apdorodamas ir veždamas tokias pašto siuntas nuo paėmimo iš pašto paslaugų teikimo vietų iki rūšiavimo vietų; pristatydamas siuntas pagal adresus, nurodytus ant pašto siuntų.",
      "source_provision": "art2"
    }
  ]
}
