{
  "id": "lt-law-x-1622",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 68 straipsnio pakeitimo įstatymas",
  "short_name": "X-1622",
  "status": "in_force",
  "issued_date": "2008-06-17",
  "in_force_date": "2008-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.52E5B753BFE6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 68 straipsnio 6 ir 7 dalių pakeitimas",
      "content": "1. Pakeisti 68 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio įstatymo 59 straipsnyje numatytų nėštumo ir gimdymo atostogų laikotarpiu profesinės karo tarnybos kariams mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas, o vaiko priežiūros atostogų laikotarpiu nuo nėštumo ir gimdymo atostogų pabaigos už kiekvieną vaiką, kol vaikui sueis vieni metai, – 100 procentų, o kol vaikui sueis dveji metai, – 85 procentai šia tvarka apskaičiuoto vidutinio jų atlyginimo. Išmokos vaiko priežiūros atostogų laikotarpiu mokamos neatsižvelgiant į tai, kurio vaiko priežiūrai suteiktos vaiko priežiūros atostogos. Jeigu profesinės karo tarnybos kariui gimsta du ir daugiau vaikų ir jis yra šių vaikų priežiūros atostogose, išmoka didinama atsižvelgiant į vienu metu gimusių vaikų skaičių (gimus dvynukams – 2 kartus, gimus trynukams – 3 kartus ir t. t.). Išmoka už nėštumo ir gimdymo laikotarpį didinama tokia pat tvarka. Kai profesinės karo tarnybos karei, gaunančiai išmoką vaiko priežiūros atostogų laikotarpiu, suteikiamos nėštumo ir gimdymo atostogos ir ji įgyja teisę gauti išmoką nėštumo ir gimdymo atostogų laikotarpiu, jai mokamos abi šios išmokos.“\n\n2. Pakeisti 68 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Jeigu profesinės karo tarnybos karys, kuris buvo ar yra išleistas vaiko priežiūros atostogų, kol vaikui sueis dveji metai, gauna atlyginimą, kuris yra mažesnis už šio straipsnio 6 dalyje nurodytą išmoką (bendrą šių išmokų sumą), laikotarpiu, kol vaikui sueis dveji metai, mokamas šios išmokos (bendros šių išmokų sumos) ir jo gaunamo atitinkamo mėnesio tarnybinio atlyginimo skirtumas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2008 m. liepos 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "Profesinės karo tarnybos kariams, kuriems išmokų mokėjimas vaiko priežiūros atostogų laikotarpiu buvo nutrauktas dėl to, kad jiems buvo paskirta tokia išmoka už kitą vaiką, šių išmokų mokėjimas tęsiamas nuo šio įstatymo įsigaliojimo. Šiuo atveju išmokų dydžiai iš naujo neperskaičiuojami.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
