{
  "id": "lt-law-x-165",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 55, 62, 73, 74, 75, 79, 80, 85, 86, 88, 95, 96, 102, 140, 141, 142, 143, 146, 158, 173 straipsnių ir 1 priedo pakeitimo bei papildymo įstatymo įgyvendinimo įstatymas",
  "short_name": "X-165",
  "status": "in_force",
  "issued_date": "2005-04-21",
  "in_force_date": "2006-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.52EA91F086FB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekančių nuteistųjų iki 2006 m. sausio 1 d. turėtos teisės gauti pašto arba perduodamus siuntinius tęstinumas",
      "content": "1. Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems yra įteikiami jų vardu gauti pašto ar perduodami siuntiniai, kurie buvo išsiųsti ar perduoti iki 2006 m. sausio 1 d., jeigu tie nuteistieji turėjo šią teisę iki 2006 m. sausio 1 d.\n\n2. Po 2006 m. sausio 1 d. išsiųsti pašto siuntiniai, taip pat perduodami siuntiniai arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems įteikiami vadovaujantis Bausmių vykdymo kodekso nuostatomis, įsigaliojusiomis nuo 2006 m. sausio 1 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Nuteistiesiems, laikomiems pataisos namuose, drausminės nuobaudos – perkėlimo iš paprastosios grupės  į drausmės grupę taikymo tęstinumas",
      "content": "1. Pataisos namuose terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantys nuteistieji, kuriems iki 2005 m. birželio 1 d. paskirtas perkėlimas iš paprastosios grupės į drausmės grupę, jeigu jie 2005 m. birželio 1 d. drausmės grupėje yra atlikę ne mažiau kaip vienerius metus paskirtos nuobaudos, pataisos namų direktoriaus nutarimu ne vėliau kaip per tris dienas perkeliami į paprastąją grupę.\n\n2. Pataisos namuose terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems, kuriems iki 2005 m. birželio 1 d. paskirtas perkėlimas iš paprastosios grupės į drausmės grupę, jeigu jie drausmės grupėje yra atlikę mažiau kaip vienerius metus paskirtos nuobaudos, pataisos namų direktorius ne vėliau kaip per tris dienas nutarimu nustato nuobaudos trukmę arba nuteistuosius, kurie atliko ne mažiau kaip šešis mėnesius paskirtos nuobaudos, perkelia į paprastąją grupę."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Draudimo turėti televizorius, kurių ekranų įstrižainės didesnės kaip 51 centimetras, įgyvendinimas arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems",
      "content": "Arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmes atliekantiems nuteistiesiems, kuriems iki 2006 m. sausio 1 d. buvo leista naudotis televizoriais, kurių ekranų įstrižainės didesnės kaip 51 centimetras, ši teisė paliekama  tol, kol jie baigs atlikti bausmę arba bus atleisti nuo bausmės."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. sausio 1 d., išskyrus 2 straipsnį, kuris įsigalioja nuo 2005 m. birželio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
