{
  "id": "lt-law-viii-1013",
  "type": "statute",
  "title": "Lietuvos Respublikos diplomatinės tarnybos įstatymo įgyvendinimo įstatymas",
  "short_name": "VIII-1013",
  "status": "in_force",
  "issued_date": "1998-12-29",
  "in_force_date": "1999-01-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4F8BD1036279/TAIS_99612",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Diplomato tarnybos ir terminuotos diplomato tarnybos sutarties su",
      "content": "asmenimis, dirbančiais Lietuvos Respublikos diplomatinėje tarnyboje, sudarymo\ntvarka ir sąlygos\n1. Ne vėliau kaip per 3 mėnesius nuo\nLietuvos Respublikos diplomatinės tarnybos įstatymo įsigaliojimo dienos yra\nsiūloma sudaryti diplomato tarnybos sutartis dirbantiems Lietuvos Respublikos\ndiplomatinėje tarnyboje asmenims, kurie:\n1) Lietuvos Respublikos diplomatinės\ntarnybos įstatymo įsigaliojimo dieną turi diplomatinį rangą ir dirba Užsienio\nreikalų ministerijoje;\n2) Lietuvos Respublikos diplomatinės\ntarnybos įstatymo įsigaliojimo dieną turi diplomatinį rangą ir dirba Lietuvos\nRespublikos diplomatinėse atstovybėse ar konsulinėse įstaigose arba užsienio\npolitikos darbą Prezidentūroje, Seime ar Vyriausybėje, jei iki paskyrimo eiti\nšias pareigas jie išdirbo ne mažiau kaip 3 mėnesius Užsienio reikalų\nministerijoje.\n2. Ne vėliau kaip per 3 mėnesius nuo\nLietuvos Respublikos diplomatinės tarnybos įstatymo įsigaliojimo dienos yra\nsiūloma sudaryti terminuotas diplomato tarnybos sutartis dirbantiems Lietuvos\nRespublikos diplomatinėje tarnyboje asmenims, kurie Lietuvos Respublikos\ndiplomatinės tarnybos įstatymo įsigaliojimo dieną turi diplomatinį rangą ir\ndirba Lietuvos Respublikos diplomatinėse atstovybėse ar konsulinėse įstaigose\narba užsienio politikos darbą Prezidentūroje, Seime ar Vyriausybėje, jei iki\npaskyrimo eiti šias pareigas jie išdirbo mažiau kaip 3 mėnesius Užsienio\nreikalų ministerijoje;\n3. Asmenims, Lietuvos Respublikos\ndiplomatinės tarnybos įstatymo įsigaliojimo dieną neturintiems diplomatinio\nrango, tačiau einantiems Užsienio reikalų ministerijoje, Lietuvos Respublikos\ndiplomatinėse atstovybėse ar konsulinėse įstaigose, Lietuvos Respublikos\ndiplomatinės tarnybos įstatymo 3 priedėlyje nurodytas pareigas mažiau kaip\nmetus, darbo Užsienio reikalų ministerijoje, Lietuvos Respublikos diplomatinėse\natstovybėse ar konsulinėse įstaigose laikotarpis yra įskaitomas į Lietuvos\nRespublikos diplomatinės tarnybos įstatymo 19 straipsnyje nurodytą parengiamąjį\nlaikotarpį. Šie asmenys į Lietuvos Respublikos diplomatinę tarnybą priimami\nLietuvos Respublikos diplomatinės tarnybos įstatymo 19 straipsnyje nustatyta\ntvarka."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Darbo diplomatinėje tarnyboje stažo skaičiavimas Užsienio reikalų",
      "content": "ministerijos darbuotojams, priimamiems į Lietuvos Respublikos diplomatinę\ntarnybą\nŠio įstatymo 1 straipsnio 1 dalyje\nnurodytiems asmenims, sudariusiems diplomato tarnybos sutartį, diplomato stažas\nskaičiuojamas nuo tos dienos, nuo kurios jie pagal darbo sutartį dirbo Užsienio\nreikalų ministerijoje, bet ne anksčiau nei nuo 1990 m. kovo 11 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos Aukščiausiosios Tarybos Prezidiumo suteikti",
      "content": "diplomatiniai rangai\nLietuvos Respublikos Aukščiausiosios\nTarybos Prezidiumo suteikti diplomatiniai rangai prilyginami Respublikos\nPrezidento suteikiamiems diplomatiniams rangams."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Diplomatų, dirbusių Lietuvos Respublikos diplomatinėje tarnyboje",
      "content": "1940-1990\nmetais, diplomatiniai rangai ir renta\n1. 1940-1990 metais Lietuvos Respublikai\natstovavę diplomatai nuo Lietuvos Respublikos diplomatinės tarnybos įstatymo\nįsigaliojimo dienos yra Lietuvos Respublikos nepaprastojo ir įgaliotojo\nambasadoriaus rangą turintys diplomatai.\n2. 1940-1990 metais Lietuvos Respublikai\natstovavusiems diplomatams arba jų našlėms Lietuvos Respublikos Vyriausybės\nnutarimu skiriama renta. Šios rentos dydį ir skyrimo sąlygas bei tvarką nustato\nLietuvos Respublikos Vyriausybė.\nStraipsnio pakeitimai:\nNr. VIII-1613,\n00.04.11, Žin., 2000, Nr.34-954 (00.04.26)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Diplomato darbo apmokėjimo sistemos taikymas",
      "content": "Lietuvos Respublikos diplomatinės\ntarnybos įstatyme numatyta darbo apmokėjimo sistema taikoma nuo 1999 m.\nlapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 VALDAS\nADAMKUS\n_____________"
    }
  ],
  "definitions": []
}
