{
  "id": "lt-law-xi-2370",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo 5, 6, 14, 52, 54, 56 ir 57 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2370",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2012-11-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.52A223569543",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Įstaigų sveikatos priežiūros licencijavimas\n\n1. Įmonės, įstaigos gali teikti sveikatos priežiūros paslaugas tik gavusios licenciją ir įregistruotos Valstybiniame sveikatos priežiūros įstaigų registre.\n\n2. Licencijas išduoda (perregistruoja), atsisako jas išduoti (perregistruoti), licencijų galiojimą sustabdo, atnaujina ir panaikina Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba prie Sveikatos apsaugos ministerijos (toliau – Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba).\n\n3. Licencijų išdavimo tvarką ir reikalavimus licencijai gauti nustato Vyriausybės ar jos įgaliotos institucijos patvirtintos Sveikatos priežiūros licencijavimo taisyklės, kuriose nurodoma:\n\n1) licencijuojama veikla;\n\n2) licenciją išduodančios institucijos įgaliojimai;\n\n3) dokumentai, reikalingi licencijai gauti;\n\n4) dokumentų nagrinėjimo tvarka ir terminai;\n\n5) licencijų rūšys ir jų išdavimo sąlygos;\n\n6) pakartotinio licencijos išdavimo ar perregistravimo tvarka;\n\n7) išduodamų licencijų registravimo tvarka;\n\n8) atsisakymo išduoti licencijas atvejai;\n\n9) licencijuojamos veiklos sąlygos, tarp jų licencijos turėtojų teisės ir pareigos;\n\n10) licencijos sąlygų laikymosi priežiūros tvarka;\n\n11) licencijos galiojimo sustabdymo, atnaujinimo ir panaikinimo atvejai ir tvarka;\n\n12) licencijos formos rekvizitai.\n\n4. Sveikatos priežiūros licencijavimo taisyklėse gali būti nurodyti ir kiti reikalavimai bei sąlygos.\n\n5. Licencijų išdavimo ir licencijuojamos veiklos sąlygos neturi priklausyti nuo licenciją įgyjančios įmonės ar įstaigos rūšies.\n\n6. Licencijos išduodamos neribotam laikotarpiui, tačiau privalo būti perregistruojamos. Pirmą kartą išduotos licencijos turi būti perregistruojamos po dvejų metų, o vėliau – kas penkeri metai.\n\n7. Licencija arba motyvuotas raštiškas atsisakymas išduoti (perregistruoti) licenciją turi būti pateikti įmonei ar įstaigai per keturiasdešimt kalendorinių dienų nuo visų dokumentų, reikalingų licencijai išduoti (perregistruoti), gavimo dienos.\n\n8. Už licencijos išdavimą (perregistravimą) mokama valstybės rinkliava.\n\n9. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba turi teisę atsisakyti išduoti licenciją, jeigu:\n\n1) pateikti ne visi dokumentai licencijai gauti;\n\n2) pateikti dokumentai neatitinka nustatytų reikalavimų ar netinkamai įforminti;\n\n3) licencijai gauti įmonė ar įstaiga pateikia neteisingus duomenis ar suklastotus dokumentus;\n\n4) įmonės ar įstaigos sveikatos priežiūros sąlygos neatitinka teisės aktuose nustatytų licencijuojamos veiklos reikalavimų.\n\n10. Sustabdyti ar panaikinti licencijos galiojimą Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba gali savo iniciatyva, sveikatos priežiūros veiklą kontroliuojančių valstybės institucijų ar įstaigos laikinojo administratoriaus teikimu. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba per penkias kalendorines dienas nuo sprendimo priėmimo apie jį turi raštu pranešti įstaigai.\n\n11. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba turi teisę licencijos galiojimą sustabdyti:\n\n1) įstaigos iniciatyva;\n\n2) kai paaiškėja, kad licencijai gauti įstaiga pateikė neteisingus duomenis ar suklastotus dokumentus;\n\n3) kai sveikatos priežiūros veiklą kontroliuojančios valstybės institucijos nustato, kad įstaiga per einamuosius metus pakartotinai pažeidė Lietuvos Respublikos įstatymus, kitus teisės aktus, reglamentuojančius licencijuojamą veiklą;\n\n4) kai praėjo daugiau kaip devyniasdešimt kalendorinių dienų nuo dienos, kai licencija turėjo būti perregistruota, o įstaiga nepateikė paraiškos ją perregistruoti;\n\n5) įstaigos laikinojo administratoriaus, revizijos metu nustačiusio teisės aktų pažeidimus įstaigoje, teikimu.\n\n12. Terminą, kuriam sustabdomas licencijos galiojimas, nustato Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba. Terminas negali būti ilgesnis kaip trys mėnesiai. Šis terminas gali būti pratęstas sveikatos apsaugos ministro įsakymu.\n\n13. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba įstaigos prašymu turi teisę priimti sprendimą atnaujinti jos licencijos galiojimą tik įsitikinusi, kad yra pašalinti pažeidimai, dėl kurių buvo sustabdytas licencijos galiojimas. Išlaidas, susijusias su licencijos galiojimo atnaujinimu, apmoka įstaiga.\n\n14. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba turi teisę panaikinti licencijos galiojimą:\n\n1) įstaigos iniciatyva;\n\n2) kai gautas pranešimas apie įstaigos likvidavimą arba reorganizavimą (kai įstaiga, kaip savarankiškas ūkio subjektas, nutraukia veiklą);\n\n3) jeigu, sustabdžius licencijos galiojimą, įstaiga per nustatytą terminą nepašalino pažeidimų ar nesikreipė dėl licencijos galiojimo atnaujinimo;\n\n4) sveikatos priežiūros veiklą kontroliuojančių valstybės institucijų teikimu, jeigu, joms sustabdžius dalies ar visų paslaugų teikimą, įstaiga per nustatytą terminą nepašalina pažeidimų;\n\n5) kai per einamuosius metus gauna pakartotinį sveikatos priežiūros veiklą kontroliuojančių valstybės institucijų teikimą sustabdyti įstaigos licencijos galiojimą.\n\n15. Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos sprendimas atsisakyti išduoti (perregistruoti) licenciją, sustabdyti, atnaujinti ar panaikinti jos galiojimą gali būti įstatymų nustatyta tvarka apskųstas per trisdešimt kalendorinių dienų nuo sprendimo priėmimo dienos. Apskundimas Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos sprendimų vykdymo nesustabdo.\n\n16. Apie licencijos išdavimą, jos galiojimo sustabdymą, atnaujinimą ar panaikinimą Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba skelbia savo interneto svetainėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Įstaigų akreditavimas sveikatos priežiūros veiklai\n\n1. Įstaigos, turinčios licenciją ir ne mažesnę kaip trejų metų atitinkamos rūšies sveikatos priežiūros paslaugų teikimo patirtį, turi teisę kreiptis dėl akreditavimo sveikatos priežiūros veiklai.\n\n2. Įstaigas akredituoja ar jų akreditavimą panaikina Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba, priimdama sprendimą Sveikatos apsaugos ministerijos patvirtintuose Akreditavimo sveikatos priežiūrai nuostatuose nustatyta tvarka.\n\n3. Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos sprendimas akredituoti įstaigą ar neakredituoti įstaigos turi būti priimtas ne vėliau kaip per šimtą dvidešimt kalendorinių dienų nuo visų dokumentų, reikalingų akreditavimui, gavimo dienos. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba apie priimtą sprendimą privalo raštu informuoti įstaigą ne vėliau kaip per penkias kalendorines dienas.\n\n4. Įstaiga akredituojama ne ilgesniam kaip penkerių metų laikotarpiui.\n\n5. Išlaidas, susijusias su akreditavimu, apmoka akreditavimą inicijavusi įstaiga.\n\n6. Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos sprendimas per dvidešimt kalendorinių dienų nuo jo priėmimo dienos įstatymų nustatyta tvarka gali būti skundžiamas teismui.\n\n7. Akreditavimo reikalavimus rengia aukštosios mokyklos ir mokslo įstaigos kartu su sveikatos priežiūros specialistų organizacijomis. Akreditavimo reikalavimų rengimą užsako, juos tvirtina ir registruoja Sveikatos apsaugos ministerija ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio 3 punkto pakeitimas",
      "content": "14 straipsnio 3 punkte vietoj žodžių „Valstybinės medicininio audito inspekcijos“ įrašyti žodžius „Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos“ ir šį punktą išdėstyti taip:\n\n„3) yra Valstybinės akreditavimo sveikatos priežiūros veiklai tarnybos išvada dėl tolesnio įstaigos veiklos netikslingumo;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 52 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "52 straipsnio 1 dalies 2 punkte vietoj žodžių „Valstybinė medicininio audito inspekcija“ įrašyti žodžius „Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba“ ir šį punktą išdėstyti taip:\n\n„2) Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba – asmens sveikatos priežiūros paslaugų prieinamumo, kokybės (tinkamumo) ir ekonominio efektyvumo valstybinę kontrolę;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 54 straipsnio 1 ir 6 dalių pakeitimas",
      "content": "1. 54 straipsnio 1 dalyje vietoj žodžių „Akreditavimo tarnyba, Valstybinė medicininio audito inspekcija“ įrašyti žodžius „Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba“ ir šią dalį išdėstyti taip:\n\n„1. Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba, visuomenės sveikatos centrai apskrityse pagal kompetenciją priimtais sprendimais turi teisę sustabdyti įstaigoje visų ar tam tikrų paslaugų teikimą, jeigu:\n\n1) įstaiga arba jos padalinys (filialas) verčiasi veikla, kuriai neturi licencijos ar akreditavimo pažymėjimo;\n\n2) įstaigos arba jos padalinio (filialo) atliekama sveikatos priežiūra neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų ir dėl to yra realus pavojus pacientų sveikatai arba daroma žala žmonių sveikatai, nuostoliai juridiniams ir fiziniams asmenims;\n\n3) įstaiga nėra įregistruota Įstaigų registre arba įregistruota pažeidžiant šio įstatymo reikalavimus ir daugiau kaip tris mėnesius nevykdo Įstaigų registro tvarkytojo reikalavimų;\n\n4) įstaigoje sveikatos priežiūrą atlieka asmenys, neturintys tam teisės;\n\n5) įstaigos ar jos padalinio patalpos, jų eksploatavimas, sveikatos priežiūros technologijos neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų.“\n\n2. 54 straipsnio 6 dalyje vietoj žodžių „Akreditavimo tarnybą“ įrašyti žodžius „Valstybinę akreditavimo sveikatos priežiūros veiklai tarnybą“ ir šią dalį išdėstyti taip:\n\n„6. Jei per nustatytą terminą įstaiga trūkumų nepašalina, paslaugų teikimą sustabdžiusi institucija kreipiasi į Valstybinę akreditavimo sveikatos priežiūros veiklai tarnybą dėl įstaigos licencijos galiojimo panaikinimo ir į Sveikatos apsaugos ministeriją dėl įstaigos valdymo organų nušalinimo ir laikinojo administratoriaus paskyrimo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 56 straipsnio 6 ir 8 dalių pakeitimas",
      "content": "1. 56 straipsnio 6 dalyje vietoj žodžių „Akreditavimo tarnybą“ įrašyti žodžius „Valstybinę akreditavimo sveikatos priežiūros veiklai tarnybą“ ir šią dalį išdėstyti taip:\n\n„6. Apie administravimo eigą ir rezultatus laikinasis administratorius privalo informuoti sveikatos apsaugos ministrą, Valstybinę akreditavimo sveikatos priežiūros veiklai tarnybą ir įstaigos steigėją ar savininką jų nustatytais terminais ir tvarka.“\n\n2. 56 straipsnio 8 dalyje vietoj žodžių „Akreditavimo tarnybą“ įrašyti žodžius „Valstybinę akreditavimo sveikatos priežiūros veiklai tarnybą“ ir šią dalį išdėstyti taip:\n\n„8. Revizijos metu nustačius įstatymų, kitų teisės aktų ar normatyvinių dokumentų pažeidimus, laikinasis administratorius kreipiasi į Valstybinę akreditavimo sveikatos priežiūros veiklai tarnybą dėl licencijos galiojimo panaikinimo ir informuoja apie tai Sveikatos apsaugos ministeriją.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 57 straipsnio 1 punkto pakeitimas",
      "content": "57 straipsnio 1 punkte vietoj žodžių „Akreditavimo tarnyba“ įrašyti žodžius „Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba“ ir šį punktą išdėstyti taip:\n\n„1) Valstybinė akreditavimo sveikatos priežiūros veiklai tarnyba nustato, kad įstaiga gali patikimai ir stabiliai veikti;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
