{
  "id": "lt-law-ix-2150",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 50 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2150",
  "status": "in_force",
  "issued_date": "2004-04-20",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.529B7165A88A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 50 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 50 straipsnio 1 dalyje vietoj žodžių „Gydytojų medicinos“ įrašyti žodį „Medicinos“, po žodžio „praktikos“ įrašyti žodžius „Odontologijos praktikos, Slaugos praktikos“ ir ją išdėstyti taip:\n\n„1. Pagrindines profesines sveikatos priežiūros ir farmacijos specialistų pareigas, teises, jų praktikos ribojimo tvarką, atsakomybę už padarytą žalą sveikatai nustato Medicinos praktikos, Odontologijos praktikos, Slaugos praktikos, Farmacinės veiklos, Žmonių užkrečiamųjų ligų profilaktikos ir kontrolės, Pacientų teisių ir žalos sveikatai atlyginimo įstatymai, kiti įstatymai ir teisės aktai.“\n\n2. Pakeisti 50 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sveikatos priežiūros ir farmacijos specialistai gali praktikuoti tik pagal įgytą specialybę. Įstatymų nustatytais atvejais arba kai asmens sveikatos priežiūros specialybė įtraukta į Lietuvos Respublikos Vyriausybės reglamentuojamų profesijų sąrašą, specialistai gali praktikuoti tik gavę licenciją. Specialybėms registruoti sudaromas sveikatos priežiūros ir farmacijos specialybių registras, kurio tvarkytojas yra Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
