{
  "id": "lt-law-i-1013",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos saugomų teritorijų įstatymo pakeitimo ir papildymo",
  "short_name": "I-1013",
  "status": "in_force",
  "issued_date": "1995-07-04",
  "in_force_date": "1995-07-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.4FB28070CF22/sKsjmFkPJz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS SAUGOMŲ TERITORIJŲ ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1995 m. liepos 4 d. Nr. I-1013\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos saugomų teritorijų įstatymą (Žin., 1993, Nr. 63-1188):\n\n1. Įstatymo tekste vietoj žodžių „Aplinkos apsaugos departamentas“ įrašyti žodžius „Aplinkos apsaugos ministerija“.\n\n2. 5 straipsnio trečiąją, ketvirtąją ir penktąją dalis išdėstyti taip:\n\n„Nuosavybės teisių į žemę ir mišką atstatymo tvarką ir sąlygas saugomose teritorijose nustato Lietuvos Respublikos įstatymas „Dėl piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atstatymo tvarkos ir sąlygų“.\n\nValstybinių draustinių, valstybinių parkų draustinių ir rekreacinių zonų žemė, taip pat ne žemės ūkio naudmenos (miškai, krūmynai, vandenys, pelkės, smėlynai, nenaudojama žemė) neprivatizuojamos, išskyrus grąžinamą žemę, namų valdų žemės sklypus, asmeninio ūkio žemę ir sodininkų bendrijų narių sodų sklypus ar iki 5 ha ploto miško, krūmynų, vandenų sklypus, įsiterpusius į žemės ūkio naudmenas ir esančius tarp privačios žemės plotų.\n\nSaugomose teritorijose žemės naudmenos grąžinamos pagal preliminariniuose ir kompleksiniuose žemės reformos žemėtvarkos projektuose nustatytas grąžinamos žemės ribas.“\n\n3. 16 straipsnio:\n\n1) antrąją dalį papildyti 9 punktu:\n\n„9) talasologiniai – vertingiems jūrų gamtos kompleksams ir ekosistemoms saugoti.“;\n\n2) trečiosios dalies 2 punkte prieš žodį „saugoti“ įrašyti žodžius „istoriškai reikšmingoms gyvenvietėms;“;\n\n3) trečiosios dalies 3, 4 ir 5 punktus išdėstyti taip:\n\n„3) etnokultūriniai – vertingiems etnografiniams kompleksams – statinių grupėms, gyvenvietėms ir jų grupėms, atliekančioms gyvenamąją funkciją, saugoti;\n\n4) architektūriniai – istorinių miestų, tradicinių miestelių, kaimų architektūros ypatumams saugoti;\n\n5) urbanistiniai – gyvenviečių, istorinių žemėnaudų ir inžinerinių įrenginių bendrosios planinės ir erdvinės struktūros ypatumams saugoti;“;\n\n4) trečiosios dalies buvusį 5 punktą laikyti 6 punktu.\n\n4. 18 straipsnio trečiąją dalį pakeisti taip:\n\n1) 2 punktą išdėstyti taip:\n\n„2) memorialiniai – kapinės, žuvusiųjų karuose ir rezistentų kapai; vietos, susijusios su svarbiais istoriniais įvykiais, asmenybėmis, buvusiais istoriškai reikšmingais statiniais;“;\n\n2) iš 3 punkto išbraukti žodžius „pastatai ir statiniai, susiję su svarbiais istoriniais įvykiais, asmenybėmis“.\n\n5. Iš 22 straipsnio antrosios dalies 1 punkto išbraukti žodžius „kurių sudarymo tvarką nustato Vietos savivaldos pagrindų įstatymas“.\n\n6. Iš 23 straipsnio antrosios dalies išbraukti sakinį „Regioninių parkų direktorius valdančiųjų instancijų teikimu skiria aukštesniųjų administracinių teritorinių vienetų (kraštų) valdytojai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
