{
  "id": "lt-law-xi-769",
  "type": "statute",
  "title": "Lietuvos Respublikos triukšmo valdymo įstatymo 2, 4, 5, 6, 11, 13, 14, 25 straipsnių pakeitimo ir papildymo ir 12 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-769",
  "status": "in_force",
  "issued_date": "2010-04-20",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.51472C76C5D6/xtJbLuFhqj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 22 dalimi:\n\n„22. Triukšmo prevencijos zona – gyvenamosios (-ųjų) vietovės (-ių) teritorija, kurioje triukšmas viršija ribinius dydžius ir kurioje būtina įgyvendinti triukšmo prevencijos ir mažinimo priemones.“\n\n2. Buvusias 2 straipsnio 22–27 dalis laikyti atitinkamai 23–28 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 3 punkto pripažinimas netekusiu galios",
      "content": "4 straipsnio 3 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 2 dalies 4 punkto pakeitimas ir papildymas 5 punktu",
      "content": "1. Pakeisti 5 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) savivaldybių, kurių teritorijose yra triukšmo prevencijos zonos, institucijų nuomonę ir pasiūlymus;“.\n\n2. Papildyti 5 straipsnio 2 dalį 5 punktu:\n\n„5) savivaldybių, kurių teritorijos patenka į saugomų teritorijų ribas, saugomų teritorijų administracijų nuomonę ir pasiūlymus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 6 straipsnį nauju 4 punktu:\n\n„4) įtraukia triukšmo prevencijos ir mažinimo priemones į rengiamus regionų plėtros planų projektus;“.\n\n2. Buvusį 6 straipsnio 4 punktą laikyti 5 punktu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 11 straipsnio 1 dalies ir 3 dalies 5 punkto pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Triukšmo prevencijos plėtros klausimus nagrinėja ir pasiūlymus valstybės ir savivaldybių institucijoms, įgyvendinančioms valstybės politiką triukšmo prevencijos srityje ir Valstybinę triukšmo prevencijos veiksmų programą, teikia nuolatinė Triukšmo prevencijos taryba. Ši taryba sudaroma iš valstybės institucijų, saugomų teritorijų administracijų, Lietuvos savivaldybių asociacijos, mokslo institucijų ir visuomenės atstovų. Ne mažiau kaip pusė Triukšmo prevencijos tarybos narių turi būti mokslininkai ir specialistai, dirbantys triukšmo prevencijos srityje.“\n\n2. Pakeisti 11 straipsnio 3 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) Vyriausybei, valstybės ir savivaldybių institucijoms teikia pasiūlymus dėl triukšmo valdymo problemų sprendimo;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pripažinimas netekusiu galios",
      "content": "12 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Savivaldybių institucijų kompetencija\n\n1. Savivaldybių tarybos:\n\n1) nustato tyliąsias zonas;\n\n2) tvirtina triukšmo prevencijos viešosiose vietose taisykles;\n\n3) tvirtina triukšmo savivaldybės teritorijoje rodiklius;\n\n4) tvirtina aglomeracijų strateginius triukšmo žemėlapius;\n\n5) tvirtina triukšmo prevencijos zonas;\n\n6) tvirtina savivaldybės triukšmo prevencijos veiksmų planus;\n\n7) prižiūri, kaip savivaldybės vykdomosios institucijos, kiti pavaldūs viešojo administravimo subjektai įgyvendina funkcijas triukšmo valdymo srityje.\n\n2. Savivaldybių vykdomosios institucijos, kiti pavaldūs viešojo administravimo subjektai:\n\n1) įgyvendina patvirtintą Valstybinę triukšmo prevencijos veiksmų programą;\n\n2) rengia teritorijų planavimo sprendinių, susijusių su triukšmo prevencija, viešą svarstymą, poveikio aplinkai vertinimo svarstymą;\n\n3) atlieka teritorijų planavimo sprendinių, susijusių su triukšmo prevencija, analizę, vertinimą ir poveikio visuomenės sveikatai vertinimą;\n\n4) nustato muzikinių ir kitų masinių renginių, kuriuos organizuoja juridiniai ir fiziniai asmenys, trukmę;\n\n5) rengia aglomeracijų strateginius triukšmo žemėlapius;\n\n6) rengia savivaldybės triukšmo prevencijos veiksmų planus;\n\n7) įgyvendina triukšmo prevencijos ir mažinimo priemones, įtrauktas į regionų plėtros planus;\n\n8) organizuoja triukšmo stebėsenos (monitoringo) tyliosiose zonose atlikimą;\n\n9) vykdo triukšmo, kylančio atliekant statybos, remonto darbus gyvenamosiose patalpose ir gyvenamosiose teritorijose, kontrolę, atlieka triukšmo prevencijos viešosiose vietose taisyklių vykdymo kontrolę;\n\n10) atlieka kitas triukšmo valdymo funkcijas, numatytas šiame įstatyme ir kituose teisės aktuose.\n\n3. Savivaldybių institucijos privalo reikalauti, kad:\n\n1) triukšmo šaltinių valdytojai tikslintų ir keistų triukšmo prevencijos veiksmų planus ir juos įgyvendintų, tikslintų ir keistų triukšmo šaltinių naudojimo trukmę ir konkretų šių šaltinių veiklos pradžios ir pabaigos laiką;\n\n2) išduodant leidimą statyti, statinių projektų sprendiniuose būtų numatytos teisės aktų nustatytos apsaugos nuo triukšmo priemonės, o užbaigtuose statiniuose būtų atliktos ekspertizės ir nustatyta, ar įgyvendinti visi triukšmo mažinimo reikalavimai.\n\n4. Savivaldybės taryba gali 50 m atstumu aplink tyliųjų viešųjų zonų triukšmo šaltinį nustatyti žemesnį leidžiamą triukšmo lygį negu yra nustatytas triukšmo lygis tyliojoje viešojoje zonoje, jeigu ji pripažįsta, kad tyliųjų viešųjų zonų atskiros vietos dėl jose esančių triukšmo šaltinių kelia pavojų žmonių sveikatai.\n\n5. Triukšmo lygis dviejose ar daugiau tyliųjų viešųjų zonų ir tyliosiose gamtos zonose neturi viršyti triukšmo lygio, nustatyto bet kuriai iš tyliųjų viešųjų zonų ir tyliųjų gamtos zonų laikantis higienos normų reikalavimų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio 4, 5 dalių pakeitimas ir 6 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 14 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Triukšmo šaltinių valdytojai, veikiantys ar vykdantys ūkinę veiklą savivaldybės tarybos patvirtintose triukšmo prevencijos zonose:\n\n1) per 30 dienų nuo šių zonų patvirtinimo privalo pateikti savivaldybės vykdomajai institucijai derinti triukšmo prevencijos veiksmų planus;\n\n2) privalo kasmet pateikti savivaldybės vykdomajai institucijai triukšmo prevencijos veiksmų planų įgyvendinimo ataskaitas.“\n\n2. Pakeisti 14 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Bet koks asmuo, veikiantis ar vykdantis ūkinę veiklą savivaldybės tarybos patvirtintose triukšmo prevencijos zonose, turi teisę pateikti savivaldybės vykdomajai institucijai motyvuotus pareiškimus dėl triukšmo šaltinių valdytojų veiklos ir dėl šioje veikloje atsirandančio triukšmo prevencijos ir mažinimo.“\n\n3. 14 straipsnio 6 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 25 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 25 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pirminė ar suvestinė triukšmo valdymo informacija Triukšmo prevencijos tarybai, valstybės ir savivaldybių institucijoms teikiama Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2010 m. liepos 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 10 straipsnį, įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
