{
  "id": "lt-law-x-1772",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 96, 97 ir 101 straipsnių pakeitimo įstatymas",
  "short_name": "X-1772",
  "status": "in_force",
  "issued_date": "2008-11-06",
  "in_force_date": "2008-11-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.54A0C21F0C79",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 96 straipsnio pakeitimas",
      "content": "96 straipsnio pavadinime ir 1 dalyje vietoj žodžių „darbo užmokestis“ įrašyti žodį „atlyginimas“, 2 dalyje vietoj žodžių „darbo užmokestį“ įrašyti žodį „atlyginimą“ ir visą straipsnį išdėstyti taip:\n\n„96 straipsnis. Teisėjų atlyginimas\n\n1. Teisėjų atlyginimas nustatomas įstatymu.\n\n2. Teisėjo darbo teisme metu draudžiama mažinti teisėjo atlyginimą, išskyrus šio Įstatymo numatytus atvejus, ar kitas socialines garantijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 97 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 97 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Į teisėjo darbo stažą atostogų trukmei nustatyti įskaitomas ir darbo Lietuvos Respublikos Konstitucinio Teismo teisėju, prokuroru, prokuroro pavaduotoju, prokuratūros tardytoju, ikiteisminio tyrimo pareigūnu (tardytoju), valstybiniu arbitru stažas, darbo valstybės tarnyboje stažas, taip pat asmenų, turinčių teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį, pedagoginis darbo stažas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 101 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 101 straipsnio 1 dalyje vietoj žodžių „darbo užmokesčio“ įrašyti žodį „atlyginimo“, vietoj žodžio „pašalpa“ įrašyti žodį „išmoka“ ir šią dalį išdėstyti taip:\n\n„1. Teisėjui, kuris atleidžiamas iš pareigų: dėl sveikatos būklės arba kai sulaukia įstatymo nustatyto pensinio amžiaus, arba kai pasibaigia jo įgaliojimų laikas, išmokama dviejų mėnesių jo vidutinio atlyginimo dydžio išeitinė išmoka. Asmeniui, kuris yra atleistas ar pašalintas iš teisėjo pareigų dėl jo kaltų veiksmų, išeitinė išmoka nemokama.“\n\n2. 101 straipsnio 3 dalyje vietoj žodžių „darbo užmokestis“ įrašyti žodį „atlyginimas“ ir šią dalį išdėstyti taip:\n\n„3. Teisėjui, paskirtam žemesnės pakopos teismo teisėju šio Įstatymo 45 straipsnio 5 dalyje numatytu atveju, tris mėnesius mokamas ankstesnis atlyginimas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
