{
  "id": "lt-law-x-595",
  "type": "statute",
  "title": "Lietuvos Respublikos aplinkos monitoringo įstatymo pakeitimo įstatymas",
  "short_name": "X-595",
  "status": "in_force",
  "issued_date": "2006-05-04",
  "in_force_date": "2006-05-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.54D8D5C739CC/BVLJQXIWTK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos aplinkos monitoringo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos aplinkos monitoringo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS APLINKOS MONITORINGO ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Aplinkos monitoringo įstatymas nustato aplinkos monitoringo turinį, struktūrą, įgyvendinimą, aplinkos monitoringo procese dalyvaujančių subjektų teises bei pareigas ir atsakomybę."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Aplinkos monitoringas – sistemingas gamtinės aplinkos bei jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.\n\n2. Antropogeninis poveikis – žmogaus veiklos įtaka gamtinei aplinkai.\n\n3. Gamtinė aplinka – aplinka, kurią sudaro natūralūs ar antropogenizuoti gyvosios ir negyvosios gamtos elementai ir jų funkcinės sistemos.\n\n4. Savivaldybių aplinkos monitoringas – savivaldybių lygmeniu joms priskirtose teritorijose vykdomas aplinkos monitoringas.\n\n5. Ūkio subjektai – fiziniai ar juridiniai asmenys, ar juridinių asmenų, įsisteigusių Europos ekonominės erdvės susitarimą pasirašiusiose valstybėse, filialai Lietuvos Respublikoje, eksploatuojantys ūkinės veiklos objektus ir vykdantys ūkinę veiklą, turinčią ar galinčią turėti įtakos gamtinei aplinkai.\n\n6. Ūkio subjektų aplinkos monitoringas – teisės aktų nustatyta tvarka ūkio subjektų vietiniu lygmeniu vykdomas aplinkos monitoringas.\n\n7. Valstybinis aplinkos monitoringas – valstybės lygmeniu visoje Lietuvos Respublikos teritorijoje vykdomas aplinkos monitoringas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Aplinkos monitoringo uždaviniai",
      "content": "Pagrindiniai aplinkos monitoringo uždaviniai:\n\n1) nuolat ir sistemingai stebėti gamtinės aplinkos ir jos elementų būklę Lietuvos Respublikos teritorijoje;\n\n2) sisteminti, vertinti ir prognozuoti gamtinėje aplinkoje vykstančius savaiminius ir dėl antropogeninio poveikio atsirandančius pokyčius, gamtinės aplinkos kitimo tendencijas ir galimas pasekmes;\n\n3) kaupti, analizuoti ir teikti valstybės institucijoms, visuomenei informaciją apie gamtinės aplinkos būklę, reikalingą darniam vystymuisi užtikrinti, teritorijų planavimo, socialinės raidos sprendimams priimti, mokslo ir kitoms reikmėms;\n\n4) analizuoti ir vertinti vykdomų aplinkosaugos priemonių veiksmingumą;\n\n5) užtikrinti tarptautinius aplinkos monitoringo informacijos mainus.\n\nANTRASIS SKIRSNIS\nAPLINKOS MONITORINGO STRUKTŪRA"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Aplinkos monitoringo sistema",
      "content": "Aplinkos monitoringo sistemą sudaro valstybinis, savivaldybių ir ūkio subjektų aplinkos monitoringas, kuriuos vykdant kaupiama ir analizuojama informacija apie gamtinės aplinkos elementų būklę ir jos pasikeitimus valstybės, savivaldybių ir vietiniu lygmeniu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Aplinkos monitoringo objektai",
      "content": "Vykdant aplinkos monitoringą, stebima, vertinama ir prognozuojama:\n\n1) aplinkos oro, vandens, žemės gelmių, dirvožemio, gyvosios gamtos būklė;\n\n2) natūralių ir antropogeniškai veikiamų gamtinių sistemų (gamtinių buveinių, ekosistemų) ir kraštovaizdžio būklė;\n\n3) fizikinis, radiacinis, cheminis, biologinis ir kitoks antropogeninis poveikis bei jo įtaka gamtinei aplinkai;\n\n4) gamtinėje aplinkoje vykstančių globalinių procesų kaita ir tendencijos (rūgštieji krituliai, ozono sluoksnio kitimas, šiltnamio efektas ir kt.)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Aplinkos monitoringo subjektai",
      "content": "Aplinkos monitoringo subjektai yra valstybės, savivaldybių ir mokslo institucijos, ūkio subjektai, kiti asmenys, šio įstatymo ir kitų teisės aktų nustatyta tvarka renkantys, kaupiantys ir analizuojantys duomenis ir informaciją apie gamtinės aplinkos elementų būklę.\n\nTREČIASIS SKIRSNIS\nAPLINKOS MONITORINGO ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybinis aplinkos monitoringas",
      "content": "1. Valstybinis aplinkos monitoringas yra vykdomas siekiant gauti informaciją, leidžiančią integruotai vertinti gamtinius procesus ir antropogeninį poveikį gamtinei aplinkai bei gamtinės aplinkos kokybę Lietuvos Respublikos teritorijoje, prognozuoti ir valdyti gamtinės aplinkos būklę ir ūkinės veiklos įtaką jai tiek nacionaliniu, tiek tarptautiniu mastu. Jis apima natūralias ir antropogeniškai veikiamas gamtines sistemas.\n\n2. Valstybinį aplinkos monitoringą organizuoja Aplinkos ministerija, jį vykdo Aplinkos ministerija ar jos įgaliotos institucijos, Žemės ūkio ministerija ar jos įgaliotos institucijos, Valstybinė maisto ir veterinarijos tarnyba, kitos valstybės institucijos.\n\n3. Valstybinis aplinkos monitoringas vykdomas pagal Valstybinę aplinkos monitoringo programą. Valstybinę aplinkos monitoringo programą rengia Aplinkos ministerija kartu su kitomis valstybės institucijomis, vykdančiomis aplinkos monitoringą. Šią programą tvirtina Vyriausybė.\n\n4. Valstybinės aplinkos monitoringo programos turinį, jos rengimo, derinimo, vykdymo, valstybinio aplinkos monitoringo kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Valstybinio aplinkos monitoringo nuostatai. Juos rengia ir tvirtina Aplinkos ministerija.\n\n5. Aplinkos ministerija ir kitos valstybinį aplinkos monitoringą vykdančios valstybės institucijos pagal kompetenciją:\n\n1) vykdo Valstybinę aplinkos monitoringo programą ir kontroliuoja jos vykdymą;\n\n2) kaupia ir saugo valstybinio aplinkos monitoringo duomenis, atlieka kompleksinę jų analizę, vertina gamtinės aplinkos pokyčius;\n\n3) remdamasi valstybinio aplinkos monitoringo duomenimis, nustato aplinkosaugos priemones ir informuoja visuomenę apie gamtinės aplinkos būklę;\n\n4) užtikrina aplinkos monitoringo kokybės kontrolę;\n\n5) atstovauja Lietuvos Respublikai aplinkos monitoringo klausimais;\n\n6) vykdo kitas su valstybiniu aplinkos monitoringu susijusias funkcijas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Savivaldybių aplinkos monitoringas",
      "content": "1. Savivaldybių aplinkos monitoringas vykdomas siekiant gauti išsamią informaciją apie savivaldybių teritorijų gamtinės aplinkos būklę, planuoti ir įgyvendinti vietines aplinkosaugos priemones ir užtikrinti tinkamą gamtinės aplinkos kokybę.\n\n2. Savivaldybių aplinkos monitoringas vykdomas pagal savivaldybės aplinkos monitoringo programą, kurią rengia savivaldybės vykdomoji institucija. Savivaldybių aplinkos monitoringo programos turinį, jų rengimo, derinimo, vykdymo, savivaldybių aplinkos monitoringo kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Bendrieji savivaldybių aplinkos monitoringo nuostatai. Šiuos nuostatus rengia ir tvirtina Aplinkos ministerija.\n\n3. Savivaldybių aplinkos monitoringo programa turi būti suderinta su Aplinkos ministerija arba jos įgaliota institucija Bendrųjų savivaldybių aplinkos monitoringo nuostatų nustatyta tvarka ir patvirtinta savivaldybės tarybos.\n\n4. Savivaldybės institucijos, organizuodamos ir vykdydamos savivaldybių aplinkos monitoringą, turi:\n\n1) užtikrinti savivaldybės teritorijos gamtinės aplinkos būklės stebėjimus;\n\n2) analizuoti ir vertinti turimus ūkio subjektų aplinkos monitoringo duomenis;\n\n3) vertinti ir prognozuoti gamtinės aplinkos pokyčius ir galimas pasekmes;\n\n4) teisės aktų nustatyta tvarka teikti informaciją visuomenei ir valstybės institucijoms.\n\n5. Savivaldybių aplinkos monitoringo duomenys, atitinkantys reikalavimus, keliamus valstybinio aplinkos monitoringo duomenims, Valstybinio aplinkos monitoringo nuostatų nustatyta tvarka naudojami valstybinio aplinkos monitoringo tikslams."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Ūkio subjektų aplinkos monitoringas",
      "content": "1. Ūkio subjektų aplinkos monitoringas vykdomas siekiant nustatyti ūkio subjektų taršos šaltinių išmetamų teršalų kiekį ir ūkinės veiklos poveikį gamtinei aplinkai ir užtikrinti jų sukeliamos taršos ar kito neigiamo poveikio mažinimą.\n\n2. Ūkio subjektų aplinkos monitoringas vykdomas pagal ūkio subjektų aplinkos monitoringo programą, kurią rengia patys ūkio subjektai. Ūkio subjektų aplinkos monitoringo programų turinį, jų rengimo, derinimo, vykdymo, kontrolės užtikrinimo ir informacijos teikimo tvarką nustato Ūkio subjektų aplinkos monitoringo nuostatai. Šiuos nuostatus rengia ir tvirtina Aplinkos ministerija.\n\n3. Ūkio subjektų aplinkos monitoringo programa turi būti suderinta ir patvirtinta Ūkio subjektų aplinkos monitoringo nuostatų nustatyta tvarka."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Aplinkos monitoringo kontrolė",
      "content": "1. Valstybinio aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, pagal kompetenciją kontroliuoja Aplinkos ministerija ir kitos valstybinį aplinkos monitoringą vykdančios valstybės institucijos.\n\n2. Savivaldybių aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Aplinkos ministerijos įgaliotos institucijos.\n\n3. Ūkio subjektų aplinkos monitoringo vykdymą, monitoringo duomenų kokybę, taip pat ar taikomi metodai atitinka teisės aktus, kontroliuoja Aplinkos ministerijos įgaliotos institucijos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Aplinkos monitoringo tyrimų ir duomenų kokybės užtikrinimas",
      "content": "1. Aplinkos monitoringo vykdymui taikomi tyrimų ir matavimų metodai turi atitikti teisės aktuose įtvirtintus reikalavimus.\n\n2. Laboratorijos, atliekančios taršos šaltinių išmetamų į aplinką teršalų ir teršalų aplinkos elementuose (ore, vandenyje, dirvožemyje) matavimus ir tyrimus, turi turėti leidimus šiems matavimams ir tyrimams atlikti arba būti akredituotos teisės aktų nustatyta tvarka. Leidimų atlikti taršos šaltinių išmetamų į aplinką teršalų ir teršalų aplinkos elementuose matavimus ir tyrimus išdavimo tvarką nustato Aplinkos ministerija.\n\n3. Tyrimų ir matavimų kokybė turi būti užtikrinama diegiant tyrimų ir matavimų vadybos sistemas, atitinkančias teisės aktų reikalavimus.\n\n4. Monitoringo duomenų kokybė turi būti užtikrinama diegiant duomenų kokybės vadybos sistemas, atitinkančias teisės aktų reikalavimus."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Aplinkos monitoringo duomenų ir informacijos kaupimas ir saugojimas",
      "content": "1. Valstybinio aplinkos monitoringo duomenis ir informaciją pagal kompetenciją renka ir saugo Aplinkos ministerija arba jos įgaliotos institucijos bei kitos valstybinį aplinkos monitoringą vykdančios valstybės institucijos arba jų įgaliotos institucijos Valstybinio aplinkos monitoringo nuostatų nustatyta tvarka.\n\n2. Savivaldybių aplinkos monitoringo duomenys ir informacija renkama ir saugoma Bendrųjų savivaldybių aplinkos monitoringo nuostatų nustatyta tvarka.\n\n3. Ūkio subjektų aplinkos monitoringo duomenys ir informacija renkama ir saugoma Ūkio subjektų aplinkos monitoringo nuostatų nustatyta tvarka."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Aplinkos monitoringo informacijos pateikimas",
      "content": "1. Aplinkos monitoringo duomenys ir informacija valstybės, savivaldybių ir mokslo institucijoms, kitiems asmenims teikiama įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Aplinkos monitoringo informacija kitoms valstybėms ir tarptautinėms organizacijoms teikiama įstatymų ir tarptautinių susitarimų nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Aplinkos monitoringo finansavimas",
      "content": "1. Valstybinis aplinkos monitoringas finansuojamas iš valstybės biudžeto lėšų.\n\n2. Savivaldybių aplinkos monitoringas finansuojamas iš savivaldybių biudžeto lėšų.\n\n3. Ūkio subjektų aplinkos monitoringą finansuoja ūkio subjektai savo lėšomis.\n\n4. Aplinkos monitoringui finansuoti gali būti naudojamos tarptautinių organizacijų, programų ir kitos teisėtai gautos lėšos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Asmenys, pažeidę šio įstatymo nuostatas, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Ginčų aplinkos monitoringo klausimais sprendimas",
      "content": "Ginčus aplinkos monitoringo klausimais sprendžia teismas įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Aplinkos monitoringas",
      "definition": "sistemingas gamtinės aplinkos bei jos elementų būklės kitimo ir antropogeninio poveikio stebėjimas, vertinimas ir prognozė.",
      "source_provision": "art2"
    },
    {
      "term": "Antropogeninis poveikis",
      "definition": "žmogaus veiklos įtaka gamtinei aplinkai.",
      "source_provision": "art2"
    },
    {
      "term": "Gamtinė aplinka",
      "definition": "aplinka, kurią sudaro natūralūs ar antropogenizuoti gyvosios ir negyvosios gamtos elementai ir jų funkcinės sistemos.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybių aplinkos monitoringas",
      "definition": "savivaldybių lygmeniu joms priskirtose teritorijose vykdomas aplinkos monitoringas.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektai",
      "definition": "fiziniai ar juridiniai asmenys, ar juridinių asmenų, įsisteigusių Europos ekonominės erdvės susitarimą pasirašiusiose valstybėse, filialai Lietuvos Respublikoje, eksploatuojantys ūkinės veiklos objektus ir vykdantys ūkinę veiklą, turinčią ar galinčią turėti įtakos gamtinei aplinkai.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektų aplinkos monitoringas",
      "definition": "teisės aktų nustatyta tvarka ūkio subjektų vietiniu lygmeniu vykdomas aplinkos monitoringas.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis aplinkos monitoringas",
      "definition": "valstybės lygmeniu visoje Lietuvos Respublikos teritorijoje vykdomas aplinkos monitoringas.",
      "source_provision": "art2"
    }
  ]
}
