{
  "id": "lt-law-x-1756",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 5, 15, 19, 24, 28, 33, 40, 42, 53, 56, 59, 65 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1756",
  "status": "in_force",
  "issued_date": "2008-10-20",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.50FB23C65707/TAIS_440806",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5",
      "content": "straipsnio 1 dalies pakeitimas\nPakeisti 5 straipsnio 1 dalį ir ją\nišdėstyti taip:\n„1. Asmenims,\nkuriems šio įstatymo nustatyta tvarka mokamos netekto darbingumo (invalidumo)\npensijos ir kurie tuo pat metu turi teisę gauti senatvės pensiją, mokama\ndidesnioji arba jų pasirinkimu viena iš šių pensijų. Našlių arba našlaičių\npensijos mokamos kartu su senatvės ar invalidumo, ar netekto darbingumo\npensijomis, jei įstatymų nenustatyta kitaip. Asmenims, tuo pat metu turintiems\nteisę gauti našlių ir našlaičių valstybines socialinio draudimo pensijas,\nskiriama didesnioji arba jų pasirinkimu viena iš šių pensijų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Neteko galios nuo 2012-12-29.",
      "content": "Straipsnio pakeitimai:\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Neteko galios nuo 2012-12-29.",
      "content": "Straipsnio pakeitimai:\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Neteko",
      "content": "galios nuo 2012-12-29.\nStraipsnio pakeitimai:\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 28 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 28\nstraipsnį 2 dalimi ir šį straipsnį išdėstyti taip:\n„28\nstraipsnis. Teisė gauti valstybinę socialinio draudimo netekto darbingumo\npensiją\n1. Teisę gauti\nvalstybinę socialinio draudimo netekto darbingumo pensiją turi asmenys, kuriems\nNeįgaliųjų socialinės integracijos įstatymo nustatyta tvarka nustatytas\ndarbingumo lygis ir kurie pripažinti nedarbingais arba iš dalies darbingais\n(toliau – nedarbingi arba iš dalies darbingi asmenys), jeigu šie asmenys\natitinka šio įstatymo 30 ir 31 straipsniuose nustatytas sąlygas.\n2. Teisė gauti\nvalstybinę socialinio draudimo netekto darbingumo pensiją išlieka, kai\nnedarbingais ar iš dalies darbingais pripažinti asmenys senatvės pensijos amžių\nsukanka valstybinės socialinio draudimo netekto darbingumo pensijos gavimo\nlaikotarpiu. Jei tokie asmenys tuo pat metu turi teisę gauti ir senatvės\npensiją, taikomos šio įstatymo 5 straipsnio 1 dalies nuostatos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33\nstraipsnį ir jį išdėstyti taip:\n„33\nstraipsnis. Valstybinės socialinio draudimo netekto darbingumo pensijos\napskaičiavimas asmeniui, gavusiam išankstinę senatvės pensiją ar (ir)\ndalyvavusiam pensijų kaupime\n1.\nAsmeniui, kuris išankstinę senatvės pensiją buvo gavęs anksčiau arba kuriam\nvalstybinė socialinio draudimo netekto darbingumo pensija skiriama išankstinės\nsenatvės pensijos gavimo laikotarpiu, netekto darbingumo pensija apskaičiuojama\nšio įstatymo nustatyta tvarka, nemažinant jos dydžio dėl to, kad asmuo iki\nnetekto darbingumo pensijos paskyrimo gavo išankstinę senatvės pensiją.\nIšankstinę senatvės pensiją gavusiam asmeniui, kuriam sukakus senatvės pensijos\namžių teisė gauti valstybinę socialinio draudimo netekto darbingumo pensiją\nišlieka (28 straipsnio 2 dalis), valstybinės socialinio draudimo netekto\ndarbingumo pensijos dydis mažinamas dydžiu, kurį sudaro šios pensijos 0,4 procento,\npadauginto iš pilnų mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją,\nskaičiaus.\n2.\nPensijų kaupimo dalyviui, kuriam skiriama valstybinė socialinio draudimo\nnetekto darbingumo pensija, ši pensija apskaičiuojama šio įstatymo nustatyta\ntvarka, nemažinant jos dydžio dėl to, kad asmuo dalyvauja pensijų kaupime.\nPensijų kaupime dalyvavusiam asmeniui, kuriam sukakus senatvės pensijos amžių\nteisė gauti valstybinę socialinio draudimo netekto darbingumo pensiją išlieka\n(28 straipsnio 2 dalis), metiniai draudžiamųjų pajamų koeficientai\napskaičiuojami iš naujo atitinkamai taikant šio įstatymo 17 straipsnio 4, 5\ndalių ir 18 straipsnio nuostatas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 40 straipsnio 2 dalies pakeitimasPakeisti 40 straipsnio 2 dalį ir ją išdėstyti taip:",
      "content": "„2. Valstybinio\nsocialinio draudimo fondo administravimo įstaigos pensijas pristato pagal\nnuolatinę arba faktinę pensijos gavėjo gyvenamąją vietą Lietuvos Respublikos\nteritorijoje arba perveda į pensijos gavėjo sąskaitą kredito įstaigoje.\nPaslaugas, susijusias su pensijų pristatymu arba pervedimu į gavėjo sąskaitą,\nteikia įmonės ar kredito įstaigos konkurso tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 42 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 42\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Šio\nstraipsnio 1 ir 2 dalių nuostatos atitinkamai taikomos skiriant netekto\ndarbingumo pensijas nesukakusiems senatvės pensijos amžiaus invalidumo pensijų\ngavėjams vietoj šio įstatymo nustatyta tvarka jiems toliau mokamų invalidumo\npensijų. Šiais atvejais netekto darbingumo pensijos iš naujo pagal naujus\nduomenis skiriamos: I grupės invalidams – kaip asmenims, netekusiems 75–100\nprocentų darbingumo, II grupės invalidams – kaip asmenims, netekusiems 60–70\nprocentų darbingumo, III grupės invalidams – kaip asmenims, netekusiems 45–55\nprocentų darbingumo. Šioje dalyje nurodytu būdu paskirtos netekto darbingumo\npensijos mokamos iki asmenims nustatyto invalidumo termino pabaigos.\nSukakusiems senatvės pensijos amžių netekto darbingumo (invalidumo)\npensijų gavėjams netekto darbingumo (invalidumo) pensijos neskiriamos. Jų\npageidavimu vietoj netekto darbingumo (invalidumo) pensijos skiriama senatvės\npensija pagal naujus stažo ir uždarbio duomenis arba toliau mokama netekto\ndarbingumo (invalidumo) pensija (28 straipsnio 2 dalis, 53 straipsnio 3\ndalis).“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 53 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 53\nstraipsnį 3 dalimi:\n„3. Teisė gauti\nvalstybinę socialinio draudimo invalidumo pensiją išlieka, kai šios pensijos\ngavėjas senatvės pensijos amžių sukanka (sukako) valstybinės socialinio\ndraudimo invalidumo pensijos gavimo laikotarpiu. Jei tokie asmenys tuo pat metu\nturi teisę gauti ir senatvės pensiją, taikomos šio įstatymo 5 straipsnio 1\ndalies nuostatos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Neteko galios nuo 2012-12-29.",
      "content": "Straipsnio pakeitimai:\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Neteko galios nuo 2012-12-29.",
      "content": "Straipsnio pakeitimai:\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Neteko galios nuo 2012-12-29.",
      "content": "Straipsnio pakeitimai:\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1, 5, 6, 7, 8, 9, 14 straipsniai ir 15\nstraipsnio 1 dalis įsigalioja 2009 m. sausio 1 d.\n2. Neteko\ngalios nuo 2012-12-29.\nStraipsnio pakeitimai:\nNr. XI-102,\n2008-12-22, Žin., 2008, Nr. 149-6026 (2008-12-30)\nNr. XI-529,\n2009-12-08, Žin., 2009, Nr. 151-6776 (2009-12-22)\nNr. XI-1805,\n2011-12-15, Žin., 2011, Nr. 160-7571 (2011-12-28)\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Neteko",
      "content": "galios nuo 2012-12-29.\nStraipsnio pakeitimai:\nNr. XI-102,\n2008-12-22, Žin., 2008, Nr. 149-6026 (2008-12-30)\nNr. XI-529,\n2009-12-08, Žin., 2009, Nr. 151-6776 (2009-12-22)\nNr. XI-1805,\n2011-12-15, Žin., 2011, Nr. 160-7571 (2011-12-28)\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Baigiamosios nuostatos",
      "content": "1. Nedarbingais\nar iš dalies darbingais (iki 2005 m. liepos 1 d. – invalidais) pripažintiems\nasmenims, kurie valstybinės socialinio draudimo netekto darbingumo (invalidumo)\npensijos gavimo laikotarpiu sukako senatvės pensijos amžių iki šio įstatymo\nįsigaliojimo ir kuriems vietoj šios pensijos buvo paskirtos valstybinės\nsocialinio draudimo senatvės pensijos, pradedama mokėti valstybinė\nsocialinio draudimo netekto darbingumo (invalidumo) pensija, jeigu asmeniui tai\nnaudinga. Valstybinio socialinio draudimo fondo valdybos prie Socialinės\napsaugos ir darbo ministerijos (toliau – Fondo valdyba) teritoriniai skyriai ir\nFondo valdybos Užsienio išmokų tarnyba nustato, ar asmeniui naudinga šią\npensiją gauti, ir iki 2009 m. liepos 1 d. raštu pasiūlo asmeniui kreiptis dėl\nvalstybinės socialinio draudimo netekto darbingumo (invalidumo) pensijos\nmokėjimo. Jeigu asmuo kreipiasi dėl valstybinės socialinio draudimo netekto\ndarbingumo (invalidumo) pensijos mokėjimo iki 2009 m. gruodžio 31 d., ši pensija pradedama mokėti nuo šio įstatymo įsigaliojimo dienos, išmokant\nšios ir mokėtos valstybinės socialinio draudimo senatvės pensijos dydžių\nskirtumą.\n2. Neteko galios\nnuo 2012-12-29.\nStraipsnio pakeitimai:\nNr. XI-102, 2008-12-22,\nŽin., 2008, Nr. 149-6026 (2008-12-30)\nNr. XI-529,\n2009-12-08, Žin., 2009, Nr. 151-6776 (2009-12-22)\nNr. XI-1805, 2011-12-15,\nŽin., 2011, Nr. 160-7571 (2011-12-28)\nNr. XII-90,\n2012-12-20, Žin., 2012, Nr. 154-7927 (2012-12-29)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS\nADAMKUS"
    }
  ],
  "definitions": []
}
