{
  "id": "lt-law-x-1065",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo pakeitimo įstatymas",
  "short_name": "X-1065",
  "status": "in_force",
  "issued_date": "2007-04-03",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.520097AFEB05/TpujZrcHxL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos profesinio mokymo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos profesinio mokymo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PROFESINIO MOKYMO ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato:\n\n1) profesinio mokymo sistemos sandarą;\n\n2) kvalifikacijų sudarymą, jų tvarkymą ir suteikimą;\n\n3) profesinio mokymo organizavimą ir jo valdymą;\n\n4) profesinio mokymo finansavimą.\n\n2. Šio įstatymo nuostatos aukštajam mokslui netaikomos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Kompetencijas vertinanti institucija – Vyriausybės nustatyta tvarka akredituoti socialiniai partneriai ir kiti juridiniai asmenys, kuriems suteikta teisė vertinti asmens įgytas kompetencijas.\n\n2. Mokyklinė profesinio mokymo organizavimo forma – kai mokymas vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje. Praktinis mokymas gali būti vykdomas įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją.\n\n3. Nacionalinė kvalifikacijų sąranga – Lietuvos Respublikoje nustatytų kvalifikacijų, grindžiamų asmens veiklai reikalingomis kompetencijomis, lygių sistema.\n\n4. Pameistrystės profesinio mokymo organizavimo forma – kai mokymas vykdomas darbo vietoje: įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją. Teorinis mokymas gali būti vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje.\n\n5. Pirminis profesinis mokymas – profesinis mokymas, skirtas pirmajai kvalifikacijai įgyti.\n\n6. Praktinis mokymas – profesinių įgūdžių ugdymas profesinio mokymo įstaigoje, kitoje įstaigoje ir (arba) įmonėje, ūkininko ūkyje, pas laisvąjį mokytoją.\n\n7. Profesijos mokytojas – mokytojas, vykdantis teorinį arba (ir) praktinį profesinį mokymą.\n\n8. Profesinis informavimas – sistemingas informacijos teikimas profesinio mokymo, kvalifikacijų paklausos darbo rinkoje ir profesijos pasirinkimo klausimais.\n\n9. Profesinis konsultavimas – pagalba asmeniui priimti racionalų profesijos rinkimosi sprendimą atsižvelgus į jo individualias savybes, darbo rinkos poreikius ir profesinio mokymosi galimybes.\n\n10. Profesinis mokymas – mokymas pagal profesinio mokymo programas, padedantis asmeniui įgyti kvalifikaciją ar ją tobulinti.\n\n11. Profesinio mokymo įstaiga – mokykla ar kita įstaiga, kurios pagrindinė veikla – profesinis mokymas.\n\n12. Profesinio mokymo kokybės užtikrinimas – sistemos ir procedūros, kurias kuria ir diegia valstybės institucijos ir profesinio mokymo teikėjai, siekdami, kad profesinio mokymo kokybė atitiktų nustatytus rodiklius.\n\n13. Profesinio mokymo programa – įvairiai formalizuota švietimo programa, kurios turiniu, perteikimo būdais ir metodais siekiama suteikti numatytas kompetencijas.\n\n14. Profesinio mokymo programos modulis – iš anksto apibrėžta savarankiška profesinio mokymo programos dalis.\n\n15. Profesinio mokymo teikėjas – profesinio mokymo įstaiga, laisvasis mokytojas ir kitas profesinio mokymo teikėjas (bendrojo lavinimo mokykla, įstaiga, organizacija, įmonė, kuriai profesinis mokymas nėra pagrindinė veikla), įstatymų nustatyta tvarka turintis teisę rengti ir (ar) vykdyti profesinio mokymo programas.\n\n16. Profesinis orientavimas – profesinį informavimą ir konsultavimą apimantis procesas.\n\n17. Profesinio orientavimo centras – juridinis asmuo ar jo padalinys, kuriame teikiamos profesinio orientavimo paslaugos.\n\n18. Profesinio rengimo standartas – kvalifikacijų įgijimo profesinio mokymo sistemoje reglamentas.\n\n19. Profesinis standartas – kvalifikacijų, joms įgyti reikalingų kompetencijų, vertinimo kriterijų ir metodų aprašas.\n\n20. Socialiniai partneriai – darbdavių institucijos (Lietuvos pramonininkų konfederacija, Lietuvos verslo darbdavių konfederacija), verslo savivaldos institucijos (Lietuvos prekybos, pramonės ir amatų rūmai, Lietuvos Respublikos žemės ūkio rūmai) ir darbuotojų interesams atstovaujančios organizacijos (Lietuvos profesinių sąjungų konfederacija, Lietuvos profesinė sąjunga „Solidarumas“ ir Lietuvos darbo federacija) ir kitos Vyriausybės patvirtintos darbdavių, verslo savivaldos institucijos, darbuotojų interesams atstovaujančios organizacijos, kurios kartu su valstybės valdymo institucijomis atlieka šio įstatymo nustatytas funkcijas.\n\n21. Tęstinis profesinis mokymas – profesinis mokymas, skirtas asmens turimai kvalifikacijai tobulinti ar kitai kvalifikacijai įgyti.\n\n22. Žmogiškųjų išteklių plėtra – darbo jėgos, žinių, įgūdžių ir kompetencijų plėtojimas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Profesinio mokymo sistemos tikslai",
      "content": "Profesinio mokymo sistemos tikslai:\n\n1) padėti asmeniui įgyti kvalifikaciją ir kompetencijas, atitinkančias šiuolaikinį mokslo, technologijos, ekonomikos ir kultūros lygį, padedančias jam įsitvirtinti ir konkuruoti kintančioje darbo rinkoje, laiduojančias šalies ūkio pažangą, konkurencingumą tarptautinėje rinkoje ir darnų vystymąsi;\n\n2) sudaryti sąlygas įvairių poreikių ir gebėjimų asmenims mokytis visą gyvenimą, tobulinti ir keisti kvalifikacijas;\n\n3) užtikrinti profesinio mokymo prieinamumą ir kokybę;\n\n4) užtikrinti kvalifikacijų atitiktį šalies ūkio poreikiams, kompetencijų vertinimo, kvalifikacijų suteikimo ir pripažinimo objektyvumą;\n\n5) užtikrinti profesinio orientavimo sistemos veiksmingą funkcionavimą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Profesinio mokymo sistemos principai",
      "content": "Profesinio mokymo sistemos principai:\n\n1) lygių galimybių – profesinio mokymo sistema yra socialiai teisinga, ji užtikrina asmenų lygybę, nepaisant jų lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų; kiekvienam asmeniui ji laiduoja pirmosios kvalifikacijos įgijimą ir sudaro sąlygas tobulinti turimą kvalifikaciją ar įgyti naują;\n\n2) kontekstualumo – profesinio mokymo sistema yra glaudžiai susieta su šalies ūkinės, socialinės, kultūrinės raidos kontekstu, kartu su juo atsinaujina ir atitinka nuolat kintančius darbo rinkos poreikius;\n\n3) veiksmingumo – profesinio mokymo sistema, sumaniai ir taupiai naudodama turimus išteklius remdamasi veiksminga vadyba – tinkamais ir kartu su socialiniais partneriais laiku priimamais sprendimais siekia gerų profesinio mokymo rezultatų;\n\n4) tęstinumo – profesinio mokymo sistema yra lanksti, atvira, pagrįsta įvairių mokymo formų ir institucijų sąveika; ji sudaro sąlygas kiekvienam asmeniui mokytis visą gyvenimą.\n\nANTRASIS SKIRSNIS\nPROFESINIO MOKYMO SISTEMOS SANDARA"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Profesinio mokymo sistema",
      "content": "Lietuvos profesinio mokymo sistema apima:\n\n1) pirminį profesinį mokymą;\n\n2) tęstinį profesinį mokymą;\n\n3) profesinį orientavimą."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pirminis profesinis mokymas",
      "content": "1. Pirminis profesinis mokymas teikiamas ne jaunesniems kaip 14 metų asmenims:\n\n1) įgijusiems pagrindinį ar vidurinį išsilavinimą;\n\n2) neįgijusiems pagrindinio išsilavinimo;\n\n3) kurie yra mokęsi pagal specialiojo ugdymo programas.\n\n2. Profesinio mokymo teikėjas mokiniui, neįgijusiam pagrindinio išsilavinimo, sudaro sąlygas tęsti mokymąsi pagal pagrindinio ugdymo programą.\n\n3. Asmuo, įgijęs pagrindinį išsilavinimą, gali rinktis mokymąsi pagal profesinio mokymo programą arba kartu mokytis ir pagal vidurinio ugdymo programą.\n\n4. Mokiniui mokantis pagal profesinio mokymo programą, bendrojo lavinimo technologijų dalykų ar profesinio mokymo programų moduliai užskaitomi vadovaujantis švietimo ir mokslo ministro nustatyta tvarka.\n\n5. Mokiniui, baigusiam formaliojo profesinio mokymo programą ir (arba) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą, suteikiama atitinkamo lygio kvalifikacija.\n\n6. Mokinys, lygiagrečiai su profesinio mokymo programa baigęs pagrindinio ugdymo programą, įgyja pagrindinį išsilavinimą, o baigęs vidurinio ugdymo programą ir švietimo ir mokslo ministro nustatyta tvarka išlaikęs brandos egzaminus – vidurinį išsilavinimą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Tęstinis profesinis mokymas",
      "content": "1. Tęstinis profesinis mokymas apima asmenų formalųjį ir neformalųjį profesinį mokymą.\n\n2. Asmeniui, tobulinančiam turimą ar siekiančiam įgyti kitą kvalifikaciją, ankstesnio mokymosi pasiekimai užskaitomi vadovaujantis švietimo ir mokslo ministro nustatyta tvarka.\n\n3. Asmeniui, baigusiam formaliojo profesinio mokymo programą ir (arba) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą, suteikiama atitinkamo lygio kvalifikacija.\n\n4. Įvertinus asmens neformaliojo profesinio mokymo metu įgytas kompetencijas, socialinės apsaugos ir darbo ministro nustatyta ir su švietimo ir mokslo ministru suderinta asmens įgytų kompetencijų vertinimo tvarka jos gali būti pripažintos kaip atitinkamo lygio kvalifikacija arba jos dalis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Profesinis orientavimas",
      "content": "1. Profesinio orientavimo paslaugos teikiamos visiems Lietuvos gyventojams.\n\n2. Profesinis orientavimas švietimo ir mokslo ministro kartu su socialinės apsaugos ir darbo ministru nustatyta tvarka vykdomas bendrojo lavinimo mokyklose, profesinio mokymo įstaigose, profesinio orientavimo centruose, darbo biržose.\n\n3. Savivaldybės vykdomoji institucija profesinį orientavimą planuoja, organizuoja ir administruoja vadovaudamasi švietimo ir mokslo ministro kartu su socialinės apsaugos ir darbo ministru nustatyta tvarka.\n\nTREČIASIS SKIRSNIS\nKVALIFIKACIJŲ SISTEMA"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Kvalifikacijų sistemos paskirtis ir sandara",
      "content": "1. Kvalifikacijų sistemos paskirtis – užtikrinti kvalifikacijų atitiktį ūkio reikmėms, jų skaidrumą, palyginamumą, mokymosi tęstinumą, asmenų profesinį ir teritorinį judumą.\n\n2. Kvalifikacijų sistema yra grindžiama socialinių partnerių, valstybės ir mokymo institucijų bendradarbiavimu.\n\n3. Kvalifikacijų sistema apima kvalifikacijų sudarymą ir tvarkymą, asmens įgytų kompetencijų vertinimą ir kvalifikacijos suteikimą.\n\n4. Kvalifikacijų sistemą tvarko Kvalifikacijų tarnyba prie Lietuvos Respublikos Vyriausybės (toliau – Kvalifikacijų tarnyba). Ją steigia ir jos nuostatus tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Kvalifikacijų sudarymas ir tvarkymas",
      "content": "1. Kvalifikacija yra grindžiama kompetencijomis. Kvalifikacijai įgyti reikalingas kompetencijas nustato profesinis standartas.\n\n2. Kvalifikacijas tvarko Kvalifikacijų tarnyba, vadovaudamasi Vyriausybės nustatyta Nacionaline kvalifikacijų sąranga.\n\n3. Kvalifikacijų tarnyba strateginiams kvalifikacijų sistemos formavimo klausimams koordinuoti iš valstybės, savivaldybių institucijų, įstaigų ir socialinių partnerių atstovų sudaro centrinį profesinį komitetą, profesiniams standartams rengti – sektorinius profesinius komitetus.\n\n4. Kvalifikacijų tarnybos centrinio ir sektorinių profesinių komitetų uždavinius, funkcijas, komitetų sudarymo ir finansavimo tvarką nustato socialinės apsaugos ir darbo ministras."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Kompetencijų įvertinimas ir kvalifikacijos suteikimas",
      "content": "1. Reikalavimus kompetencijas vertinančioms institucijoms ir jų akreditacijos tvarką nustato Vyriausybė.\n\n2. Asmens įgytų kompetencijų įvertinimą organizuoja kompetencijas vertinanti institucija, vadovaudamasi socialinės apsaugos ir darbo ministro nustatyta ir su švietimo ir mokslo ministru suderinta asmens įgytų kompetencijų vertinimo tvarka.\n\n3. Kvalifikacija suteikiama asmeniui, įgijusiam visas kvalifikacijai įgyti reikalingas kompetencijas, nustatytas atitinkamo profesinio standarto.\n\n4. Asmeniui kvalifikaciją suteikia Kvalifikacijų tarnyba, atsižvelgusi į kompetencijų įvertinimo rezultatus.\n\n5. Kvalifikacijų suteikimo priežiūrą vykdo Socialinės apsaugos ir darbo bei Švietimo ir mokslo ministerijos Vyriausybės nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nPROFESINIO MOKYMO ORGANIZAVIMAS IR KOKYBĖ"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Profesinio mokymo programų rengimas ir įteisinimas",
      "content": "1. Profesinis mokymas vykdomas pagal formaliojo ir neformaliojo profesinio mokymo programas.\n\n2. Profesinio mokymo teikėjas priimti asmenis mokytis bei pradėti vykdyti formaliojo profesinio mokymo programas gali tik gavęs Švietimo ir mokslo ministerijos išduotą licenciją.\n\n3. Profesinio mokymo programas turi teisę rengti profesinio mokymo teikėjas, kitas fizinis ar juridinis asmuo, Lietuvos Respublikoje įsteigtų Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsisteigusių įmonių filialai.\n\n4. Formaliojo profesinio mokymo programa yra skirta įgyti kvalifikacijai, įtrauktai į Profesinių standartų ir kvalifikacijų registrą, kurį steigia Vyriausybė. Formaliosios profesinio mokymo programos įteisinamos suderinus jas su atitinkama kompetencijas vertinančia institucija.\n\n5. Formaliojo profesinio mokymo programų rengimo ir įteisinimo tvarką nustato švietimo ir mokslo ministras kartu su socialinės apsaugos ir darbo ministru.\n\n6. Formaliojo profesinio mokymo programa turi atitikti kvalifikaciją aprašantį profesinį standartą ar atitinkamą profesinio rengimo standartą.\n\n7. Formaliojo profesinio mokymo programos gali būti vykdomos kartu su bendrojo lavinimo programomis arba papildomos kitomis programomis, skiriamomis asmens socializacijai, savirealizacijai, įsitvirtinimui darbo rinkoje.\n\n8. Formaliojo profesinio mokymo programos ir profesinio rengimo standartai registruojami Studijų ir mokymo programų registre švietimo ir mokslo ministro nustatyta tvarka.\n\n9. Neformaliojo profesinio mokymo programa yra skirta kompetencijoms įgyti ar joms tobulinti.\n\n10. Reikalavimus neformaliojo profesinio mokymo programoms ir jų vykdymui gali nustatyti mokymą pagal šią programą užsakanti ar jį finansuojanti institucija.\n\n11. Neformaliojo profesinio mokymo programos gali būti registruojamos Kvalifikacijos tobulinimo programų ir renginių registre."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Profesinio mokymo įstaigų steigimas, pabaiga ir pertvarkymas. Tinklo kūrimas",
      "content": "1. Profesinio mokymo įstaigas gali steigti fiziniai ir juridiniai asmenys, taip pat šių asmenų grupės ir Lietuvos Respublikoje įsteigtų Europos Sąjungos valstybėse narėse ir kitose Europos ekonominės erdvės valstybėse įsisteigusių įmonių filialai.\n\n2. Profesinio mokymo įstaigos reorganizuojamos, likviduojamos ir pertvarkomos vadovaujantis Civiliniu kodeksu.\n\n3. Profesinio mokymo įstaigų tinklas kuriamas vadovaujantis Švietimo įstatymu."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Priėmimas mokytis",
      "content": "1. Profesinio mokymo teikėjai, išskyrus vidaus reikalų profesinio mokymo teikėjus, profesinio mokymo teikėjus, vykdančius asmenų, kuriems taikomi Užimtumo rėmimo ir Neįgaliųjų socialinės integracijos įstatymai, atsižvelgę į darbo rinkos poreikius, paraiškas dėl priėmimo į valstybės finansuojamas profesinio mokymo programas pirmajai kvalifikacijai įgyti teikia apskrities viršininkui.\n\n2. Asmenų, išskyrus asmenis, kuriems taikomas Užimtumo rėmimo įstatymas, Neįgaliųjų socialinės integracijos įstatymas ar Vidaus tarnybos statuto patvirtinimo įstatymas, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimo į valstybės finansuojamas profesinio mokymo programas planą tvirtina švietimo ir mokslo ministras, gavęs su apskrities profesinio mokymo taryba suderintą apskrities viršininko paraišką, o į vidaus reikalų profesinio mokymo įstaigų vykdomas programas – vidaus reikalų ministras.\n\n3. Asmenų, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimo į valstybinę ar savivaldybės profesinę mokyklą – biudžetinę įstaigą – tvarką nustato mokyklos steigėjas, į valstybinę ar savivaldybės profesinę mokyklą – viešąją įstaigą – visuotinis dalininkų susirinkimas (savininkas), vadovaudamasis švietimo ir mokslo ministro patvirtintais bendraisiais priėmimo kriterijais.\n\n4. Asmenų priėmimo į nevalstybinę profesinę mokyklą tvarką nustato visuotinis dalininkų susirinkimas (savininkas), remdamasis profesinio mokymo programose jiems nustatytais reikalavimais.\n\n5. Asmuo, pageidaujantis įgyti pirmąją kvalifikaciją įmonėje, įstaigoje, ūkininko ūkyje ar pas laisvąjį mokytoją, tobulinti turimą kvalifikaciją ar įgyti kitą kvalifikaciją, priimamas pagal profesinio mokymo programoje nustatytus reikalavimus ir įmonės, įstaigos ar ūkininko nustatytą priėmimo tvarką.\n\n6. Asmenų priėmimą į vidaus reikalų profesinio mokymo įstaigas reglamentuoja Vidaus tarnybos statuto patvirtinimo įstatymas.\n\n7. Asmenims priėmimo mokyti pagal neformaliojo profesinio mokymo programas tvarką nustato profesinio mokymo teikėjas.\n\n8. Asmens priėmimas mokytis pagal profesinio mokymo programą įforminamas profesinio mokymo sutartimi. Reikalavimus vidaus reikalų profesinio mokymo sutartims ir jų registravimo tvarką nustato vidaus reikalų ministras, reikalavimus kitoms profesinio mokymo sutartims ir jų registravimo tvarką – švietimo ir mokslo ministras kartu su socialinės apsaugos ir darbo ministru."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Profesinio mokymo organizavimo formos",
      "content": "1. Profesinis mokymas organizuojamas mokykline ir pameistrystės forma.\n\n2. Mokyklinę profesinio mokymo organizavimo formą taiko profesinio mokymo įstaiga ar kita mokykla, kurioje vykdomas teorinis ir praktinis mokymas. Profesinio mokymo įstaigai sudarius profesinio mokymo sutartį su įmone, įstaiga, organizacija, kuriai profesinis mokymas nėra pagrindinė veikla, ūkininku, laisvuoju mokytoju ir mokiniu, praktinis mokymas gali būti vykdomas darbo vietoje.\n\n3. Profesinio mokymo teikėjas, taikydamas pameistrystės formą, su asmeniu sudaro darbo ir profesinio mokymo sutartis. Asmens praktinis mokymas organizuojamas jo darbo vietoje, o teorinis mokymas gali būti vykdomas profesinio mokymo įstaigoje, profesinio mokymo teikėjui sudarius su ja ir mokiniu profesinio mokymo sutartį."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Specialiųjų poreikių asmenų profesinis mokymas",
      "content": "1. Specialiųjų poreikių asmenims teisės aktų nustatyta tvarka sudaromos sąlygos mokytis pagal profesinio mokymo programas ir įgyti kvalifikaciją.\n\n2. Asmenys, baigę specialiojo ugdymo programas, gali būti mokomi kartu su kitais mokiniais pagal jiems pritaikytas profesinio mokymo programas.\n\n3. Vyriausybės įgaliotos institucijos profesinio mokymo įstaigose gali užsakyti profesinio mokymo programas specialiųjų poreikių asmenims."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Asmenų, kuriems atimta ar apribota laisvė, profesinis mokymas",
      "content": "1. Asmenims, kuriems atimta ar apribota laisvė, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka sudaromos sąlygos mokytis specialiose auklėjimo ar bausmės atlikimo vietose.\n\n2. Šių grupių asmenų profesinis mokymas derinamas su socialinės integracijos priemonėmis."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Profesinio mokymo kokybės užtikrinimas",
      "content": "1. Profesinio mokymo kokybės užtikrinimą laiduoja Švietimo ir mokslo ministerija, Socialinės apsaugos ir darbo ministerija ir Kvalifikacijų tarnyba pagal joms šio įstatymo suteiktus įgaliojimus.\n\n2. Profesinio mokymo kokybei užtikrinti vykdomas profesinio mokymo teikėjų vadybinės ir pedagoginės veiklos vidinis ir išorinis vertinimas bei stebėsena.\n\n3. Profesinio mokymo teikėjas:\n\n1) kartu su steigėju užtikrina profesinio mokymo proceso organizavimo materialinį aprūpinimą;\n\n2) organizuoja profesinio mokymo programų, atitinkančių ūkio reikmes, rengimą ir užtikrina profesinio mokymo programų atitiktį profesinio rengimo ar profesiniams standartams;\n\n3) užskaito asmeniui bendrojo lavinimo technologijų dalykų, profesinio mokymo programos modulius;\n\n4) vykdo profesinio mokymo įstaigos vadybinės ir pedagoginės veiklos vidinį vertinimą.\n\n4. Profesinio mokymo įstaigos vadybinės ir pedagoginės veiklos išorinį vertinimą reglamentuoja Švietimo įstatymas.\n\n5. Už profesinio mokymo kokybę atsako profesinio mokymo teikėjas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Kvalifikacijos ir mokymosi pasiekimų įteisinimas",
      "content": "1. Išduodami šie kvalifikacijos ir mokymosi pasiekimų dokumentai:\n\n1) kvalifikacijos pažymėjimas – asmeniui, gavusiam jo įgytų tai kvalifikacijai reikalingų kompetencijų įvertinimą;\n\n2) profesinio mokymo pažymėjimas – mokiniui, baigusiam formaliojo profesinio mokymo programą;\n\n3) profesinio mokymosi pasiekimų pažymėjimas – mokiniui, nebaigusiam profesinio mokymo programos;\n\n4) pažymėjimas – asmeniui, baigusiam profesinio mokymo programos modulį, neformaliojo profesinio mokymo programą ir (ar) įgijusiam kompetenciją atlikti tam tikrą darbą;\n\n5) kompetencijų įvertinimo pažymėjimas – asmeniui apie jo kompetencijų įvertinimo rezultatus.\n\n2. Kvalifikacijos pažymėjimo ir kompetencijų įvertinimo pažymėjimo turinį, formą ir išdavimo tvarką nustato socialinės apsaugos ir darbo ministras, suderinęs su švietimo ir mokslo ministru, kitų pažymėjimų – švietimo ir mokslo ministras, suderinęs su socialinės apsaugos ir darbo ministru.\n\n3. Profesinio mokymo įstaigos mokiniui, lygiagrečiai su profesinio mokymo programa baigusiam pagrindinio ugdymo programą, išduodamas pagrindinio išsilavinimo pažymėjimas, baigusiam vidurinio ugdymo programą ir išlaikiusiam brandos egzaminus, – brandos atestatas, nebaigusiam bendrojo lavinimo programos ar neišlaikiusiam brandos egzaminų, – mokymosi pasiekimų pažymėjimas.\n\n4. Užsienyje įgytos kvalifikacijos pripažinimą Lietuvoje įgytai kvalifikacijai ir Lietuvoje įgytos kvalifikacijos patvirtinimą vykstantiems į užsienį asmenims reglamentuoja Europos Sąjungos ir Lietuvos Respublikos teisės aktai ir tarptautinės sutartys.\n\nPENKTASIS SKIRSNIS\nPROFESINIO MOKYMO DALYVIŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Mokinio teisės ir pareigos",
      "content": "1. Mokinys turi teisę:\n\n1) rinktis mokymosi formą;\n\n2) į nešališką įgytų kompetencijų įvertinimą;\n\n3) gauti bendrojo lavinimo technologijų dalykų, profesinio mokymo programos modulių, ankstesnio mokymosi pasiekimų užskaitymą;\n\n4) naudotis Švietimo ir kitų įstatymų nustatytomis teisėmis. 2. Mokinys privalo:\n\n1) laikytis profesinio mokymo įstaigos nuostatų, mokinio elgesio taisyklių, profesinio mokymo įstaigos ir praktinį mokymą vykdančio profesinio mokymo teikėjo darbo tvarkos;\n\n2) vykdyti mokymo sutarties sąlygas;\n\n3) neturintis 16 metų, mokydamasis pagal profesinio mokymo programą tęsti mokymąsi pagal pagrindinio ugdymo programą;\n\n4) vykdyti Švietimo ir kitų įstatymų nustatytas pareigas."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Profesinio mokymo teikėjo teisės ir pareigos",
      "content": "1. Profesinio mokymo teikėjas turi teisę:\n\n1) vykdyti pirminį ir tęstinį profesinį mokymą;\n\n2) rengti formaliojo profesinio mokymo programas ir siūlyti jas įtraukti į Studijų ir mokymo programų registrą;\n\n3) rengti neformaliojo profesinio mokymo programas ir jas įtraukti į Kvalifikacijos tobulinimo programų ir renginių registrą;\n\n4) teisės aktų nustatyta tvarka gauti lėšų profesinio mokymo programoms vykdyti.\n\n2. Profesinio mokymo teikėjas privalo:\n\n1) užtikrinti profesinio mokymo kokybę;\n\n2) sudaryti profesinio mokymo programose numatytas mokymosi sąlygas, užtikrinti nuolatinį mokymo turinio ir mokymo metodų atnaujinimą;\n\n3) sudaryti sąlygas mokytojams ir kitiems profesinio mokymo procese dalyvaujantiems asmenims tobulinti savo kvalifikaciją.\n\nŠEŠTASIS SKIRSNIS\nPROFESINIO MOKYMO VALDYMAS. SAVIVALDA"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Švietimo ir mokslo ministerijos įgaliojimai",
      "content": "1. Švietimo ir mokslo ministerija:\n\n1) dalyvauja kuriant profesinio mokymo politiką ir ją vykdo;\n\n2) dalyvauja kuriant ir vykdant žmogiškųjų išteklių plėtros politiką;\n\n3) tvirtina bendruosius profesinio mokymo planus;\n\n4) nustato formaliojo profesinio mokymo programų ir profesinio rengimo standartų registravimo Studijų ir mokymo programų registre tvarką;\n\n5) skelbia informaciją apie profesinio mokymo įstaigų vykdomas formaliojo profesinio mokymo programas, jas vykdančius ir turinčius licencijas jas vykdyti profesinio mokymo teikėjus;\n\n6) tvirtina asmenų, išskyrus asmenis, kuriems taikomas Užimtumo rėmimo įstatymas, Neįgaliųjų socialinės integracijos įstatymas ar Vidaus tarnybos statuto patvirtinimo įstatymas, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimo į valstybės finansuojamas profesinio mokymo programas planą;\n\n7) tvirtina asmenų priėmimo į valstybines ir savivaldybių profesines mokyklas bendruosius kriterijus;\n\n8) suderinusi su Socialinės apsaugos ir darbo ministerija nustato profesinio mokymo pažymėjimo, profesinio mokymosi pasiekimų pažymėjimo ir pažymėjimo turinį, formą ir išdavimo tvarką;\n\n9) tvirtina bendrojo lavinimo technologijų dalykų ir profesinio mokymo programos modulių užskaitymo tvarką;\n\n10) atlieka ministerijos įsteigtų ar jai priskirtų profesinio mokymo įstaigų steigėjo funkcijas;\n\n11) Vyriausybės nustatyta tvarka išduoda licencijas formaliojo profesinio mokymo programoms vykdyti;\n\n12) rengia profesinio mokymo ir kvalifikacijų sistemų plėtros investicines programas;\n\n13) vykdo kvalifikacijų suteikimo priežiūrą Vyriausybės nustatyta tvarka;\n\n14) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Švietimo ir mokslo ministerija kartu su Socialinės apsaugos ir darbo ministerija:\n\n1) koordinuoja profesinio rengimo standartų rengimą ir juos tvirtina;\n\n2) rengia profesinio mokymo lėšų skaičiavimo vienam mokiniui metodiką ir teikia Vyriausybei tvirtinti;\n\n3) nustato bendruosius reikalavimus apskričių profesinio mokymo tarybų nuostatams;\n\n4) nustato reikalavimus profesinio mokymo sutartims ir jų registravimo tvarką;\n\n5) nustato formaliojo profesinio mokymo tvarką;\n\n6) nustato profesinio orientavimo vykdymo tvarką;\n\n7) vykdo profesinio mokymo programų finansavimą iš valstybės biudžeto, taikant mokymo lėšų skyrimo vienam mokiniui principą;\n\n8) nustato formaliojo profesinio mokymo programų rengimo ir įteisinimo tvarką."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Socialinės apsaugos ir darbo ministerijos įgaliojimai",
      "content": "1. Socialinės apsaugos ir darbo ministerija:\n\n1) dalyvauja kuriant žmogiškųjų išteklių plėtros politiką ir ją vykdo;\n\n2) dalyvauja kuriant ir vykdant profesinio mokymo politiką;\n\n3) organizuoja kvalifikacijų poreikio prognostinius tyrimus;\n\n4) nustato Kvalifikacijų tarnybos centrinio ir sektorinių profesinių komitetų uždavinius, funkcijas, komitetų sudarymo ir finansavimo tvarką;\n\n5) atlieka ministerijos įsteigtų ar jai priskirtų profesinio mokymo įstaigų steigėjo funkcijas;\n\n6) organizuoja savo reguliuojamos srities darbuotojų tęstinį profesinį mokymą;\n\n7) vykdo kvalifikacijų suteikimo priežiūrą Vyriausybės nustatyta tvarka;\n\n8) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Socialinės apsaugos ir darbo ministerija, suderinusi su Švietimo ir mokslo ministerija, nustato:\n\n1) reikalavimus profesiniams standartams;\n\n2) asmens įgytų kompetencijų vertinimo tvarką, vertinimui skirtų lėšų paskirstymo tvarką;\n\n3) kvalifikacijos pažymėjimo ir kompetencijų įvertinimo pažymėjimo turinį, formą ir išdavimo tvarką."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Kitų ministerijų ir Vyriausybės įstaigų įgaliojimai",
      "content": "Kitos ministerijos ir Vyriausybės įstaigos:\n\n1) pagal kompetenciją dalyvauja rengiant profesinius standartus;\n\n2) atlieka jų įsteigtų ar joms priskirtų profesinio mokymo įstaigų steigėjo funkcijas;\n\n3) koordinuoja jų įsteigtų ar joms priskirtų profesinio mokymo įstaigų profesijos mokytojų kvalifikacijos tobulinimą;\n\n4) dalyvauja kuriant ir vykdant žmogiškųjų išteklių plėtros politiką;\n\n5) organizuoja savo reguliuojamos srities darbuotojų tęstinį profesinį mokymą;\n\n6) teikia siūlymus valstybės, savivaldybių institucijoms dėl profesinio mokymo programų turinio ir tinklo optimizavimo, profesinio mokymo kokybės užtikrinimo ir priėmimo į valstybės finansuojamas profesinio mokymo programas plano."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Kvalifikacijų tarnybos įgaliojimai",
      "content": "Kvalifikacijų tarnyba:\n\n1) nustato profesinių standartų struktūrą, standartų rengimo, keitimo ir papildymo tvarką;\n\n2) akredituoja profesinius standartus, juos tvirtina ir registruoja Profesinių standartų ir kvalifikacijų registre;\n\n3) organizuoja ir finansuoja profesinių standartų rengimą;\n\n4) organizuoja kvalifikacijų sistemos formavimo darbus;\n\n5) akredituoja ir registruoja kvalifikacijas Profesinių standartų ir kvalifikacijų registre;\n\n6) akredituoja institucijas ir suteikia joms teisę vertinti asmens kompetencijas;\n\n7) remdamasi kompetencijų vertinimo rezultatais suteikia kvalifikacijas ir išduoda kvalifikacijos pažymėjimus;\n\n8) steigia ir tvarko Kvalifikacijos pažymėjimų registrą;\n\n9) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Apskrities viršininko įgaliojimai",
      "content": "Apskrities viršininkas:\n\n1) dalyvauja planuojant asmenų, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimą į apskrities teritorijoje vykdomas valstybės finansuojamas profesinio mokymo programas;\n\n2) steigia apskrities profesinio mokymo tarybą, tvirtina jos nuostatus ir organizuoja jos darbą;\n\n3) atlieka jo įsteigtų ar jam priskirtų profesinio mokymo įstaigų steigėjo funkcijas;\n\n4) vykdo profesinio mokymo teikėjų veiklos priežiūrą;\n\n5) inicijuoja specialiųjų poreikių asmenų profesinį mokymą;\n\n6) vykdo jo įsteigtų ar jam priskirtų profesinio mokymo įstaigų vadovų kvalifikacijos tobulinimą ir atestaciją."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Savivaldybės institucijų įgaliojimai",
      "content": "1. Savivaldybės atstovaujamoji institucija:\n\n1) inicijuoja savivaldybės gyventojų poreikius atitinkančio profesinio mokymo teikėjų tinklo kūrimą;\n\n2) steigia, reorganizuoja, likviduoja ir pertvarko jos įsteigtas ar jai priskirtas profesinio mokymo įstaigas vadovaudamasi Vyriausybės nustatytais kriterijais;\n\n3) atlieka jos įsteigtų ar jai priskirtų profesinio mokymo įstaigų steigėjo funkcijas.\n\n2. Savivaldybės vykdomoji institucija:\n\n1) dalyvauja rengiant asmenų, pageidaujančių įgyti pirmąją kvalifikaciją, priėmimą į valstybės finansuojamas profesinio mokymo programas;\n\n2) planuoja mokinių priėmimą į savivaldybės tarybos įsteigtas ar jai priskirtas profesinio mokymo įstaigas;\n\n3) vykdo savivaldybės tarybos įsteigtų ar jai priskirtų profesinio mokymo įstaigų vadovų kvalifikacijos tobulinimą ir atestaciją;\n\n4) organizuoja profesinio mokymo įstaigų mokinių pagrindinio ugdymo pasiekimų patikrinimą ir brandos egzaminus;\n\n5) planuoja, organizuoja ir administruoja profesinį orientavimą."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Socialinių partnerių įgaliojimai",
      "content": "Socialiniai partneriai:\n\n1) dalyvauja formuojant profesinio mokymo politiką;\n\n2) inicijuoja naujų kvalifikacijų, profesinių standartų, profesinio mokymo programų rengimą, dalyvauja sudarant jų turinį;\n\n3) dalyvauja vertinant profesinio mokymo programas pagal jų atitiktį ūkio poreikiams ir jas pagal savo kompetenciją derina;\n\n4) dalyvauja planuojant mokinių priėmimą į valstybės finansuojamas profesinio mokymo programas;\n\n5) dalyvauja vykdant profesinį orientavimą;\n\n6) derina asmens įgytų kompetencijų vertinimo organizavimo veiklą ir dalyvauja vertinant asmens įgytas kompetencijas;\n\n7) dalyvauja organizuojant praktinį profesinį mokymą įmonėje, įstaigoje, ūkininko ūkyje ar pas laisvąjį mokytoją ir atliekant jo priežiūrą;\n\n8) dalyvauja atliekant profesinio mokymo įstaigų vadybinės ir pedagoginės veiklos išorinį vertinimą;\n\n9) dalyvauja Lietuvos ir apskričių profesinio mokymo tarybų, Kvalifikacijos tarnybos centrinio ir sektorinių profesinių komitetų veikloje."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Lietuvos profesinio mokymo taryba",
      "content": "1. Lietuvos profesinio mokymo taryba yra patariamoji institucija sprendžiant strateginius profesinio mokymo klausimus.\n\n2. Lietuvos profesinio mokymo taryba lygiomis dalimis sudaroma iš valstybės ir savivaldybių institucijų, darbdavių ir verslo savivaldos institucijų bei darbuotojų interesams atstovaujančių organizacijų atstovų.\n\n3. Lietuvos profesinio mokymo tarybos nuostatus tvirtina Vyriausybė.\n\nSEPTINTASIS SKIRSNIS\nPROFESINIO MOKYMO FINANSAVIMAS"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Profesinio mokymo finansavimo šaltiniai",
      "content": "Profesinis mokymas finansuojamas iš:\n\n1) valstybės biudžeto;\n\n2) savivaldybių biudžetų;\n\n3) Užimtumo fondo;\n\n4) socialinių partnerių lėšų;\n\n5) kitų teisėtai gautų lėšų."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Profesinio mokymo finansavimas",
      "content": "1. Lėšas, skirtas profesiniam mokymui, sudaro:\n\n1) mokymo lėšos;\n\n2) ūkio lėšos;\n\n3) kompetencijų vertinimo lėšos;\n\n4) materialinės paramos lėšos;\n\n5) investicijų lėšos profesinio mokymo ir kvalifikacijų sistemų plėtrai;\n\n6) profesinio orientavimo lėšos.\n\n2. Mokymo lėšos formaliajam profesiniam mokymui skiriamos iš valstybės biudžeto ir (ar) Užimtumo fondo taikant Vyriausybės patvirtintą mokymo lėšų skaičiavimo vienam mokiniui metodiką.\n\n3. Teisės aktų nustatyta tvarka neformalųjį profesinį mokymą finansuoja mokymą užsakantis fizinis ar juridinis asmuo, jis gali būti remiamas iš valstybės, savivaldybių biudžetų ir Užimtumo fondo.\n\n4. Biudžetinėms ir viešosioms profesinio mokymo įstaigoms bei profesinio mokymo teikėjams, vykdantiems valstybės finansuojamas profesinio mokymo programas, mokymo lėšų skiriama iš valstybės biudžeto, savivaldybių biudžetų ar Užimtumo fondo.\n\n5. Įmonės, įstaigos, ūkininko ūkio darbuotojų tęstinis profesinis mokymas vykdomas įmonės, įstaigos, ūkininko ūkio arba besimokančiųjų lėšomis. Teisės aktų nustatyta tvarka įmonės, įstaigos ar ūkininko ūkio darbuotojų mokymui gali būti skiriama ir valstybės biudžeto lėšų.\n\n6. Bedarbių ir įspėtų apie atleidimą iš darbo asmenų profesinis mokymas finansuojamas Užimtumo rėmimo įstatymo nustatyta tvarka.\n\n7. Asmens kompetencijoms vertinti lėšų skiriama taikant Vyriausybės patvirtintą lėšų skaičiavimo vienam asmeniui metodiką. Lėšos skirstomos vadovaujantis Socialinės apsaugos ir darbo ministerijos nustatyta ir su Švietimo ir mokslo ministerija suderinta lėšų paskirstymo tvarka.\n\n8. Lėšos mokinių profesiniam orientavimui bendrojo lavinimo ir profesinėse mokyklose skiriamos taikant lėšų skyrimo vienam mokiniui principą.\n\n9. Asmenų profesiniam orientavimui profesinio orientavimo centruose, darbo biržose lėšų skiria Socialinės apsaugos ir darbo ministerija jos nustatyta tvarka.\n\n10. Profesinio mokymo įstaigai ūkio lėšas skiria steigėjas. Viešosioms profesinio mokymo įstaigoms gali būti skiriama ūkio lėšų iš valstybės biudžeto, savivaldybių biudžetų ar Užimtumo fondo.\n\n11. Investicinių lėšų iš valstybės biudžeto profesinio mokymo ir kvalifikacijų sistemų plėtrai (statyboms, renovacijai, materialinei mokymo bazei atnaujinti, standartams rengti ir kt.) skiriama pagal investicines programas, patvirtintas atitinkamų metų Valstybės investicijų programoje. Investicinių lėšų profesinio mokymo įstaigoms gali skirti ir steigėjas savo nustatyta tvarka.\n\n12. Socialiniams partneriams šio įstatymo 28 straipsnio 3, 5, 6, 7 ir 8 punktuose nustatytoms funkcijoms vykdyti lėšos skiriamos pagal patvirtintas pajamų ir išlaidų sąmatas iš ministerijų, kurių reguliavimo sričiai yra numatytos šios funkcijos, tam tikslui skirtų asignavimų."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Materialinė parama",
      "content": "1. Mokiniams, kurie mokosi pagal profesinio mokymo programas siekdami įgyti pirmąją kvalifikaciją, ir vidaus reikalų profesinio mokymo įstaigų mokiniams Vyriausybės nustatyta tvarka gali būti mokamos stipendijos ir teikiama kita materialinė parama.\n\n2. Specialiųjų poreikių mokiniams, siekiantiems įgyti pirmąją kvalifikaciją ir negaunantiems stipendijos, teisės aktų nustatyta tvarka skiriamas maitinimas ir teikiama kita materialinė parama.\n\n3. Mokinių, kurių mokymas vykdomas pagal Užimtumo rėmimo ar Neįgaliųjų socialinės integracijos įstatymus, materialinė parama skiriama šių įstatymų ir jų įgyvendinamųjų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Užmokestis už profesinį mokymą",
      "content": "1. Nevalstybinėje profesinio mokymo įstaigoje papildomą užmokestį už profesinį mokymą nustato mokyklos visuotinis dalininkų susirinkimas (savininkas).\n\n2. Užmokesčio dydį už neformalųjį profesinį mokymą valstybinėse ir savivaldybių profesinėse mokyklose – biudžetinėse įstaigose – nustato mokyklos steigėjas, kitose – dalyvių susirinkimas (savininkas).\n\n3. Profesinės mokymo įstaigos teikiamos nenumatytos profesinio mokymo programose papildomos praktinio mokymo priemonės ir mokymo(si) paslaugos (konsultacijos, kursai ir kt.) yra mokamos. Užmokesčio dydį už teikiamas paslaugas nustato profesinio mokymo įstaigos vadovas, suderinęs su mokymo įstaigos taryba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Vyriausybė iki 2010 m. sausio 1 d.:\n\n1) parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus;\n\n2) įsteigia Studijų, mokymo programų ir kvalifikacijų registrą ir patvirtina jo nuostatus;\n\n3) parengia ir patvirtina Pagrindinio profesinio mokymo ir darbo rinkos profesinio mokymo sujungimo priemonių planą.\n\n2. Švietimo ir mokslo ministerija, Socialinės apsaugos ir darbo ministerija ir Vidaus reikalų ministerija iki 2010 m. sausio 1 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nStraipsnio pakeitimai:\nNr. XI-381, 2009-07-21, Žin., 2009, Nr. 93-3974 (2009-08-04), i. k. 1091010ISTA00XI-381"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja nuo 2008 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Kompetencijas vertinanti institucija",
      "definition": "Vyriausybės nustatyta tvarka akredituoti socialiniai partneriai ir kiti juridiniai asmenys, kuriems suteikta teisė vertinti asmens įgytas kompetencijas.",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklinė profesinio mokymo organizavimo forma",
      "definition": "kai mokymas vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje. Praktinis mokymas gali būti vykdomas įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją.",
      "source_provision": "art2"
    },
    {
      "term": "Nacionalinė kvalifikacijų sąranga",
      "definition": "Lietuvos Respublikoje nustatytų kvalifikacijų, grindžiamų asmens veiklai reikalingomis kompetencijomis, lygių sistema.",
      "source_provision": "art2"
    },
    {
      "term": "Pameistrystės profesinio mokymo organizavimo forma",
      "definition": "kai mokymas vykdomas darbo vietoje: įmonėje, įstaigoje, organizacijoje, ūkininko ūkyje, pas laisvąjį mokytoją. Teorinis mokymas gali būti vykdomas profesinio mokymo įstaigoje ar kitoje mokykloje.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis profesinis mokymas",
      "definition": "profesinis mokymas, skirtas pirmajai kvalifikacijai įgyti.",
      "source_provision": "art2"
    },
    {
      "term": "Praktinis mokymas",
      "definition": "profesinių įgūdžių ugdymas profesinio mokymo įstaigoje, kitoje įstaigoje ir (arba) įmonėje, ūkininko ūkyje, pas laisvąjį mokytoją.",
      "source_provision": "art2"
    },
    {
      "term": "Profesijos mokytojas",
      "definition": "mokytojas, vykdantis teorinį arba (ir) praktinį profesinį mokymą.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis informavimas",
      "definition": "sistemingas informacijos teikimas profesinio mokymo, kvalifikacijų paklausos darbo rinkoje ir profesijos pasirinkimo klausimais.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis konsultavimas",
      "definition": "pagalba asmeniui priimti racionalų profesijos rinkimosi sprendimą atsižvelgus į jo individualias savybes, darbo rinkos poreikius ir profesinio mokymosi galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis mokymas",
      "definition": "mokymas pagal profesinio mokymo programas, padedantis asmeniui įgyti kvalifikaciją ar ją tobulinti.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo įstaiga",
      "definition": "mokykla ar kita įstaiga, kurios pagrindinė veikla – profesinis mokymas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo kokybės užtikrinimas",
      "definition": "sistemos ir procedūros, kurias kuria ir diegia valstybės institucijos ir profesinio mokymo teikėjai, siekdami, kad profesinio mokymo kokybė atitiktų nustatytus rodiklius.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo programa",
      "definition": "įvairiai formalizuota švietimo programa, kurios turiniu, perteikimo būdais ir metodais siekiama suteikti numatytas kompetencijas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo programos modulis",
      "definition": "iš anksto apibrėžta savarankiška profesinio mokymo programos dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio mokymo teikėjas",
      "definition": "profesinio mokymo įstaiga, laisvasis mokytojas ir kitas profesinio mokymo teikėjas (bendrojo lavinimo mokykla, įstaiga, organizacija, įmonė, kuriai profesinis mokymas nėra pagrindinė veikla), įstatymų nustatyta tvarka turintis teisę rengti ir (ar) vykdyti profesinio mokymo programas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis orientavimas",
      "definition": "profesinį informavimą ir konsultavimą apimantis procesas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio orientavimo centras",
      "definition": "juridinis asmuo ar jo padalinys, kuriame teikiamos profesinio orientavimo paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinio rengimo standartas",
      "definition": "kvalifikacijų įgijimo profesinio mokymo sistemoje reglamentas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis standartas",
      "definition": "kvalifikacijų, joms įgyti reikalingų kompetencijų, vertinimo kriterijų ir metodų aprašas.",
      "source_provision": "art2"
    },
    {
      "term": "Socialiniai partneriai",
      "definition": "darbdavių institucijos (Lietuvos pramonininkų konfederacija, Lietuvos verslo darbdavių konfederacija), verslo savivaldos institucijos (Lietuvos prekybos, pramonės ir amatų rūmai, Lietuvos Respublikos žemės ūkio rūmai) ir darbuotojų interesams atstovaujančios organizacijos (Lietuvos profesinių sąjungų konfederacija, Lietuvos profesinė sąjunga „Solidarumas“ ir Lietuvos darbo federacija) ir kitos Vyriausybės patvirtintos darbdavių, verslo savivaldos institucijos, darbuotojų interesams atstovaujančios organizacijos, kurios kartu su valstybės valdymo institucijomis atlieka šio įstatymo nustatytas funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Tęstinis profesinis mokymas",
      "definition": "profesinis mokymas, skirtas asmens turimai kvalifikacijai tobulinti ar kitai kvalifikacijai įgyti.",
      "source_provision": "art2"
    },
    {
      "term": "Žmogiškųjų išteklių plėtra",
      "definition": "darbo jėgos, žinių, įgūdžių ir kompetencijų plėtojimas.",
      "source_provision": "art2"
    }
  ]
}
