{
  "id": "lt-law-x-430",
  "type": "statute",
  "title": "Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatymo 3, 5, 10, 22, 23 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "X-430",
  "status": "in_force",
  "issued_date": "2005-12-06",
  "in_force_date": "2005-12-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.54EE5D207D8A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Klaipėdos valstybinis jūrų uostas yra Lietuvos Respublikos nuosavybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Uosto žemė ir kitas nekilnojamasis turtas\n\n1. Uosto žemė, akvatorija ir uosto infrastruktūra yra Lietuvos Respublikos nuosavybė.\n\n2. Uosto direkcija turi teisę išnuomoti uosto žemę su uosto veikla susijusioms reikmėms.\n\n3. Uostui priskirtu valstybės turtu negali būti užtikrinamas trečiųjų asmenų prievolių vykdymas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Uosto valdymas\n\nUosto žemę, akvatoriją ir uosto infrastruktūrą patikėjimo teise valdo, jomis disponuoja ir naudoja Uosto direkcija savo įstatų, jos veiklą reglamentuojančių teisės aktų nustatyta tvarka ir sąlygomis. Uosto direkcija yra Lietuvos Respublikos Vyriausybės nutarimu įsteigta valstybės įmonė. Jos savininko teises ir pareigas įgyvendina Susisiekimo ministerija. Uosto direkcijos metinę pajamų ir išlaidų sąmatą tvirtina susisiekimo ministras.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos Vyriausybės nutarimu uostas gali būti plečiamas prijungiant rezervines uosto teritorijas ir kitas žemes. Tai įforminama žemės sandoriais. Tokius sandorius su žemės savininkais valstybės vardu sudaro Uosto direkcija, suderinusi su Susisiekimo ministerija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 23 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės institucijoms, kurių veikla uoste privaloma pagal Lietuvos Respublikos įstatymus, taip pat uoste esančių geležinkelio kelių tiesioginei eksploatacijai ir naujų geležinkelio kelių statybai uosto žemė suteikiama naudoti, valdyti bei disponuoti Žemės įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 33 straipsnio 8 punkto pakeitimas",
      "content": "Pakeisti 33 straipsnio 8 punktą ir jį išdėstyti taip:\n\n„8) privažiavimo prie uosto keliams rekonstruoti ir tiesti, kompensuoti savivaldybei nuosavybės teise priklausančių statinių, trukdančių uosto plėtrai, netekimą ir pašalinimą iš uosto teritorijos bei uosto rezervinių teritorijų (šiuo atveju lėšos perduodamos savivaldybei Lietuvos Respublikos Vyriausybės nustatyta tvarka);“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
