{
  "id": "lt-law-xi-1155",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 2, 6, 8, 15, 16, 17, 18, 19 straipsnių pakeitimo ir papildymo įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1155",
  "status": "in_force",
  "issued_date": "2010-11-23",
  "in_force_date": "2010-12-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5559AA4092A1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Individualios veiklos pajamoms iš realizuotos žemės ūkio produkcijos, užaugintos, taip pat užaugintos ir perdirbtos gyventojo nuosavybės teise turimoje, išsinuomotoje ar Lietuvos Respublikos teisės aktų nustatyta tvarka gyventojui suteiktoje žemėje, ir ūkininkų ir jų partnerių gautoms (uždirbtoms) pajamoms, kurioms 2009–2010 metais taikomas 5 procentų gyventojų pajamų mokesčio tarifas, privalomojo sveikatos draudimo įmokos 2009–2010 metais skaičiuojamos tokia tvarka:\n\n1) už 2009 metus – nuo per kalendorinius metus gautų individualios žemės ūkio veiklos pajamų mokamos 3 procentų dydžio privalomojo sveikatos draudimo įmokos, bet per metus ne mažiau kaip 9 procentų dvylikos minimaliųjų mėnesinių algų, galiojančių įmokos mokėjimo dieną, dydžio įmokos;\n\n2) už 2010 metus – nuo per kalendorinius metus gautų individualios žemės ūkio veiklos pajamų mokamos 6 procentų dydžio privalomojo sveikatos draudimo įmokos, bet per metus ne mažiau kaip 9 procentų dvylikos minimaliųjų mėnesinių algų, galiojančių įmokos mokėjimo dieną, dydžio įmokos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos apskaičiuojant ir mokant 2010 metų privalomojo sveikatos draudimo įmokas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
