{
  "id": "lt-law-x-468",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės kontrolės įstatymo 2, 4, 8, 9, 10, 12, 13, 14, 15, 16, 17, 18, 21, 23, 41 straipsnių pakeitimo ir papildymo, V skyriaus pavadinimo pakeitimo ir 42 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "X-468",
  "status": "in_force",
  "issued_date": "2005-12-22",
  "in_force_date": "2006-01-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.554AA106A979",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės Įstatymo sąvokos\n\n1. Audituojamas subjektas – institucija, įstaiga, įmonė, organizacija, kitas juridinis asmuo, kuriuose Valstybės kontrolė atlieka valstybinį auditą.\n\n2. Finansinis (teisėtumo) auditas – audituojamo subjekto finansinės atskaitomybės ir (ar) kitų ataskaitų duomenų, taip pat valstybės lėšų ir turto valdymo, naudojimo, disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams vertinimas bei nepriklausomos nuomonės pareiškimas.\n\n3. Valstybės kontrolė – institucija, atliekanti valstybinį auditą.\n\n4. Valstybinio audito ataskaita – Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame aprašomi atlikto valstybinio audito mastas ir rezultatai.\n\n5. Valstybinio audito išvada – Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame, atlikus finansinį (teisėtumo) auditą, pareiškiama nuomonė dėl audituoto subjekto finansinės atskaitomybės ir kitų ataskaitų duomenų bei valstybės lėšų ir turto valdymo, naudojimo, disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams.\n\n6. Valstybinio audito reikalavimai – taisyklių, principų ir procedūrų visuma, visais reikšmingais atvejais atitinkanti tarptautinius ir nacionalinius audito standartus ir nustatanti, kaip turi būti atliekamas auditas.\n\n7. Valstybinis auditas – auditas, atliekamas Valstybės kontrolės audituojamuose subjektuose pagal Valstybinio audito reikalavimus.\n\n8. Veiklos auditas – audituojamo subjekto viešojo ir vidaus administravimo veiklos įvertinimas ekonomiškumo, efektyvumo ir rezultatyvumo požiūriu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Pagrindiniai Valstybės kontrolės uždaviniai\n\nPagrindiniai Valstybės kontrolės uždaviniai yra:\n\n1) prižiūrėti, ar teisėtai ir efektyviai valdomas ir naudojamas valstybės turtas ir kaip vykdomas valstybės biudžetas;\n\n2) skatinti teigiamą ir veiksmingą valstybinio audito poveikį valstybės finansų valdymo ir kontrolės sistemai bei į rezultatus ir visuomenės poreikius orientuotam viešajam valdymui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Valstybės kontrolės finansavimo tvarka ir auditas\n\n1. Valstybės kontrolė finansuojama iš valstybės biudžeto.\n\n2. Valstybės kontrolės biudžeto asignavimų dydį nustato ir skiria Seimas.\n\n3. Išlaidoms, susijusioms su Valstybės kontrolės atstovavimu šalyje ir užsienyje, finansuoti gali būti sudaromas valstybės kontrolieriaus fondas, kuriam, nedidinant Valstybės kontrolei nustatytų bendrų reprezentacijos lėšų, kiekvieną mėnesį skiriama paskutinio paskelbto šalies ūkio trijų vidutinių mėnesinių darbo užmokesčių dydžio suma. Šių lėšų naudojimo tvarką nustato Vyriausybė.\n\n4. Valstybės kontrolės finansinį auditą atlieka Seimo nutarimu paskirta audito įmonė.\n\n5. Valstybės kontrolės vidaus auditą atlieka Valstybės kontrolėje įsteigta vidaus audito tarnyba.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės kontrolė kasmet teikia Seimui:\n\n1) išvadą dėl valstybės biudžeto įvykdymo apyskaitos;\n\n2) išvadą dėl valstybės skolos, suteiktų paskolų iš valstybės vardu pasiskolintų lėšų ir suteiktų valstybės garantijų ataskaitos;\n\n3) išvadą dėl valstybei nuosavybės teise priklausančio turto ataskaitos;\n\n4) Valstybės kontrolės veiklos ataskaitą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Valstybės kontrolieriaus kompetencija\n\nValstybės kontrolierius:\n\n1) vadovauja Valstybės kontrolei;\n\n2) atstovauja Valstybės kontrolei valstybės valdžios ir valdymo institucijose, teisme ir tarptautinėse organizacijose;\n\n3) nustato ir tvirtina Valstybės kontrolės struktūrą, pareigybių sąrašą ir pareigybių aprašymus;\n\n4) teisės aktų nustatyta tvarka skiria ir atleidžia iš tarnybos Valstybės kontrolės pareigūnus ir kitus valstybės tarnautojus;\n\n5) teikia Respublikos Prezidentui valstybės kontrolieriaus pavaduotojų kandidatus bei siūlymus atleisti valstybės kontrolieriaus pavaduotojus iš pareigų;\n\n6) teikia Seimui Valstybės kontrolės veiklos ataskaitą ir išvadas, nustatytas šio įstatymo 9 straipsnio 3 dalyje;\n\n7) ne vėliau kaip per 5 darbo dienas nuo valstybinio audito dokumentų įforminimo Seimo Audito komitetui teikia veiklos audito ataskaitas ir finansinio (teisėtumo) audito ataskaitas bei išvadas, kai Valstybės kontrolės pareigūnai dėl finansinių ataskaitų pareiškė sąlyginę ar neigiamą nuomonę arba atsisakė ją pareikšti;\n\n8) turi teisę dalyvauti Seimo plenariniuose posėdžiuose ir pareikšti savo nuomonę, kai svarstomi su Valstybės kontrolės veikla susiję klausimai;\n\n9) turi teisę teikti siūlymus Seimui, Respublikos Prezidentui arba Vyriausybei dėl teisės aktų tobulinimo;\n\n10) dalyvauja Vyriausybės posėdžiuose;\n\n11) turi teisę pareikšti atskirąją nuomonę dėl Vyriausybės nutarimų. Apie šią nuomonę jis per 3 darbo dienas po Vyriausybės posėdžio raštu praneša Seimui ir Vyriausybei.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Valstybės kontrolės pareigūnų teisės ir atsakomybė\n\n1. Atliekantys valstybinį auditą Valstybės kontrolės pareigūnai turi teisę: savarankiškai pasirinkti audito procedūras; gauti auditui atlikti reikalingus dokumentus ir informaciją; atlikti kontrolinius matavimus, materialinių vertybių inventorizaciją ar kitaip tikrinti audituojamo subjekto turtą, taip pat atlikti kitus būtinus veiksmus; gauti iš audituojamo subjekto darbuotojų reikiamus paaiškinimus raštu; surašyti administracinių teisės pažeidimų protokolus; elektroniniu ryšiu gauti iš valstybės valdymo ir savivaldybių institucijų, valstybės kadastrų, klasifikatorių bei registrų tvarkytojų duomenis ir informaciją, kurios reikia valstybiniam auditui atlikti; gauti iš ekspertizės įstaigų išvadas pagal pateiktus audito dokumentus; pasitelkti atitinkamų sričių specialistus ir audito įstaigas, kai atliekamas specifinių sričių auditas.\n\n2. Atliekantys valstybinį auditą Valstybės kontrolės pareigūnai įstatymų nustatyta tvarka atsako už Valstybinio audito reikalavimų ir Valstybės kontrolės pareigūnų tarnybinės etikos kodekso reikalavimų nesilaikymą ar apgaulingų duomenų pateikimą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Valstybinio audito tipai\n\n1. Valstybės kontrolė atlieka finansinį (teisėtumo) ir veiklos auditą.\n\n2. Valstybinis auditas atliekamas pagal valstybės kontrolieriaus patvirtintus Valstybinio audito reikalavimus.\n\n3. Valstybinio audito reikalavimai skelbiami leidinyje „Valstybės žinios“.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės kontrolė, siekdama efektyviai atlikti savo funkcijas, nustato valstybinio audito mastą. Valstybės kontrolė valstybinio audito mastą kasmet nustato valstybinio audito programose. Šias programas, įvertinęs Seimo Audito komiteto pateiktas rekomendacijas, tvirtina valstybės kontrolierius.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 15 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 15 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Audituojamas subjektas turi teisę susipažinti su valstybinio audito ataskaitos projektu ir per Valstybės kontrolės nustatytą, bet ne trumpesnį kaip 7 darbo dienų terminą teikti dėl jo pastabas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "16 straipsnio 1 dalyje išbraukti žodžius „ir sprendimas“ ir šią dalį išdėstyti taip:\n\n„1. Valstybinio audito dokumentai yra darbo dokumentai, valstybinio audito ataskaita ir valstybinio audito išvada.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Valstybinio audito rezultatai ir jų įforminimas\n\n1. Valstybinis auditas baigiamas įforminus valstybinio audito dokumentus.\n\n2. Dėl audito metu nustatytų reikšmingų teisės aktų pažeidimų priimamas administracinis aktas – sprendimas.\n\n3. Valstybės kontrolės sprendimus pagal audito ataskaitas priima valstybės kontrolierius ar jo pavaduotojai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis.     Valstybės kontrolieriaus ir jo pavaduotojų teisės priimant sprendimus pagal valstybinio audito ataskaitas\n\nValstybės kontrolierius ar jo pavaduotojai, priimdami sprendimus pagal audito ataskaitas, turi teisę:\n\n1) nurodyti audituotų subjektų vadovams reikšmingus teisės aktų pažeidimus ir įpareigoti juos pašalinti;\n\n2) įpareigoti audituotų subjektų vadovus ar aukštesniųjų institucijų vadovus įstatymų nustatyta tvarka išieškoti valstybei, savivaldybei ar kitam juridiniam asmeniui padarytą žalą;\n\n3) įpareigoti audituotų subjektų vadovus ar aukštesniųjų institucijų vadovus įstatymų nustatyta tvarka traukti asmenis tarnybos ar drausminėn atsakomybėn;\n\n4) įpareigoti audituotų subjektų vadovus grąžinti į valstybės ar savivaldybių biudžetus arba atitinkamus valstybės pinigų fondus lėšas, skirtas ar panaudotas pažeidžiant įstatymus ar kitus teisės aktus;\n\n5) nustačius pažeidimus, nagrinėtinus atitinkamų viešojo administravimo subjektų arba teisėsaugos institucijų, valstybinio audito dokumentus perduoti pagal kompetenciją;\n\n6) teikti siūlymus valstybės ir savivaldybių kontrolės institucijoms bei viešojo administravimo subjektų vidaus audito tarnyboms atlikti tikrinimus jų kompetencijai priskirtais klausimais;\n\n7) nustatyti sprendimo įvykdymo terminą;\n\n8) siūlyti Seimo Audito komitetui svarstyti valstybinio audito ataskaitas ir audito išvadas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Penktojo skyriaus pavadinimo pakeitimas",
      "content": "Penktojo skyriaus pavadinime po žodžių „bendradarbiavimas su“ įrašyti žodžius „Seimu, Vyriausybe“ ir šį pavadinimą išdėstyti taip:\n\n„V SKYRIUS\nBENDRADARBIAVIMAS SU SEIMU, VYRIAUSYBE, TEISĖSAUGOS IR AUDITO INSTITUCIJOMIS. TARPTAUTINIAI RYŠIAI“."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis.     Ryšiai su Seimu, Vyriausybe, teisėsaugos, audito institucijomis ir kitų valstybių aukščiausiosiomis audito institucijomis\n\n1. Valstybės kontrolė, valstybinio audito metu nustačiusi nuolatinius, esminius ar visuomenės interesų pažeidimus, praneša Seimui, Vyriausybei, teisėsaugos institucijoms ir imasi kitų prevencinių priemonių, kad pažeidimai nepasikartotų.\n\n2. Valstybės kontrolė bendradarbiauja su Lietuvos Respublikoje veikiančiomis audito institucijomis, įmonėmis bei vidaus audito tarnybomis.\n\n3. Valstybės kontrolė palaiko tarptautinius ryšius su kitų valstybių aukščiausiosiomis audito institucijomis.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Visuomenės informavimas\n\nValstybinio audito ataskaitos ir audito išvados, sprendimai ir kita informacija apie Valstybės kontrolės veiklą teisės aktų nustatyta tvarka skelbiama Valstybės kontrolės interneto svetainėje ir platinama per kitas visuomenės informavimo priemones.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41 straipsnį ir jį išdėstyti taip:\n\n„41 straipsnis. Darbo užmokestis\n\n1. Valstybės kontrolėje dirbančių pareigūnų darbo užmokestį, apmokėjimo tvarką ir sąlygas nustato šis ir kiti įstatymai.\n\n2. Valstybės kontrolėje dirbantiems pareigūnams už didelio masto sudėtingus ir reikšmingus valstybei ir visuomenei valstybinius auditus gali būti išmokama vienkartinė piniginė išmoka. Vienkartinė piniginė išmoka negali viršyti pareigūno pareiginės algos dydžio ir ji mokama neviršijant darbo užmokesčiui skirtų lėšų valstybės kontrolieriaus nustatyta tvarka.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 42 straipsnio pripažinimas netekusiu galios",
      "content": "42 straipsnį pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Audituojamas subjektas",
      "definition": "institucija, įstaiga, įmonė, organizacija, kitas juridinis asmuo, kuriuose Valstybės kontrolė atlieka valstybinį auditą.",
      "source_provision": "art1"
    },
    {
      "term": "Finansinis (teisėtumo) auditas",
      "definition": "audituojamo subjekto finansinės atskaitomybės ir (ar) kitų ataskaitų duomenų, taip pat valstybės lėšų ir turto valdymo, naudojimo, disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams vertinimas bei nepriklausomos nuomonės pareiškimas.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybės kontrolė",
      "definition": "institucija, atliekanti valstybinį auditą.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinio audito ataskaita",
      "definition": "Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame aprašomi atlikto valstybinio audito mastas ir rezultatai.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinio audito išvada",
      "definition": "Valstybės kontrolės pareigūno parengtas valstybinio audito dokumentas, kuriame, atlikus finansinį (teisėtumo) auditą, pareiškiama nuomonė dėl audituoto subjekto finansinės atskaitomybės ir kitų ataskaitų duomenų bei valstybės lėšų ir turto valdymo, naudojimo, disponavimo jais teisėtumo ir jų naudojimo įstatymų nustatytiems tikslams.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinio audito reikalavimai",
      "definition": "taisyklių, principų ir procedūrų visuma, visais reikšmingais atvejais atitinkanti tarptautinius ir nacionalinius audito standartus ir nustatanti, kaip turi būti atliekamas auditas.",
      "source_provision": "art1"
    },
    {
      "term": "Valstybinis auditas",
      "definition": "auditas, atliekamas Valstybės kontrolės audituojamuose subjektuose pagal Valstybinio audito reikalavimus.",
      "source_provision": "art1"
    },
    {
      "term": "Veiklos auditas",
      "definition": "audituojamo subjekto viešojo ir vidaus administravimo veiklos įvertinimas ekonomiškumo, efektyvumo ir rezultatyvumo požiūriu.“",
      "source_provision": "art1"
    }
  ]
}
