{
  "id": "lt-law-x-715",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 1, 14, 46, 57 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-715",
  "status": "in_force",
  "issued_date": "2006-06-22",
  "in_force_date": "2006-07-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.55ECB9FE9974",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 1 straipsnį nauja 2 dalimi:\n\n„2. Akcinių bendrovių, kurios pagal Vertybinių popierių rinkos įstatymą laikomos atskaitingais emitentais, reglamentavimo ypatumus nustato Vertybinių popierių rinkos įstatymas.“\n\n2. Buvusią 1 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 7 dalies pripažinimas netekusia galios",
      "content": "14 straipsnio 7 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 46 straipsnio 3 dalies 3 punkto pakeitimas",
      "content": "46 straipsnio 3 dalies 3 punkte po žodžio „kodas“ įrašyti žodžius „(jei akcinė bendrovė, kurios akcijos perleidžiamos, yra išleidusi skirtingų emisijų akcijas)“ ir šį punktą išdėstyti taip:\n\n„3) akcinių bendrovių akcijoms – Lietuvos centrinio vertybinių popierių depozitoriumo suteiktas akcijų emisijos kodas (jei akcinė bendrovė, kurios akcijos perleidžiamos, yra išleidusi skirtingų emisijų akcijas);“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 57 straipsnio 5 dalies ir 6 dalies 3 punkto pakeitimas",
      "content": "1. Pakeisti 57 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Akcininkų pirmumo teisė įsigyti bendrovės išleidžiamų akcijų ar konvertuojamųjų obligacijų gali būti atšaukta visuotinio akcininkų susirinkimo sprendimu. Visuotinis akcininkų susirinkimas gali priimti tokį sprendimą tik jeigu yra žinomas asmuo ar asmenys (tokie asmenys gali būti ir akcininkai), kuriems suteikiama teisė įsigyti bendrovės akcijų ar konvertuojamųjų obligacijų, išskyrus atvejus, kai atšaukiama pirmumo teisė įsigyti akcinės bendrovės akcijų ar konvertuojamųjų obligacijų dėl ketinimo viešai siūlyti akcijas ar konvertuojamąsias obligacijas Vertybinių popierių rinkos įstatymo nustatyta tvarka. Visuotinio akcininkų susirinkimo sprendime dėl pirmumo teisės atšaukimo, be kita ko, turi būti nurodyta:\n\n1) pirmumo teisės atšaukimo priežastys;\n\n2) asmuo ar asmenys, kuriems suteikiama teisė įsigyti akcijų ar konvertuojamųjų obligacijų (fizinio asmens vardas, pavardė, asmens kodas ir gyvenamoji vieta; juridinio asmens pavadinimas, teisinė forma, kodas, buveinė), jei šiuos asmenis ir duomenis apie juos būtina nurodyti pagal šioje dalyje nustatytas sąlygas;\n\n3) išleidžiamų akcijų ar konvertuojamųjų obligacijų skaičius, kurį kiekvienas iš nurodytų asmenų gali įsigyti (jei šiuos duomenis būtina nurodyti pagal šioje dalyje nustatytas sąlygas).“\n\n2. 57 straipsnio 6 dalies 3 punkte po žodžio „skaičius“ įrašyti žodžius „(jei šiuos duomenis būtina nurodyti pagal šio straipsnio 5 dalyje nustatytas sąlygas)“ ir šį punktą išdėstyti taip:\n\n„3) asmuo ar asmenys, kuriems siūloma suteikti teisę įsigyti akcijų ar konvertuojamųjų obligacijų (fizinio asmens vardas, pavardė, asmens kodas ir gyvenamoji vieta; juridinio asmens pavadinimas, teisinė forma, kodas, buveinė, atstovo vardas, pavardė, asmens kodas, gyvenamoji vieta), bei išleidžiamų akcijų ar konvertuojamųjų obligacijų, kurių kiekvienas iš šių asmenų gali įsigyti, skaičius (jei šiuos duomenis būtina nurodyti pagal šio straipsnio 5 dalyje nustatytas sąlygas).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
