{
  "id": "lt-law-ix-533",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų nacionalinių genetinių išteklių įstatymas",
  "short_name": "IX-533",
  "status": "in_force",
  "issued_date": "2001-10-09",
  "in_force_date": "2001-10-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.55D93E8A9C77/rPThLaQdbA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir tikslas",
      "content": "1. Šis Įstatymas reglamentuoja augalų nacionalinių genetinių išteklių kaupimą, saugojimą ir naudojimą.\n\n2. Šio Įstatymo tikslas – užtikrinti tausojantį augalų nacionalinių genetinių išteklių naudojimą, apsaugoti juos nuo niokojimo, nykimo ar visiško sunaikinimo, išsaugoti biologinę įvairovę."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Augalų genetinė medžiaga – augalų ląstelių sudėtinių dalių visuma, lemianti genetinės informacijos išsaugojimą ir perdavimą.\n\n2. Augalų genetiniai ištekliai – faktiškai ir potencialiai naudingi augalai bei jų dalys, pasižyminčios funkcionaliomis generatyvinio ar vegetatyvinio dauginimosi savybėmis. Jiems priskiriama:\n\n1) augalų populiacijos ar jų dalys;\n\n2) pavieniai augalai ar jų grupės;\n\n3) augalų reprodukcinės dalys (sėklos, žiedadulkės, gemalai, meristeminiai audiniai, pumpurai, ūgliai).\n\n3. Neteko galios nuo 2024-07-01\nStraipsnio dalies naikinimas:\nNr. XIV-2355, 2023-12-14, paskelbta TAR 2023-12-23, i. k. 2023-25326\n\n4. Augalų genetinių išteklių kilmės šalis – šalis, kurioje augalų genetiniai ištekliai susidarė natūraliomis sąlygomis ar buvo dirbtinai sukurti.\n\n5. Neteko galios 2019-05-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n6. Augalų nacionaliniai genetiniai ištekliai – atrinkti ir į augalų nacionalinių genetinių išteklių informacinę sistemą įtraukti augalų genetiniai ištekliai, turintys ekologinę, selekcinę ir ekonominę svarbą Lietuvos Respublikai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n7. Augalų nacionalinių genetinių išteklių informacinė sistema – visuma teisinių, organizacinių, techninių ir programinių priemonių, skirtų augalų nacionalinių genetinių išteklių tvarkymo informacijai apdoroti.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n8. Augalų nacionalinių genetinių išteklių išsaugojimas – augalų genetinės informacijos išsaugojimas siekiant išvengti augalų nacionalinių genetinių išteklių pažeidimų ir žūties bei užtikrinant jų įvairovę, gyvybingumą ir plitimo galimybes.\n\n9. Augalų nacionalinių genetinių išteklių išsaugojimas ex situ – augalų nacionalinių genetinių išteklių išsaugojimas už jų gamtinės buveinės ar jų sukūrimo aplinkos ribų.\n\n10. Augalų nacionalinių genetinių išteklių išsaugojimas in situ – augalų nacionalinių genetinių išteklių išsaugojimas jų gamtinėse buveinėse ar jų sukūrimo aplinkoje.\n\n11. Augalų nacionalinių genetinių išteklių išsaugojimas inter situ – kultūrinių bei kultivuojamų augalų nacionalinių genetinių išteklių išsaugojimas vietose, kuriose per ilgą kultivavimo laikotarpį yra susiformavusios naujos paveldimos šių augalų savybės.\n\n12. Neteko galios 2019-05-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n13. Augalų nacionalinių genetinių išteklių naudojimas – augalų nacionalinių genetinių išteklių naudojimas žmogaus racionaliems (tikslingiems) poreikiams (maistui, technologiniam perdirbimui, vaistinei žaliavai, moksliniams tyrimams, selekcijai, sėklininkystei, reprodukcijai ir mainams) tenkinti, neniokojant ir nesunaikinant pačių išteklių.\n\n14. Neteko galios nuo 2024-07-01\nStraipsnio dalies naikinimas:\nNr. XIV-2355, 2023-12-14, paskelbta TAR 2023-12-23, i. k. 2023-25326\n\n15. Lauko kolekcija – sistemingai lauke auginamų, atnaujinamų ir saugomų augalų rinkinys.\n\n16. Meristeminis audinys – grupė augalo ląstelių, ilgai išlaikančių gebėjimą dalytis.\n\n17. Saugykla – speciali patalpa, skirta augalų genetinei medžiagai saugoti.\n\n18. Sėklinis medynas – produktyvus ir geros kokybės medynas, skirtas sėkloms, kaip genetinei medžiagai, ruošti ir naudoti.\n\n19. Sėklinis sklypas – ribota teritorija, kurioje yra augalų populiacija, skirta sėkloms, kaip genetinei medžiagai, naudoti.\n\n20. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos saugomų teritorijų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-2355, 2023-12-14, paskelbta TAR 2023-12-23, i. k. 2023-25326"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nuosavybės teisė į augalų nacionalinius genetinius išteklius",
      "content": "Augalų nacionaliniai genetiniai ištekliai yra Lietuvos Respublikos gyvosios gamtos išteklių sudėtinė dalis. Jie nuosavybės teise gali priklausyti valstybei ir juridiniams bei fiziniams asmenims.\n\nANTRASIS SKIRSNIS\nVALSTYBINIS AUGALŲ NACIONALINIŲ GENETINIŲ IŠTEKLIŲ NAUDOJIMO IR APSAUGOS REGULIAVIMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybinis augalų nacionalinių genetinių išteklių naudojimo ir apsaugos reguliavimas",
      "content": "1. Vyriausybės įgaliotos institucijos pagal joms priskirtas veiklos sritis vykdo valstybinį augalų nacionalinių genetinių išteklių naudojimo ir saugojimo reguliavimą ir pagal savo kompetenciją atlieka šias pagrindines funkcijas:\n\n1) organizuoja augalų nacionalinių genetinių išteklių kaupimą ir saugojimą;\n\n2) nustato augalų nacionalinių genetinių išteklių kaupimo, saugojimo, naudojimo ir atkūrimo tvarką;\n\n3) koordinuoja augalų nacionalinių genetinių išteklių informacinės sistemos tvarkymą;\nStraipsnio punkto pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n4) organizuoja augalų nacionalinių genetinių išteklių naudojimo ir apsaugos kontrolę;\n\n5) nustato augalų nacionalinių genetinių išteklių mainų, įvežimo bei išvežimo už šalies ribų tvarką;\n\n6) rengia augalų nacionalinių genetinių išteklių saugojimo ir naudojimo darbų programas;\n\n7) bendradarbiauja su užsienio institucijomis;\n\n8) tvirtina augalų nacionalinių genetinių išteklių sąrašus;\nPapildyta straipsnio punktu:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n9) atlieka kitas teisės aktų joms priskirtas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n2. Pasiūlymams dėl augalų nacionalinių genetinių išteklių atrinkimo, saugojimo, naudojimo ir atkūrimo iš valstybės institucijų, mokslo ir studijų institucijų bei nevyriausybinių organizacijų atstovų nagrinėti sudaroma nuolatinė augalų nacionalinių genetinių išteklių komisija (toliau – Komisija). Gavusi augalų nacionalinių genetinių išteklių koordinacinių centrų siūlymus, Komisija atrenka augalų genetinius išteklius ir teikia juos Vyriausybės įgaliotoms institucijoms, kad šios suteiktų jiems nacionalinių genetinių išteklių statusą. Komisija veikia visuomeniniais pagrindais. Komisijos sudėtį ir nuostatus tvirtina Vyriausybės įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Augalų nacionalinių genetinių išteklių kaupimo, tyrimo ir saugojimo koordinavimas",
      "content": "1. Augalų nacionalinių genetinių išteklių tyrimo, saugojimo ir naudojimo reguliavimo Lietuvos Respublikoje veiklą vykdo Lietuvos Respublikos aplinkos ministerijos įgaliota institucija.\n\n2. Aplinkos ministerijos įgaliota institucija:\n\n1) koordinuoja augalų nacionalinių genetinių išteklių kaupimo, tyrimo ir saugojimo Lietuvos Respublikoje darbus, augalų nacionalinių genetinių išteklių koordinacinių centrų veiklą, susijusią su augalų nacionalinių genetinių išteklių kaupimu, tyrimu ir saugojimu;\n\n2) saugo augalų genetinę medžiagą;\n\n3) tvarko augalų nacionalinių genetinių išteklių informacinę sistemą;\n\n4) rengia ir tvirtina augalų nacionalinių genetinių išteklių atrankos kriterijus ir metodikas;\n\n5) kontroliuoja augalų genetinės medžiagos dauginimą ir platinimą;\n\n6) bendradarbiauja su kitų šalių institucijomis, kaupiančiomis ir saugančiomis augalų nacionalinius genetinius išteklius, dalyvauja rengiant ir įgyvendinant tarptautines programas augalų nacionalinių genetinių išteklių klausimais;\n\n7) organizuoja Komisijos darbą;\n\n8) atlieka kitas Aplinkos ministerijos įgaliotos institucijos nuostatuose numatytas funkcijas.\n\n3. Augalų nacionalinių genetinių išteklių koordinaciniai centrai – mokslo ir studijų institucijos, kurios Lietuvos Respublikos aplinkos ministro ir Lietuvos Respublikos švietimo, mokslo ir sporto ministro bendru įsakymu įpareigojamos vykdyti augalų nacionalinių genetinių išteklių koordinacinių centrų funkcijas.\n\n4. Augalų nacionalinių genetinių išteklių koordinaciniai centrai:\n\n1) teikia Komisijai siūlymus dėl atrinktų augalų genetinių išteklių priskyrimo augalų nacionaliniams genetiniams ištekliams, nurodydami tokių išteklių valdytoją;\n\n2) kaupia, tiria ir saugo augalų nacionalinius genetinius išteklius pagal šias augalų grupes:\n\na) dekoratyvinių augalų;\n\nb) miško augalų;\n\nc) vaistinių ir aromatinių augalų;\n\nd) žemės ūkio (lauko) augalų;\n\ne) žemės ūkio (sodo ir daržo) augalų;\n\n3) sudaro su žemės valdytojais ir savininkais sutartis dėl augalų nacionalinių genetinių išteklių saugojimo;\n\n4) kaupia, viešina informaciją apie augalų nacionalinius genetinius išteklius ir ją perduoda į augalų nacionalinių genetinių išteklių informacinę sistemą, valstybinį augalų nacionalinių genetinių išteklių naudojimo ir saugojimo reguliavimą vykdančioms Vyriausybės įgaliotoms institucijoms, Aplinkos ministerijos įgaliotai institucijai, valstybinėms mokslo institucijoms ir įstaigoms, nevyriausybinėms organizacijoms, susijusioms su augalų nacionaliniais genetiniais ištekliais;\n\n5) teikia valstybinį augalų nacionalinių genetinių išteklių naudojimo ir saugojimo reguliavimo veiklą vykdančioms Vyriausybės įgaliotoms institucijoms, Aplinkos ministerijos įgaliotai institucijai, valstybinėms mokslo institucijoms ir įstaigoms, nevyriausybinėms organizacijoms, susijusioms su augalų nacionaliniais genetiniais ištekliais, siūlymus dėl augalų nacionalinių genetinių išteklių saugojimo;\n\n6) rengia augalų nacionalinių genetinių išteklių saugojimo ir gausinimo mokslinių tyrimų programas, dalyvauja jas įgyvendinant.\n\nStraipsnio pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Augalų nacionalinių genetinių išteklių mokslinių tyrimų, kaupimo, saugojimo ir atkūrimo finansavimas",
      "content": "1. Augalų nacionalinių genetinių išteklių moksliniai tyrimai, kaupimas, saugojimo ir atkūrimo priemonių įgyvendinimas finansuojami valstybės biudžeto lėšomis.\n\n2. Augalų nacionalinių genetinių išteklių apsaugos priemonių finansavimo šaltiniai gali būti augalų nacionalinių genetinių išteklių naudotojų lėšos, tarptautinių fondų bei organizacijų lėšos, taip pat savanoriškos fizinių bei juridinių asmenų įmokos.\n\nTREČIASIS SKIRSNIS\nAugalų NACIONALINIŲ genetinių išteklių KAUPIMAS IR SAUGOJIMAS"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Augalų nacionalinių genetinių išteklių kaupimas",
      "content": "1. Augalų nacionaliniai genetiniai ištekliai kaupiami tiriant, atrenkant, įvertinant bei nustatant jų saugojimo ir naudojimo būdus.\n\n2. Mokslo ir studijų institucijos augalų nacionalinius genetinius išteklius įvertina biologiniu, ekologiniu, genetiniu, ekonominiu ir kitais aspektais, nustato faktinę bei potencinę jų vertę.\n\n3. Augalų nacionaliniai genetiniai ištekliai saugoti atrenkami pagal vertę, faktinę būklę, gresiančius sunaikinimo, sunykimo ar jų tvarumo pažeidimo veiksnius, esančius šiuo metu ar galinčius pasireikšti ateityje, esamas atsargas, natūralios bei dirbtinės reprodukcijos ypatumus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Augalų nacionalinių genetinių išteklių saugojimas",
      "content": "1. Atrinkti augalų nacionaliniai genetiniai ištekliai saugomi:\n\n1) laikant juos natūralios kilmės ar sukūrimo vietose (in situ);\n\n2) už gamtinės buveinės ar jų sukūrimo aplinkos ribų (ex situ): lauko kolekcijose, miško medžių lauko kolekcijose ir augalų genetinės medžiagos saugyklose;\nStraipsnio punkto pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\n3) vietose, kur yra atsiradusios jų naujos savybės (inter situ).\n\n2. Augalų nacionaliniams genetiniams ištekliams saugoti in situ steigiami genetiniai draustiniai ir genetiniai sklypai, išskiriami genetiniai medynai, atrenkamos populiacijos, pavieniai medžiai ar jų grupės, sėkliniai medynai, rinktiniai ir elitiniai medžiai, medžių grupės. Augalų nacionalinių genetinių išteklių saugojimas in situ neatsiejamas nuo jų natūralių buveinių saugojimo, gyvybingų populiacijų palaikymo ir atkūrimo sudarant palankias jų vystymosi sąlygas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2355, 2023-12-14, paskelbta TAR 2023-12-23, i. k. 2023-25326\n\n3. Augalų nacionaliniams genetiniams ištekliams saugoti ex situ įveisiamos lauko kolekcijos bei įrengiamos augalų genetinės medžiagos saugyklos.\n\n4. Augalų veislės bei rasės, įgijusios naujų skiriamųjų požymių, saugomos inter situ, sudarant sutartis su žemės, kurioje yra šie augalų nacionaliniai genetiniai ištekliai, valdytojais ir savininkais.\n\n5. Už augalų nacionalinių genetinių išteklių išsaugojimą pagal kompetenciją atsakingi: genetinių išteklių savininkai, valstybinės žemės naudotojai ar privačios žemės savininkai."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Augalų genetinių išteklių saugojimas saugomose teritorijose",
      "content": "1. Genetinę vertę turinčioms augalų populiacijoms išsaugoti, vadovaujantis Saugomų teritorijų įstatymu, steigiami genetiniai draustiniai ir genetiniai sklypai.\n\n2. Augalų nacionalinių genetinių išteklių saugojimą valstybiniuose rezervatuose, valstybiniuose parkuose, valstybiniuose draustiniuose, atkuriamuosiuose ir genetiniuose sklypuose ir kitose saugomose teritorijose reglamentuoja Saugomų teritorijų įstatymas ir Miškų įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIV-2355, 2023-12-14, paskelbta TAR 2023-12-23, i. k. 2023-25326"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Saugomi sėkliniai sklypai, sėkliniai medynai bei medžių grupės ar pavieniai medžiai",
      "content": "Sėklinių sklypų, sėklinių medynų, medžių grupių ir pavienių medžių, kurie priskiriami augalų nacionaliniams genetiniams ištekliams, sąrašą bei jų atrinkimo, priežiūros ir apsaugos nuostatus tvirtina Vyriausybės įgaliotos institucijos, atsižvelgdamos į augalų nacionalinių genetinių išteklių koordinacinių centrų teikimus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lauko kolekcijos",
      "content": "Augalų nacionalinių genetinių išteklių lauko kolekcijos sudaromos iš įtrauktų į augalų nacionalinių genetinių išteklių informacinę sistemą augalų, skirtų auginimui, atnaujinimui ir saugojimui ex situ. Žemės sklypus lauko kolekcijoms privačioje žemėje, gavę rašytinį žemės savininko sutikimą, parenka, kolekcijas įveisia ir prižiūri augalų nacionalinių genetinių išteklių koordinaciniai centrai. Lauko kolekcijų įveisimo ir priežiūros tvarką nustato Vyriausybės įgaliota institucija.\n\nStraipsnio pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Neteko galios nuo 2019-05-01",
      "content": "Straipsnio naikinimas:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Augalų nacionalinių genetinių išteklių saugojimas planuojant ūkinę veiklą ir ja verčiantis",
      "content": "1. Asmenys, planuojantys ūkinę veiklą ar ja besiverčiantys, turi vadovautis Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo, miškotvarkos ir žemėtvarkos projektų reikalavimais.\n\n2. Naudoti chemines ar biologiškai aktyvias medžiagas in situ saugomų augalų nacionalinių genetinių išteklių teritorijose naudotojai gali tuo atveju, jei šios medžiagos nekenkia augalų nacionaliniams genetiniams ištekliams.\n\n3. Augalų nacionaliniams genetiniams ištekliams atkurti, vykstant generacijų kaitai, naudotojai privalo sudaryti palankias atžėlimo sąlygas (jei šie neatželia, juos atželdinti), o trumpos rotacijos augalus atsėti. Atkuriant augalų nacionalinius genetinius išteklius, turi būti išsaugomos jų natūralios savybės.\n\n4. Ūkinės veiklos poveikį augalų nacionaliniams genetiniams ištekliams nustato ir pagal kompetenciją kontroliuoja Vyriausybės įgaliotos institucijos.\n\nKETVIRTASIS SKIRSNIS\nAUGALŲ NACIONALINIŲ GENETINIŲ IŠTEKLIŲ NAUDOJIMAS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Augalų nacionalinių genetinių išteklių prieinamumas ir naudojimas",
      "content": "1. Augalų nacionaliniai genetiniai ištekliai yra laisvai prieinami augalų selekcijos bei tyrimo ir kitiems geros valios (bone fide) tikslams, nurodytiems šio straipsnio 2 dalyje.\n\n2. Augalų nacionaliniai genetiniai ištekliai naudojami šiems tikslams:\n\n1) mokslinio tyrimo;\n\n2) selekcijos ir sėklininkystės;\n\n3) reprodukcijos;\n\n4) mainų;\n\n5) žmogaus racionaliems (tikslingiems) poreikiams tenkinti (maistui, technologiniam perdirbimui, vaistinei žaliavai, kitiems su augalų nacionalinių genetinių išteklių ėmimu iš gamtinės aplinkos susijusiems tikslams).\n\n3. Augalų nacionaliniai genetiniai ištekliai naudojami jų neniokojant ir nesunaikinant."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Augalų nacionalinių genetinių išteklių naudotojai",
      "content": "1. Augalų nacionalinių genetinių išteklių naudotojai gali būti fiziniai ir juridiniai asmenys.\n\n2. Augalų nacionalinių genetinių išteklių naudotojai turi teisę teisės aktų nustatyta tvarka naudoti augalų nacionalinius genetinius išteklius visoje Lietuvos Respublikos teritorijoje.\n\n3. Augalų nacionalinių genetinių išteklių naudotojai privalo:\n\n1) vadovaudamiesi įstatymų ir kitų teisės aktų nustatytais augalų nacionalinių genetinių išteklių naudojimo, apsaugos ir atkūrimo reikalavimais, racionaliai naudoti bei saugoti augalų nacionalinius genetinius išteklius;\n\n2) vadovautis priešgaisrinės saugos reikalavimais, įgyvendinti priešgaisrines priemones; kilus gaisrams, imtis priemonių jiems gesinti;\n\n3) Vyriausybės įgaliotos institucijos nustatyta tvarka atkurti nykstančius augalų nacionalinius genetinius išteklius bei jų augavietes;\n\n4) vykdyti Vyriausybės įgaliotų institucijų bei pareigūnų reikalavimus."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Augalų nacionalinių genetinių išteklių informacinė sistema",
      "content": "Duomenys ir informacija apie augalų nacionalinius genetinius išteklius sisteminami, kaupiami, saugomi ir naudojami laikantis Augalų nacionalinių genetinių išteklių informacinės sistemos nuostatų reikalavimų. Augalų nacionalinių genetinių išteklių informacinės sistemos nuostatus tvirtina aplinkos ministras.\n\nStraipsnio pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350\n\nPENKTASIS SKIRSNIS\natsakomybė UŽ šio ĮSTATYMO PAŽEIDIMUS"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Teisinė atsakomybė",
      "content": "1. Fiziniai ir juridiniai asmenys, pažeidę šio Įstatymo reikalavimus, traukiami civilinėn, administracinėn arba baudžiamojon atsakomybėn įstatymų nustatyta tvarka.\n\n2. Pareikšti ieškinius dėl padarytos žalos turi teisę:\n\n1) fiziniai ir juridiniai asmenys, kurių turtui ar interesams padaryta žala;\n\n2) Valstybinė aplinkos apsaugos inspekcija ir kitos įstatymų įgaliotos institucijos, kai žala padaryta augalų nacionaliniams ištekliams bei jų radavietėms valstybinėje žemėje.\n\n3. Žalos, padarytos augalų nacionaliniams ištekliams bei jų radavietėms, apskaičiavimo tvarką bei įkainius nustato Vyriausybės įgaliota institucija.\n\nŠeštasIS skirsnis\nTARPTAUTINIS BENDRADARBIAVIMAS"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Tarptautinis bendradarbiavimas augalų nacionalinių genetinių išteklių srityje",
      "content": "1. Lietuvos Respublika, vadovaudamasi Biologinės įvairovės konvencija ir kitais teisės aktais, sudaro tarptautines sutartis, dalyvauja tarptautinių organizacijų, susijusių su augalų nacionaliniais genetiniais ištekliais, veikloje.\n\n2. Bendradarbiaudamos su kitomis valstybėmis ir tarptautinėmis organizacijomis augalų nacionalinių genetinių išteklių srityje, Lietuvos Respublikos Vyriausybės įgaliotos institucijos:\n\n1) sprendžia augalų nacionalinių genetinių išteklių naudojimo bei apsaugos problemas;\n\n2) teikia suinteresuotoms valstybėms ir tarptautinėms organizacijoms informaciją augalų nacionalinių genetinių išteklių klausimais.\n\n3. Augalų nacionaliniai genetiniai ištekliai išvežami iš Lietuvos Respublikos ir įvežami į ją Lietuvos Respublikos Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Augalų genetinė medžiaga",
      "definition": "augalų ląstelių sudėtinių dalių visuma, lemianti genetinės informacijos išsaugojimą ir perdavimą.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų genetiniai ištekliai",
      "definition": "faktiškai ir potencialiai naudingi augalai bei jų dalys, pasižyminčios funkcionaliomis generatyvinio ar vegetatyvinio dauginimosi savybėmis. Jiems priskiriama:\n\n1) augalų populiacijos ar jų dalys;\n\n2) pavieniai augalai ar jų grupės;\n\n3) augalų reprodukcinės dalys (sėklos, žiedadulkės, gemalai, meristeminiai audiniai, pumpurai, ūgliai).",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2024",
      "definition": "07-01\nStraipsnio dalies naikinimas:\nNr. XIV-2355, 2023-12-14, paskelbta TAR 2023-12-23, i. k. 2023-25326",
      "source_provision": "art2"
    },
    {
      "term": "Augalų genetinių išteklių kilmės šalis",
      "definition": "šalis, kurioje augalų genetiniai ištekliai susidarė natūraliomis sąlygomis ar buvo dirbtinai sukurti.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios 2019",
      "definition": "05-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350",
      "source_provision": "art2"
    },
    {
      "term": "Augalų nacionaliniai genetiniai ištekliai",
      "definition": "atrinkti ir į augalų nacionalinių genetinių išteklių informacinę sistemą įtraukti augalų genetiniai ištekliai, turintys ekologinę, selekcinę ir ekonominę svarbą Lietuvos Respublikai.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350",
      "source_provision": "art2"
    },
    {
      "term": "Augalų nacionalinių genetinių išteklių informacinė sistema",
      "definition": "visuma teisinių, organizacinių, techninių ir programinių priemonių, skirtų augalų nacionalinių genetinių išteklių tvarkymo informacijai apdoroti.\nStraipsnio dalies pakeitimai:\nNr. XIII-2015, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05350",
      "source_provision": "art2"
    },
    {
      "term": "Augalų nacionalinių genetinių išteklių išsaugojimas",
      "definition": "augalų genetinės informacijos išsaugojimas siekiant išvengti augalų nacionalinių genetinių išteklių pažeidimų ir žūties bei užtikrinant jų įvairovę, gyvybingumą ir plitimo galimybes.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų nacionalinių genetinių išteklių išsaugojimas ex situ",
      "definition": "augalų nacionalinių genetinių išteklių išsaugojimas už jų gamtinės buveinės ar jų sukūrimo aplinkos ribų.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų nacionalinių genetinių išteklių išsaugojimas in situ",
      "definition": "augalų nacionalinių genetinių išteklių išsaugojimas jų gamtinėse buveinėse ar jų sukūrimo aplinkoje.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų nacionalinių genetinių išteklių išsaugojimas inter situ",
      "definition": "kultūrinių bei kultivuojamų augalų nacionalinių genetinių išteklių išsaugojimas vietose, kuriose per ilgą kultivavimo laikotarpį yra susiformavusios naujos paveldimos šių augalų savybės.",
      "source_provision": "art2"
    },
    {
      "term": "Augalų nacionalinių genetinių išteklių naudojimas",
      "definition": "augalų nacionalinių genetinių išteklių naudojimas žmogaus racionaliems (tikslingiems) poreikiams (maistui, technologiniam perdirbimui, vaistinei žaliavai, moksliniams tyrimams, selekcijai, sėklininkystei, reprodukcijai ir mainams) tenkinti, neniokojant ir nesunaikinant pačių išteklių.",
      "source_provision": "art2"
    },
    {
      "term": "Lauko kolekcija",
      "definition": "sistemingai lauke auginamų, atnaujinamų ir saugomų augalų rinkinys.",
      "source_provision": "art2"
    },
    {
      "term": "Meristeminis audinys",
      "definition": "grupė augalo ląstelių, ilgai išlaikančių gebėjimą dalytis.",
      "source_provision": "art2"
    },
    {
      "term": "Saugykla",
      "definition": "speciali patalpa, skirta augalų genetinei medžiagai saugoti.",
      "source_provision": "art2"
    },
    {
      "term": "Sėklinis medynas",
      "definition": "produktyvus ir geros kokybės medynas, skirtas sėkloms, kaip genetinei medžiagai, ruošti ir naudoti.",
      "source_provision": "art2"
    },
    {
      "term": "Sėklinis sklypas",
      "definition": "ribota teritorija, kurioje yra augalų populiacija, skirta sėkloms, kaip genetinei medžiagai, naudoti.\n\n20. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos saugomų teritorijų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-2355, 2023-12-14, paskelbta TAR 2023-12-23, i. k. 2023-25326",
      "source_provision": "art2"
    }
  ]
}
