{
  "id": "lt-law-x-1409",
  "type": "statute",
  "title": "Lietuvos Respublikos nesąžiningos komercinės veiklos vartotojams draudimo įstatymas",
  "short_name": "X-1409",
  "status": "in_force",
  "issued_date": "2007-12-21",
  "in_force_date": "2008-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.55FFE350795A/nNsqzjqixa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato nesąžiningos komercinės veiklos vartotojams draudimą, nesąžiningos komercinės veiklos rūšis ir atvejus, institucijas, atsakingas už šio įstatymo nuostatų laikymosi priežiūrą, ir atsakomybę už šio įstatymo pažeidimus.\n\n2. Šis įstatymas taikomas komercinei veiklai iki sandorio dėl produkto sudarymo, šio sandorio sudarymo metu ir jį sudarius, ginant vartotojų ekonominius interesus.\n\n3. Šis įstatymas netaikomas komercinei veiklai, kuri pažeidžia tik konkuruojančiųjų komercinės veiklos subjektų interesus arba yra susijusi tik su komercinės veiklos subjektų sandoriais. Be to, šis įstatymas nereglamentuoja tauriųjų metalų gaminių prabos sertifikavimo ir žymėjimo, taip pat nenustato reglamentuojamų profesijų veiklos taisyklių ir reglamentuojamų profesijų profesinės etikos normų.\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n4. Šio įstatymo nuostatos įgyvendina Europos Sąjungos teisės aktus, nurodytus šio įstatymo priede.\n\n5. Šio įstatymo nuostatos taikomos, kai nėra kitų įstatymų, nustatančių nesąžiningos komercinės veiklos ypatumus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Elgesio kodeksas – vienos arba kelių konkrečių komercinės veiklos arba verslo sričių komercinės veiklos subjektų susitarimo pagrindu nustatytos ir įstatymais arba kitais teisės aktais nepatvirtintos jų elgesio normos (taisyklės).\n\n2. Informacijos perdavimo priemonė – priemonė, kuria vartotojui teikiama informacija apie produktus (televizijos ir radijo reklamos, skelbimai spaudoje, trumposios žinutės, skrajutės ir kt.).\n\n3. Iš esmės iškreipti vartotojų ekonominį elgesį – vykdant komercinę veiklą vartotojų atžvilgiu stebimai susilpninti vartotojo gebėjimą priimti informacija paremtą sprendimą ir taip paskatinti vartotoją priimti sprendimą dėl sandorio, kurio jis kitomis aplinkybėmis nebūtų priėmęs.\n\n4. Komercinė veikla vartotojams (toliau – komercinė veikla) – komercinės veiklos subjekto veiksmai, neveikimas, elgesys arba pareiškimas, įskaitant reklamą ir rinkodarą, tiesiogiai susiję su produkto pirkimo skatinimu, pardavimu arba teikimu vartotojams.\n\n5. Komercinės veiklos subjektas – fizinis arba juridinis asmuo ar kita organizacija, veikiantys komercinėje veikloje, kuriai taikomas šis įstatymas, siekdami savo prekybos, verslo, amato arba profesijos tikslų, ar tokių asmenų vardu arba jų naudai veikiantis bet kuris asmuo.\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n6. Komercinis pasiūlymas – pranešimas, kuris produkto savybes ir kainą, ir (arba) standartinio vieneto kainą nurodo tokiu būdu, kuris yra įprastas informacijos perdavimo priemonėms, ir taip suteikia vartotojui galimybę pirkti.\n\n7. Pernelyg didelė įtaka – komercinės veiklos subjekto pasinaudojimas pranašesne padėtimi vartotojo atžvilgiu, darant jam spaudimą, net ir nenaudojant arba negrasinant panaudoti fizinę jėgą, tokiu būdu, kuris labai apriboja vartotojo gebėjimą priimti informacija paremtą sprendimą.\n\n8. Produktas – prekė arba paslauga (veikla ir (arba) jos rezultatas), įskaitant nekilnojamuosius daiktus, skaitmenines paslaugas ir skaitmeninį turinį, teises ir pareigas.\nStraipsnio dalies pakeitimai:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n9. Profesinis atidumas – specialiųjų įgūdžių ir rūpestingumo standartas, kurio pagrįstai galima tikėtis iš komercinės veiklos subjekto vartotojų atžvilgiu ir kuris atitinka sąžiningą praktiką rinkoje ir (arba) bendrą sąžiningumo principą šio subjekto veiklos srityje.\n\n10. Sprendimas dėl sandorio – vartotojo sprendimas veikti ar neveikti, kurį vartotojas priima dėl produkto pirkimo, pirkimo būdo ir sąlygų, visos kainos sumokėjimo ar mokėjimo dalimis, produkto įsigijimo ar atsisakymo, ar pasinaudojimo su produktu susijusia sutartine teise.\n\n11. Už elgesio kodeksą atsakingas subjektas – asmuo, įskaitant komercinės veiklos subjektą, komercinės veiklos subjektų grupę ar jų įsteigtą savanoriškos kontrolės instituciją, kurie atsakingi už elgesio kodekso sudarymą ir peržiūrą, ir (arba) elgesio kodekso saistomų subjektų kontrolę.\n\n12. Vartotojas – fizinis asmuo, veikiantis komercinėje veikloje, kuriai taikomas šis įstatymas, siekdamas su savo verslu, prekyba, amatu ar profesija nesusijusių tikslų (vartojimo tikslų).\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n13. Vidutinis vartotojas – vartotojas, kuris yra pakankamai informuotas, protingai atidus ir apdairus, atsižvelgiant į socialinius, kultūrinius ir kalbinius veiksnius.\n\n14. Šiame įstatyme vartojamos sąvokos „elektroninės prekyvietės paslauga“, „elektroninės prekyvietės paslaugos teikėjas“ ir „produktų reitingas“ yra suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse.\nPapildyta straipsnio dalimi:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\nANTRASIS SKIRSNIS\nNESĄŽININGA KOMERCINĖ VEIKLA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nesąžiningos komercinės veiklos draudimas",
      "content": "1. Nesąžininga komercinė veikla draudžiama.\n\n2. Komercinė veikla yra nesąžininga, jeigu ji neatitinka profesinio atidumo reikalavimų ir:\n\n1) iš esmės iškreipia arba gali iš esmės iškreipti vidutinio vartotojo ekonominį elgesį siūlomo produkto atžvilgiu, arba\n\n2) iš esmės iškreipia, arba gali iš esmės iškreipti vartotojų grupės vidutinio nario ekonominį elgesį siūlomo produkto atžvilgiu, kai komercinė veikla nukreipta į tam tikrą vartotojų grupę.\n\n3. Kai komercinė veikla, kurią kaip nesąžiningą komercinės veiklos subjektas galėjo pagrįstai numatyti, yra nukreipta į aiškiai nustatomą grupę vartotojų, kurių elgesys dėl jų psichinės arba fizinės negalios, amžiaus arba patiklumo gali būti ypač lengvai iškreipiamas komercine veikla ar siūlomu produktu, ir kai ši komercinė veikla gali iš esmės iškreipti tokios vartotojų grupės nario ekonominį elgesį, komercinė veikla vertinama vidutinio tos grupės nario atžvilgiu.\n\n4. Nesąžininga komercinė veikla dažniausiai pasireiškia kaip klaidinanti arba agresyvi. Nesąžininga komercine veikla laikoma ir kita komercinė veikla, kuri atitinka šio straipsnio 2 dalies reikalavimus.\n\n5. Nustatant, ar komercinė veikla yra nesąžininga, atsižvelgiama į visus konkrečioje situacijoje vykdomos komercinės veiklos ypatumus ir aplinkybes.\n\n6. Nesąžininga komercine veikla nėra laikomi perkeltinės prasmės reklamų teiginiai arba teiginiai, kurie nėra suprantami tiesiogiai dėl vartojamų aforizmų, etinių, kultūrinių tradicijų, susiklosčiusių papročių ir panašiai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Klaidinanti komercinė veikla",
      "content": "Klaidinančia komercine veikla yra klaidinantys veiksmai arba klaidinantis informacijos neatskleidimas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Klaidinantys veiksmai",
      "content": "1. Klaidinantys veiksmai – apgaulingos informacijos pateikimas arba toks informacijos, kuri nors ir faktiškai tiksli, tačiau dėl vieno arba kelių šioje dalyje išvardytų elementų apgauna arba gali apgauti vidutinį vartotoją, pateikimas (įskaitant bendrą pristatymą), kuriuo vartotojas gali būti ar yra skatinamas priimti tokį sprendimą dėl sandorio, kurio jis kitomis aplinkybėmis nebūtų priėmęs:\n\n1) produkto egzistavimo arba pobūdžio;\n\n2) pagrindinių produkto savybių, pavyzdžiui, prieinamumo, naudingumo, pavojingumo, atlikimo, sudėties, priedų, pagalbos ir skundų nagrinėjimo vartotojui įsigijus produktą, pagaminimo ar pateikimo metodo ir datos, pristatymo, tinkamumo paskirčiai, vartojimo (naudojimo) sąlygų, kiekio, techninių reikalavimų, geografinės arba komercinės kilmės, rezultatų, kurių galima tikėtis jį vartojant (naudojant), arba produkto bandymų ar patikrų rezultatų;\n\n3) komercinės veiklos subjekto įsipareigojimų, komercinės veiklos tikslų ir produkto pardavimo būdų, pareiškimo arba žymens, susijusio su komercinės veiklos subjekto ar produkto tiesioginiu ar netiesioginiu rėmimu arba produkto patvirtinimu;\n\n4) produkto kainos ar jos apskaičiavimo būdo arba ypatingo kainos pranašumo;\n\n5) produkto priežiūros, dalių, keitimo ar taisymo poreikio;\n\n6) komercinės veiklos subjekto arba jo atstovo pavadinimo ar tapatybės, teisinės formos, turto, kvalifikacijos, teisinio statuso, leidimų, narystės ar ryšių, komercinių teisių, pramoninės ar intelektinės nuosavybės teisių, taip pat apdovanojimų ir nuopelnų;\n\n7) vartotojo teisių, numatytų Lietuvos Respublikos įstatymuose, arba rizikos, su kuria vartotojas gali susidurti.\n\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n2. Klaidinančiais veiksmais taip pat laikoma komercinė veikla, kuri skatina arba gali paskatinti vidutinį vartotoją priimti sprendimą dėl sandorio, kurio jis kitomis aplinkybėmis nebūtų priėmęs. Tokia veikla apima:\n\n1) produkto rinkodarą, įskaitant lyginamąją reklamą, kurioje produktas painiojamas su kitais produktais, prekių ženklais, komercinės veiklos subjekto pavadinimais ar kitais žymenimis su skiriamaisiais požymiais;\n\n2) komercinės veiklos subjekto įsipareigojimų, įtvirtintų elgesio kodeksuose, kurių komercinės veiklos subjektas įsipareigojo laikytis, nesilaikymą, jeigu tokie įsipareigojimai nėra tik siekiamybė, jų laikymąsi galima patikrinti ir jeigu komercinės veiklos subjektas, užsiimdamas komercine veikla, nurodo, kad yra saistomas tokio kodekso;\n\n3) bet kokį prekės pateikimą, siūlymą ar pardavimą vartotojams Lietuvos Respublikoje kaip tapačios kitose Europos Sąjungos valstybėse narėse parduodamai prekei, nors šių prekių sudėtis ar savybės reikšmingai skiriasi, išskyrus atvejus, kai tai pagrįsta teisėtomis ir objektyviomis priežastimis.\nPapildyta straipsnio punktu:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Klaidinantis informacijos neatskleidimas",
      "content": "1. Atsižvelgiant į informacijos perdavimo priemonių ribotumą, klaidinančiu informacijos neatskleidimu laikomi tokie veiksmai, dėl kurių vidutinis vartotojas skatinamas arba gali būti skatinamas priimti tokį sprendimą dėl sandorio, kurio kitomis aplinkybėmis jis nebūtų priėmęs:\n\n1) esminės informacijos, kuri vidutiniam vartotojui reikalinga tam, kad jis galėtų priimti informacija paremtą sprendimą dėl sandorio, neatskleidimas arba\n\n2) esminės informacijos, kuri vidutiniam vartotojui reikalinga tam, kad jis galėtų priimti informacija paremtą sprendimą dėl sandorio, nuslėpimas ar jos pateikimas neaiškiai, nesuprantamai, dviprasmiškai ar ne laiku, arba\n\n3) komercinės veiklos tikslo, jeigu jis neaiškus pagal kitas aplinkybes, neatskleidimas.\n\n2. Jeigu vykdant komercinę veiklą informacijai perduoti naudojamos informacijos perdavimo priemonės yra ribotos apimties arba laiko atžvilgiu, sprendžiant, ar informacija buvo neatskleista, turi būti atsižvelgiama į šį ribotumą ir kitas priemones, kurių komercinės veiklos subjektas ėmėsi siekdamas, kad informacija būtų prieinama vartotojams kitais būdais.\n\n3. Jeigu neaišku pagal kitas aplinkybes, esmine laikoma ši komercinio pasiūlymo informacija:\n\n1) pagrindinės produkto savybės (kiek tai tikslinga naudojamų informacijos perdavimo priemonių ir produkto atžvilgiu);\n\n2) komercinės veiklos subjekto buveinės, gyvenamosios vietos ar prekybos vietos adresas ir vardas, pavardė ar pavadinimas ir, jei reikia, komercinės veiklos subjekto, kurio vardu jis veikia, buveinės, gyvenamosios vietos ar prekybos vietos adresas ir vardas, pavardė ar pavadinimas;\n\n3) galutinė produkto kaina arba apskaičiavimo būdas (jeigu dėl produkto pobūdžio ši kaina pagrįstai negali būti apskaičiuota iš anksto), galimos papildomos vartotojo išlaidos, pristatymo ar pašto išlaidos arba informacija apie tai, kad gali tekti patirti tokių papildomų išlaidų (jeigu šios išlaidos dėl pagrįstų priežasčių negali būti apskaičiuotos iš anksto);\n\n4) apmokėjimo, pristatymo, komercinės veiklos vykdymo tvarka, jeigu ji skiriasi nuo profesinio atidumo reikalavimų;\nStraipsnio punkto pakeitimai:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n5) jeigu suteikiama teisė vienašališkai nutraukti sandorį arba jo atsisakyti, – informacija apie šios teisės buvimą;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n6) kai produktai siūlomi elektroninėse prekyvietėse, – informacija, ar asmuo, teikiantis produktus, yra komercinės veiklos subjektas, ar ne, remiantis to asmens elektroninės prekyvietės paslaugos teikėjui pateikta deklaracija.\nPapildyta straipsnio punktu:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n4. Jeigu vartotojams suteikiama galimybė remiantis užklausa pagal raktažodį, frazę arba kitas įvesties priemones ieškoti produktų, kuriuos siūlo skirtingi komercinės veiklos subjektai arba vartotojai, neatsižvelgiant į tai, kaip sudaromos sutartys, esmine laikoma elektroninės sąsajos dalyje, tiesiogiai ir lengvai prieinamoje iš interneto puslapio, kuriame pateikiami užklausos rezultatai, pateikta bendroji informacija apie pagrindinius parametrus, kurie lemia vartotojui pagal paieškos užklausą pateikiamų produktų reitingą, ir šių parametrų santykinį reikšmingumą, palyginti su kitais parametrais. Šios nuostatos netaikomos interneto paieškos sistemų teikėjams, kaip jie apibrėžti 2019 m. birželio 20 d. Europos Parlamento ir Tarybos reglamento (ES) 2019/1150 dėl verslo klientams teikiamų internetinių tarpininkavimo paslaugų sąžiningumo ir skaidrumo didinimo 2 straipsnio 6 punkte.\nPapildyta straipsnio dalimi:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n5. Jeigu komercinės veiklos subjektas leidžia vartotojui susipažinti su atsiliepimais apie produktus, informacija apie tai, ar komercinės veiklos subjektas užtikrina, kad skelbiami atsiliepimai yra gauti iš vartotojų, kurie iš tikrųjų naudojo arba įsigijo produktą, ir kaip tai užtikrina, laikoma esmine.\nPapildyta straipsnio dalimi:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n6. Jeigu Europos Sąjungos teisės aktuose nustatoma, kad vykdant komercinę veiklą privaloma pateikti ir kitą informaciją, ta informacija laikoma esmine.\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Klaidinanti komercinė veikla, kurios nereikia įrodinėti",
      "content": "Preziumuojama, kad komercinė veikla yra klaidinanti, jeigu ji pasireiškia kaip:\n\n1) apgaulingas tvirtinimas, kad komercinės veiklos subjektas yra saistomas elgesio kodekso;\n\n2) patikimumo, kokybės ar lygiaverčio ženklo nurodymas, kai teisė nurodyti tokį ženklą nėra suteikta;\n\n3) apgaulingas tvirtinimas, kad elgesio kodeksui pritarė kompetentinga institucija ar įstaiga;\n\n4) apgaulingas tvirtinimas, kad komercinės veiklos subjektui (įskaitant jo vykdomą komercinę veiklą) yra suteikta licencija (leidimas), arba apgaulingas tvirtinimas, kad produktas yra patvirtintas (atlikta produkto atitikties nustatytiems reikalavimams (teisės aktams, standartams ir pan.) procedūra), arba tvirtinimas apie suteiktą licenciją (leidimą) arba apie produkto patvirtinimą, nors komercinės veiklos subjektas nesilaiko licencijos (leidimo) suteikimo ar produkto patvirtinimo sąlygų;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n5) komercinis pasiūlymas nurodant kainą, tačiau neinformuojant, kad komercinės veiklos subjektas turi pagrįstų priežasčių manyti, kad jis negalės pateikti arba nurodyti kitą komercinės veiklos subjektą, kuris galėtų pateikti tų pačių ar lygiaverčių produktų už tą pačią kainą tokiu laikotarpiu ir kiekiu, kurie atitiktų protingumo kriterijus atsižvelgiant į produktą, jo reklamos mastą ir siūlomą kainą;\n\n6) komercinis pasiūlymas nurodyta kaina, kai vėliau vartotojams atsisakoma parodyti reklamuotą produktą arba priimti to produkto užsakymą, arba pristatyti jį per protingumo kriterijus atitinkantį laiką, arba netinkamos kokybės to produkto pavyzdžio rodymas ketinant reklamuoti kitą produktą;\n\n7) apgaulingas tvirtinimas, kad produktą bus galima įsigyti tik per ypač trumpą laikotarpį arba kad tik tuo laikotarpiu jį bus galima įsigyti nustatytomis sąlygomis, taip siekiant paskatinti vartotoją nedelsiant priimti sprendimą, nesuteikiant vartotojui galimybės ar pakankamai laiko priimti informacija paremtą sprendimą;\n\n8) įsipareigojimas teikti parduoto produkto priežiūros paslaugas vartotojams, su kuriais komercinės veiklos subjektas iki sandorio sudarymo bendravo ne valstybės narės, kurioje įsikūręs komercinės veiklos subjektas, valstybine kalba, o vėliau priežiūros paslaugų teikimas tik kita kalba, apie tai aiškiai neinformavus vartotojo iki sandorio sudarymo;\n\n9) apgaulingas tvirtinimas arba įspūdžio sudarymas, kad produktas gali būti teisėtai parduotas;\n\n10) teisės aktuose numatytų vartotojo teisių nurodymas kaip išskirtinė komercinės veiklos subjekto pasiūlymo sąlyga;\n\n11) iš esmės netikslus tvirtinimas apie pavojaus vartotojo ar jo šeimos asmeniniam saugumui pobūdį ir mastą, jeigu vartotojas nepirks produkto;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n12) produkto, panašaus į kito gamintojo produktą, reklamavimas siekiant sąmoningai suklaidinti vartotojus, kad produktą pagamino tas kitas gamintojas;\n\n13) apgaulingas tvirtinimas, kad komercinės veiklos subjektas ketina netrukus nutraukti prekybą arba pakeisti prekybos vietą;\n\n14) tvirtinimas, kad produktai gali padėti laimėti žaidimuose, grindžiamuose atsitiktinumu;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n15) apgaulingas tvirtinimas, kad produktas gali gydyti ligas, funkcinius ar vystymosi sutrikimus;\n\n16) iš esmės netikslios informacijos apie rinkos sąlygas arba informacijos, kur galima rasti produktą, teikimas siekiant paskatinti vartotoją įsigyti produktą mažiau palankiomis negu įprastinės rinkos sąlygos;\n\n17) komercinėje veikloje naudojamas tvirtinimas, kad siūloma dalyvauti konkurse ar gauti prizą, nesuteikiant nurodytų prizų ar jų tinkamų atitikmenų;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n18) produkto apibūdinimas kaip „nemokamas“ ar panašiai, jeigu vartotojas turi mokėti, išskyrus neišvengiamas išlaidas, susidarančias dėl vartotojo reakcijos į komercinę veiklą (pavyzdžiui, vartotojo pašto ar telefono ryšio išlaidos pagal įprastus tarifus ir panašiai), ir išlaidas dėl produkto paėmimo ar mokėjimo už jo pristatymą;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n19) sąskaitos ar panašaus mokėjimo dokumento įtraukimas į rinkodaros medžiagą, sukeliantis vartotojui apgaulingą įspūdį, kad jis jau užsakė parduodamą produktą;\n\n20) apgaulingas tvirtinimas arba įspūdžio, kad komercinės veiklos subjektas veikia ne su savo prekyba, verslu, amatu arba profesija susijusiais tikslais, sudarymas ar apgaulingas prisistatymas vartotoju;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n21) apgaulingo įspūdžio sudarymas, kad produktui bus suteikiamos priežiūros paslaugos kitoje valstybėje narėje, negu jis buvo parduotas;\n\n22) piramidės pobūdžio skatinimo sistemos sukūrimas, kai vartotojas sumoka už galimybę gauti atlygį pirmiausia už kitų vartotojų įtraukimą į tą sistemą, o ne už produktų pardavimą ar naudojimą, taip pat šios sistemos naudojimas ar reklamavimas;\nStraipsnio punkto pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n23) produkto reklama per visuomenės informavimo priemones už komercinės veiklos subjekto užmokestį ar kitokį atlygį, kai tokia reklama nėra tinkamai pažymėta arba atskirta nuo kitos redakcinio pobūdžio informacijos vaizdo ar garso priemonėmis, kuriomis vartotojas galėtų aiškiai atpažinti, kad tai reklama;\n\n24) paieškos rezultatų pagal vartotojo interneto paieškos užklausą pateikimas aiškiai neatskleidžiant jokios apmokėtos reklamos ar mokėjimo, kuriuo siekiama aukštesnio produktų reitingo paieškos rezultatuose;\nPapildyta straipsnio punktu:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n25) bilietų į renginius, kuriuos komercinės veiklos subjektas įsigijo naudodamasis automatizuotomis priemonėmis, kad išvengtų nustatyto bilietų, kuriuos asmuo gali nusipirkti, kiekio apribojimo arba kitų bilietų pirkimui–pardavimui taikomų taisyklių, pardavimas vartotojams (perpardavimas);\nPapildyta straipsnio punktu:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n26) skelbimas, kad atsiliepimus apie produktą pateikė vartotojai, kurie iš tikrųjų juo naudojosi ar jį įsigijo, – kai komercinės veiklos subjektas nesiima pagrįstų ir proporcingų veiksmų patikrinti, ar atsiliepimus pateikė tokie vartotojai;\nPapildyta straipsnio punktu:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n27) neteisingų vartotojų atsiliepimų arba rekomendacijų pateikimas ar pavedimas tai padaryti kitam juridiniam arba fiziniam asmeniui, vartotojų atsiliepimų arba rekomendacijų socialinėse medijose iškraipymas, siekiant reklamuoti produktus.\nPapildyta straipsnio punktu:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Agresyvi komercinė veikla",
      "content": "1. Komercinė veikla laikoma agresyvia, jeigu ji priekabiavimu, prievarta, įskaitant fizinės jėgos panaudojimą arba pernelyg didelę įtaką, labai apriboja arba gali labai apriboti vidutinio vartotojo pasirinkimo laisvę arba elgesį produkto atžvilgiu ir jeigu taip vidutinis vartotojas skatinamas arba gali būti skatinamas priimti tokį sprendimą dėl sandorio, kurio jis kitomis aplinkybėmis nebūtų priėmęs.\n\n2. Nustatant, ar komercinėje veikloje naudojamas priekabiavimas, prievarta, įskaitant fizinės jėgos panaudojimą, arba pernelyg didelė įtaka, atsižvelgiama į:\n\n1) veiklos laiką, vietą, pobūdį arba intensyvumą;\n\n2) grasinantį ar užgaulų kalbėjimą arba grasinantį ar užgaulų elgesį;\n\n3) komercinės veiklos subjekto naudojimąsi susidariusiomis sunkiomis aplinkybėmis, kurios gali daryti įtaką vartotojo ekonominiam elgesiui ir apie kurias komercinės veiklos subjektas žino, siekdamas paveikti vartotojo sprendimą dėl produkto;\n\n4) sunkinančias arba neproporcingas sutartyje nenumatytas kliūtis, kuriomis komercinės veiklos subjektas apriboja arba ketina apriboti vartotojo teisę pasinaudoti sutartyje numatytomis savo teisėmis, įskaitant teisę nutraukti sutartį arba pasirinkti kitą produktą ar komercinės veiklos subjektą;\n\n5) grasinimą imtis veiksmų, kurių teisėtai negali būti imamasi.\n\n3. Preziumuojama, kad komercinė veikla yra agresyvi, jeigu ji pasireiškia kaip:\n\n1) įspūdžio sudarymas, kad vartotojas negali palikti patalpų, kol sutartis nebus sudaryta;\n\n2) lankymasis vartotojo namuose, nepaisant vartotojo reikalavimo išeiti ar negrįžti, išskyrus atvejus, kai tai leidžiama pagal kitų Lietuvos Respublikos teisės aktų nuostatas, siekiant užtikrinti sutartinės prievolės vykdymą;\n\n3) atkaklus ir nepageidaujamas raginimas telefonu, faksu, elektroniniu paštu ar kitomis nuotolinio ryšio priemonėmis, išskyrus atvejus, kai tai leidžiama pagal kitų Lietuvos Respublikos teisės aktų nuostatas, siekiant užtikrinti sutartinės prievolės vykdymą;\n\n4) reikalavimas, kad vartotojas, ketinantis pareikšti reikalavimą pagal draudimo sutartį, pateiktų dokumentus, kurie negali būti pagrįstai laikomi svarbiais nustatant, ar vartotojo reikalavimas pagrįstas, arba nuolatinis vengimas atsakyti į vartotojo bandymus susisiekti raštu, žodžiu ar kitais būdais, siekiant įtikinti vartotoją nesinaudoti savo sutartinėmis teisėmis;\n\n5) įtraukimas į reklamą vaikams skirto tiesioginio raginimo pirkti arba įtikinti tėvus ar kitus suaugusius asmenis nupirkti jiems reklamuojamus produktus;\n\n6) reikalavimas nedelsiant sumokėti už komercinės veiklos subjekto pateiktus produktus, taip pat atidėto mokėjimo reikalavimas arba reikalavimas tokius produktus grąžinti ar saugoti, kai vartotojas jų neužsakė, išskyrus atvejus, kai iki sutarties sudarymo ar sutartyje vartotojas su komercinės veiklos subjektu buvo susitarę, kad jeigu komercinės veiklos subjektas negali gauti vartotojo užsakyto produkto, jis gali pateikti vartotojui kitą tokios pat kokybės ir kainos produktą;\n\n7) aiškus vartotojo informavimas, kad jeigu jis nepirks produkto, komercinės veiklos subjekto darbui ar pragyvenimo šaltiniui iškils pavojus;\n\n8) apgaulingo įspūdžio sudarymas, kad vartotojas jau gavo, gaus arba atlikęs nustatytą veiksmą gaus dovanų arba kitokios lygiavertės naudos, kai iš tiesų nėra jokios dovanos ar kitokios lygiavertės naudos, arba vartotojas gali reikalauti dovanų ar kitokios lygiavertės naudos tik sumokėjęs pinigų arba patyręs išlaidų.\n\nTREČIASIS SKIRSNIS\nNESĄŽININGOS KOMERCINĖS VEIKLOS KONTROLĖ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Nesąžiningos komercinės veiklos kontrolės institucija",
      "content": "Kaip laikomasi šio įstatymo nuostatų, kontroliuoja Valstybinė vartotojų teisių apsaugos tarnyba (toliau – Tarnyba).\n\nStraipsnio pakeitimai:\nNr. XIII-2012, 2019-03-21, paskelbta TAR 2019-04-02, i. k. 2019-05345"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Tarnybos teisės ir pareigos",
      "content": "1. Tarnyba, pagal kompetenciją kontroliuodama, kaip laikomasi šio įstatymo nuostatų, turi teisę:\n\n1) gauti iš valstybės ir savivaldybių institucijų bei įstaigų, kitų asmenų informaciją ir dokumentus, reikalingus šio įstatymo pažeidimui tirti;\n\n2) gauti iš komercinės veiklos subjektų informaciją ir dokumentus, o prireikus – ir prekių pavyzdžius, reikalingus šio įstatymo pažeidimui tirti, reikalauti, kad komercinės veiklos subjektas patikslintų ir pagrįstų savo teiginius, susijusius su komercine veikla, jeigu atsižvelgiant į komercinės veiklos subjekto ar vartotojo teisėtus interesus toks reikalavimas pagal pažeidimo aplinkybes atrodo tikslingas;\n\n3) reikalauti, kad komercinės veiklos subjektai ir kiti už komercinę veiklą atsakingi asmenys atvyktų ir pateiktų žodinius ar rašytinius paaiškinimus;\n\n4) šio įstatymo nustatytais atvejais skirti baudas arba įspėjimą;\n\n5) šio įstatymo nustatytais atvejais taikyti laikinojo pobūdžio priemonę – įpareigojimą sustabdyti nesąžiningą komercinę veiklą.\n\n2. Tarnyba privalo:\n\n1) perduoti teisėsaugos institucijoms medžiagą apie šio įstatymo pažeidimus, turinčius nusikalstamos veikos požymių;\n\n2) užtikrinti iš komercinės veiklos subjektų gautos informacijos, kuri sudaro komercinę paslaptį, konfidencialumą;\n\n3) nagrinėdama galimai nesąžiningą komercinę veiklą vartotojams, kreiptis dėl išvados į valstybės instituciją, kuri įstatymų numatytais atvejais atlieka tokios komercinės veiklos priežiūrą."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Elgesio kodeksai",
      "content": "1. Komercinės veiklos subjektai turi teisę nustatyti savo elgesio kodeksus ir kontroliuoti, kaip jų laikomasi.\n\n2. Komercinės veiklos subjektai Tarnybos nustatyta tvarka informuoja Tarnybą apie elgesio kodeksų patvirtinimą ir už elgesio kodeksą atsakingo subjekto paskyrimą.\n\n3. Tarnyba skatina elgesio kodeksų kūrimą ir bendradarbiauja su už elgesio kodeksus atsakingais subjektais ir kitais komercinės veiklos subjektais, kurie yra prisiėmę elgesio kodeksuose nustatytus įsipareigojimus arba tokius įsipareigojimus prisiimti siekia.\n\nKETVIRTASIS SKIRSNIS\nATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA. PRAŠYMŲ (SKUNDŲ) NAGRINĖJIMO PROCEDŪRA"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Komercinės veiklos subjektai, pažeidę šio įstatymo reikalavimus, atsako šio ir kitų įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "121 straipsnis. Vartotojų, nukentėjusių nuo nesąžiningos komercinės veiklos, teisės ir jų gynimas",
      "content": "1. Vartotojai, nukentėję nuo nesąžiningos komercinės veiklos, turi teisę į žalos atlyginimą, kainos sumažinimą arba sutarties nutraukimą, atsižvelgiant į pažeidimo sunkumą ir pobūdį, vartotojo patirtą žalą ir kitas reikšmingas aplinkybes.\n\n2. Šio straipsnio 1 dalyje nustatytas teises įgyvendinti siekiantis vartotojas turi teisę pateikti atitinkamą reikalavimą Vartotojų teisių apsaugos įstatymo nustatyta tvarka.\n\n3. Šio straipsnio 1 dalyje nurodytos teisės neturi poveikio kitų vartotojų teisių, kurios nustatytos Civiliniame kodekse ir Vartotojų teisių apsaugos įstatyme, įgyvendinimui.\n\nPapildyta straipsniu:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Baudos ir įspėjimas",
      "content": "1. Už nesąžiningą komercinę veiklą komercinės veiklos subjektams Tarnyba pagal savo kompetenciją gali skirti baudą iki 3 procentų jų metinių pajamų praėjusiais finansiniais metais, bet ne didesnę negu vienas šimtas tūkstančių eurų. Jeigu komercinės veiklos subjektas veikia trumpiau negu vienus metus, bauda skiriama iki 3 procentų jo pajamų einamaisiais finansiniais metais, bet ne didesnė negu vienas šimtas tūkstančių eurų. Komercinės veiklos subjektams, pakartotinai per vienus metus padariusiems pažeidimą, už kurį buvo paskirta šiame įstatyme nustatyta bauda ar įspėjimas, gali būti skiriama bauda iki 6 procentų jų metinių pajamų praėjusiais finansiniais metais, bet ne didesnė negu du šimtai tūkstančių eurų, o jeigu komercinės veiklos subjektas veikia trumpiau negu vienus metus, – iki 6 procentų jo pajamų einamaisiais finansiniais metais, bet ne didesnė negu du šimtai tūkstančių eurų. Jeigu komercinės veiklos subjektas nepateikia informacijos apie savo metines pajamas, jam už nesąžiningą komercinę veiklą skiriama bauda iki vieno šimto tūkstančių eurų, o jeigu pažeidimas padaromas pakartotinai per vienus metus nuo baudos ar įspėjimo už šiame įstatyme numatytą pažeidimą paskyrimo, – iki dviejų šimtų tūkstančių eurų. Tais atvejais, kai pažeidimu nepadaroma esminės žalos šio įstatymo saugomiems vartotojų interesams, Tarnyba, vadovaudamasi teisingumo ir protingumo kriterijais, už nesąžiningą komercinę veiklą komercinės veiklos subjektams gali taikyti nuobaudą – įspėjimą, neskirdama baudos. Tarnyba negali komercinės veiklos subjektams skirti baudos, jeigu nuo šio įstatymo pažeidimo padarymo dienos praėjo daugiau kaip treji metai.\n\n2. Tarnyba 2017 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamento (ES) 2017/2394 dėl nacionalinių institucijų, atsakingų už vartotojų apsaugos teisės aktų vykdymo užtikrinimą, bendradarbiavimo, kuriuo panaikinamas Reglamentas (EB) Nr. 2006/2004, 21 straipsnyje nustatytais atvejais už nesąžiningą komercinę veiklą ar už komercinės veiklos subjekto prisiimtų įsipareigojimų imtis taisomųjų priemonių vartotojų naudai nevykdymą komercinės veiklos subjektui, atsakingam už plačiai paplitusį pažeidimą ar Sąjungos mastu plačiai paplitusį pažeidimą, gali skirti baudą iki 4 procentų jo metinių pajamų praėjusiais finansiniais metais atitinkamoje valstybėje narėje ar valstybėse narėse. Jeigu komercinės veiklos subjektas nepateikia informacijos apie savo metines pajamas, jam gali būti skiriama bauda iki dviejų milijonų eurų.\n\n3. Už Tarnybos sprendimo dėl šiame įstatyme numatytos laikinojo pobūdžio priemonės nevykdymą arba netinkamą jo vykdymą komercinės veiklos subjektams skiriama trijų šimtų eurų bauda už kiekvieną nevykdymo arba netinkamo vykdymo dieną.\n\n4. Įspėjimas skiriamas ir baudos dydis nustatomas Lietuvos Respublikos Vyriausybės nustatyta tvarka, atsižvelgiant į pažeidimo pobūdį, sunkumą, mastą, komercinės veiklos subjekto gautą finansinę naudą ar išvengtus nuostolius, trukmę ir šio straipsnio 5 ir 6 dalyse nustatytas atsakomybę lengvinančias ir sunkinančias aplinkybes.\n\n5. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad:\n\n1) padaręs pažeidimą komercinės veiklos subjektas savo noru užkirto kelią žalingiems pažeidimo padariniams;\n\n2) komercinės veiklos subjektas ėmėsi veiksmų, kad sumažintų vartotojų patirtą žalą, arba ją atlygino;\n\n3) komercinės veiklos subjektas tyrimo metu bendradarbiavo su Tarnyba;\n\n4) komercinės veiklos subjektas savo valia nutraukė pažeidimą;\n\n5) Tarnyba gavo iš už elgesio kodeksą atsakingo subjekto pagrįstą pranešimą, kad padaręs pažeidimą komercinės veiklos subjektas nutraukė nesąžiningą komercinę veiklą.\n\n6. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad:\n\n1) padaręs pažeidimą komercinės veiklos subjektas kliudė Tarnybai atlikti tyrimą;\n\n2) komercinės veiklos subjektas slėpė padarytą pažeidimą;\n\n3) komercinės veiklos subjektas tęsė pažeidimą, nepaisydamas šio įstatymo 17 straipsnyje nurodytos laikinojo pobūdžio priemonės – įpareigojimo sustabdyti nesąžiningą komercinę veiklą;\n\n4) komercinės veiklos subjektas pakartotinai per trejus metus (išskyrus šio straipsnio 1 dalyje nurodytus atvejus, kai pažeidimas padarytas pakartotinai per vienus metus) padarė pažeidimą, už kurį jau buvo paskirta šio įstatymo nustatyta bauda, įspėjimas arba už tą patį pažeidimą skirta sankcija kitose Europos Sąjungos valstybėse narėse tarpvalstybinių pažeidimų atvejais, kai tokia informacija yra prieinama pagal Reglamentą (ES) 2017/2394.\n\n7. Už Tarnybos reikalavimo pateikti informaciją ir dokumentus, reikalingus šio įstatymo pažeidimui tirti, nevykdymą ar netinkamą vykdymą, jeigu prieš tai jis buvo įspėtas dėl šio reikalavimo nevykdymo arba netinkamo vykdymo, komercinės veiklos subjektui gali būti skiriama bauda iki trijų tūkstančių eurų.\n\nStraipsnio pakeitimai:\nNr. XIII-2217, 2019-06-13, paskelbta TAR 2019-06-25, i. k. 2019-10159\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Nesąžiningos komercinės veiklos atvejų nagrinėjimo tvarka",
      "content": "Tarnyba nagrinėja šio įstatymo 9 straipsnyje jos kompetencijai priskirtus nesąžiningos komercinės veiklos atvejus ir skiria numatytas baudas arba įspėjimą. Nesąžiningos komercinės veiklos atvejų nagrinėjimo ir baudų bei įspėjimo skyrimo tvarką nustato šis įstatymas ir Vyriausybės patvirtintas tvarkos aprašas.\n\nStraipsnio pakeitimai:\nNr. XIII-2217, 2019-06-13, paskelbta TAR 2019-06-25, i. k. 2019-10159\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Šio įstatymo pažeidimų nagrinėjimo iniciatyvos teisė",
      "content": "1. Teisę kreiptis į Tarnybą dėl šio įstatymo pažeidimo turi:\n\n1) vartotojai;\n\n2) valstybės ir savivaldybių institucijos ir įstaigos;\n\n3) vartotojų asociacijos.\n\n2. Tarnyba turi teisę pradėti šio įstatymo pažeidimų nagrinėjimą savo iniciatyva, priimdama motyvuotą nutarimą. Tokiu atveju mutatis mutandis taikomos šio įstatymo 16–21 straipsnių nuostatos.\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\n\n3. Jeigu Tarnyba, nagrinėdama vartotojų skundus (prašymus) kitų įstatymų nustatyta tvarka, sužino pakankamai duomenų apie galimą šio įstatymo pažeidimą, ji privalo priimti motyvuotą nutarimą pradėti šio įstatymo pažeidimo nagrinėjimo procedūrą."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Prašymų (skundų) dėl šio įstatymo pažeidimo pateikimas ir jų nagrinėjimo procedūros terminai",
      "content": "1. Prašymai, skundai dėl šio įstatymo pažeidimo (toliau – prašymas (skundas) turi būti pateikti raštu Tarnybai. Prašyme (skunde) turi būti nurodyta:\n\n1) pareiškėjo – vartotojo vardas, pavardė, gyvenamosios vietos adresas arba pareiškėjo – juridinio asmens pavadinimas, buveinės adresas, taip pat duomenys ryšiui palaikyti;\n\n2) komercinės veiklos subjekto, kurio komercinė veikla skundžiama, vardas, pavardė ar pavadinimas ir gyvenamosios vietos, buveinės ar prekybos vietos adresas;\n\n3) konkretūs skundžiami komercinės veiklos subjekto veiksmai (neveikimas), elgesys ar pareiškimas, jų padarymo data;\n\n4) pareiškėjui žinomos nesąžiningos komercinės veiklos faktinės aplinkybės, kuriomis jis grindžia savo prašymą (skundą), ir pridedami tai patvirtinantys pareiškėjo turimi dokumentai.\n\n2. Tarnyba ne vėliau kaip per trisdešimt dienų nuo prašymo (skundo) pateikimo dienos priima motyvuotą nutarimą pradėti prašymo (skundo) nagrinėjimo procedūrą arba motyvuotu Tarnybos nutarimu ar įgalioto pareigūno sprendimu atsisako pradėti prašymo (skundo) nagrinėjimo procedūrą. Ne vėliau kaip per tris darbo dienas nuo nutarimo ar sprendimo priėmimo dienos nutarimo ar sprendimo nuorašai išsiunčiami asmenims, dėl kurių šis nutarimas ar sprendimas yra priimtas. Tarnyba turi teisę priimti motyvuotą nutarimą sujungti prašymų (skundų) dėl to paties komercinės veiklos subjekto ir dėl to paties dalyko nagrinėjimą.\n\n3. Pradėti prašymo (skundo) nagrinėjimo procedūrą atsisakoma, jeigu:\n\n1) prašyme (skunde) nurodyti faktai yra mažareikšmiai;\n\n2) prašymas (skundas) neatitinka šio straipsnio 1 dalyje nustatytų reikalavimų ir šie trūkumai nepašalinami per Tarnybos nustatytą ne trumpesnį kaip septynių dienų terminą;\n\n3) prašyme (skunde) nurodyto pažeidimo nagrinėjimas nepriskirtas Tarnybos kompetencijai;\n\n4) prašyme (skunde) nurodyti faktiniai duomenys jau buvo patikrinti ir dėl jų priimtas nutarimas;\n\n5) nėra faktinių duomenų, kurie leistų pagrįstai įtarti šio įstatymo pažeidimą, arba Tarnyba prašymą (skundą), atsižvelgdama į jo esmę, nagrinėja kitų įstatymų nustatyta tvarka;\n\n6) nuo dienos, kurią šio įstatymo 15 straipsnio 1 dalyje nurodytas asmuo sužinojo arba turėjo sužinoti apie prašyme (skunde) nurodytą šio įstatymo pažeidimą, iki prašymo (skundo) padavimo yra praėję daugiau kaip šeši mėnesiai, bet visais atvejais – daugiau kaip treji metai nuo pažeidimo padarymo dienos.\n\n4. Tarnyba šio įstatymo pažeidimus, priskirtus jos kompetencijai, nagrinėja ir baudas skiria ne vėliau kaip per šešis mėnesius nuo nutarimo pradėti prašymo (skundo) nagrinėjimo procedūrą priėmimo dienos. Tarnyba motyvuotu nutarimu šį terminą gali pratęsti ne ilgiau kaip šešiems mėnesiams.\n\nStraipsnio pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Laikinojo pobūdžio priemonė",
      "content": "1. Neatidėliotinais atvejais iki prašymo (skundo) nagrinėjimo procedūros pabaigos, kai yra pakankamai duomenų apie šio įstatymo pažeidimą, siekiant išvengti esminės žalos arba nepataisomų pasekmių vartotojų interesams, Tarnyba savo motyvuotu nutarimu turi teisę nustatyti laikinojo pobūdžio priemonę – įpareigojimą sustabdyti galimai nesąžiningą komercinę veiklą. Kai sumokamos baudos, paskirtos Tarnybos nutarimu, priimtu išnagrinėjus prašymą (skundą), laikinojo pobūdžio priemonė nebetaikoma.\n\n2. Prieš priimant nutarimą taikyti laikinojo pobūdžio priemonę, komercinės veiklos subjektas, įtariamas pažeidęs šį įstatymą, turi teisę per Tarnybos nustatytą terminą duoti paaiškinimus. Nutarimas taikyti laikinojo pobūdžio priemonę turi būti motyvuotas. Apie šį nutarimą būtina nedelsiant, bet ne vėliau kaip per tris darbo dienas, pranešti asmenims, kuriems nutarimas taikomas.\n\n3. Tarnybos nutarimas taikyti laikinojo pobūdžio priemonę gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka per vieną mėnesį nuo sprendimo priėmimo dienos. Pateikus skundą, laikinojo pobūdžio priemonės taikymas nesustabdomas, jeigu teismas nenustato kitaip."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Prašymo (skundo) nagrinėjimo procedūros dalyviai ir kiti asmenys ir jų teisės",
      "content": "1. Prašymo (skundo) nagrinėjimo procedūros dalyviai:\n\n1) komercinės veiklos subjektas, dėl kurio veiksmų (neveikimo) ši procedūra vykdoma;\n\n2) vartotojas, jeigu prašymo (skundo) nagrinėjimo procedūra pradėta remiantis vartotojo prašymu (skundu);\n\n3) vartotojų asociacija arba valstybės ar savivaldybės institucija ar įstaiga, jeigu prašymo (skundo) nagrinėjimo procedūra pradėta remiantis vartotojų asociacijos arba valstybės ar savivaldybės institucijos ar įstaigos prašymu.\n\n2. Tarnybos sprendimu, nagrinėjant prašymą (skundą), taip pat gali dalyvauti šie asmenys:\n\n1) išvadą pateikusios valstybės institucijos atstovas, jeigu nagrinėjant prašymą (skundą) buvo kreiptasi dėl išvados pagal šio įstatymo 10 straipsnio 2 dalies 3 punktą;\n\n2) ekspertai, specialistai ir kiti asmenys.\n\n3. Prašymo (skundo) nagrinėjimo procedūros dalyviams gali atstovauti jų atstovai.\n\n4. Prašymo (skundo) nagrinėjimo procedūros dalyviai turi teisę dalyvauti nagrinėjant prašymą (skundą), susipažinti su gautais dokumentais ir kita informacija, daryti jų išrašus, nuorašus, kopijas, duoti paaiškinimus, apklausti liudytojus ir siūlyti apklausti liudytojus, pateikti papildomą informaciją ir kitus dokumentus.\n\nStraipsnio pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Pranešimas apie prašymo (skundo) nagrinėjimą",
      "content": "Prašymo (skundo) nagrinėjimo procedūros dalyviams ne vėliau kaip prieš keturiolika dienų iki prašymo (skundo) nagrinėjimo Tarnyboje dienos registruotu paštu pranešama apie galimus šio įstatymo pažeidimus, prašymo (skundo) nagrinėjimo vietą ir laiką, taip pat pasiūloma susipažinti su gautais dokumentais ir kita informacija, raštu pateikti paaiškinimus."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Prašymo (skundo) nagrinėjimas",
      "content": "1. Tarnyba prašymą (skundą) nagrinėja rašytinio proceso arba žodinio proceso tvarka šio įstatymo ir Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-2217, 2019-06-13, paskelbta TAR 2019-06-25, i. k. 2019-10159\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\n2. Prašymas (skundas) žodinio proceso tvarka nagrinėjamas viešame posėdyje, kuriame dalyvauja prašymo (skundo) nagrinėjimo procedūros dalyviai. Tarnyba savo iniciatyva arba prašymo (skundo) nagrinėjimo procedūros dalyvių prašymu gali paskelbti šį posėdį ar jo dalį uždaru, kai tai būtina siekiant apsaugoti valstybės ar tarnybos paslaptį, komercinės veiklos subjekto komercinę paslaptį arba užtikrinti vartotojo teisę į privataus gyvenimo neliečiamumą.\n\n3. Komercinės veiklos subjektas, dėl kurio veiksmų (neveikimo) vykdoma prašymo (skundo) nagrinėjimo procedūra, privalo Tarnybai pateikti per jos nustatytą ne trumpesnį kaip keturiolikos dienų terminą informaciją ir dokumentus galimiems šio įstatymo pažeidimams tirti. Jeigu pagal šio įstatymo 10 straipsnio 1 dalies 2 punktą iš komercinės veiklos subjektų reikalaujami dokumentai ir informacija per Tarnybos nustatytą terminą nepateikiami arba jeigu Tarnyba laiko juos nepakankamais, preziumuojama, kad komercinės veiklos subjekto teiginiai, susiję su komercine veikla, yra netikslūs.\n\n4. Jeigu prašymo (skundo) nagrinėjimo procedūros dalyviai nedalyvauja nagrinėjant prašymą (skundą) žodinio proceso tvarka, prašymas (skundas) gali būti nagrinėjamas tik tuo atveju, kai nustatoma, kad jiems apie prašymo (skundo) nagrinėjimo vietą ir laiką pranešta šio įstatymo 19 straipsnyje nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Nutarimai, priimami išnagrinėjus prašymą (skundą)",
      "content": "1. Tarnyba, išnagrinėjusi prašymą (skundą), priima nutarimą:\n\n1) skirti šio įstatymo nustatytas baudas arba įspėjimą;\n\n2) atsisakyti skirti baudas arba įspėjimą, kai nėra šio įstatymo nustatyto pagrindo.\n\n2. Nutarime turi būti nurodyta:\n\n1) nutarimą priėmusios institucijos pavadinimas;\n\n2) nutarimo priėmimo data ir vieta;\n\n3) komercinės veiklos subjekto, dėl kurio veiksmų (neveikimo) buvo priimtas nutarimas, duomenys;\n\n4) nustatytos nesąžiningos komercinės veiklos faktinės aplinkybės;\n\n5) pažeidimo faktą patvirtinantys duomenys, kuriais grindžiamas nutarimas;\n\n6) šio įstatymo straipsnis, nustatantis atsakomybę už pažeidimą;\n\n7) komercinės veiklos subjekto, dėl kurio veiksmų (neveikimo) buvo priimtas nutarimas, paaiškinimai ir jų įvertinimas;\n\n8) priimtas sprendimas;\n\n9) sprendimo apskundimo terminai ir tvarka.\n\n3. Tarnybos nutarimai per tris darbo dienas nuo jų priėmimo išsiunčiami asmenims, dėl kurių šie nutarimai priimti, ir paskelbiami Tarnybos interneto svetainėje nepažeidžiant asmens duomenų apsaugos, valstybės, tarnybos, komercinės, banko, profesinės ir kitų įstatymų saugomų paslapčių apsaugos reikalavimų, taip pat vartotojo teisės į privataus gyvenimo neliečiamumą. Tarnybos interneto svetainėje kartu su Tarnybos nutarimais nurodoma informacija apie nukentėjusių vartotojų teisių gynimo tvarką, susijusią su jų teisės į pažeistų teisių gynimą įgyvendinimu. Tarnybos nutarimai Tarnybos interneto svetainėje nustojami skelbti praėjus trejiems metams nuo jų priėmimo dienos. Tarnybos nutarime išdėstyti teisiniai argumentai visais atvejais yra vieši.\nStraipsnio dalies pakeitimai:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Nutarimų vykdymas",
      "content": "1. Tarnybos nutarimas dėl baudos skyrimo įvykdomas sumokant baudą į valstybės biudžetą. Tarnybos nutarimas dėl baudos skyrimo turi būti įvykdytas ne vėliau kaip per vieną mėnesį nuo dienos, kurią komercinės veiklos subjektui jis buvo įteiktas.\n\n2. Tarnybos nutarimas yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka. Tarnybos nutarimas gali būti pateikiamas vykdyti ne vėliau kaip per trejus metus nuo jo priėmimo dienos. Šis terminas pratęsiamas tiek, kokiam laikui teismo sprendimu buvo sustabdytas Tarnybos nutarimo skirti baudą vykdymas.\n\nStraipsnio pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Tarnybos nutarimų ir jos įgaliotų pareigūnų sprendimų apskundimas",
      "content": "1. Tarnybos nutarimai ir jos įgaliotų pareigūnų sprendimai per vieną mėnesį nuo nutarimo ar sprendimo įteikimo dienos gali būti skundžiami teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n2. Kreipimasis į teismą nesustabdo Tarnybos nutarimų dėl baudos skyrimo ar įspėjimo taikymo vykdymo, jeigu teismas nenustato kitaip.\n\nStraipsnio pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2008 m. vasario 1 d.\n\n2. Teisingumo ministerija ir Tarnyba iki šio įstatymo įsigaliojimo priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                          VALDAS ADAMKUS\n\nLietuvos Respublikos\nnesąžiningos komercinės veiklos\nvartotojams draudimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2005 m. gegužės 11 d. Europos Parlamento ir Tarybos direktyva 2005/29/EB dėl nesąžiningos įmonių komercinės veiklos vartotojų atžvilgiu vidaus rinkoje ir iš dalies keičianti Tarybos direktyvą 84/450/EEB, Europos Parlamento ir Tarybos direktyvas 97/7/EB, 98/27/EB bei 2002/65/EB ir Europos Parlamento ir Tarybos reglamentą (EB) Nr. 2006/2004 („Nesąžiningos komercinės veiklos direktyva“) su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2161.\n\nPriedo pakeitimai:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068"
    }
  ],
  "definitions": [
    {
      "term": "Elgesio kodeksas",
      "definition": "vienos arba kelių konkrečių komercinės veiklos arba verslo sričių komercinės veiklos subjektų susitarimo pagrindu nustatytos ir įstatymais arba kitais teisės aktais nepatvirtintos jų elgesio normos (taisyklės).",
      "source_provision": "art2"
    },
    {
      "term": "Informacijos perdavimo priemonė",
      "definition": "priemonė, kuria vartotojui teikiama informacija apie produktus (televizijos ir radijo reklamos, skelbimai spaudoje, trumposios žinutės, skrajutės ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Iš esmės iškreipti vartotojų ekonominį elgesį",
      "definition": "vykdant komercinę veiklą vartotojų atžvilgiu stebimai susilpninti vartotojo gebėjimą priimti informacija paremtą sprendimą ir taip paskatinti vartotoją priimti sprendimą dėl sandorio, kurio jis kitomis aplinkybėmis nebūtų priėmęs.",
      "source_provision": "art2"
    },
    {
      "term": "Komercinė veikla vartotojams (toliau",
      "definition": "komercinė veikla) – komercinės veiklos subjekto veiksmai, neveikimas, elgesys arba pareiškimas, įskaitant reklamą ir rinkodarą, tiesiogiai susiję su produkto pirkimo skatinimu, pardavimu arba teikimu vartotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Komercinės veiklos subjektas",
      "definition": "fizinis arba juridinis asmuo ar kita organizacija, veikiantys komercinėje veikloje, kuriai taikomas šis įstatymas, siekdami savo prekybos, verslo, amato arba profesijos tikslų, ar tokių asmenų vardu arba jų naudai veikiantis bet kuris asmuo.\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628",
      "source_provision": "art2"
    },
    {
      "term": "Komercinis pasiūlymas",
      "definition": "pranešimas, kuris produkto savybes ir kainą, ir (arba) standartinio vieneto kainą nurodo tokiu būdu, kuris yra įprastas informacijos perdavimo priemonėms, ir taip suteikia vartotojui galimybę pirkti.",
      "source_provision": "art2"
    },
    {
      "term": "Pernelyg didelė įtaka",
      "definition": "komercinės veiklos subjekto pasinaudojimas pranašesne padėtimi vartotojo atžvilgiu, darant jam spaudimą, net ir nenaudojant arba negrasinant panaudoti fizinę jėgą, tokiu būdu, kuris labai apriboja vartotojo gebėjimą priimti informacija paremtą sprendimą.",
      "source_provision": "art2"
    },
    {
      "term": "Produktas",
      "definition": "prekė arba paslauga (veikla ir (arba) jos rezultatas), įskaitant nekilnojamuosius daiktus, skaitmenines paslaugas ir skaitmeninį turinį, teises ir pareigas.\nStraipsnio dalies pakeitimai:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068",
      "source_provision": "art2"
    },
    {
      "term": "Profesinis atidumas",
      "definition": "specialiųjų įgūdžių ir rūpestingumo standartas, kurio pagrįstai galima tikėtis iš komercinės veiklos subjekto vartotojų atžvilgiu ir kuris atitinka sąžiningą praktiką rinkoje ir (arba) bendrą sąžiningumo principą šio subjekto veiklos srityje.",
      "source_provision": "art2"
    },
    {
      "term": "Sprendimas dėl sandorio",
      "definition": "vartotojo sprendimas veikti ar neveikti, kurį vartotojas priima dėl produkto pirkimo, pirkimo būdo ir sąlygų, visos kainos sumokėjimo ar mokėjimo dalimis, produkto įsigijimo ar atsisakymo, ar pasinaudojimo su produktu susijusia sutartine teise.",
      "source_provision": "art2"
    },
    {
      "term": "Už elgesio kodeksą atsakingas subjektas",
      "definition": "asmuo, įskaitant komercinės veiklos subjektą, komercinės veiklos subjektų grupę ar jų įsteigtą savanoriškos kontrolės instituciją, kurie atsakingi už elgesio kodekso sudarymą ir peržiūrą, ir (arba) elgesio kodekso saistomų subjektų kontrolę.",
      "source_provision": "art2"
    },
    {
      "term": "Vartotojas",
      "definition": "fizinis asmuo, veikiantis komercinėje veikloje, kuriai taikomas šis įstatymas, siekdamas su savo verslu, prekyba, amatu ar profesija nesusijusių tikslų (vartojimo tikslų).\nStraipsnio dalies pakeitimai:\nNr. XII-628, 2013-12-03, Žin., 2013, Nr. 128-6519 (2013-12-14), i. k. 1131010ISTA0XII-628",
      "source_provision": "art2"
    },
    {
      "term": "Vidutinis vartotojas",
      "definition": "vartotojas, kuris yra pakankamai informuotas, protingai atidus ir apdairus, atsižvelgiant į socialinius, kultūrinius ir kalbinius veiksnius.\n\n14. Šiame įstatyme vartojamos sąvokos „elektroninės prekyvietės paslauga“, „elektroninės prekyvietės paslaugos teikėjas“ ir „produktų reitingas“ yra suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos civiliniame kodekse.\nPapildyta straipsnio dalimi:\nNr. XIV-887, 2021-12-23, paskelbta TAR 2022-01-04, i. k. 2022-00068\n\nANTRASIS SKIRSNIS\nNESĄŽININGA KOMERCINĖ VEIKLA",
      "source_provision": "art2"
    }
  ]
}
