{
  "id": "lt-law-x-773",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės įstatymo 5, 7, 10 ir 32 straipsnių pakeitimo ir 11 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "X-773",
  "status": "in_force",
  "issued_date": "2006-07-18",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.52F4965DA815",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "5 straipsnio 2 dalyje išbraukti žodį „mainant“ ir šią dalį išdėstyti taip:\n\n„2. Valstybine žeme gali būti disponuojama ją perleidžiant nuosavybėn neatlygintinai, parduodant, išnuomojant ar perduodant neatlygintinai naudotis, sudarant sandorius dėl žemės servitutų Civilinio kodekso, šio ir kitų įstatymų nustatyta tvarka. Kiti sandoriai dėl valstybinės žemės negali būti sudaromi, jeigu kiti įstatymai nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "7 straipsnio 1 dalies pirmame sakinyje po žodžių „privatizavimo institucijos“ įrašyti žodžius „Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytas valstybės nekilnojamojo turto atnaujinimo organizatorius“ ir šią dalį išdėstyti taip:\n\n„1. Valstybinės žemės patikėjimo teisės subjektai (patikėtiniai) yra apskričių viršininkai, valstybės turto privatizavimo institucijos, Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytas valstybės nekilnojamojo turto atnaujinimo organizatorius, kiti įstatymų nustatyti subjektai bei šio straipsnio 2 ir 3 dalyse nurodyti subjektai. Apskrities viršininkas yra apskrities teritorijoje esančios valstybinės žemės patikėtinis, išskyrus žemę, kuri patikėjimo teise perduota kitiems įstatymų nustatytiems subjektams bei Vyriausybės nutarimais – šio straipsnio 2 ir 3 dalyse nurodytiems patikėtiniams, taip pat privatizuojamiems statiniams ir įrenginiams priskirtą valstybinę žemę, kurią patikėjimo teise valdo, naudoja ir ja disponuoja valstybės turto privatizavimo institucijos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 1 ir 8 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybinę žemę, išskyrus žemės sklypus, pagal teritorijų planavimo dokumentus priskirtus privatizuojamiems statiniams ir įrenginiams bei valstybės nekilnojamajam turtui, kuris teisės aktų nustatyta tvarka įtrauktas į Vyriausybės patvirtintą atnaujinamo valstybės nekilnojamojo turto sąrašą ir perduotas Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytam valstybės nekilnojamojo turto atnaujinimo organizatoriui patikėjimo teise, ir ne žemės ūkio paskirties žemės sklypus, perduodamus neatlygintinai savivaldybių nuosavybėn, parduoda ar kitaip privačion nuosavybėn perleidžia apskričių viršininkai Civilinio kodekso, kitų įstatymų ir Vyriausybės nustatyta tvarka. Valstybinės žemės sklypų, priskirtų privatizuojamiems statiniams ir įrenginiams bei valstybės nekilnojamajam turtui, kuris teisės aktų nustatyta tvarka įtrauktas į Vyriausybės patvirtintą atnaujinamo valstybės nekilnojamojo turto sąrašą ir perduotas Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytam valstybės nekilnojamojo turto atnaujinimo organizatoriui patikėjimo teise, pardavimo ar kitokio perleidimo sąlygas ir tvarką nustato įstatymai ir Vyriausybės nutarimai.“\n\n2. Pakeisti 10 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Valstybinės žemės sklypų pirkimo-pardavimo ar kitas įstatymų numatytas valstybinės žemės perleidimo privačion nuosavybėn sutartis sudaro bei perleistų žemės sklypų perdavimo-priėmimo aktus pasirašo apskrities viršininkas arba jo paskirtas apskrities viršininko administracijos darbuotojas. Parduodant ar kitaip privačion nuosavybėn perleidžiant valstybinės žemės sklypus, priskirtus privatizavimo objektams bei valstybės nekilnojamajam turtui, kuris teisės aktų nustatyta tvarka įtrauktas į Vyriausybės patvirtintą atnaujinamo valstybės nekilnojamojo turto sąrašą ir perduotas Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytam valstybės nekilnojamojo turto atnaujinimo organizatoriui patikėjimo teise, sutartį sudaro šios žemės patikėtinis – valstybės turto privatizavimo institucija ar Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytas valstybės nekilnojamojo turto atnaujinimo organizatorius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio pripažinimas netekusiu galios",
      "content": "11 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 32 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 32 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) parduoda ar kitaip perleidžia savivaldybių ir privačion nuosavybėn valstybinę žemę, išskyrus privatizavimo objektams bei valstybės nekilnojamajam turtui, kuris teisės aktų nustatyta tvarka įtrauktas į Vyriausybės patvirtintą atnaujinamo valstybės nekilnojamojo turto sąrašą ir perduotas Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytam valstybės nekilnojamojo turto atnaujinimo organizatoriui patikėjimo teise, priskirtus žemės sklypus ir žemės sklypus, perduodamus neatlygintinai savivaldybių nuosavybėn, veikia valstybės vardu valstybei paveldint žemę ir įsigyjant privačią žemę valstybės nuosavybėn, išskyrus atvejus, kai Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme nustatytas valstybės nekilnojamojo turto atnaujinimo organizatorius veikia valstybės vardu įsigyjant privačią žemę valstybės nuosavybėn, kai privati žemė įsigyjama valstybės nekilnojamojo turto atnaujinimo tikslais;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
