{
  "id": "lt-law-ix-2030",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo 1, 2, 3, 4, 5, 6 straipsnių bei priedėlio preambulės ir 1, 2, 4, 5, 7, 8, 9, 11, 12, 14, 15, 16, 17, 19, 20, 21, 23 skyrių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-2030",
  "status": "in_force",
  "issued_date": "2004-02-19",
  "in_force_date": "2004-03-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.532A15EA12B5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo 1 straipsnio 3 dalies pakeitimas",
      "content": "1 straipsnio 3 dalyje vietoj žodžių „integracijos į Europos ir transatlantinę sąjungas“ įrašyti žodžius „narystės Europos ir transatlantinėje sąjungose“ ir šią dalį išdėstyti taip:\n\n„3. Lietuvos nacionalinio saugumo sistemą sudaro valstybės ir piliečių veiklos šiam tikslui patvirtintų pagrindinių nuostatų, principų ir būdų, narystės Europos ir transatlantinėje sąjungose priemonių, įstatymų ir kitų teisės aktų, valstybės šiam tikslui įsteigtų institucijų, jų veiklos principų bei tarpusavio sąveikos būdų visuma.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 2 straipsnio papildymas",
      "content": "2 straipsnyje po žodžio „policija“ įrašyti žodžius „Valstybės saugumo departamentas“ ir šį straipsnį išdėstyti taip:\n\n„2 straipsnis. Nacionalinio saugumo užtikrinimo subjektai\n\nLietuvos nacionalinį saugumą užtikrina Lietuvos Respublikos piliečiai, jų bendrijos ir organizacijos, Respublikos Prezidentas, Seimas, Vyriausybė, kariuomenė, policija, Valstybės saugumo departamentas, kitos šiam tikslui valstybės įsteigtos institucijos, vadovaudamiesi Konstitucija ir įstatymais bei vykdydami savo pareigas ir funkcijas nacionalinio saugumo sistemoje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalyje vietoj žodžių „Respublikos Prezidentas, Seimas“ įrašyti žodžius „Seimas, Respublikos Prezidentas“ ir šią dalį išdėstyti taip:\n\n„1. Seimas, Respublikos Prezidentas, Vyriausybė ir kitos valstybės institucijos plėtoja Lietuvos nacionalinio saugumo sistemą vadovaudamiesi šio įstatymo nustatytais Nacionalinio saugumo pagrindais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 4 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Seimas priima nacionalinio saugumo sistemos plėtrai reikalingus įstatymus.“\n\n2. 4 straipsnio 3 dalyje po žodžio „nuostatomis“ išbraukti žodžius „ir teikia Seimui“ ir šią dalį išdėstyti taip:\n\n„3. Vyriausybė, rengdama naujų ir galiojančių įstatymų pakeitimo projektus, jų nuostatas suderina su Nacionalinio saugumo pagrindų įstatymo ir Nacionalinio saugumo strategijos nuostatomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Ilgalaikės valstybinės saugumo stiprinimo programos\n\n1. Vyriausybė, Respublikos Prezidentas, vadovaudamiesi Nacionalinio saugumo pagrindais, pateikia Seimui pasiūlymus dėl ilgalaikių valstybinių saugumo stiprinimo programų rengimo plano. Jame numatoma programų rengimo tvarka ir atsakingos institucijos. Planą tvirtina Seimas nutarimu.\n\n2. Programų projektus Seimui pateikia Vyriausybė, išskyrus valstybės paslaptį sudarančias jų dalis. Pateiktas programas Seimas tvirtina nutarimu. Įslaptintas programas ar jų dalis svarsto Seimo Nacionalinio saugumo ir gynybos komitetas ir tvirtina Vyriausybė.\n\n3. Vyriausybė, pateikdama ilgalaikes valstybines saugumo stiprinimo programas, kartu pateikia skaičiavimus, kiek lėšų joms įgyvendinti reikėtų skirti iš viso ir kiekvienais biudžetiniais metais.\n\n4. Vyriausybė, rengdama kiekvienų metų valstybės biudžeto projektus, numato lėšų ilgalaikėms valstybinėms saugumo stiprinimo programoms parengti ir koordinuoja jų įgyvendinimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Vyriausybės ataskaitos apie nacionalinio saugumo plėtrą\n\nVyriausybė atsiskaito už nacionalinio saugumo sistemos būklę ir plėtrą įstatymo nustatyta tvarka pateikdama Seimui savo veiklos metinę ataskaitą, kurios sudedamoji dalis yra ataskaita apie nacionalinio saugumo būklę ir plėtrą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedėlio preambulės pakeitimas",
      "content": "1. Priedėlio preambulės antroje pastraipoje po žodžio „besiremianti“ įrašyti žodžius „Tautos sukurtomis etninėmis kultūros vertybėmis bei“, po žodžio „Europos“ įrašyti žodžius „ir pasaulio“ ir šią pastraipą išdėstyti taip:\n\n„– prieš daugelį amžių susikūrusi Lietuvos valstybė, besiremianti Tautos sukurtomis etninėmis kultūros vertybėmis bei Europą vienijančios krikščioniškosios kultūros pagrindais, yra neatskiriama Europos ir pasaulio tautų bendrijos dalis;“.\n\n2. Priedėlio preambulės ketvirtoje pastraipoje vietoj žodžių „tautinę tapatybę“ įrašyti žodžius „tautinį tapatumą ir savimonę“, penktoje pastraipoje vietoj žodžių „valstybės saugumas yra būtina demokratinės raidos sąlyga“ įrašyti žodžius „sukurta efektyvi nacionalinio saugumo sistema yra Tautos siekių bei demokratinės raidos užtikrinimo garantas“ ir šias pastraipas išdėstyti taip:\n\n„– lietuvių tauta siekė ir tebesiekia išsaugoti savo laisvę, garantuoti saugią ir laisvą raidą savo etninėje žemėje, puoselėti tautinį tapatumą ir savimonę, ugdyti prigimtines kūrybos galias ir prisidėti prie pasaulio pažangos;\n\n– nepriklausoma demokratinė Lietuvos valstybė privalo užtikrinti saugų Tautos gyvavimą, jos savitą ir laisvą raidą, sukurta efektyvi nacionalinio saugumo sistema yra Tautos siekių bei demokratinės raidos užtikrinimo garantas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo priedėlio 1 skyriaus 1 dalies pakeitimas ir skyriaus papildymas 6 dalimi",
      "content": "1. 1 skyriaus 1 dalyje vietoj žodžių „užtikrinti Tautos ir valstybės saugų būvį“ įrašyti žodžius „užtikrinti Tautos saugų būvį ir valstybės vidaus bei išorės saugumą“ ir šią dalį išdėstyti taip:\n\n„Nacionalinio saugumo politikos tikslas – sutelktomis valstybės ir piliečių pastangomis plėtoti ir stiprinti demokratiją, užtikrinti Tautos saugų būvį ir valstybės vidaus bei išorės saugumą, atgrasyti kiekvieną potencialų užpuoliką, ginti Lietuvos valstybės nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką.“\n\n2. Papildyti 1 skyrių 6 dalimi:\n\n„Lietuvos nacionalinio saugumo politiką sudaro valstybės užsienio, gynybos, ekonominės, viešojo saugumo, socialinės, kultūros, sveikatos, aplinkos apsaugos, švietimo ir mokslo bei kitos valstybės politikos nuostatos, užtikrinančios nacionalinį saugumą. Atskirų valstybės sričių ilgalaikio funkcionavimo strategijos ir doktrinos remiasi šiuo įstatymu ir Nacionalinio saugumo strategija.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo priedėlio 2 skyriaus pirmojo skirsnio papildymas",
      "content": "Papildyti 2 skyriaus pirmąjį skirsnį aštunta pastraipa ir šį skirsnį išdėstyti taip:\n\n„PirmasIS skirsnis\nNACIONALINIO SAUGUMO OBJEKTAI\n\nPagrindiniai nacionalinio saugumo objektai yra:\n– žmogaus ir piliečio teisės, laisvės bei asmens saugumas;\n– tautos puoselėjamos vertybės, jos teisės ir laisvos raidos sąlygos;\n– valstybės nepriklausomybė;\n– konstitucinė santvarka;\n– valstybės teritorijos vientisumas;\n– aplinka ir kultūros paveldas;\n– visuomenės sveikata.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo priedėlio 2 skyriaus trečiojo skirsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti ir papildyti 2 skyriaus trečiojo skirsnio 1 dalies a punktą ir jį išdėstyti taip:\n\n„a) VALSTYBĖ:\n\n– prognozuodama (numatydama) iššūkius saugumui, rizikos veiksnius, pavojus bei galinčias kilti grėsmes;\n\n– vykdydama rizikos veiksnius, pavojus ir grėsmes mažinančią vidaus ir užsienio politiką;\n\n– patikimai kontroliuodama valstybės sausumos ir jūros sienas bei oro erdvę;\n\n– garantuodama pasirengimą besąlygiškai gynybai ir visuotiniam pilietiniam pasipriešinimui agresijos atveju;\n\n– stiprindama nacionalinio saugumo bei gynybos institucijas ir tobulindama jų veiklą;\n\n– rengdama gynybai kariuomenę ir jos mobilizacinį rezervą pagal nacionalinius ir NATO kolektyvinės gynybos planus;\n\n– rengdama ir vykdydama ilgalaikes valstybines saugumo stiprinimo programas;\n\n– integruodamasi į Europos Sąjungą (EU) ir Šiaurės Atlanto sutarties organizaciją (NATO) bei kaip visateisė narė aktyviai dalyvaudama šiose organizacijose;“.\n\n2. Pakeisti 2 skyriaus trečiojo skirsnio 2 dalį ir ją išdėstyti taip:\n\n„Nacionalinio saugumo institucijos veikia ir plėtojamos, saugumo stiprinimo priemonės rengiamos ir vykdomos vadovaujantis demokratinės kontrolės principais.“\n\n3. Pakeisti 2 skyriaus trečiojo skirsnio 3 dalį ir ją išdėstyti taip:\n\n„Valstybės institucijų vykdomas nacionalinio saugumo priemones nustato šis įstatymas, Nacionalinio saugumo strategija, ilgalaikės valstybinės saugumo stiprinimo programos bei kiti teisės aktai. Šioms priemonėms finansuoti naudojamos nacionalinio biudžeto, kreditų bei paramos lėšos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo priedėlio 4 skyriaus pakeitimas",
      "content": "Pakeisti 4 skyrių ir jį išdėstyti taip:\n\n„4 skyrius\nSVARBIAUSIOS NACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS LIETUVOS\nVIDAUS POLITIKOS NUOSTATOS\n\nVIDAUS SAUGUMO UŽTIKRINIMO POLITIKA\n\nLietuvos Respublikos vidaus politika yra orientuota į vidaus ekonominio ir socialinio stabilumo stiprinimą. Vidaus politika turi būti grindžiama teisingumu ir teisėtumu, turi ugdyti tautinę savimonę, pilietiškumą, pagarbą Konstitucijai ir pasitikėjimą nacionaliniais institutais, užtikrinti visų savo piliečių ir kitų jos jurisdikcijai priklausančių asmenų tarptautinės teisės pripažintas žmogaus teises.\nValstybės vidaus politika privalo garantuoti saugią aplinką ir viešąją tvarką, sukurti palankias prielaidas piliečių švietimui, jų socialiniam ir kultūriniam aktyvinimui, įvairiapusei visuomenės pažangai bei valstybės gamtinės aplinkos apsaugai. Valstybė turi sukurti tinkamas sąlygas ekonomikos augimui, kaip pagrindinei aukštesnio gyventojų gyvenimo lygio užtikrinimo sąlygai.\nValstybės valdžia privalo apsaugoti Lietuvą nuo užsienio valstybių slaptųjų tarnybų ir jų priedangos struktūrų bei teroristinių organizacijų ardomosios veiklos, teroro aktų ir sukliudyti tokioms organizacijoms pasinaudoti Lietuvos Respublikos teritorija arba kaip tranzito valstybe ardomajai veiklai ar teroro aktams prieš kitas valstybes.\n\nEKONOMINĖ POLITIKA\n\nLietuvos ekonominė politika yra grindžiama atvirumo, teisingumo, darnumo ir naudingumo visuomenei laisvos konkurencijos rinkoje, ekonominių laisvių užtikrinimo, privačios ūkinės iniciatyvos principais, tarnaujančiais bendrai tautos gerovei. Ūkinės veiklos apribojimai gali būti nustatyti tik įstatymais ir jeigu jie yra būtini nacionalinio saugumo interesams apsaugoti.\nVienam investuotojui draudžiama dominuoti viename ar keliuose strategiškai svarbiuose nacionaliniam saugumui ūkio sektoriuose.\nStrategiškai svarbūs nacionaliniam saugumui ūkio sektoriai Lietuvoje yra:\n– energetikos;\n– transporto;\n– informacinių technologijų ir telekomunikacijų, kitų aukštųjų technologijų;\n– finansų ir kredito.\nSiekdama užtikrinti nacionalinio saugumo interesų apsaugą, Vyriausybė, laikydamasi Europos Sąjungos teisės reikalavimų, teikia Seimui įstatymu tvirtinti, kurie nacionaliniam saugumui strategiškai svarbūs objektai privalo būti valstybės nuosavybė, o kuriuose ir kokiomis sąlygomis kapitalo dalį gali sudaryti privatus nacionalinis bei užsienio kapitalas, atitinkantis europinės ir transatlantinės integracijos kriterijus, paliekant sprendžiamąją galią valstybei, taip pat teikia tvirtinti kitus nacionalinio saugumo užtikrinimui svarbius objektus.\nLietuvos Respublikos įstatymai gali nustatyti papildomus reikalavimus esamų ir naujai kuriamų nacionaliniam saugumui strategiškai svarbių bei kitų nacionalinio saugumo užtikrinimui svarbių objektų nuosavybės įsigysiančio ar turinčio arba jų valdyme dalyvausiančio ar dalyvaujančio privataus nacionalinio ar užsienio kapitalo kilmei, ūkio subjektų finansiniams rodikliams, jų patikimumui ar kitus reikalavimus, būtinus nacionaliniam saugumui užtikrinti. Lietuvos Respublikos įstatymai taip pat gali nustatyti apribojimus ir prievoles, taikomas ir kitoms Lietuvoje veikiančioms įmonėms bei kitiems ūkio subjektams karo, nepaprastosios padėties atveju ar kai būtina tenkinti kitus nacionalinio saugumo užtikrinimo poreikius.\nVyriausybė rūpinasi alternatyvių energetikos sektorių plėtra, tarp jų – atominės energetikos tęstinumu ir nuo monopolinio tiekėjo nepriklausomų nacionaliniam saugumui būtinų kuro ir žaliavų įsigijimo šaltinių užtikrinimu, taip pat užtikrina, kad būtų sukauptos nacionalinio saugumo interesų apsaugai krizių atveju reikalingos kuro atsargos. Aprūpinimas energetiniais ištekliais negali būti perduodamas šalių, iš kurių šie ištekliai tiekiami, subjektų kontrolei. Europinės ir transatlantinės integracijos kriterijus atitinkančioms užsienio investicijoms teikiamos preferencijos.\nLietuvos bankas, Vyriausybė bei teisėsaugos institucijos pagal savo kompetenciją užtikrina ūkio bei finansų ir kredito sistemos saugumą nuo apgavysčių, nelegalios kilmės (nusikalstamu būdu įgytų) pinigų ar turto legalizavimo ir investicijų.\nLietuvos geležinkelio transporto sektorius turi būti pritaikomas integracijai į Europos Sąjungos geležinkelio transporto tinklus.\n\nVIEŠOJO SAUGUMO POLITIKA\n\nKova su nusikalstamumu, viešosios tvarkos bei asmens saugumo valstybėje užtikrinimas yra vienas didžiausių prioritetų užtikrinant šalies nacionalinį saugumą. Valstybė privalo sutelkti jėgas ryžtingai ir veiksmingai kovai su nusikalstamumu, ypač su organizuotu nusikalstamumu, šešėliniu verslu, korupcija bei narkomanija, ir tuo užtikrinti tinkamą šalies vidaus saugumą. Būtina stiprinti teisėsaugos institucijų veiklą atskleidžiant ir tiriant nusikalstamas veikas, kurti naujus nusikalstamų veikų kontrolės ir prevencijos sistemos modelius. Vyriausybė turi užtikrinti jų bendradarbiavimą ir veiklos koordinavimą.\nKitas prioritetas – patikima, Europos Sąjungos reikalavimus atitinkanti valstybės sienos kontrolė ir apsauga, ypatingą dėmesį skiriant Europos Sąjungos išorinės sienos kontrolei ir apsaugai. Įstatymu nustatomi valstybės sienos ir pasienio teisiniai režimai, reglamentuojamas valstybės sienos apsaugos organizavimas.\n\nSOCIALINĖ POLITIKA\n\nValstybės socialinė politika turi skatinti socialiai savarankiškos, solidarios, kartu ir stabilios pilietinės visuomenės formavimąsi. Valstybė turi vykdyti visų piliečių ir kitų jos jurisdikcijai priklausančių asmenų gerovės politiką, mažinti galimų socialinių krizių rizikos veiksnius bei pavojus ir rūpintis, kad dėl pernelyg didelių turtinių skirtumų visuomenėje ir gyventojų nuskurdimo nebūtų pažeisti socialinės sanglaudos principai.\nValstybė turi ypač rūpintis šeimos, kaip pagrindinės ir atsakingos visuomenės institucijos, padėtimi.\n\nKULTŪROS POLITIKA\n\nValstybės pareiga išsaugoti ir puoselėti nacionalinės kultūros tapatumą, užtikrinant lietuvių kalbos apsaugą ir tęstinumą, globojant etninę kultūrą ir vietos tradicijas, saugant kultūros paveldą. Valstybė remia užsienio lietuvių bendruomenių pastangas išsaugoti tautinį tapatumą, rūpinasi Lietuvoje gyvenančių tautinių bendrijų kultūra, remia profesionalųjį meną, užtikrina meno ir kūrybos sklaidą ir plėtrą.\nValstybė sudaro sąlygas visuomenei dalyvauti kultūroje, ją vartoti, įgyvendina regioninę kultūros politiką, laikydamasi decentralizacijos principo. Remdama kultūros demokratiškumo ir atvirumo principus, valstybė privalo apsaugoti kultūros raidą nuo griaunančio antihumanistinio poveikio.\nValstybė sudaro ekonomines, technologines ir teisines sąlygas kultūros paveldo apsaugai, skatina savininkus investuoti į kultūros paveldo apsaugą. Valstybės parengia priemones, užtikrinančias kultūros paveldo apsaugą ekstremalių situacijų (teroro aktų, gaisrų, potvynių, avarijų ir kitais) atvejais.\n\nŠVIETIMO IR MOKSLO POLITIKA\n\nŠvietimo ir auklėjimo sistema turi ugdyti pilietiškumą, bendruomeniškumą, tautinį sąmoningumą, etines ir moralines vertybes, pakantą ir pagarbą kitoms tautoms.\nValstybė savo švietimo ir mokslo politika turi užtikrinti aukštą švietimo kokybę bei skatinti mokslo ir technologijų plėtrą, rūpintis, kad Lietuva taptų žinių (informacine) visuomene.\nKuriant žinių visuomenę svarbu užtikrinti sėkmingą švietimo ir mokslo reformą, lietuvių kalbos plėtrą: suformuoti visiems prieinamą, informacinių technologijų pažangą atitinkančią, modernią, kokybišką švietimo sistemą, siekti švietimo sistemos vidinės dermės ir valstybės siekių atitikimo, pilietinės visuomenės ugdymo, rengti aukščiausios kvalifikacijos specialistus.\nValstybė turi skatinti visų gyvenimo sričių mokslinę technologinę pažangą bei ja grindžiamų inovacijų visose socialinėse ir ekonomikos srityse diegimą.\n\nAPLINKOS APSAUGOS POLITIKA\n\nValstybė turi užtikrinti Lietuvos gyventojams ekologinį saugumą garantuodama darnią ūkio plėtrą, prisidėdama prie tarptautinės bendrijos pastangų mažinti globalines ekologines grėsmes, greitai reaguodama į ypatingąsias ekologines situacijas bei šalindama ir mažindama jų padarinius.\nValstybė vykdo aplinkos taršos ir kitokio neigiamo poveikio aplinkai bei žmonių sveikatai prevenciją, siekia išsaugoti gamtos paveldo vertybes, kraštovaizdžio ir biologinę šalies įvairovę, tobulina aplinkos kokybės stebėseną, skatina diegti ūkyje geriausius prieinamus gamybos būdus ir naujausias, aplinkai mažesnį neigiamą poveikį darančias technologijas, didinti ne tik ekonominį, bet ir ekologinį įmonių efektyvumą, tausoti gamtos išteklius ir mažinti neigiamą poveikį aplinkai.\n\nSVEIKATOS POLITIKA\n\nValstybė turi užtikrinti palankias sąlygas gyventojų sveikatai, jos saugojimui ir stiprinimui. Valstybės sveikatos politika turi sudaryti prielaidas šiuolaikinei visuomenės sveikatos priežiūros sistemai, garantuojančiai sveiką gyvenseną bei aplinką, prieinamą ir tinkamą sveikatos priežiūrą. Svarbi sveikatos politikos kryptis – užtikrinti ligų prevenciją, ypatingą dėmesį skiriant epidemijų, priklausomybės ligų (narkomanijos, alkoholizmo, toksikomanijos ir kitų) profilaktikai bei žmogaus imunodeficito viruso ir kitų pavojingų ir ypač pavojingų užkrečiamųjų ligų profilaktikai ir kontrolei.\nSvarbus valstybės uždavinys – sukurti, palaikyti ir plėtoti visuomenės sveikatos rizikos veiksnių bei pavojų stebėsenos, visuomenės sveikatos ekspertizės, greito sveikatos informacijos perdavimo ir reagavimo į grėsmes visuomenės sveikatai, ekstremalių sveikatai situacijų prevencijos ir jų padarinių mažinimo bei šalinimo sistemas, tobulinti Lietuvos nacionalinės sveikatos sistemos pasirengimą bei veiklą krizių ir ekstremalių situacijų atvejais.\nVyriausybė užtikrina mechanizmus, nustatančius valstybės sveikatos politikos ir strategijų formavimą bei įgyvendinimą.\n\nTAUTINĖ POLITIKA\n\nValstybė privalo užtikrinti lietuvių tautos ilgalaikių gyvybinių interesų apsaugą saugodama Lietuvos teritorijos vientisumą, kalbą, etninę kultūrą, kultūros savitumą ir papročius, kultūros paveldą ir puoselėdama tradicinę šeimą.\nTautinių mažumų bendrijoms priklausančių piliečių teises puoselėti savo kalbą, kultūrą ir papročius gina įstatymai. Tautinės bendrijos yra integrali Lietuvos pilietinės visuomenės dalis.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo priedėlio 5 skyriaus pakeitimas",
      "content": "1. 5 skyriaus pavadinime po žodžio „SVARBIAUSIOS“ įrašyti žodį „NACIONALINĮ“ ir pavadinimą išdėstyti taip:\n\n„5 skyrius\nSVARBIAUSIOS NACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS LIETUVOS\nUŽSIENIO POLITIKOS NUOSTATOS“\n\n2. 5 skyriaus 4 dalies penktoje pastraipoje po žodžio „kelią“ įrašyti žodį „terorizmui“ ir šią pastraipą išdėstyti taip:\n\n„– aktyviai prisidėti prie tarptautinės bendrijos pastangų užkirsti kelią terorizmui, konfliktams, įvesti, atkurti ir palaikyti taiką krizių paveiktuose regionuose."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo priedėlio 7 skyriaus antrojo skirsnio 3 dalies pakeitimas",
      "content": "7 skyriaus antrojo skirsnio 3 dalyje vietoj žodžių „specializuoti policijos daliniai“ įrašyti žodžius „policijos viešojo saugumo dalinys (tarnyba)“ ir šią dalį išdėstyti taip:\n„Valstybės ginkluotąsias pajėgas taikos metu sudaro visos kariuomenės rūšys ir jos aktyvusis rezervas. Įvedus karo padėtį ar ginkluotos gynybos nuo agresijos (karo) metu ginkluotosioms pajėgoms taip pat priskiriama: Valstybės sienos apsaugos tarnyba, policijos viešojo saugumo dalinys (tarnyba), koviniai Šaulių sąjungos būriai bei kiti koviniai piliečių ir jų organizacijų ginkluoto pasipriešinimo (partizanų) būriai, pavaldūs ginkluotųjų pajėgų vadovybei.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo priedėlio 7 skyriaus trečiojo skirsnio pakeitimas",
      "content": "Pakeisti 7 skyriaus trečiąjį skirsnį ir jį išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nKARINĖ GYNYBA\n\nKarinei valstybės gynybai naudojamos visos ginkluotosios pajėgos. Jos privalo būti parengtos greitam reagavimui, gerai tarpusavio sąveikai ir greitam pergrupavimui, taip pat sąveikai su NATO sąjungininkų pajėgomis. Ypatinga reikšmė teikiama žvalgybai, informacijos analizei ir veiksmingam operatyviam vadovavimui ginkluotosioms pajėgoms.\nLietuvos kariuomenė turi būti parengta gynybos veiksmams netikėto ir staigaus ginkluoto užpuolimo ar karinės jėgos demonstravimo atvejais. Pagrindinis kariuomenės uždavinys – naikinti priešą ir palaužti jo norą kovoti su Lietuva. Konkrečius kariuomenės pajėgų, junginių ir dalinių uždavinius pagal savo kompetenciją nustato kariuomenės vadas bei lauko pajėgų vadas.\nLietuvos ginkluotosios pajėgos gina valstybę veikdamos savarankiškai ir kartu su sąjungininkių pajėgomis. Ginkluoto užpuolimo ar jo grėsmės atveju Lietuva prašo NATO sąjungininkių pagalbos gynybai, taip pat kitokios tarptautinės pagalbos.\nPriešo užimtose teritorijose naudojami ir partizaninės kovos veiksmai.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo priedėlio 7 skyriaus ketvirtojo skirsnio 3 ir 4 dalių pakeitimas",
      "content": "1. 7 skyriaus ketvirtojo skirsnio 3 dalyje išbraukti žodį „reguliariai“ ir šią dalį išdėstyti taip:\n\n„Piliečiai mokomi įvairių pasipriešinimo ir civilinės saugos būdų. Valstybė juos aprūpina būtinomis techninėmis priemonėmis.“\n\n2. 7 skyriaus ketvirtojo skirsnio 4 dalyje išbraukti žodžius „pasipriešinimo būdų mokymas ir įgūdžių ugdymas“ ir šią dalį išdėstyti taip:\n\n„Patriotizmo ugdymas yra ir mokyklos privalomosios lavinimo programos sudėtinė dalis.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo priedėlio 8 skyriaus 5 dalies pakeitimas ir 10 dalies pripažinimas netekusia galios",
      "content": "1. 8 skyriaus 5 dalies pirmame sakinyje išbraukti žodžius „piliečių demokratiškai išrinktas“ ir šią dalį išdėstyti taip:\n\n„Ginkluotųjų pajėgų organizaciją, plėtrą, apginklavimo poreikius, asignavimus nustato Seimas. Seimas įstatymų nustatyta tvarka vykdo ginkluotųjų pajėgų ir kitų nacionalinio saugumo institucijų parlamentinę kontrolę. Už ginkluotųjų pajėgų tvarkymą ir vadovavimą joms Seimui yra atsakingi Vyriausybė, krašto apsaugos ministras ir kariuomenės vadas.“\n\n2. 8 skyriaus 10 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Įstatymo priedėlio 9 skyriaus pakeitimas",
      "content": "Pakeisti 9 skyrių ir jį išdėstyti taip:\n\n„9 skyrius\nRIZIKOS VEIKSNIAI IR PAVOJAI LIETUVOS SAUGUMUI\n\nRizikos veiksniai ir pavojai Lietuvos saugumui yra apibrėžiami Seimo nutarimu tvirtinamoje Nacionalinio saugumo strategijoje.\nValstybės ir savivaldybės institucijų priimami sprendimai turi būti analizuojami, kaip jie prisidės prie rizikos veiksnių, pavojų silpninimo ir grėsmių nacionaliniam saugumui mažinimo.\nVyriausybės įsteigtas strateginių tyrimų ir analizės centras analizuoja bei prognozuoja išorės ir vidaus saugumo aplinkos pokyčius, seka rizikos veiksnių, pavojų, grėsmių atsiradimą bei vystymąsi ir teikia pasiūlymus Seimui, Respublikos Prezidentui, Valstybės gynimo tarybai ir kitoms nacionalinį saugumą užtikrinančioms institucijoms dėl nacionaliniam saugumui stiprinti reikalingų priemonių. Valstybės gynimo taryba formuoja žvalgybinės informacijos poreikį.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Įstatymo priedėlio 11 skyriaus pakeitimas",
      "content": "Pakeisti 11 skyrių ir jį išdėstyti taip:\n\n„11 skyrius\nILGALAIKĖS VALSTYBINĖS SAUGUMO STIPRINIMO PROGRAMOS\n\nSvarbiausios ilgalaikės valstybinės nacionalinio saugumo stiprinimo programos:\n– krašto apsaugos sistemos plėtros;\n– valstybės sienos apsaugos sistemos plėtotės;\n– ekonominio saugumo stiprinimo;\n– krizių valdymo sistemos plėtotės;\n– ekologinio saugumo užtikrinimo;\n– Ignalinos AE saugios eksploatacijos užtikrinimo;\n– gamtos išteklių tausojimo ir apsaugos;\n– natūralaus gyventojų prieaugio palaikymo;\n– nusikaltimų prevencijos ir kontrolės;\n– nacionalinė kovos su korupcija programa;\n– narkotikų kontrolės ir narkomanijos prevencijos;\n– programa prieš terorizmą;\n– Lietuvos policijos sistemos plėtros;\n– pilietinio ir tautinio ugdymo;\n– kultūros paveldo apsaugos;\n– diplomatinės tarnybos institucijų saugaus funkcionavimo užtikrinimo.\nPrireikus parengiamos ir kitos programos.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo priedėlio 12 skyriaus pakeitimas",
      "content": "Pakeisti 12 skyrių ir jį išdėstyti taip:\n\n„12 skyrius\nNACIONALINĮ SAUGUMĄ UŽTIKRINANČIOS INSTITUCIJOS\n\nVADOVAUJANČIOS INSTITUCIJOS:\nValstybės aukščiausiosios vadovaujančios institucijos, kurios vadovauja nacionalinio saugumo užtikrinimui, yra Seimas, Respublikos Prezidentas ir Vyriausybė.\nVYKDOMOSIOS IR KITOS INSTITUCIJOS:\n– Valstybės gynimo taryba;\n– Užsienio reikalų ministerija;\n– Krašto apsaugos ministerija ir kitos krašto apsaugos ministrui pavaldžios krašto apsaugos sistemos institucijos;\n– kariuomenė;\n– Vidaus reikalų ministerija, policija, Valstybinė sienos apsaugos tarnyba ir kitos ministerijos valdymo sričiai priklausančios viešąjį saugumą užtikrinančios įstaigos;\n– Valstybės saugumo departamentas;\n– Specialiųjų tyrimų tarnyba;\n– kitos ministerijos ir valstybės bei savivaldybių institucijos pagal savo kompetenciją.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo priedėlio 14 skyriaus pakeitimas",
      "content": "Pakeisti 14 skyrių ir jį išdėstyti taip:\n\n„14 skyrius\nVYRIAUSYBĖS VEIKLA NACIONALINIAM SAUGUMUI UŽTIKRINTI\n\nPirmasIS skirsnis\nPAGRINDINIAI VYRIAUSYBĖS UŽDAVINIAI\n\nVyriausybė saugo Lietuvos Respublikos teritorijos neliečiamybę, garantuoja valstybės saugumą ir viešąją tvarką. Vyriausybė koordinuoja nacionalinį saugumą stiprinančių priemonių įgyvendinimą bei ministerijų ir kitų valstybės įstaigų, atliekančių šias funkcijas, veiklą, sutelkia šias įstaigas aktualiems ir svarbiems nacionalinio saugumo uždaviniams spręsti.\nVyriausybė yra atsakinga už strateginį nacionalinio saugumo planavimą. Vyriausybė, vadovaudamasi šio įstatymo, Nacionalinio saugumo strategijos ir kitų strateginio planavimo dokumentų nuostatomis, seka ir prognozuoja tarptautinės ir vidinės saugumo aplinkos pokyčius, rizikos veiksnių, pavojų bei grėsmių atsiradimą ir vystymąsi, Konstitucijos ir įstatymų nustatyta tvarka imasi būtinų atsako priemonių arba, jeigu to reikalauja įstatymai, pateikia šias priemones svarstyti Seimui, Respublikos Prezidentui, Valstybės gynimo tarybai.\nVyriausybė yra atsakinga už valstybinės informacijos valdymo ir apsaugos užtikrinimo sistemos sukūrimą ir jos funkcionavimą.\nVyriausybė užtikrina, kad visos civilinės valstybės institucijos ir Lietuvos ūkio infrastruktūros objektai būtų parengti privalomiems gynybos bei civilinės saugos uždaviniams vykdyti.\nVyriausybė, teikdama Seimui metinę ataskaitą, dalyje apie nacionalinio saugumo būklę ir plėtrą pateikia informaciją apie šio įstatymo, Nacionalinio saugumo strategijos bei ilgalaikių valstybinių saugumo stiprinimo programų įgyvendinimą, taip pat pateikia informaciją apie tarptautinės ir vidaus saugumo aplinkos pokyčius, esamus rizikos veiksnius, pavojus ir grėsmes, jų atsiradimą, vystymąsi bei informaciją apie įgyvendinamas priemones neutralizuojant grėsmes, rizikos veiksnius bei pavojus.\n\nANTRASIS SKIRSNIS\nKRIZIŲ VALDYMAS\n\nKrizių valdymo sistema kuriama ir plėtojama pavojų keliančioms bei ekstremalioms situacijoms ir grėsmėms prognozuoti, stebėti, prevencinėms priemonėms parengti ir vykdyti, krizėms nustatyti bei valdyti, padariniams pašalinti.\nKrizių valdymo strategijai numatyti ir krizių valdymui koordinuoti Vyriausybė sudaro Krizių valdymo komitetą. Komitetui vadovauja Ministras Pirmininkas, į jį taip pat įeina svarbiausi su krizių valdymu susiję ministrai ir kitų valstybės institucijų vadovai.\nVyriausybės įsteigtas Krizių valdymo centras yra pagrindinis valstybės įvairaus pobūdžio krizių valdymo strateginiu lygmeniu štabas. Krizių valdymo centras rengia krizių ir ekstremalių situacijų prevencijos bei jų valdymo planus ir priemones, atsižvelgdamas į krizių pobūdį; ministerijos ir kitos valstybės institucijos rengiant šiuos planus dalyvauja pagal savo kompetenciją. Integralius krizių ir ekstremalių situacijų valdymo planus ir priemones tvirtina Vyriausybė.\nKrizių valdymą reglamentuoja įstatymai ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo priedėlio 15 skyriaus pirmojo skirsnio pakeitimas",
      "content": "Pakeisti 15 skyriaus pirmąjį skirsnį ir jį išdėstyti taip:\n\n„PirmasIS skirsnis\nĮSTATYMŲ LEIDYBA\n\nSeimas rūpinasi, kad būtų laiku priimti nacionaliniam saugumui užtikrinti būtini įstatymai, kiti teisės aktai, galiojančių įstatymų papildymai ir pakeitimai.\nSeimas, atsižvelgdamas į ilgalaikius nacionalinio saugumo užtikrinimo poreikius, įstatymu reglamentuoja krašto apsaugos sistemą, taip pat kasmet įstatymu nustato principinę kariuomenės struktūrą: ribinius krašto apsaugos sistemoje tarnaujančių profesinės karo tarnybos, privalomosios pradinės karo tarnybos ir aktyviojo rezervo karių, statutinių krašto apsaugos sistemos tarnautojų, kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičių, nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų skaičių.\nSeimas įgyvendina nacionalinio saugumo pagrindų nuostatas sukurdamas teisinę nacionalinio saugumo ir gynybos bazę – įstatymais reglamentuoja nacionalinį saugumą užtikrinančių institucijų veiklą.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo priedėlio 15 skyriaus trečiojo skirsnio pakeitimas",
      "content": "Pakeisti 15 skyriaus trečiąjį skirsnį ir jį išdėstyti taip:\n\n„TrečiasIS skirsnis\nPARLAMENTINĖ PRIEŽIŪRA\n\nSeimas vykdo Vyriausybės bei kitų nacionalinį saugumą užtikrinančių vykdomųjų institucijų veiklos, nacionalinio saugumo sistemą reglamentuojančių įstatymų bei ilgalaikių valstybinių saugumo stiprinimo programų vykdymo parlamentinę kontrolę.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Įstatymo priedėlio 16 skyriaus pakeitimas",
      "content": "16 skyriuje vietoj žodžių „valstybės saugumo užtikrinimo ir gynimo“ įrašyti žodžius „nacionalinio saugumo užtikrinimo“ ir šį skyrių išdėstyti taip:\n\n„16 skyrius\nVALSTYBĖS GYNIMO TARYBA\n\nSvarbiausius valstybės gynimo reikalus, įskaitant valstybės institucijų veiklą svarbiausiais nacionalinio saugumo užtikrinimo klausimais, svarsto ir koordinuoja Valstybės gynimo taryba. Į ją įeina Ministras Pirmininkas, Seimo Pirmininkas, krašto apsaugos ministras ir kariuomenės vadas. Valstybės gynimo tarybai vadovauja Respublikos Prezidentas. Į Valstybės gynimo tarybos posėdžius paprastai kviečiamas Valstybės saugumo departamento generalinis direktorius, užsienio ir vidaus reikalų ministrai, Seimo Nacionalinio saugumo ir gynybos komiteto pirmininkas. Tarybos sudarymą, veiklos tvarką ir įgaliojimus nustato įstatymas.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Įstatymo priedėlio 17 skyriaus 2 dalies pakeitimas",
      "content": "17 skyriaus 2 dalyje vietoj žodžių „tarptautinio saugumo grėsmių“ įrašyti žodžius „tarptautinių grėsmių saugumui“ ir šią dalį išdėstyti taip:\n\n„Įgyvendindama 5 skyriuje išdėstytas svarbiausias saugumą užtikrinančias Lietuvos užsienio politikos nuostatas, Užsienio reikalų ministerija teikia Vyriausybei pasiūlymus dvišalių ir daugiašalių santykių plėtojimo klausimais (įskaitant dėl narystės NATO ir Europos Sąjungoje galimybių optimalaus panaudojimo Lietuvos nacionalinio saugumo interesams užtikrinti ir dėl Lietuvos dalyvavimo įgyvendinant šių organizacijų tikslus) ir vykdo priimtus sprendimus; analizuoja tarptautinę padėtį, tarpvalstybinės politikos tendencijas, tarp jų geostrateginės aplinkos pokyčius bei tarptautinių grėsmių saugumui ir rizikų raidą; palaiko diplomatinius santykius su užsienio valstybėmis, taip pat ryšius su tarptautinėmis organizacijomis, įskaitant diplomatinio atstovavimo NATO būstinėje užtikrinimą ir aktyvų dalyvavimą politiniame derinime siekiant NATO narių konsensuso strateginiais klausimais; vadovauja Lietuvos Respublikos diplomatinių atstovybių užsienio valstybėse ir tarptautinėse organizacijose veiklai; koordinuoja ir kontroliuoja Lietuvos Respublikos tarptautinių sutarčių rengimą ir sudarymą su užsienio valstybėmis ir tarptautinėmis organizacijomis; įgyvendina Lietuvos Respublikos Vyriausybės nutarimus dėl stojimo į tarptautines organizacijas ir prisijungimo prie daugiašalių tarptautinių sutarčių; organizuoja tarptautinių sutarčių ir Lietuvos Respublikos įstatymų bei kitų teisės aktų tarptautinių santykių klausimais vykdymo kontrolę; atlieka kitas įstatymų ir Lietuvos Respublikos Vyriausybės nutarimų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Įstatymo priedėlio 19 skyriaus pakeitimas",
      "content": "Pakeisti 19 skyrių ir jį išdėstyti taip:\n\n„19 skyrius\nVIDAUS REIKALŲ MINISTERIJA, POLICIJA IR KITOS MINISTERIJOS VALDYMO SRIČIAI PRIKLAUSANČIOS VIEŠĄJĮ SAUGUMĄ UŽTIKRINANČIOS ĮSTAIGOS\n\nVidaus reikalų ministerija pagal savo kompetenciją vadovauja viešojo saugumo užtikrinimo valstybės politikos įgyvendinimui ir jį kontroliuoja.\nPagrindinė policijos, kaip nacionalinio saugumo sistemos sudedamosios dalies, paskirtis – užtikrinti asmens ir visuomenės saugumą, žmogaus teises ir laisves, palaikyti viešąją tvarką, kovoti su nusikalstamomis veikomis. Policijos funkcijas nustato įstatymas.\nVidaus reikalų ministerijos vidaus tarnybos daliniai reorganizuojami į policijos viešojo saugumo dalinį (tarnybą), kuris yra tiesiogiai pavaldus vidaus reikalų ministrui. Šio dalinio (tarnybos) funkcijas ir panaudojimo tvarką reglamentuoja Policijos veiklos įstatymas.\nValstybės finansų sistemos apsaugą nuo nusikalstamo poveikio užtikrina Finansinių nusikaltimų tyrimo tarnyba. Šios tarnybos teisinį statusą ir veiklos pagrindus reglamentuoja įstatymas.\nLietuvos Respublikos vadovybės ir oficialių svečių apsaugą nuo teroro aktų, smurto ir kitokio kėsinimosi bei su šio uždavinio įgyvendinimu susijusių saugomų objektų apsaugą užtikrina Vadovybės apsaugos departamentas. Jo veiklos pagrindus bei saugomų asmenų statusą nustato įstatymas.\nValstybės sienos apsaugos tarnybos paskirtis – įgyvendinti valstybės sienos sausumoje, jūroje, Kuršių mariose ir pasienio vidaus vandenyse apsaugą ir valstybės sienos kirtimo kontrolę, užkardyti ir reguliuoti pasienio incidentus. Pagal Gynybos štabo planus šios tarnybos daliniai rengiami ginkluotos gynybos veiksmams valstybės gynybos (karo) atveju. Jų rengimo gynybai tvarką reglamentuoja įstatymas.\nValstybės sienos apsaugos tarnybos, policijos viešojo saugumo dalinys (tarnyba) karo padėties ir valstybės gynybos (karo) metu priskiriami ginkluotosioms pajėgoms.\nSpeciali valstybės įstaiga, priklausanti Vidaus reikalų ministerijos valdymo sričiai, organizuoja ir koordinuoja civilinę saugą, priešgaisrinę apsaugą ir gelbėjimo darbus.\nPolicija, Valstybės sienos apsaugos tarnyba ir kitos Vidaus reikalų ministerijos valdymo sričiai priklausančios įstaigos formuojamos statutinės valstybės tarnybos pagrindais.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Įstatymo priedėlio 20 skyriaus 1 dalies pakeitimas",
      "content": "20 skyriaus 1 dalyje vietoj žodžių „Respublikos Prezidentui ir Seimui“ įrašyti žodžius „Seimui ir Respublikos Prezidentui“ ir šią dalį išdėstyti taip:\n\n„Valstybės saugumo departamentas yra Seimui ir Respublikos Prezidentui atskaitinga institucija, kurios paskirtis – apsaugoti nuo pasikėsinimų valstybę, jos suverenitetą ir konstitucinę santvarką.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatymo priedėlio 21 skyriaus pakeitimas",
      "content": "Pakeisti 21 skyrių ir jį išdėstyti taip:\n\n„21 skyrius\nCIVILINĖS SAUGOS IR GELBĖJIMO SISTEMA\n\nCivilinės saugos ir gelbėjimo sistemos paskirtis – apsaugoti gyventojus nuo nelaimių karo ir taikos metu, jiems patiems šioje veikloje aktyviai dalyvaujant. Ši sistema užtikrina visų gelbėjimo tarnybų parengtį ir prevencinius veiksmus, o ekstremalių situacijų, gaivalinių nelaimių, katastrofų ir ginkluoto užpuolimo atvejais – krašto gyventojų perspėjimą ir informavimą, jų gyvybės ir turto apsaugą, reikalingą neatidėliotiną pagalbą ir evakuaciją iš pavojingų rajonų.\nCivilinės saugos ir gelbėjimo sistemą, jos struktūrą, veiklos teisinius pagrindus, sistemai priklausančių institucijų pavaldumą, funkcijas, atsakomybę bei tarpusavio sąveiką, taip pat sąveiką su kitomis valstybės institucijomis nustato įstatymai ir kiti teisės aktai.\nJeigu reikia, katastrofoms ir kitoms didelio masto nelaimėms įveikti, gelbėjimo darbams dirbti bei padariniams šalinti pasitelkiama ir kariuomenė, specialistai iš mobilizacinio rezervo, ministerijų, kitų valstybės ir savivaldybių institucijų bei įstaigų, panaudojami joms priklausantys ištekliai, pasitelkiami savaveiksmių organizacijų savanoriai. Šio telkimo ir dalyvavimo darbuose sąlygas ir tvarką nustato įstatymas.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Įstatymo priedėlio 23 skyriaus pakeitimas",
      "content": "Pakeisti 23 skyrių ir jį išdėstyti taip:\n\n„23 SKYRIUS\nALTERNATYVIOJI KRAŠTO APSAUGOS TARNYBA\n\nAlternatyvioji krašto apsaugos tarnyba, kaip civilinio pobūdžio visuomenei naudinga veikla, yra karo prievolei alternatyvi krašto apsaugos pagalbinė tarnyba be ginklų tiems, kurie dėl savo religinių ar pacifistinių įsitikinimų negali tarnauti su ginklu rankoje. Šios tarnybos tikslas – ugdyti piliečius ir sudaryti jiems galimybę prisidėti prie krašto gerovės civilinio pobūdžio visuomenei naudingu darbu. Paskyrimą į šią tarnybą administruoja Krašto apsaugos ministerija, o tarnybą organizuoja Vyriausybės įgaliota institucija. Tarnybos atlikimo trukmę ir tvarką nustato įstatymas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
