{
  "id": "lt-law-xi-1544",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo 23, 24, 27 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1544",
  "status": "in_force",
  "issued_date": "2011-06-28",
  "in_force_date": "2011-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.568133AC3203",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio 34 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 34 dalį ir ją išdėstyti taip:\n\n„34. Leidimas statyti, rekonstruoti, kapitališkai remontuoti ar griauti branduolinės energetikos objekto statinius išduodamas Branduolinės energijos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 24 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 24 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Užbaigus naujo statinio statybą, statinio rekonstravimą, atnaujinus (modernizavus) daugiabutį namą ar negyvenamosios paskirties pastatą, Aplinkos ministerijos nustatyta tvarka surašomas statybos užbaigimo aktas. Naujo vieno ar dviejų butų namo ar nesudėtingo statinio statybos ir šių statinių rekonstravimo atvejais statybos užbaigimo aktas nesurašomas. Branduolinės energetikos objektų statinių statybos užbaigimo tvarką ir reikalavimus nustato Vyriausybės įgaliota institucija, suderinusi su Valstybine atominės energetikos saugos inspekcija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 27 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Branduolinės energetikos objektų statinių statybos valstybinė priežiūra atliekama Branduolinės energijos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 5 straipsnį, įsigalioja 2011 m. spalio 1 d."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei ir kitoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė ir kitos institucijos pagal kompetenciją iki šio įstatymo įsigaliojimo parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
