{
  "id": "lt-law-viii-722",
  "type": "statute",
  "title": "Lietuvos Respublikos paskolų iš užsienio bankų Būtingės naftos terminalo projektui finansuoti įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-722",
  "status": "in_force",
  "issued_date": "1998-04-28",
  "in_force_date": "1998-05-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.53935ABD28C4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1 straipsnio 1 dalį pakeisti, 2 dalį pripažinti netekusia galios ir šį straipsnį išdėstyti taip:\n\n„1 straipsnis. Sprendimas imti paskolas\n\nLietuvos Respublikos Seimas, vadovaudamasis Valstybės skolos įstatymo 5 straipsnio 1 dalimi bei 7 straipsnio 1 dalimi, nusprendžia imti užsienio paskolas iš užsienio bankų, kuriuos tvirtina Lietuvos Respublikos Vyriausybė, ir (ar) suteikti valstybės garantijas šiems bankams dėl teikiamų paskolų akcinei bendrovei „Būtingės nafta“ Būtingės naftos terminalo projektui finansuoti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Iš 2 straipsnio išbraukti pirmojo sakinio žodžius „1 straipsnyje išvardytais“ bei paskutinįjį sakinį ir šį straipsnį išdėstyti taip:\n\n„2 straipsnis.       Įgaliojimai Lietuvos Respublikos Vyriausybei nustatyti konkrečias paskolų sąlygas\n\nĮgalioti Lietuvos Respublikos Vyriausybę derėtis su užsienio bankais dėl konkrečių kiekvienos paskolos suteikimo sąlygų, taip pat konkrečios kiekvienos paskolos sumos ir nustatyti tai Vyriausybės nutarimuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 3 straipsniu",
      "content": "Papildyti įstatymą 3 straipsniu:\n\n„3 straipsnis. Sprendimas imti trumpalaikę tarpinę paskolą\n\nAkcinės bendrovės „Būtingės nafta“ Būtingės naftos terminalo statybos nenutrūkstamam finansavimui užtikrinti Lietuvos Respublikos Seimas nusprendžia suteikti teisę Lietuvos Respublikos Vyriausybei imti iki 75 mln. JAV dolerių trumpalaikę tarpinę paskolą ir (ar) suteikti valstybės garantiją ją teikiančiam kreditoriui, kuris paskolos sąlygas turi suderinti su Finansų ministerija, ir (arba) suteikti trumpalaikę tarpinę paskolą akcinei bendrovei „Būtingės nafta“ iš valstybės lėšų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
