{
  "id": "lt-pdpa-i1374",
  "type": "statute",
  "title": "Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymas",
  "title_en": "Law on Legal Protection of Personal Data",
  "short_name": "ADTAĮ",
  "status": "in_force",
  "issued_date": "1996-06-11",
  "in_force_date": "1996-07-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5368B592234C/yKQDfQUMHT",
  "description": "Lithuanian framework law on personal data protection and data-subject rights in national legal context.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šio įstatymo paskirtis – saugoti žmogaus pagrindines teises ir laisves, visų pirma žmogaus teisę į asmens duomenų apsaugą, ir užtikrinti aukštą asmens duomenų apsaugos lygį.\n\n2. Šis įstatymas nustato asmens duomenų tvarkymo ypatumus, Valstybinės duomenų apsaugos inspekcijos teisinį statusą ir įgaliojimus, žurnalistų etikos inspektoriaus įgaliojimus, Valstybinės duomenų apsaugos inspekcijos ir žurnalistų etikos inspektoriaus (toliau kartu – priežiūros institucija,  priežiūros institucijos) atliekamo asmens duomenų ir (ar) privatumo apsaugą reglamentuojančių teisės aktų pažeidimų (toliau – pažeidimai) nagrinėjimo ir administracinių baudų skyrimo tvarką.\n\n3. Šis įstatymas taikomas kartu su Reglamentu (ES) 2016/679 ir jo įgyvendinamaisiais teisės aktais bei kitais tiesiogiai taikomais Europos Sąjungos teisės aktais, kuriuose pateikiama nuoroda į Reglamentą (ES) 2016/679, (toliau – kiti tiesiogiai taikomi Europos Sąjungos teisės aktai).\nStraipsnio dalies pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n4. Šis įstatymas taikomas, kai:\n\n1) asmens duomenis tvarko duomenų valdytojas arba duomenų tvarkytojas, kurio buveinė yra Lietuvos Respublikoje, vykdydamas savo veiklą, neatsižvelgiant į tai, ar duomenys tvarkomi Europos Sąjungoje, ar ne;\n\n2) asmens duomenis tvarko ne Lietuvos Respublikoje įsteigtas duomenų valdytojas, kuriam taikomi Lietuvos Respublikos įstatymai pagal tarptautinę viešąją teisę (įskaitant Lietuvos Respublikos diplomatines atstovybes, konsulines įstaigas);\n\n3) Europos Sąjungoje esančių duomenų subjektų asmens duomenis tvarko Europos Sąjungoje neįsisteigęs duomenų valdytojas arba duomenų tvarkytojas, kuris pagal Reglamento (ES) 2016/679 27 straipsnį yra paskyręs atstovą, įsisteigusį Lietuvos Respublikoje, ir duomenų tvarkymo veikla yra susijusi su prekių arba paslaugų siūlymu šiems duomenų subjektams Europos Sąjungoje, nepaisant to, ar už šias prekes arba paslaugas duomenų subjektui reikia mokėti, ar ne, arba su elgesio, kai šie duomenų subjektai veikia Europos Sąjungoje, stebėsena.\n\n5. Šis įstatymas netaikomas Lietuvos Respublikos kompetentingų institucijų, kaip jos apibrėžiamos Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatyme, atliekamam asmens duomenų tvarkymui, kai šie duomenys tvarkomi nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo, apsaugos nuo grėsmių visuomenės saugumui ir jų prevencijos tikslais, taip pat nacionalinio saugumo ar gynybos tikslais.\nPapildyta straipsnio dalimi:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n6. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede.\n\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Tiesioginė rinkodara – veikla, kurios tikslas paštu, telefonu arba kitokiu tiesioginiu būdu siūlyti asmenims prekes ar paslaugas ir (arba) teirautis jų nuomonės dėl siūlomų prekių ar paslaugų.\n\n2. Valdžios institucijos ir įstaigos – valstybės ir savivaldybių institucijos ir įstaigos, įmonės ir viešosios įstaigos, finansuojamos iš valstybės ar savivaldybių biudžetų bei valstybės pinigų fondų ir Lietuvos Respublikos viešojo administravimo įstatymo nustatyta tvarka įgaliotos atlikti viešąjį administravimą arba teikiančios asmenims viešąsias ar administracines paslaugas ar vykdančios kitas viešąsias funkcijas.\n\n3. Šiame įstatyme vartojama sąvoka „informacinė sistema“ suprantama taip, kaip apibrėžiama Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Reglamente (ES) 2016/679.\nStraipsnio dalies pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\nII SKYRIUS\nASMENS DUOMENŲ TVARKYMO YPATUMAI"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS ASMENS DUOMENŲ TVARKYMO YPATUMAI",
      "section": "3",
      "title": "3 straipsnis. Asmens kodo tvarkymo ypatumai",
      "content": "1. Asmens kodas gali būti tvarkomas, kai yra nors viena iš Reglamento (ES) 2016/679 6 straipsnio 1 dalyje nurodytų asmens duomenų tvarkymo teisėtumo sąlygų.\n\n2. Draudžiama asmens kodą skelbti viešai.\n\n3. Draudžiama tvarkyti asmens kodą tiesioginės rinkodaros tikslais."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS ASMENS DUOMENŲ TVARKYMO YPATUMAI",
      "section": "4",
      "title": "4 straipsnis. Asmens duomenų tvarkymas ir saviraiškos ir informacijos laisvė",
      "content": "Kai asmens duomenys tvarkomi žurnalistikos arba akademinės, meninės ar literatūrinės saviraiškos tikslais, netaikomi Reglamento (ES) 2016/679 8, 12–23, 25, 30, 33–39, 41–50, 88–91 straipsniai."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS ASMENS DUOMENŲ TVARKYMO YPATUMAI",
      "section": "5",
      "title": "5 straipsnis. Asmens duomenų tvarkymo su darbo santykiais susijusiais atvejais ypatumai",
      "content": "1. Kandidato, pretenduojančio eiti pareigas arba atlikti darbo funkcijas, ir darbuotojo asmens duomenų apie apkaltinamuosius nuosprendžius ir nusikalstamas veikas tvarkymas teisėtas tik jeigu taikoma bent viena iš šių sąlygų ir tik tokiu mastu, kokiu ji taikoma:\n\n1) Tvarkyti šiuos duomenis būtina, kad būtų įvykdyta duomenų valdytojui taikoma teisinė prievolė patikrinti, ar asmuo atitinka įstatymuose ir įgyvendinamuosiuose teisės aktuose nustatytus reikalavimus pareigoms eiti arba darbo funkcijoms atlikti.\n\n2) Tvarkyti šiuos duomenis būtina, siekiant teisėtų darbdavio interesų, išskyrus atvejus, kai kandidato, pretenduojančio eiti pareigas arba atlikti darbo funkcijas, ir darbuotojo interesai arba pagrindinės teisės ir laisvės, dėl kurių būtina užtikrinti asmens duomenų apsaugą, yra už tuos interesus viršesni, ypač kai duomenų subjektas yra vaikas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n2. Kandidato, pretenduojančio eiti pareigas arba atlikti darbo funkcijas, ir darbuotojo asmens duomenis apie apkaltinamuosius nuosprendžius ir nusikalstamas veikas, remiantis šio straipsnio 1 dalies 2 punkte nurodyta sąlyga, galima tvarkyti, jeigu laikomasi Reglamente (ES) 2016/679 nurodytų reikalavimų ir taikomos šios duomenų subjektų teisių ir laisvių apsaugos priemonės:\n\n1) Darbdavys atlieka teisėtų savo interesų tvarkyti kandidato, pretenduojančio eiti pareigas arba atlikti darbo funkcijas, ir darbuotojo asmens duomenis apie apkaltinamuosius nuosprendžius ir nusikalstamas veikas vertinimą ir raštu parengia šio vertinimo ataskaitą. Atliekant šį vertinimą, atsižvelgiama į konkrečių pareigų ar darbo funkcijų ypatumus, riziką, kuri darbdaviui gali kilti asmeniui, teistam už tam tikras nusikalstamas veikas, einant pareigas ar atliekant darbo funkcijas, taip pat į reikalavimo asmeniui būti neteistam už tam tikras nusikalstamas veikas pagrįstumą ir proporcingumą, kandidato, pretenduojančio eiti pareigas arba atlikti darbo funkcijas, ir darbuotojo pagrindines teises ir laisves bei kitas reikšmingas aplinkybes. Atliekant šį vertinimą konsultuojamasi su duomenų apsaugos pareigūnu, jeigu jis paskirtas pagal Reglamentą (ES) 2016/679.\n\n2) Darbdavys yra patvirtinęs ir savo interneto svetainėje, jeigu ją turi, paskelbęs pareigų, kurias einančiam asmeniui keliamas reikalavimas būti neteistam už tam tikras nusikalstamas veikas, arba darbo funkcijų, kurias atliekančiam asmeniui keliamas šis reikalavimas, sąrašą. Šiame sąraše turi būti nurodomos ir nusikalstamos veikos, už kurias toks asmuo turi būti neteistas.\n\n3) Tvarkomi tik to kandidato, pretenduojančio eiti pareigas arba atlikti darbo funkcijas, ar darbuotojo asmens duomenys apie apkaltinamuosius nuosprendžius ir nusikalstamas veikas, kurio ketinamos eiti pareigos arba ketinamos atlikti darbo funkcijos ar einamos pareigos arba atliekamos darbo funkcijos yra įtrauktos į šios dalies 2 punkte nurodytą sąrašą.\n\n4) Darbdavio nurodytos apimties duomenis apie apkaltinamuosius nuosprendžius ir nusikalstamas veikas darbdaviui pateikia pats kandidatas, pretenduojantis eiti pareigas arba atlikti darbo funkcijas, arba darbuotojas.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n3. Duomenų valdytojas gali rinkti kandidato, pretenduojančio eiti pareigas arba atlikti darbo funkcijas, asmens duomenis, susijusius su kvalifikacija, profesiniais gebėjimais ir dalykinėmis savybėmis, iš buvusio darbdavio prieš tai informavęs kandidatą, o iš esamo darbdavio – tik kandidato sutikimu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n4. Tvarkant vaizdo ir (ar) garso duomenis darbo vietoje ir duomenų valdytojo patalpose ar teritorijose, kuriose dirba jo darbuotojai, tvarkant asmens duomenis, susijusius su darbuotojų elgesio, buvimo vietos ar judėjimo stebėsena, šie darbuotojai apie tokį jų asmens duomenų tvarkymą turi būti informuojami pasirašytinai ar kitu informavimo faktą įrodančiu būdu pateikiant Reglamento (ES) 2016/679 13 straipsnio 1 ir 2 dalyse nurodytą informaciją.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n5. Šio straipsnio nuostatos taip pat taikomos tvarkant asmenų, dirbančių Lietuvos Respublikos užimtumo įstatyme nurodytais darbo santykiams prilygintų teisinių santykių pagrindais, ir kandidatų, pretenduojančių dirbti šiais pagrindais, asmens duomenis.\n\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS ASMENS DUOMENŲ TVARKYMO YPATUMAI",
      "section": "6",
      "title": "6 straipsnis. Vaiko, kuriam siūlomos informacinės visuomenės paslaugos, amžius sutikimui duoti",
      "content": "Kai vaikui tiesiogiai siūlomos informacinės visuomenės paslaugos, vaiko asmens duomenų tvarkymas yra teisėtas, jei sutikimą pagal Reglamento (ES) 2016/679 6 straipsnio 1 dalies a punktą duoda ne jaunesnis negu 14 metų vaikas.\n\nIII SKYRIUS\nPRIEŽIŪROS INSTITUCIJOS"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "7",
      "title": "7 straipsnis. Reglamento (ES) 2016/679 ir šio įstatymo taikymo priežiūra",
      "content": "1. Valstybinė duomenų apsaugos inspekcija stebi, kaip taikomas Reglamentas (ES) 2016/679 ir šis įstatymas, ir užtikrina, kad šie teisės aktai būtų taikomi, išskyrus šio įstatymo straipsnius, kurių taikymas pagal šio straipsnio 2 dalį yra žurnalistų etikos inspektoriaus kompetencija.\n\n2. Žurnalistų etikos inspektorius stebi, kaip taikomas Reglamentas (ES) 2016/679 ir šis įstatymas, ir užtikrina, kad šie teisės aktai būtų taikomi, kai asmens duomenys tvarkomi žurnalistikos tikslais ir akademinės, meninės ar literatūrinės saviraiškos tikslais. Žurnalistų etikos inspektorius atlieka Reglamente (ES) 2016/679 nustatytas priežiūros institucijos užduotis ir turi Reglamente (ES) 2016/679 nustatytus priežiūros institucijos įgaliojimus. Žurnalistų etikos inspektoriui netaikomi Reglamento (ES) 2016/679 57 straipsnio 1 dalies j–l ir n–t punktai, 58 straipsnio 1 dalies b ir c punktai,  2 dalies e, g, h ir j punktai, 3 dalies a, c ir e–j punktai.\n\n3. Valstybinė duomenų apsaugos inspekcija atstovauja Reglamento (ES) 2016/679 taikymo priežiūros institucijoms pagal Reglamentą (ES) 2016/679 įsteigtoje Europos duomenų apsaugos valdyboje.\n\n4. Siekdamos užtikrinti, kad būtų laikomasi Reglamento (ES) 2016/679 63 straipsnyje nurodyto nuoseklumo užtikrinimo mechanizmo, priežiūros institucijos bendradarbiauja tarpusavyje, kai sprendžiami pagal šio straipsnio 2 dalį žurnalistų etikos inspektoriaus kompetencijai priklausantys klausimai."
    },
    {
      "provision_ref": "art71",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "71",
      "title": "71 straipsnis. Kitų tiesiogiai taikomų Europos Sąjungos teisės aktų priežiūra",
      "content": "Kituose tiesiogiai taikomuose Europos Sąjungos teisės aktuose minima priežiūros institucija, nurodyta Reglamente (ES) 2016/679, atsižvelgiant į šio įstatymo 7 straipsnio 1 ir 2 dalyse nurodytą kompetenciją, yra Valstybinė duomenų apsaugos inspekcija arba žurnalistų etikos inspektorius. Priežiūros institucija atlieka kituose tiesiogiai taikomuose Europos Sąjungos teisės aktuose nustatytas priežiūros institucijos užduotis ir turi juose nustatytus priežiūros institucijos įgaliojimus.\n\nPapildyta straipsniu:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "8",
      "title": "8 straipsnis. Valstybinės duomenų apsaugos inspekcijos statusas ir veiklos principai",
      "content": "1. Valstybinė duomenų apsaugos inspekcija yra Lietuvos Respublikos Vyriausybės įstaiga. Jos administracijos struktūrą, strateginį ir metinį veiklos planus tvirtina Valstybinės duomenų apsaugos inspekcijos direktorius.\nStraipsnio dalies pakeitimai:\nNr. XIII-3410, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24577\n\n2. Valstybinės duomenų apsaugos inspekcijos veikla grindžiama teisėtumo, nešališkumo, viešumo, profesionalumo atliekant savo funkcijas principais. Valstybinė duomenų apsaugos inspekcija, atlikdama Reglamente (ES) 2016/679 nustatytas priežiūros institucijos užduotis ir šiame įstatyme jai nustatytas funkcijas bei priimdama sprendimus dėl jų atlikimo, yra nepriklausoma. Jos teisės gali būti suvaržytos tik įstatymų.\n\n3. Valstybės ir savivaldybių institucijos ir įstaigos, Lietuvos Respublikos Seimo nariai ir kiti pareigūnai, politinės partijos ir politinės organizacijos, asociacijos, kiti juridiniai ir fiziniai asmenys neturi teisės Valstybinei duomenų apsaugos inspekcijai, jos vadovui, valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, daryti jokio politinio, ekonominio, psichologinio, socialinio spaudimo ar kitokio neteisėto poveikio. Kišimasis į Valstybinės duomenų apsaugos inspekcijos veiklą užtraukia įstatymų nustatytą atsakomybę."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "9",
      "title": "9 straipsnis. Valstybinės duomenų apsaugos inspekcijos vadovas",
      "content": "1. Valstybinei duomenų apsaugos inspekcijai vadovauja Valstybinės duomenų apsaugos inspekcijos direktorius.\n\n2. Valstybinės duomenų apsaugos inspekcijos direktoriumi gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis teisės bakalauro ir teisės magistro arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą) ir ne mažesnį kaip 10 metų teisinio arba teisinio pedagoginio darbo stažą ir atitinkantis Reglamento (ES) 2016/679 53 straipsnio 2 dalyje nustatytus reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-1791, 2018-12-18, paskelbta TAR 2018-12-21, i. k. 2018-21119\n\n3. Valstybinės duomenų apsaugos inspekcijos direktorius yra valstybės tarnautojas – įstaigos vadovas. Valstybinės duomenų apsaugos inspekcijos direktorius yra atskaitingas Vyriausybei ir Lietuvos Respublikos teisingumo ministrui.\nStraipsnio dalies pakeitimai:\nNr. XIII-1791, 2018-12-18, paskelbta TAR 2018-12-21, i. k. 2018-21119\n\n4. Valstybinės duomenų apsaugos inspekcijos direktorius savo kadencijos laikotarpiu turi sustabdyti narystę politinėje partijoje.\n\n5. Valstybinės duomenų apsaugos inspekcijos direktorius atleidžiamas iš pareigų:\n\n1) savo noru;\n\n2) pasibaigus kadencijai;\n\n3) kai nustatoma, kad jis padarė sunkų nusižengimą;\n\n4) nebeatitinka šio straipsnio 2 ir 4 dalyse nustatytų reikalavimų.;\n\n5) kai jam sukanka 65 metai.\nPapildyta straipsnio punktu:\nNr. XIII-1791, 2018-12-18, paskelbta TAR 2018-12-21, i. k. 2018-21119"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "10",
      "title": "10 straipsnis. Valstybinės duomenų apsaugos inspekcijos direktoriaus pavaduotojas (pavaduotojai)",
      "content": "1. Valstybinės duomenų apsaugos inspekcijos direktorius turi pavaduotoją (pavaduotojų).\n\n2. Valstybinės duomenų apsaugos inspekcijos direktoriaus pavaduotojas (pavaduotojai) turi atitikti Valstybinės duomenų apsaugos inspekcijos direktoriui šio įstatymo 9 straipsnio 2 ir 4 dalyse keliamus reikalavimus.\n\n3. Valstybinės duomenų apsaugos inspekcijos direktoriaus pavaduotoją į pareigas priima ir iš pareigų atleidžia Valstybinės duomenų apsaugos inspekcijos direktorius Valstybės tarnybos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "11",
      "title": "11 straipsnis. Valstybinės duomenų apsaugos inspekcijos užduotys ir funkcijos",
      "content": "1. Valstybinė duomenų apsaugos inspekcija atlieka Reglamente (ES) 2016/679 nustatytas priežiūros institucijos užduotis.\n\n2. Valstybinė duomenų apsaugos inspekcija taip pat atlieka šias funkcijas:\n\n1) teikia duomenų subjektams, duomenų valdytojams ir duomenų tvarkytojams konsultacijas dėl asmens duomenų ir privatumo apsaugos, taip pat rengia metodines rekomendacijas dėl asmens duomenų apsaugos ir jas viešai skelbia savo interneto svetainėje;\n\n2) Neteko galios nuo 2019-11-14\nStraipsnio punkto naikinimas:\nNr. XIII-2500, 2019-11-07, paskelbta TAR 2019-11-13, i. k. 2019-18189\n\n3) bendradarbiauja su kitų valstybių asmens duomenų apsaugos priežiūros institucijomis, Europos Sąjungos institucijomis, įstaigomis ir tarptautinėmis organizacijomis ir dalyvauja jų veikloje;\n\n4) dalyvauja formuojant valstybės politiką asmens duomenų apsaugos srityje ir ją įgyvendina;\n\n5) įgyvendina 1981 m. sausio 28 d. Strasbūre sudarytos Konvencijos dėl asmenų apsaugos ryšium su asmens duomenų automatizuotu tvarkymu (ETS Nr. 108) ir jos protokolų nuostatas;\nStraipsnio punkto pakeitimai:\nNr. XIII-2500, 2019-11-07, paskelbta TAR 2019-11-13, i. k. 2019-18189\n\n6) kitas šiame įstatyme ir kituose teisės aktuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "12",
      "title": "12 straipsnis. Valstybinės duomenų apsaugos inspekcijos įgaliojimai ir teisės",
      "content": "1. Valstybinė duomenų apsaugos inspekcija turi Reglamente (ES) 2016/679 nustatytus priežiūros institucijos įgaliojimus.\n\n2. Valstybinė duomenų apsaugos inspekcija turi teisę:\n\n1) neatlygintinai gauti iš duomenų valdytojų ir duomenų tvarkytojų, valstybės ir savivaldybių institucijų ir įstaigų, kitų juridinių ir fizinių asmenų visą reikalingą informaciją, dokumentų kopijas ir nuorašus, duomenų kopijas, taip pat susipažinti su visais duomenimis ir dokumentais, reikalingais atliekant priežiūros institucijos užduotis ir funkcijas;\n\n2) pažeidimų nagrinėjimo metu be išankstinio įspėjimo įeiti į tikrinamo asmens, skundžiamo asmens ar su jais susijusių asmenų patalpas (tarp jų ir nuomojamas ar naudojamas kitais pagrindais) arba teritoriją, kur yra dokumentų ir (ar) įrangos, susijusios su asmens duomenų tvarkymu. Įeiti į juridinio asmens teritoriją, pastatus, patalpas (tarp jų ir nuomojamus ar naudojamus kitais pagrindais) galima tik juridinio asmens darbo laiku, pateikus valstybės tarnautojo pažymėjimą. Įeiti į fizinio asmens gyvenamąsias patalpas (tarp jų ir nuomojamas ar naudojamas kitais pagrindais), kur yra dokumentų ir (ar) įrangos, susijusios su asmens duomenų tvarkymu, galima fiziniam asmeniui iš anksto raštu sutikus leisti įeiti į šias patalpas arba, kai tokio rašytinio sutikimo nėra, pateikus teismo nutartį dėl leidimo įeiti į fizinio asmens gyvenamąsias patalpas;\n\n3) dalyvauti Seimo, Vyriausybės, kitų valstybės institucijų posėdžiuose, kai svarstomi klausimai, susiję su asmens duomenų ir (ar) privatumo apsauga;\n\n4) kviesti ekspertus (konsultantus), sudaryti darbo grupes dėl asmens duomenų tvarkymo ar apsaugos ekspertizės, asmens duomenų apsaugos dokumentų rengimo, taip pat kitiems Valstybinės duomenų apsaugos inspekcijos kompetencijos klausimams spręsti;\n\n5) teikti duomenų valdytojams, duomenų tvarkytojams ir kitiems juridiniams ar fiziniams asmenims rekomendacijas ir nurodymus dėl asmens duomenų tvarkymo ir (ar) privatumo apsaugos;\n\n6) keistis informacija su kitų valstybių asmens duomenų apsaugos priežiūros institucijomis ir tarptautinėmis organizacijomis tiek, kiek to reikia jų funkcijoms atlikti;\n\n7) kreiptis į teismą ar kitaip dalyvauti nagrinėjant bylą teisme siekiant užtikrinti Reglamento (ES) 2016/679, kitų Europos Sąjungos, tarptautinių ir Lietuvos Respublikos teisės aktų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, nuostatų vykdymą;\n\n8) pažeidimų nagrinėjimo metu naudoti technines priemones;\n\n9) pažeidimų nagrinėjimo metu gauti žodinius ir rašytinius paaiškinimus iš juridinių ir fizinių asmenų ir reikalauti, kad jie atvyktų į Valstybinės duomenų apsaugos inspekcijos patalpas duoti paaiškinimų;\n\n10) naudoti turimą informaciją (įskaitant asmens duomenis), gautą pažeidimų nagrinėjimo metu ar atliekant kitas funkcijas;\n\n11) pasitelkti policijos pareigūnus viešajai tvarkai palaikyti ir galimam prievartos panaudojimui užtikrinti.\n\n3. Valstybinė duomenų apsaugos inspekcija taip pat turi kitų tiesiogiai taikomų Europos Sąjungos teisės aktų, įstatymų ir kitų teisės aktų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, nustatytų teisių.\n\n4. Jei Valstybinė duomenų apsaugos inspekcija, nagrinėdama skundą, turi pagrindą manyti, kad Europos Komisijos sprendimas dėl tinkamumo, dėl standartinių duomenų apsaugos sąlygų priėmimo ar dėl patvirtintų elgesio kodeksų visuotinio galiojimo yra neteisėtas, ir jos sprendimas priklauso nuo šio Europos Komisijos sprendimo galiojimo, ji sustabdo skundo nagrinėjimą ir Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka kreipiasi į Lietuvos vyriausiąjį administracinį teismą su prašymu kreiptis į kompetentingą Europos Sąjungos teisminę instituciją dėl Europos Komisijos sprendimo dėl tinkamumo, dėl standartinių duomenų apsaugos sąlygų priėmimo ar dėl patvirtintų elgesio kodeksų visuotinio galiojimo. Jei Lietuvos vyriausiasis administracinis teismas, nagrinėdamas Valstybinės duomenų apsaugos inspekcijos prašymą, turi pagrindą manyti, kad Europos Komisijos sprendimas dėl tinkamumo, dėl standartinių duomenų apsaugos sąlygų priėmimo ar dėl patvirtintų elgesio kodeksų visuotinio galiojimo yra neteisėtas, jis priima sprendimą kreiptis į kompetentingą Europos Sąjungos teisminę instituciją su prašymu priimti prejudicinį sprendimą pagal Sutarties dėl Europos Sąjungos veikimo 267 straipsnį.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "13",
      "title": "13 straipsnis. Pareiga saugoti paslaptis ir konfidencialią informaciją",
      "content": "Valstybinės duomenų apsaugos inspekcijos direktorius, žurnalistų etikos inspektorius, šių priežiūros institucijų valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis, privalo saugoti valstybės, tarnybos, profesinę, komercinę ar kitą įstatymų saugomą paslaptį sudarančią informaciją, taip pat bet kokią kitą konfidencialią informaciją, kurią jie sužinojo atlikdami savo užduotis arba naudodamiesi savo įgaliojimais, tiek eidami pareigas, tiek ir pasibaigus jų tarnybos (darbo) santykiams."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "14",
      "title": "14 straipsnis. Priežiūros institucijos reikalavimų privalomumas",
      "content": "Juridiniai ir fiziniai asmenys privalo vykdyti priežiūros institucijos reikalavimus (įskaitant  reikalavimą atvykti į priežiūros institucijos patalpas duoti paaiškinimų, bet tuo neapsiribojant), nedelsdami pateikti informaciją ir (ar) paaiškinimus, dokumentų kopijas ir nuorašus, duomenų kopijas, sudaryti sąlygas susipažinti su visais duomenimis ir (ar) įranga, susijusiais su asmens duomenų tvarkymu, ir dokumentais, reikalingais priežiūros institucijos funkcijoms atlikti."
    },
    {
      "provision_ref": "art141",
      "chapter": "III SKYRIUS PRIEŽIŪROS INSTITUCIJOS",
      "section": "141",
      "title": "141 straipsnis. Viešas priežiūros institucijos sprendimų skelbimas",
      "content": "1. Priežiūros institucija, siekdama didinti visuomenės informuotumą apie su asmens duomenų tvarkymu susijusias taisykles, apsaugos priemones, teises ir pavojus bei jų supratimą, savo sprendimus, priimtus atlikus tyrimą ir (ar) patikrinimą ir (ar) išnagrinėjus skundą, išskyrus sprendimus, priimtus pagal šio įstatymo 27 ir 29 straipsnius, ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos paskelbia viešai savo interneto svetainėje, nepažeisdama asmens duomenų apsaugos, valstybės, tarnybos, profesinės, komercinės paslapties, kitos įstatymų saugomą paslaptį sudarančios ar kitos įstatymų saugomos informacijos apsaugos reikalavimų. Kai priežiūros institucija, atlikusi tyrimą ir (ar) patikrinimą ir (ar) išnagrinėjusi skundą, nenustato Reglamento (ES) 2016/679, kitų tiesiogiai taikomų Europos Sąjungos teisės aktų, šio įstatymo ir (ar) kitų įstatymų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, pažeidimų, skelbdama savo sprendimą neatskleidžia duomenų valdytojo ir (ar) duomenų tvarkytojo, kurio atžvilgiu priimtas šis sprendimas, tapatybės.\n\n2. Šio straipsnio 1 dalyje nurodyti sprendimai skelbiami 10 metų nuo jų paskelbimo dienos.\n\n3. Sprendimų skelbimo tvarką nustato priežiūros institucija.\n\nPapildyta straipsniu:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\nIV SKYRIUS\nVALSTYBINĖS DUOMENŲ APSAUGOS INSPEKCIJOS LEIDIMŲ PERDUOTI ASMENS DUOMENIS Į TREČIĄSIAS VALSTYBES AR TARPTAUTINĖMS ORGANIZACIJOMS IŠDAVIMAS IR SERTIFIKAVIMO ĮSTAIGŲ AKREDITAVIMAS"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS VALSTYBINĖS DUOMENŲ APSAUGOS INSPEKCIJOS LEIDIMŲ PERDUOTI ASMENS DUOMENIS Į TREČIĄSIAS VALSTYBES AR TARPTAUTINĖMS ORGANIZACIJOMS IŠDAVIMAS IR SERTIFIKAVIMO ĮSTAIGŲ AKREDITAVIMAS",
      "section": "15",
      "title": "15 straipsnis. Valstybinės duomenų apsaugos inspekcijos leidimų perduoti asmens duomenis į trečiąsias valstybes ar tarptautinėms organizacijoms pagal Reglamento (ES) 2016/679 46 straipsnio 3 dalį išdavimas",
      "content": "1. Valstybinė duomenų apsaugos inspekcija pagal Reglamento (ES) 2016/679 46 straipsnio 3 dalį leidimą perduoti asmens duomenis į trečiąją valstybę ar tarptautinei organizacijai arba motyvuotą rašytinį atsisakymą šį leidimą išduoti privalo pateikti duomenų valdytojui ne vėliau kaip per 20 darbo dienų. Šis terminas skaičiuojamas nuo dienos, kurią Valstybinė duomenų apsaugos inspekcija gauna visus leidimui gauti reikalingus dokumentus ir informaciją.\n\n2. Dėl aplinkybių sudėtingumo, informacijos apimties ar kitų svarbių objektyvių aplinkybių šio straipsnio 1 dalyje nustatytas leidimo perduoti asmens duomenis į trečiąją valstybę ar tarptautinei organizacijai išdavimo terminas gali būti vieną kartą pratęstas iki 10 darbo dienų. Valstybinė duomenų apsaugos inspekcija, priėmusi sprendimą pratęsti šio straipsnio 1 dalyje nurodytą terminą, privalo nedelsdama, bet ne vėliau kaip iki šio straipsnio 1 dalyje nurodyto termino pabaigos, pranešti duomenų valdytojui apie leidimo išdavimo termino pratęsimą ir priežastis, dėl kurių terminas pratęstas.\n\n3. Leidimų perduoti asmens duomenis į trečiąsias valstybes ar tarptautinėms organizacijoms išdavimo tvarką nustato Valstybinė duomenų apsaugos inspekcija."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS VALSTYBINĖS DUOMENŲ APSAUGOS INSPEKCIJOS LEIDIMŲ PERDUOTI ASMENS DUOMENIS Į TREČIĄSIAS VALSTYBES AR TARPTAUTINĖMS ORGANIZACIJOMS IŠDAVIMAS IR SERTIFIKAVIMO ĮSTAIGŲ AKREDITAVIMAS",
      "section": "16",
      "title": "16 straipsnis. Sertifikavimo įstaigų akreditavimas",
      "content": "1. Sertifikavimo įstaigas pagal Reglamento (ES) 2016/679 43 straipsnį akredituoja ir šio akreditavimo tvarką nustato Valstybinė duomenų apsaugos inspekcija.\n\n2. Už sertifikavimo įstaigos, pageidaujančios būti akredituotos, akreditavimą ir jo atnaujinimą imama valstybės rinkliava.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\nV SKYRIUS\nPRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art17",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "17",
      "title": "17 straipsnis. Tikrinamo asmens, pareiškėjo, skundžiamo asmens ir pažeidimo padarymu įtariamo asmens teisės ir pareigos",
      "content": "1. Tikrinamas asmuo, pareiškėjas, skundžiamas asmuo ir pažeidimo padarymu įtariamas asmuo turi Reglamente (ES) 2016/679 ir šiame įstatyme nurodytas teises ir pareigas.\n\n2. Tikrinamas asmuo, pareiškėjas, skundžiamas asmuo ir pažeidimo padarymu įtariamas asmuo taip pat turi teisę:\n\n1) gauti paaiškinimus apie tyrimo ir (ar) patikrinimo arba skundo nagrinėjimo dalyką ir pagrindą;\n\n2) savo iniciatyva pateikti papildomus paaiškinimus ir (ar) informaciją, susijusią su tyrimo ir (ar) patikrinimo atlikimu arba skundo nagrinėjimu;\n\n3) apskųsti priežiūros institucijos veiksmus ar neveikimą;\n\n4) susipažinti su skundu, priežiūros institucijos turima tyrimo ir (ar) patikrinimo atlikimo, skundo nagrinėjimo ir administracinės baudos skyrimo medžiaga, išskyrus valstybės, tarnybos, profesinę, komercinę, kitą įstatymų saugomą paslaptį sudarančią ar kitą įstatymų saugomą informaciją.\n\n3. Laikoma, kad šio straipsnio 1 dalyje nurodyti asmenys yra tinkamai informuoti ir jiems tinkamai pranešta, jei priežiūros institucija šiame skyriuje nurodytais atvejais sprendimus, pranešimus, kitus dokumentus ir informaciją (toliau kartu šiame straipsnyje – dokumentai) šiems asmenims:\n\n1) siunčia per Nacionalinę elektroninių siuntų pristatymo, naudojant pašto tinklą, informacinę sistemą (toliau – E. pristatymo sistema);\n\n2) siunčia registruotąja pašto siunta Juridinių asmenų registre nurodytu juridinio asmens buveinės adresu, Lietuvos Respublikos gyventojų registre nurodytu juridinio asmens vadovo gyvenamosios vietos adresu arba fizinio asmens gyvenamosios vietos adresu;\n\n3) įteikia jiems atvykus į priežiūros instituciją;\n\n4) siunčia kitais jų raštu nurodytais kontaktiniais duomenimis;\n\n5) siunčia informacinėse sistemose, kurios naudojamos elektroniniu būdu teikiamoms paslaugoms gauti ar prievolėms vykdyti, nurodytais elektroninio pašto arba kitų elektroninių ryšių priemonių adresais.\n\n4. Kai priežiūros institucijai žinomas tik tikrinamo, skundžiamo ar pažeidimo padarymu įtariamo asmens elektroninio pašto arba kitos elektroninių ryšių priemonės adresas, laikoma, kad šis asmuo yra tinkamai informuotas ir jam tinkamai pranešta, jei priežiūros institucija rašytinius reikalavimus atskleisti savo tapatybę, taip pat atlikti šio įstatymo 14 straipsnyje nurodytus veiksmus minėtam asmeniui siunčia elektroninių ryšių priemonėmis šiuo elektroninio pašto arba kitos elektroninių ryšių priemonės adresu.\n\n5. Dokumentų įteikimo gavėjui diena laikoma:\n\n1) dokumentų, siunčiamų per E. pristatymo sistemą, – kita darbo diena, einanti po priežiūros institucijos dokumentų išsiuntimo dienos;\n\n2) dokumentų, siunčiamų registruotąja pašto siunta, – diena, kai jie įteikiami gavėjui. Atsisakymas priimti dokumentus, siunčiamus registruotąja pašto siunta, arba pasirašyti dėl jų gavimo prilygsta dokumentų įteikimui;\n\n3) dokumentus įteikiant jam atvykus į priežiūros instituciją – diena, kurią gavėjas priežiūros institucijai liekančiuose dokumentuose parašu patvirtina dokumento gavimo faktą arba kai priežiūros institucijos atstovas pažymi, kad gavėjas atsisakė priimti dokumentą ar patvirtinti jo gavimo faktą;\n\n4) dokumentų ir (ar) rašytinių reikalavimų, siunčiamų elektroninių ryšių priemonėmis, – kita darbo diena, einanti po priežiūros institucijos dokumentų ir (ar) rašytinių reikalavimų išsiuntimo dienos.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art18",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "18",
      "title": "18 straipsnis. Teismo leidimų įeiti į fizinių asmenų gyvenamąsias patalpas išdavimas",
      "content": "1. Priežiūros institucija, nagrinėdama pažeidimą nusprendusi įeiti į fizinio asmens gyvenamąsias patalpas (tarp jų ir nuomojamas ar naudojamas kitais pagrindais), pirmosios instancijos administraciniam teismui pateikia prašymą išduoti teismo leidimą įeiti į fizinio asmens gyvenamąsias patalpas.\n\n2. Prašyme išduoti teismo leidimą įeiti į fizinio asmens gyvenamąsias patalpas turi būti nurodyta fizinio asmens vardas, pavardė, gyvenamųjų patalpų adresas, įtariamo pažeidimo pobūdis ir numatomi atlikti veiksmai.\n\n3. Išnagrinėjęs prašymą išduoti teismo leidimą įeiti į fizinio asmens gyvenamąsias patalpas, teismas priima motyvuotą nutartį prašymą patenkinti arba atmesti.\n\n4. Prašymas išduoti teismo leidimą įeiti į fizinio asmens gyvenamąsias patalpas turi būti išnagrinėtas ir nutartis priimta ne vėliau kaip per 72 valandas nuo prašymo pateikimo momento.\n\n5. Jeigu priežiūros institucija nesutinka su teismo nutartimi atmesti prašymą išduoti teismo leidimą įeiti į fizinio asmens gyvenamąsias patalpas, ji turi teisę per 7 kalendorines dienas nuo šios nutarties įteikimo priežiūros institucijai dienos šią nutartį apskųsti Lietuvos vyriausiajam administraciniam teismui.\nStraipsnio dalies pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n6. Lietuvos vyriausiasis administracinis teismas turi priežiūros institucijos skundą dėl teismo nutarties išnagrinėti ne vėliau kaip per 7 kalendorines dienas nuo šio skundo gavimo dienos. Priežiūros institucijos atstovas turi teisę dalyvauti nagrinėjant skundą.\n\n7. Lietuvos vyriausiojo administracinio teismo priimta nutartis dėl priežiūros institucijos skundo dėl teismo nutarties yra galutinė ir neskundžiama.\n\nStraipsnio pakeitimai:\nNr. XIV-1577, 2022-11-24, paskelbta TAR 2022-12-09, i. k. 2022-25127"
    },
    {
      "provision_ref": "art19",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "19",
      "title": "19 straipsnis. Informacijos apie priežiūros institucijos atliekamą pažeidimo nagrinėjimą teikimas",
      "content": "Priežiūros institucija informacijos apie atliekamą pažeidimo nagrinėjimą visuomenės informavimo priemonėms, kitiems su tyrimo ir (ar) patikrinimo atlikimu arba skundo nagrinėjimu nesusijusiems asmenims neteikia tol, kol tyrimas ir (ar) patikrinimas arba skundo nagrinėjimas nėra baigtas, išskyrus atvejus, kai priežiūros institucija gali teikti informaciją apie atliekamo tyrimo ir (ar) patikrinimo arba skundo nagrinėjimo faktą, kai informacija teikiama ne priežiūros institucijos iniciatyva."
    },
    {
      "provision_ref": "art191",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "191",
      "title": "191 straipsnis. Priežiūros institucijų bendradarbiavimas atliekant pažeidimų nagrinėjimą",
      "content": "1. Nagrinėdamos pažeidimus, priežiūros institucijos, veikdamos pagal savo kompetenciją ir atlikdamos savo užduotis ir funkcijas, aktyviai bendradarbiauja, kad būtų užtikrinta veiksminga Reglamento (ES) 2016/679, kitų tiesiogiai taikomų Europos Sąjungos teisės aktų ir šio įstatymo taikymo priežiūra.\n\n2. Priežiūros institucijos, siekdamos išnagrinėti Reglamento (ES) 2016/679 ir kitų tiesiogiai taikomų Europos Sąjungos teisės aktų pažeidimus, bendradarbiaudamos tarpusavyje turi teisę viena kitai teikti bet kurią būtiną informaciją, įskaitant valstybės, tarnybos, profesinę, komercinę, kitą įstatymų saugomą paslaptį sudarančią ar kitą įstatymų saugomą informaciją.\n\n3. Jei priežiūros institucijai, atliekančiai pažeidimo nagrinėjimą, kyla abejonių, ar nagrinėti pažeidimą priklauso jos kompetencijai, ji turi teisę Viešojo administravimo įstatymo nustatyta tvarka tarnybinės pagalbos kreiptis į kitą priežiūros instituciją, prašydama pateikti nuomonę dėl pažeidimo nagrinėjimo priskyrimo jos kompetencijai. Kartu pateikiami reikalingi dokumentai ir informacija.\n\n4. Pažeidimo nagrinėjimo terminas sustabdomas, kol gaunama reikiamos priežiūros institucijos nuomonė.\n\n5. Nuomonę teikianti priežiūros institucija prireikus konsultuojasi su kita priežiūros institucija.\nTAR pastaba: Įstatymo 191 straipsnio nuostatos taikomos ir asmens duomenų ir (ar) privatumo apsaugą reglamentuojančių teisės aktų pažeidimų nagrinėjimo procedūroms, pradėtoms iki įsigaliojant 2024-05-14 įstatymui Nr. XIV-2626 (2024-07-01), jeigu įsigaliojant šiam įstatymui jos nėra baigtos ir dėl jų nėra priimtas priežiūros institucijos sprendimas.\n\nPapildyta straipsniu:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art192",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "192",
      "title": "192 straipsnis. Pažeidimų nagrinėjimo terminų skaičiavimo sustabdymas",
      "content": "Šio įstatymo 21 straipsnio 1, 2 dalyse ir 30 straipsnio 2 dalyje nustatytų terminų skaičiavimas sustabdomas, jeigu priežiūros institucija dėl jos nurodymų nevykdymo pradeda administracinės baudos skyrimo procedūrą arba kol gaunama ekspertų (konsultantų) ar kitos priežiūros institucijos išvada, būtina pažeidimui tinkamai įvertinti.\n\nPapildyta straipsniu:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\nANTRASIS SKIRSNIS\nTYRIMŲ IR (AR) PATIKRINIMŲ VALSTYBINĖS DUOMENŲ APSAUGOS INSPEKCIJOS INICIATYVA ATLIKIMAS"
    },
    {
      "provision_ref": "art20",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "20",
      "title": "20 straipsnis. Tyrimai ir (ar) patikrinimai, atliekami Valstybinės duomenų apsaugos inspekcijos iniciatyva, ir jų atlikimo tvarka",
      "content": "1. Valstybinė duomenų apsaugos inspekcija gali savo iniciatyva pradėti tyrimą ir (ar) patikrinimą bet kokiu klausimu, susijusiu su Reglamento (ES) 2016/679, kitų tiesiogiai taikomų Europos Sąjungos teisės aktų, šio įstatymo ir kitų įstatymų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, galimu pažeidimu.\n\n2. Valstybinė duomenų apsaugos inspekcija savo iniciatyva atlieka tyrimus ir (ar) patikrinimus dėl Reglamento (ES) 2016/679, kitų tiesiogiai taikomų Europos Sąjungos teisės aktų, šio įstatymo ir kitų įstatymų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, galimo pažeidimo šių teisės aktų ir Valstybinės duomenų apsaugos inspekcijos nustatyta tvarka.\n\n3. Kai Valstybinė duomenų apsaugos inspekcija veikia vadovaudamasi Reglamento (ES) 2016/679 VII skyriaus 1 ir (ar) 2 skirsnių nuostatomis, netaikomi šio įstatymo 21 straipsnyje nustatyti tyrimo ir (ar) patikrinimo Valstybinės duomenų apsaugos inspekcijos iniciatyva atlikimo terminai.\n\n4. Kai tyrimas ir (ar) patikrinimas atliekamas Valstybinės duomenų apsaugos inspekcijos iniciatyva, skundai, kurių dalykas sutampa su atliekamo tyrimo ir (ar) patikrinimo dalyku, nenagrinėjami.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art21",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "21",
      "title": "21 straipsnis. Tyrimo ir (ar) patikrinimo Valstybinės duomenų apsaugos inspekcijos iniciatyva atlikimo terminai",
      "content": "1. Tyrimas ir (ar) patikrinimas Valstybinės duomenų apsaugos inspekcijos iniciatyva atliekamas ne ilgiau kaip 4 mėnesius nuo sprendimo atlikti šį tyrimą ir (ar) patikrinimą priėmimo.\n\n2. Atsižvelgiant į tyrimo ir (ar) patikrinimo sudėtingumą, tikrinamo asmens veiklos pobūdį, tyrimo ir (ar) patikrinimo mastą, tikrinamo asmens ir kitų juridinių ar fizinių asmenų vengimą vykdyti Valstybinės duomenų apsaugos inspekcijos reikalavimus, tyrimo ir (ar) patikrinimo metu paaiškėjusias naujas aplinkybes arba kitas objektyvias priežastis, šio straipsnio 1 dalyje nustatytas terminas Valstybinės duomenų apsaugos inspekcijos sprendimu gali būti pratęstas, bet ne ilgiau kaip 2 mėnesiams. Bendras tyrimo ir (ar) patikrinimo Valstybinės duomenų apsaugos inspekcijos iniciatyva atlikimo terminas negali būti ilgesnis negu 6 mėnesiai nuo sprendimo atlikti tyrimą ir (ar) patikrinimą priėmimo. Apie tyrimo ir (ar) patikrinimo termino pratęsimą ir priežastis, dėl kurių šis terminas pratęstas, Valstybinė duomenų apsaugos inspekcija privalo nedelsdama, bet ne vėliau kaip iki šio straipsnio 1 dalyje nurodyto termino pabaigos, pranešti tikrinamam asmeniui."
    },
    {
      "provision_ref": "art22",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "22",
      "title": "22 straipsnis. Valstybinės duomenų apsaugos inspekcijos sprendimai atlikus tyrimą ir (ar) patikrinimą savo iniciatyva",
      "content": "1. Valstybinė duomenų apsaugos inspekcija, baigusi tyrimą ir (ar) patikrinimą savo iniciatyva, motyvuotai nusprendžia:\n\n1) konstatuoti, kad pažeidimų nenustatyta;\n\n2) teikti duomenų valdytojui ir (ar) duomenų tvarkytojui nurodymus, rekomendacijas ir (ar) taikyti kitas Reglamento (ES) 2016/679 58 straipsnio 2 dalyje, šio įstatymo 33 straipsnyje ir kituose įstatymuose, reglamentuojančiuose asmens duomenų ir (ar) privatumo apsaugą, nurodytas priemones. Jei ketinama skirti administracinę baudą, atliekami šio skyriaus ketvirtajame skirsnyje nurodyti veiksmai;\n\n3) surašyti administracinio nusižengimo protokolą pažeidimą padariusiam asmeniui.\n\n2. Apie priimtą sprendimą Valstybinė duomenų apsaugos inspekcija ne vėliau kaip per 3 darbo dienas nuo sprendimo priėmimo dienos raštu praneša tikrinamam asmeniui, išskyrus šio straipsnio 1 dalies 2 punkte nurodytą atvejį, kai ketinama skirti administracinę baudą.\n\n3. Valstybinės duomenų apsaugos inspekcijos sprendimai gali būti skundžiami teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nTREČIASIS SKIRSNIS\nSKUNDŲ NAGRINĖJIMAS"
    },
    {
      "provision_ref": "art23",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "23",
      "title": "23 straipsnis. Skundų nagrinėjimo tvarka",
      "content": "1. Priežiūros institucija nagrinėja skundus dėl Reglamento (ES) 2016/679, kitų tiesiogiai taikomų Europos Sąjungos teisės aktų, šio įstatymo ir kitų įstatymų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, pažeidimų šių teisės aktų ir priežiūros institucijos nustatyta tvarka.\n\n2. Priežiūros institucija, vadovaudamasi Reglamento (ES) 2016/679 57 straipsnio 1 dalies f punktu, gali pasirinkti tinkamiausius ir efektyviausius skundų nagrinėjimo būdus ir priemones, nustatytus Reglamente (ES) 2016/679, šiame įstatyme ir priežiūros institucijos patvirtintame tvarkos apraše, kuriame reglamentuojamas skundų nagrinėjimas, atsižvelgdama į konkrečią situaciją ir:\n\n1) einamaisiais metais nustatytus priežiūros institucijos veiklos prioritetus;\n\n2) galimus sisteminius pažeidimus;\n\n3) duomenų subjektų, kurių teisėms ir laisvėms daromas poveikis, skaičių;\n\n4) galimų pažeidimo pasekmių duomenų subjektui mastą ir pobūdį;\n\n5) galimą esminį priežiūros institucijos sprendimo poveikį duomenų valdytojo ir (ar) duomenų tvarkytojo asmens duomenų tvarkymo operacijų tobulinimui;\n\n6) poreikį pateikti nuomonę esminiu Reglamento (ES) 2016/679 taikymo klausimu;\n\n7) nagrinėjamų aplinkybių atsiradimo datą ir tai, ar nagrinėjamas galimas pažeidimas nebekelia padarinių, padariniai buvo pašalinti arba buvo suteikta tinkama padarinių pašalinimo garantija.\n\n3. Kai nagrinėjant skundą vadovaujamasi Reglamento (ES) 2016/679 VII skyriaus 1 ir (ar) 2 skirsnių nuostatomis, netaikomi šio įstatymo 30 straipsnio 2 dalyje nustatyti skundo nagrinėjimo terminai.\n\n4. Jei priežiūros institucija nustato, kad nagrinėja pareiškėjo pateiktus 2 ar daugiau skundų dėl to paties skundžiamo asmens arba skundai pateikti skirtingų pareiškėjų, tačiau dėl tų pačių pažeidimų ir to paties skundžiamo asmens, savo sprendimu šiuos skundus iki skundo nagrinėjimo termino pabaigos gali sujungti ir nagrinėti kaip vieną skundą.\n\n5. Priežiūros institucija turi teisę inicijuoti veiksmus, kad skundas jos nustatyta tvarka būtų išspręstas taikiai.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art24",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "24",
      "title": "24 straipsnis. Skundo pateikimas ir jo turinys",
      "content": "1. Skundą Valstybinei duomenų apsaugos inspekcijai turi teisę pateikti šie pareiškėjai:\n\n1) duomenų subjektas, nurodytas Reglamento (ES) 2016/679 77 straipsnio 1 dalyje, – dėl Reglamento (ES) 2016/679 pažeidimų;\n\n2) duomenų subjektas – dėl kitų tiesiogiai taikomų Europos Sąjungos teisės aktų, šio ir kitų įstatymų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, pažeidimų;\n\n3) pelno nesiekianti įstaiga, organizacija ar asociacija, atitinkanti Reglamento (ES) 2016/679 80 straipsnio 1 dalies reikalavimus, pagal Reglamento (ES) 2016/679 80 straipsnio 2 dalį – dėl Reglamento (ES) 2016/679 ir šio įstatymo pažeidimų;\n\n4) fizinis ar juridinis asmuo – dėl Lietuvos Respublikos elektroninių ryšių įstatymo IX skyriaus, išskyrus 73 straipsnio 5 dalį, 76 straipsnio 7 dalį ir 80 straipsnio 2 ir 3 dalis, pažeidimų.\n\n2. Skundą žurnalistų etikos inspektoriui turi teisę pateikti šie pareiškėjai:\n\n1) duomenų subjektas, nurodytas Reglamento (ES) 2016/679 77 straipsnio 1 dalyje, – dėl Reglamento (ES) 2016/679 pažeidimų;\n\n2) duomenų subjektas – dėl kitų tiesiogiai taikomų Europos Sąjungos teisės aktų ir įstatymų, reglamentuojančių asmens duomenų ir (ar) privatumo apsaugą, pažeidimų;\n\n3) pelno nesiekianti įstaiga, organizacija ar asociacija, atitinkanti Reglamento (ES) 2016/679 80 straipsnio 1 dalies reikalavimus, pagal Reglamento (ES) 2016/679 80 straipsnio 2 dalį – dėl Reglamento (ES) 2016/679 pažeidimų.\n\n3. Prie skundo, kurį pateikia šio straipsnio 1 dalies 3 punkte arba 2 dalies 3 punkte nurodytas pareiškėjas, papildomai turi būti pateikta informacija ir (arba) pridėti dokumentai, patvirtinantys, kad šis pareiškėjas veikia asmens duomenų apsaugos srityje, jeigu šios informacijos ir (arba) dokumentų nėra informacinėse sistemose.\n\n4. Prie skundo, kurį pateikia pareiškėjo atstovas, turi būti pridėtas pareiškėjo atstovo įgaliojimus patvirtinantis dokumentas. Prie skundo, kurį šio straipsnio 1 dalies 1, 2 punktuose arba 2 dalies 1 punkte nurodyto pareiškėjo vardu pateikia pelno nesiekianti įstaiga, organizacija ar asociacija pagal Reglamento (ES) 2016/679 80 straipsnio 1 dalį ar įstatymus, reglamentuojančius asmens duomenų ir (ar) privatumo apsaugą, papildomai turi būti pateikta informacija ir (arba) pridėti dokumentai, patvirtinantys, kad ji veikia asmens duomenų apsaugos srityje, jeigu šios informacijos ir (arba) dokumentų nėra informacinėse sistemose.\n\n5. Skunde nurodoma:\n\n1) adresatas – priežiūros institucija;\n\n2) skundo surašymo data;\n\n3) pareiškėjo ir jo atstovo, jeigu jis yra, duomenys:\n\na) fizinio asmens vardas, pavardė, kontaktiniai duomenys;\n\nb) juridinio asmens pavadinimas, kodas ir kontaktiniai duomenys;\n\nc) atstovavimo pagrindas, kai skundą pateikia pareiškėjo atstovas;\n\n4) skundžiamo asmens tapatybė (juridinio asmens pavadinimas ir kodas, fizinio asmens vardas ir pavardė), kontaktiniai duomenys, jeigu jie žinomi;\n\n5) skundžiamų veiksmų (neveikimo) apibūdinimas, jų padarymo laikas ir aplinkybės;\n\n6) pareiškėjo prašymas priežiūros institucijai;\n\n7) pareiškėjo ar jo atstovo, jeigu jis yra, parašas; skundas, pateikiamas elektroninėmis priemonėmis, turi būti pasirašytas pareiškėjo ar jo atstovo, jeigu jis yra, kvalifikuotu elektroniniu parašu arba suformuotas tokiu būdu, kuriuo užtikrinama elektroninė asmens atpažintis ir teksto autentiškumas.\n\n6. Valstybinei duomenų apsaugos inspekcijai pateikiamame skunde dėl Reglamento (ES) 2016/679 15–22 straipsnių galimo pažeidimo, be šio straipsnio 5 dalyje nurodytos informacijos, papildomai nurodoma informacija apie pareiškėjo kreipimąsi į duomenų valdytoją ir (ar) duomenų tvarkytoją pagal Reglamento (ES) 2016/679 15–22 straipsnius, kartu su skundu pateikiama duomenų valdytojo ir (ar) duomenų tvarkytojo atsakymo, jeigu jis pateiktas, pareiškėjui kopija.\n\n7. Prie skundo turi būti pridėti turimi dokumentai, reikalingi skundui nagrinėti, ar jų aprašymas.\n\n8. Prieš Valstybinei duomenų apsaugos inspekcijai pateikdamas skundą, susijusį su galimais vaizdo stebėjimo teisėtumo pažeidimais, pareiškėjas turi žodžiu arba raštu kreiptis į vaizdo stebėjimą vykdantį asmenį (jeigu pareiškėjui žinoma jo tapatybė ir (ar) kontaktiniai duomenys) dėl informacijos apie vykdomą vaizdo stebėjimą gavimo. Jeigu vaizdo stebėjimą vykdantis asmuo nepateikia pareiškėjui informacijos apie vykdomą vaizdo stebėjimą per vieną mėnesį nuo pareiškėjo kreipimosi, pateikta informacija pareiškėjo netenkina arba jis neturi galimybės kreiptis į vaizdo stebėjimą vykdantį asmenį, pareiškėjas turi teisę pateikti skundą. Kartu su skundu turi būti pateikta informacija apie pareiškėjo kreipimąsi į vaizdo stebėjimą vykdantį asmenį ir šio asmens atsakymo, jeigu jis pateiktas, pareiškėjui kopija arba nurodytos priežastys, dėl kurių nėra galimybės kreiptis į šį asmenį.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art25",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "25",
      "title": "25 straipsnis. Anoniminiai skundai",
      "content": "Anoniminiai skundai nenagrinėjami, jeigu Valstybinės duomenų apsaugos inspekcijos direktorius arba žurnalistų etikos inspektorius nenusprendžia kitaip."
    },
    {
      "provision_ref": "art26",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "26",
      "title": "26 straipsnis. Neteko galios nuo 2024-07-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art27",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "27",
      "title": "27 straipsnis. Atsisakymas nagrinėti skundą",
      "content": "1. Priežiūros institucija priima sprendimą atsisakyti nagrinėti skundą ar jo dalį ir apie tai ne vėliau kaip per 5 darbo dienas nuo skundo gavimo priežiūros institucijoje dienos praneša pareiškėjui, nurodydama atsisakymo nagrinėti skundą ar jo dalį pagrindą (pagrindus), jeigu:\n\n1) skundas ar jo dalis neatitinka šio įstatymo 24 straipsnio 5 dalyje nurodytų reikalavimų, taikomų skundo turiniui, arba jeigu prie skundo nėra pateikti dokumentai, reikalingi skundui išnagrinėti. Šio įstatymo 24 straipsnio 5 dalyje nurodytos informacijos nenurodymas skunde arba dokumentų nepateikimas negali būti pagrindas atsisakyti nagrinėti skundą, jeigu skundas be šios informacijos arba dokumentų gali būti nagrinėjamas;\n\n2) skunde nurodytų aplinkybių ar dalies jų tyrimas nepriklauso priežiūros institucijos kompetencijai;\n\n3) skundas ar jo dalis tuo pačiu klausimu buvo išnagrinėta priežiūros institucijoje, išskyrus atvejus, kai nurodoma naujų aplinkybių ar pateikiama naujų faktų;\n\n4) skundas ar jo dalis tuo pačiu klausimu buvo išnagrinėta arba yra nagrinėjama Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teisme;\n\n5) skundas ar jo dalis tuo pačiu klausimu buvo išnagrinėta arba yra nagrinėjama kitos Europos Sąjungos valstybės narės priežiūros institucijoje;\n\n6) dėl skundo ar jo dalies dalyko yra pradėtas ikiteisminis tyrimas;\n\n7) skundo tekstas neįskaitomas, neaiškiai suformuluotas pareiškėjo prašymas ar skundo turinys nesuprantamas;\n\n8) nuo skunde ar jo dalyje nurodytų pažeidimų padarymo iki skundo pateikimo praėjo daugiau kaip 2 metai;\n\n9) prie skundo nėra pateikti šio įstatymo 24 straipsnio 3 ir 4 dalyse nurodyti dokumentai.\n\n2. Valstybinė duomenų apsaugos inspekcija priima sprendimą atsisakyti nagrinėti skundą ar jo dalį ir apie tai šio straipsnio 1 dalyje nustatyta tvarka praneša pareiškėjui, jeigu:\n\n1) skundas ar jo dalis neatitinka šio įstatymo 24 straipsnio 6 ir (ar) 8 dalyje nurodytų reikalavimų, taikomų skundo turiniui, arba jeigu prie skundo nėra pateikti dokumentai, reikalingi skundui išnagrinėti. Šio įstatymo 24 straipsnio 6 ir (ar) 8 dalyje nurodytos informacijos nenurodymas skunde arba dokumentų nepateikimas negali būti pagrindas atsisakyti nagrinėti skundą, jeigu skundas be šios informacijos arba dokumentų gali būti nagrinėjamas;\n\n2) dėl skundo ar jo dalies dalyko yra pradėtas tyrimas ir (ar) patikrinimas jos pačios iniciatyva;\n\n3) skundas ar jo dalis dėl Reglamento (ES) 2016/679 15–22 straipsnių galimo pažeidimo pateikta nepraėjus Reglamento (ES) 2016/679 12 straipsnio 3 dalyje nustatytam vieno mėnesio terminui.\n\n3. Kai skunde nurodytų aplinkybių ar dalies jų tyrimas nepriklauso priežiūros institucijos kompetencijai, priežiūros institucija per šio straipsnio 1 dalyje nurodytą terminą perduoda skundą ar jo dalį kompetentingai institucijai ir apie tai praneša pareiškėjui. Kai kompetentinga institucija yra teismas, skundas ar jo dalis grąžinamas pareiškėjui pateikiant informaciją, kur jam reikėtų kreiptis.\n\n4. Jeigu priežiūros institucija šio straipsnio 1 dalyje nustatyta tvarka neinformuoja apie atsisakymą nagrinėti skundą ar jo dalį, laikoma, kad visas skundas priimtas nagrinėti.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art28",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "28",
      "title": "28 straipsnis. Papildomų dokumentų ir (ar) informacijos reikalavimas iš pareiškėjo",
      "content": "1. Priežiūros institucijos reikalavimas iš pareiškėjo pateikti papildomus dokumentus ir (ar) informaciją, reikalingus skundui ar jo daliai nagrinėti, turi būti motyvuotas. Pareiškėjui pranešama apie papildomų dokumentų ir (ar) informacijos nepateikimo padarinius.\n\n2. Pareiškėjas priežiūros institucijos reikalavimu privalo pateikti skundui ar jo daliai nagrinėti reikalingus papildomus dokumentus ir informaciją per priežiūros institucijos nurodytą terminą, bet ne vėliau kaip per 10 darbo dienų nuo priežiūros institucijos reikalavimo gavimo dienos."
    },
    {
      "provision_ref": "art29",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "29",
      "title": "29 straipsnis. Skundo nagrinėjimo nutraukimas",
      "content": "1. Priežiūros institucija priima sprendimą nutraukti skundo ar jo dalies nagrinėjimą, jeigu nagrinėjant skundą ar jo dalį:\n\n1) gaunamas pareiškėjo prašymas nenagrinėti skundo ar jo dalies;\n\n2) paaiškėja, kad yra šio įstatymo 27 straipsnio 1 dalies 2–6, 8, 9 punktuose nurodytas pagrindas (nurodyti pagrindai) atsisakyti nagrinėti skundą ar jo dalį;\n\n3) pareiškėjas priežiūros institucijos reikalavimu nepateikia papildomų dokumentų ir (ar) informacijos, be kurių neįmanoma išnagrinėti skundo ar jo dalies;\n\n4) paaiškėja, kad negalima skundo ar jo dalies išnagrinėti dėl informacijos trūkumo ar kitų reikšmingų aplinkybių;\n\n5) paaiškėja, kad pareiškėjas mirė;\n\n6) skundas išsprendžiamas taikiai;\n\n7) nėra galimybės įteikti skundžiamam asmeniui dokumentų ir priežiūros institucija išnaudojo visas šiame įstatyme nustatytas galimybes įteikti dokumentus.\n\n2. Valstybinė duomenų apsaugos inspekcija, be šio straipsnio 1 dalyje nurodytų pagrindų nutraukti skundo ar jo dalies nagrinėjimą, taip pat priima sprendimą nutraukti skundo ar jo dalies nagrinėjimą, jeigu dėl skundo ar jo dalies dalyko yra pradėtas tyrimas ir (ar) patikrinimas jos pačios iniciatyva.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art30",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "30",
      "title": "30 straipsnis. Pareiškėjo informavimo ir skundo nagrinėjimo terminai",
      "content": "1. Priežiūros institucija  praneša pareiškėjui apie skundo nagrinėjimo pažangą, jei skundas ar jo dalis neišnagrinėta, ar rezultatus ne vėliau kaip per 3 mėnesius nuo skundo gavimo priežiūros institucijoje dienos.\n\n2. Skundas ar jo dalis turi būti išnagrinėta ir pareiškėjui atsakyta per 4 mėnesius nuo skundo gavimo priežiūros institucijoje dienos, išskyrus atvejus, kai dėl skunde ar jo dalyje nurodytų ar nagrinėjimo metu paaiškėjusių aplinkybių sudėtingumo, informacijos apimties, skundžiamo asmens ir kitų juridinių ar fizinių asmenų vengimo vykdyti priežiūros institucijos reikalavimus, skundžiamų veiksmų tęstinio pobūdžio arba kitų objektyvių priežasčių būtina skundo ar jo dalies nagrinėjimą pratęsti. Šiais atvejais skundo ar jo dalies nagrinėjimo terminas pratęsiamas, bet ne ilgiau kaip 2 mėnesiams. Bendras skundo ar jo dalies nagrinėjimo terminas negali būti ilgesnis negu 6 mėnesiai nuo skundo gavimo priežiūros institucijoje dienos. Apie skundo ar jo dalies nagrinėjimo termino pratęsimą ir pratęsimo priežastis pranešama pareiškėjui. Skundas ar jo dalis turi būti išnagrinėta per įmanomai trumpiausią laiką."
    },
    {
      "provision_ref": "art31",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "31",
      "title": "31 straipsnis. Priežiūros institucijos sprendimai išnagrinėjus skundą",
      "content": "1. Priežiūros institucija, baigusi skundo ar jo dalies nagrinėjimą, motyvuotai nusprendžia:\n\n1) pripažinti skundą ar jo dalį pagrįsta;\n\n2) atmesti skundą ar jo dalį.\n\n2. Kai skundas ar jo dalis pripažįstama pagrįsta, Valstybinė duomenų apsaugos inspekcija motyvuotai:\n\n1) teikia duomenų valdytojui ir (ar) duomenų tvarkytojui nurodymus, rekomendacijas ir (ar) taiko kitas Reglamento (ES) 2016/679 58 straipsnio 2 dalyje, šio įstatymo 33 straipsnyje ir kituose įstatymuose, reglamentuojančiuose asmens duomenų ir (ar) privatumo apsaugą, nurodytas priemones. Jei ketinama skirti administracinę baudą, atliekami šio skyriaus ketvirtajame skirsnyje nurodyti veiksmai;\n\n2) surašo administracinio nusižengimo protokolą pažeidimą padariusiam asmeniui.\n\n3. Kai skundas ar jo dalis pripažįstama pagrįsta, žurnalistų etikos inspektorius motyvuotai teikia duomenų valdytojui ir (ar) duomenų tvarkytojui nurodymus, rekomendacijas ir (ar) taiko kitas Reglamento (ES) 2016/679 58 straipsnio 2 dalyje ir šio įstatymo 33 straipsnyje nurodytas priemones. Jei ketinama skirti administracinę baudą, atliekami šio skyriaus ketvirtajame skirsnyje nurodyti veiksmai.\n\n4. Apie priimtą sprendimą priežiūros institucija ne vėliau kaip per 3 darbo dienas nuo jo priėmimo dienos raštu praneša pareiškėjui ir skundžiamam asmeniui, išskyrus šio straipsnio 2 dalies 1 punkte ir 3 dalyje nurodytus atvejus, kai ketinama skirti administracinę baudą.\n\n5. Priežiūros institucijos sprendimas gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nADMINISTRACINĖS BAUDOS IR ATSAKOMYBĖ UŽ KITŲ TIESIOGIAI TAIKOMŲ EUROPOS SĄJUNGOS TEISĖS AKTŲ PAŽEIDIMUS\nPakeistas skirsnio pavadinimas:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art32",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "32",
      "title": "32 straipsnis. Administracinių baudų skyrimo tvarka",
      "content": "1. Priežiūros institucija už Reglamento (ES) 2016/679 ir šio įstatymo pažeidimus administracines baudas skiria vadovaudamasi Reglamentu (ES) 2016/679 ir šiuo įstatymu.\n\n2. Kai administracinė bauda skiriama pagal šio įstatymo 321 straipsnį, vadovaujamasi šio straipsnio 1 dalyje nustatyta tvarka.\n\n3. Administracines baudas pagal kompetenciją skiria Valstybinės duomenų apsaugos inspekcijos direktorius arba žurnalistų etikos inspektorius ar jų įgaliotas asmuo.\n\n4. Sprendimas dėl administracinės baudos skyrimo gali būti priimtas, jeigu praėjo ne daugiau kaip 3 metai nuo pažeidimo padarymo dienos, o kai pažeidimas trunkamasis, – nuo jo paaiškėjimo dienos.\n\n5. Kai priežiūros institucija veikia vadovaudamasi Reglamento (ES) 2016/679 VII skyriaus 1 ir (ar) 2 skirsnių nuostatomis, netaikomi šio įstatymo 34 straipsnio 9 dalyje nustatyti administracinės baudos skyrimo terminai.\n\nStraipsnio pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art321",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "321",
      "title": "321 straipsnis. Atsakomybė už kitų tiesiogiai taikomų Europos Sąjungos teisės aktų pažeidimus",
      "content": "Jei kituose tiesiogiai taikomuose Europos Sąjungos teisės aktuose ar jų įgyvendinamuosiuose įstatymuose nenustatyta kitaip, už šių kitų tiesiogiai taikomų Europos Sąjungos teisės aktų pažeidimus, padarytus tvarkant asmens duomenis, mutatis mutandis taikomos Reglamento (ES) 2016/679 58 straipsnio 2 dalyje nurodytos priemonės, įskaitant administracinės baudos, nurodytos Reglamento (ES) 2016/679 83 straipsnyje ir šio įstatymo 33 straipsnyje, skyrimą.\n\nPapildyta straipsniu:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    },
    {
      "provision_ref": "art33",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "33",
      "title": "33 straipsnis. Valdžios institucijoms ar įstaigoms skiriamos administracinės baudos",
      "content": "1. Valdžios institucijai ar įstaigai, pažeidusiai Reglamento (ES) 2016/679 83 straipsnio 4 dalies a, b ir c punktų nuostatas, priežiūros institucija turi teisę skirti administracinę baudą iki 0,5 procento valdžios institucijos ar įstaigos einamųjų metų biudžeto ir kitų praėjusiais metais gautų bendrųjų metinių pajamų dydžio, bet ne didesnę negu trisdešimt tūkstančių eurų.\n\n2. Valdžios institucijai ar įstaigai, pažeidusiai Reglamento (ES) 2016/679 83 straipsnio 5 dalies a–e punktų nuostatas ir (ar) Reglamento (ES) 2016/679 83 straipsnio 6 dalį, priežiūros institucija turi teisę skirti administracinę baudą iki 1 procento valdžios institucijos ar įstaigos einamųjų metų biudžeto ir kitų praėjusiais metais gautų bendrųjų metinių pajamų dydžio, bet ne didesnę negu šešiasdešimt tūkstančių eurų.\n\n3. Valdžios institucijai ar įstaigai, kuri vykdo ūkinę komercinę veiklą, už Reglamento (ES) 2016/679 nuostatų pažeidimą priežiūros institucija turi teisę skirti administracinę baudą, nurodytą Reglamento (ES) 2016/679 83 straipsnio 4, 5 ir 6 dalyse."
    },
    {
      "provision_ref": "art34",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "34",
      "title": "34 straipsnis. Administracinių baudų skyrimo procedūra",
      "content": "1. Priežiūros institucija pažeidimo padarymu įtariamam asmeniui išsiunčia dokumentą, kuriame išdėstytas siūlymas skirti administracinę baudą. Pažeidimo padarymu įtariamam asmeniui pasiūloma per priežiūros institucijos nustatytą terminą, kuris negali būti trumpesnis negu 10 darbo dienų nuo šio priežiūros institucijos dokumento gavimo dienos, raštu pateikti savo paaiškinimus dėl šiame dokumente išdėstytų aplinkybių, išskyrus atvejus, kai šie paaiškinimai jau buvo gauti atliekant tyrimą ir (ar) patikrinimą ar nagrinėjant skundą, suteikti informacijos, reikšmingos skiriant administracinę baudą ir pareikšti nuomonę dėl bylos nagrinėjimo žodinės procedūros tvarka. Paaiškinimų ir kitos informacijos nepateikimas per šioje dalyje nurodytą terminą netrukdo spręsti klausimą dėl administracinės baudos skyrimo.\n\n2. Priežiūros institucija, pasirengusi nagrinėti bylą, ją paprastai nagrinėja rašytinės procedūros tvarka pagal jai pateiktus paaiškinimus. Bylą nagrinėjant rašytinės procedūros tvarka, posėdis nerengiamas.\n\n3. Priežiūros institucija pažeidimo padarymu įtariamo asmens prašymu arba savo iniciatyva dėl aplinkybių sudėtingumo ar kitų svarbių aplinkybių gali nuspręsti bylą nagrinėti žodinės procedūros tvarka, kai būtina išklausyti žodinius pažeidimo padarymu įtariamo asmens paaiškinimus ar kitais atvejais, kai byla gali būti geriau išnagrinėta žodinės procedūros tvarka. Nagrinėjant bylą žodinės procedūros tvarka, pažeidimo padarymu įtariamam asmeniui, pareiškėjui ir kitiems suinteresuotiems asmenims turi būti pranešta apie posėdžio, kuriame nagrinėjama byla, vietą, datą ir laiką ne vėliau kaip prieš 10 darbo dienų iki posėdžio dienos.\n\n4. Posėdyje, kuriame nagrinėjama byla, gali dalyvauti ir pateikti paaiškinimus pažeidimo padarymu įtariamas asmuo ir kiti asmenys, kurių dalyvavimas reikalingas bylai tinkamai išnagrinėti.\n\n5. Pažeidimo padarymu įtariamo asmens ar jo atstovo neatvykimas netrukdo nagrinėti bylą, jeigu pažeidimo padarymu įtariamam asmeniui apie posėdį dėl bylos nagrinėjimo buvo tinkamai pranešta ir jis nepateikė įrodymų, kad negali atvykti dėl svarbių priežasčių.\n\n6. Posėdis, kuriame nagrinėjama byla, yra viešas, išskyrus atvejus, kai priežiūros institucija savo iniciatyva arba pažeidimo padarymu įtariamo asmens ir (ar) pareiškėjo prašymu nusprendžia bylą nagrinėti uždarame posėdyje siekdama apsaugoti valstybės, tarnybos, profesines, komercines paslaptis ar kitas įstatymų saugomas paslaptis arba užtikrinti asmens teises į privataus gyvenimo neliečiamumą ir (ar) asmens duomenų apsaugą.\n\n7. Posėdis, kuriame nagrinėjama byla, vyksta lietuvių kalba.\n\n8. Posėdžio, kuriame nagrinėjama byla, metu daromas posėdžio garso įrašas. Jis laikomas posėdžio protokolu.\n\n9. Kai byla nagrinėjama rašytinės procedūros tvarka, priežiūros institucija sprendimą dėl administracinės baudos skyrimo priima per 20 darbo dienų nuo šio straipsnio 1 dalyje nurodytame dokumente priežiūros institucijos nustatyto termino pabaigos. Jei byla nagrinėjama žodinės procedūros tvarka posėdyje, priežiūros institucija sprendimą dėl administracinės baudos skyrimo priima per 20 darbo dienų nuo posėdžio dienos. Priežiūros institucija sprendimą dėl administracinės baudos skyrimo ne vėliau kaip per 3 darbo dienas nuo priėmimo dienos išsiunčia asmeniui, dėl kurio šis sprendimas priimtas, ir pareiškėjui. Sprendimas dėl administracinės baudos skyrimo pareiškėjui nesiunčiamas, kai bauda skiriama už priežiūros institucijos nurodymų nevykdymą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n10. Priežiūros institucijos sprendimas dėl administracinės baudos skyrimo turi būti motyvuotas. Jame turi būti nurodyta:\n\n1) sprendimą priėmusios institucijos pavadinimas;\n\n2) bylos nagrinėjimo data ir vieta;\n\n3) duomenys apie asmenį, dėl kurio priimtas sprendimas;\n\n4) sprendimo priėmimo teisinis pagrindas;\n\n5) pažeidimai, jei jie nustatyti, ir jų aplinkybės;\n\n6) surinkti įrodymai ir jų vertinimas;\n\n7) pažeidimo padarymu įtariamo asmens ir kitų asmenų paaiškinimai (jeigu jie pateikti), jų vertinimas;\n\n8) priimtas sprendimas – skirti administracinę baudą arba jos neskirti;\n\n9) sprendimo apskundimo terminai ir tvarka.\n\n11. Priežiūros institucijos sprendimas dėl administracinės baudos skyrimo gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art35",
      "chapter": "V SKYRIUS PRIEŽIŪROS INSTITUCIJŲ ATLIEKAMAS PAŽEIDIMŲ NAGRINĖJIMAS",
      "section": "35",
      "title": "35 straipsnis. Sprendimo dėl administracinės baudos skyrimo vykdymas",
      "content": "1. Priežiūros institucijos sprendimas dėl administracinės baudos skyrimo turi būti įvykdytas ne vėliau kaip per 3 mėnesius nuo dienos, kurią jis buvo išsiųstas ar įteiktas asmeniui, kuriam administracinė bauda paskirta. Apskundus priežiūros institucijos sprendimą dėl administracinės baudos skyrimo, jis turi būti įvykdytas ne vėliau kaip per 3 mėnesius nuo teismo sprendimo įsiteisėjimo dienos. Administracinė bauda turi būti sumokėta į valstybės biudžetą.\n\n2. Priežiūros institucijos sprendimas dėl administracinės baudos skyrimo yra vykdomasis dokumentas, vykdomas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka. Jis gali būti pateiktas vykdyti ne vėliau kaip per 3 metus nuo jo priėmimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nasmens duomenų teisinės apsaugos\nįstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentas (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas).\n\n________________\n\nPriedo pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142"
    }
  ],
  "definitions": [
    {
      "term": "Šio įstatymo paskirtis",
      "definition": "saugoti žmogaus pagrindines teises ir laisves, visų pirma žmogaus teisę į asmens duomenų apsaugą, ir užtikrinti aukštą asmens duomenų apsaugos lygį.\n\n2. Šis įstatymas nustato asmens duomenų tvarkymo ypatumus, Valstybinės duomenų apsaugos inspekcijos teisinį statusą ir įgaliojimus, žurnalistų etikos inspektoriaus įgaliojimus, Valstybinės duomenų apsaugos inspekcijos ir žurnalistų etikos inspektoriaus (toliau kartu – priežiūros institucija,  priežiūros institucijos) atliekamo asmens duomenų ir (ar) privatumo apsaugą reglamentuojančių teisės aktų pažeidimų (toliau – pažeidimai) nagrinėjimo ir administracinių baudų skyrimo tvarką.\n\n3. Šis įstatymas taikomas kartu su Reglamentu (ES) 2016/679 ir jo įgyvendinamaisiais teisės aktais bei kitais tiesiogiai taikomais Europos Sąjungos teisės aktais, kuriuose pateikiama nuoroda į Reglamentą (ES) 2016/679, (toliau – kiti tiesiogiai taikomi Europos Sąjungos teisės aktai).\nStraipsnio dalies pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n4. Šis įstatymas taikomas, kai:\n\n1) asmens duomenis tvarko duomenų valdytojas arba duomenų tvarkytojas, kurio buveinė yra Lietuvos Respublikoje, vykdydamas savo veiklą, neatsižvelgiant į tai, ar duomenys tvarkomi Europos Sąjungoje, ar ne;\n\n2) asmens duomenis tvarko ne Lietuvos Respublikoje įsteigtas duomenų valdytojas, kuriam taikomi Lietuvos Respublikos įstatymai pagal tarptautinę viešąją teisę (įskaitant Lietuvos Respublikos diplomatines atstovybes, konsulines įstaigas);\n\n3) Europos Sąjungoje esančių duomenų subjektų asmens duomenis tvarko Europos Sąjungoje neįsisteigęs duomenų valdytojas arba duomenų tvarkytojas, kuris pagal Reglamento (ES) 2016/679 27 straipsnį yra paskyręs atstovą, įsisteigusį Lietuvos Respublikoje, ir duomenų tvarkymo veikla yra susijusi su prekių arba paslaugų siūlymu šiems duomenų subjektams Europos Sąjungoje, nepaisant to, ar už šias prekes arba paslaugas duomenų subjektui reikia mokėti, ar ne, arba su elgesio, kai šie duomenų subjektai veikia Europos Sąjungoje, stebėsena.\n\n5. Šis įstatymas netaikomas Lietuvos Respublikos kompetentingų institucijų, kaip jos apibrėžiamos Lietuvos Respublikos asmens duomenų, tvarkomų nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo arba nacionalinio saugumo ar gynybos tikslais, teisinės apsaugos įstatyme, atliekamam asmens duomenų tvarkymui, kai šie duomenys tvarkomi nusikalstamų veikų prevencijos, tyrimo, atskleidimo ar baudžiamojo persekiojimo už jas, bausmių vykdymo, apsaugos nuo grėsmių visuomenės saugumui ir jų prevencijos tikslais, taip pat nacionalinio saugumo ar gynybos tikslais.\nPapildyta straipsnio dalimi:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\n6. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede.\n\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142",
      "source_provision": "art1"
    },
    {
      "term": "Tiesioginė rinkodara",
      "definition": "veikla, kurios tikslas paštu, telefonu arba kitokiu tiesioginiu būdu siūlyti asmenims prekes ar paslaugas ir (arba) teirautis jų nuomonės dėl siūlomų prekių ar paslaugų.",
      "source_provision": "art2"
    },
    {
      "term": "Valdžios institucijos ir įstaigos",
      "definition": "valstybės ir savivaldybių institucijos ir įstaigos, įmonės ir viešosios įstaigos, finansuojamos iš valstybės ar savivaldybių biudžetų bei valstybės pinigų fondų ir Lietuvos Respublikos viešojo administravimo įstatymo nustatyta tvarka įgaliotos atlikti viešąjį administravimą arba teikiančios asmenims viešąsias ar administracines paslaugas ar vykdančios kitas viešąsias funkcijas.\n\n3. Šiame įstatyme vartojama sąvoka „informacinė sistema“ suprantama taip, kaip apibrėžiama Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Reglamente (ES) 2016/679.\nStraipsnio dalies pakeitimai:\nNr. XIV-2626, 2024-05-14, paskelbta TAR 2024-05-21, i. k. 2024-09142\n\nII SKYRIUS\nASMENS DUOMENŲ TVARKYMO YPATUMAI",
      "source_provision": "art2"
    }
  ]
}
