{
  "id": "lt-law-i-597",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos notariato įstatymo pakeitimo ir papildymo",
  "short_name": "I-597",
  "status": "in_force",
  "issued_date": "1994-09-22",
  "in_force_date": "1994-10-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5653694FA9E6",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisė užimti notaro pareigas",
      "content": "Notaro pareigos užimamos konkurso būdu.\n\nNotaru gali būti Lietuvos Respublikos pilietis, turintis aukštąjį teisinį išsilavinimą, ne mažiau kaip trejus metus buvęs kandidatu į notarus (asesoriumi) ir išlaikęs notaro kvalifikacinį egzaminą. Lietuvos Respublikos pilietis, kuris turi mokslo laipsnį arba ne mažesnį kaip dešimties metų teisininko darbo stažą, gali būti notaru, atlikęs ne trumpesnę kaip trijų mėnesių notaro praktiką ir išlaikęs notaro kvalifikacinį egzaminą.\n\nKonkurso nuostatus Lietuvos Respublikos notarų rūmų teikimu tvirtina Lietuvos Respublikos teisingumo ministras.\n\nNotarų kvalifikacija ir tinkamumas pareigoms tikrinami atestacija. Notarai atestuojami pagal nuostatus, kuriuos tvirtina Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kandidatai į notarus (asesoriai)",
      "content": "Kandidatus į notarus (asesorius) priima ir atleidžia Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu.\n\nKandidatų į notarus (asesorių) priėmimo ir atleidimo tvarką, mokymosi sąlygas ir apmokėjimą nustato Notarų rūmų prezidiumas.“\n\n2. 6 straipsnio penktąją dalį išdėstyti taip:\n\n„Notaras turi per tris mėnesius nuo priesaikos priėmimo dienos atidaryti savo biurą arba sudaryti bendros veiklos sutartį su kitais notarais ir apsidrausti dėl galimo ieškinio, jei notariniais veiksmais fiziniams ar juridiniams asmenims būtų padaryta žala.“\n\n3. 16, 19, 22, 23 ir 24 straipsnius išdėstyti taip:\n\n„16 straipsnis. Notaro atsakomybė\n\nNotaras, atlikdamas šiame įstatyme numatytas funkcijas pažeidęs įstatymų bei kitų norminių aktų reikalavimus, atsako įstatymų nustatyta tvarka kaip valstybės pareigūnas.\n\nLietuvos Respublikos teisingumo ministras arba Notarų rūmų prezidiumas gali iškelti notarui drausmės bylą ir perduoti ją nagrinėti Garbės teismui prie Lietuvos Respublikos notarų rūmų, kuris vadovaujasi Notarų rūmų susirinkimo patvirtintais nuostatais.“\n\n„19 straipsnis. Notaro pajamos\n\nUž notarinio veiksmo atlikimą ir teisines bei technines paslaugas notaras ima atlyginimą, kurio dydį nustato Lietuvos Respublikos teisingumo ministerija, suderinusi su Lietuvos Respublikos finansų ministerija ir su Valstybine kainų ir konkurencijos tarnyba prie Lietuvos Respublikos Vyriausybės.\n\nAtlyginimo dydis nurodomas notariniame registre ir notaro patvirtintame dokumente.\n\nNotaro gaunamos pajamos apmokestinamos įstatymų nustatyta tvarka.“\n\n„22 straipsnis. Notaro atstovavimas ir pavadavimas\n\nJeigu notaras negali eiti savo pareigų (atostogos, liga ar kitos priežastys), apie tai jis turi pranešti Lietuvos Respublikos teisingumo ministerijai, kuri paskiria notaro atstovą arba paveda pavaduoti kitam notarui.\n\nNotaro atstovu gali būti paskirtas tik toks asmuo, kuris yra išlaikęs notaro kvalifikacinį egzaminą.\n\nNotaro atstovui atstovaujamasis notaras pagal susitarimą moka atlyginimą."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Notaro įgaliojimų pasibaigimas",
      "content": "Notaro įgaliojimai pasibaigia:\n\n1) notarui mirus;\n\n2) notarui netekus Lietuvos Respublikos pilietybės;\n\n3) notaro pareiškimu;\n\n4) nuteisus jį už tyčinį nusikaltimą arba neatsargų nusikaltimą tarnyboje ar teismo nuosprendžiu uždraudus eiti notaro pareigas;\n\n5) atestacinei komisijai pripažinus, kad notaras neatitinka einamų pareigų;\n\n6) Garbės teismo prie Lietuvos Respublikos notarų rūmų sprendimu;\n\n7) notarui sulaukus 65 metų;\n\n8) neįvykdžius šio įstatymo 6 straipsnio penktojoje dalyje nurodytų reikalavimų.\n\nNotaro įgaliojimų pasibaigimas (atleidimas iš pareigų) įforminamas Lietuvos Respublikos teisingumo ministro įsakymu."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Notaro veiklos tęstinumas",
      "content": "Pasibaigus notaro įgaliojimams, Lietuvos Respublikos teisingumo ministerija priima sprendimą dėl tolesnės biuro veiklos, neatliktų notarinių veiksmų tęsimo ir dokumentų perdavimo.“\n\n4. 26 straipsnyje:\n\n1) 5 punktą pripažinti netekusiu galios;\n\n2) 6–15 punktus laikyti atitinkamai 5–14 punktais;\n\n3) 13 punktą išdėstyti taip:\n\n„13) daro vykdomuosius įrašus pagal notaro patvirtintus skolos dokumentus;“;\n\n4) įrašyti 15 ir 16 punktus:\n\n„15) protestuoja vekselius ir čekius;\n\n16) atlieka kitus įstatymų numatytus notarinius veiksmus.“\n\n5. 27 straipsnyje:\n\n1) 12 punktą išdėstyti taip:\n\n„12) daro vykdomuosius įrašus pagal konsulinių įstaigų patvirtintus skolos dokumentus;“;\n\n2) įrašyti 14 ir 15 punktus:\n\n„14) protestuoja vekselius ir čekius;\n\n15) atlieka kitus įstatymų numatytus notarinius veiksmus.“\n\n6. 29 straipsnį išdėstyti taip:\n\n„29 straipsnis. Notarinių veiksmų atlikimo terminai\n\nNotariniai veiksmai atliekami iš karto, kai pateikiami reikiami dokumentai ir paimamas nustatyto dydžio atlyginimas. Notarinių veiksmų atlikimas gali būti atidėtas, jeigu reikalinga papildoma informacija, tačiau ne ilgiau dešimt kalendorinių dienų.“\n\n7. 30 straipsnį papildyti antrąja dalimi:\n\n„Jei sandoris sudėtingas, gali būti rašomas sandorio sudarymo (derybų) protokolas, kurį pasirašo sandorio dalyviai ir notaras.“\n\n8. 34 straipsnį papildyti antrąja dalimi:\n\n„Notaras turi teisę išreikalauti iš įstaigų, įmonių ir organizacijų žinias ir dokumentus, reikalingus notariniams veiksmams atlikti. Atitinkamos žinios ir dokumentai turi būti pateikti notaro nurodytu terminu.“\n\n9. 37 straipsnio 5 punktą išdėstyti taip:\n\n„5) atlyginimo dydis;“.\n\n10. 46 straipsnio:\n\n1) pirmojoje dalyje po žodžio „nekilnojamojo“ įrašyti žodžius „ir kitokio“;\n\n2) antrąją dalį išdėstyti taip:\n\n„Šiuose sandoriuose nurodoma jų registracijos atitinkamose institucijose terminas ir teisinės sandorių neįregistravimo pasekmės.“\n\n11. 53 straipsnio trečiąją dalį pripažinti netekusia galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
