{
  "id": "lt-law-x-262",
  "type": "statute",
  "title": "Lietuvos Respublikos Kauno laisvosios ekonominės zonos įstatymo 3, 4, 6, 7 straipsnių pakeitimo ir priedėlio pripažinimo netekusiu galios įstatymas",
  "short_name": "X-262",
  "status": "in_force",
  "issued_date": "2005-06-21",
  "in_force_date": "2005-07-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.56A50B2F90DC/igGCNRYIWt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Zonos teritorija\n\n1. Zonos teritorija užima 534 ha.\n\n2. Zonos teritorija ne aukciono būdu Civilinio kodekso, Žemės įstatymo bei šio įstatymo nustatytomis sąlygomis ir tvarka išnuomojama zonos valdymo bendrovei (pasibaigus zonos veiklos laikotarpiui - jos teisių ir pareigų perėmėjai) 99 metams. Zonos valdymo bendrovė turi teisę žemės nuomos mokestį Lietuvos Respublikos Vyriausybės arba jos įgaliotos valstybės institucijos nustatyta tvarka sumokėti iš anksto už visą nuomos laikotarpį ar jo dalį. Jeigu zonos valdymo bendrovė iš anksto sumokėjo žemės nuomos mokestį, o vėliau pasikeitė žemės vertė, pagal kurią skaičiuojamas žemės nuomos mokesčio dydis, ar žemės nuomos mokesčio tarifas, ar kitoks žemės nuomos mokesčio skaičiavimo pagrindas, žemės nuomos mokesčio dydis už laikotarpį, už kurį žemės nuomos mokestis sumokėtas iš anksto, nekeičiamas. Pasibaigus zonos veiklos terminui, nurodytam šio įstatymo 2 straipsnyje,  išnuomotos zonos teritorijos nuomos sutartis lieka galioti likusiam nuomos laikotarpiui, o zonos teritorijos nuomininku lieka zonos valdymo bendrovė ar jos teisių ir pareigų perėmėjas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Zonos teritorijos ribos\n\nZonos teritorijos ribas nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 4 dalies 2 punkto pakeitimas",
      "content": "6 straipsnio 4 dalies 2 punkte išbraukti žodžius „pirmiausia iš užsienio“ ir šį punktą išdėstyti taip:\n\n„2) investicijų realumą, šių investicijų dydį, jų dalį zonos infrastruktūrai plėtoti, investicijų atsipirkimo trukmę;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 7 ir 9 dalių pakeitimas",
      "content": "1. 7 straipsnio 7 dalies 10 punktą pripažinti netekusiu galios.\n\n2. 7 straipsnio 9 dalies 4 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedėlio pripažinimas netekusiu galios",
      "content": "Įstatymo priedėlį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė, atsižvelgdama į šio įstatymo nuostatas, derasi dėl Lietuvos Respublikos Vyriausybės ir tarptautinio konkurso Kauno laisvosios ekonominės zonos steigėjų grupei parinkti nugalėtojo sudarytos sutarties pakeitimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
