{
  "id": "lt-law-xi-988",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 68 straipsnio pakeitimo įstatymas",
  "short_name": "XI-988",
  "status": "in_force",
  "issued_date": "2010-07-02",
  "in_force_date": "2010-07-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.541E9954CEEA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 68 straipsnio 2, 6 dalių pakeitimas ir 7, 8 dalių pripažinimas netekusiomis galios",
      "content": "1. Pakeisti 68 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Profesinės karo tarnybos kariams mokama ligos pašalpa vidutinio atlyginimo ar jo dalies dydžio, maksimalus kompensuojamojo uždarbio dydis ir mokėjimo trukmė bei kitos sąlygos nustatomos vadovaujantis Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo nuostatomis.“\n\n2. Pakeisti 68 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio įstatymo 59 straipsnyje numatytų nėštumo ir gimdymo atostogų, tėvystės atostogų ir vaiko priežiūros atostogų laikotarpiais profesinės karo tarnybos kariams mokamas Vyriausybės nustatyta tvarka apskaičiuotas vidutinis jų atlyginimas arba jo dalis. Mokamo vidutinio atlyginimo ar jo dalies dydis, maksimalus kompensuojamojo uždarbio dydis ir mokėjimo trukmė nustatomi vadovaujantis Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo nuostatomis.“\n\n3. 68 straipsnio 7 dalį pripažinti netekusia galios.\n\n4. 68 straipsnio 8 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šio įstatymo nuostatos dėl nėštumo ir gimdymo atostogų, tėvystės atostogų ir vaiko priežiūros atostogų laikotarpiais pareigūnams mokamų išmokų įsigalioja 2011 m. liepos 1 d.\n\n2. Šio įstatymo nuostatos dėl laikinojo nedarbingumo laikotarpiu pareigūnams mokamų išmokų įsigalioja 2010 m. rugpjūčio 1 d.\n\n3. Šio įstatymo nuostatos taikomos po šio įstatymo įsigaliojimo skiriamoms išmokoms.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
