{
  "id": "lt-law-xii-71",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinių pensijų kaupimo įstatymo 2, 15, 16, 17, 18, 25, 26, 30, 33, 38, 47, 48, 49, 50 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-71",
  "status": "in_force",
  "issued_date": "2012-12-20",
  "in_force_date": "2012-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.53D94263C998",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. 2 straipsnio 4 dalį pripažinti netekusia galios.\n\n2. 2 straipsnio 18 dalį pripažinti netekusia galios.\n\n3. 2 straipsnį papildyti nauja 21 dalimi:\n\n„21. Pensijų fondo vienetas – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.“\n\n4. Buvusias 2 straipsnio 21–32 dalis laikyti atitinkamai 22–33 dalimis.\n\n5. Pakeisti 2 straipsnio 23 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) administravimas, t. y. buhalterinės apskaitos tvarkymas, teisės aktų laikymosi vidaus kontrolė, grynųjų aktyvų skaičiavimas, profesinių pensijų fondo dalyvių sąrašo tvarkymas, pensijų sąskaitų atidarymas, tvarkymas ir uždarymas, pensijų įmokų priėmimas ir pensijų išmokų mokėjimas bei su tuo susijusių operacijų (išskyrus atliekamas pensijų fondo saugotojo) vykdymas, pinigų konvertavimas į pensijų fondo vienetus ir pensijų fondo vienetų konvertavimas į pinigus, pajamų paskirstymas, pensijų fondo vieneto vertės nustatymas, atsiskaitymas sandorių pagrindu, duomenų apie atliktas operacijas saugojimas;“.\n\n6. Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Profesinių pensijų fondo taisyklės (toliau – pensijų fondo taisyklės) – šio įstatymo nustatyta tvarka patvirtintas dokumentas, kuriame apibrėžta pensijų įmokų mokėjimo, pensijų turto investavimo tvarka ir nustatyta, kokios pensijų išmokos, kokiomis sąlygomis ir kokia tvarka yra suteikiamos bei mokamos pensijų fondo dalyviams, taip pat kitos šio įstatymo reikalaujamos nuostatos.“\n\n7. Pakeisti 2 straipsnio 33 dalį ir ją išdėstyti taip:\n\n„33. Perleidžiamieji vertybiniai popieriai – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio 3 dalies 7 ir 8 punktų pakeitimas",
      "content": "1. 15 straipsnio 3 dalies 7 punkte vietoj žodžio „apskaitos“ įrašyti žodžius „pensijų fondo“ ir šį punktą išdėstyti taip:\n\n„7) pensijų fondo grynųjų aktyvų apskaičiavimo, pensijų fondo vieneto vertės apskaičiavimo taisyklės ir dažnumas, vertės skelbimo tvarka;“.\n\n2. 15 straipsnio 3 dalies 8 punkte vietoj žodžių „apskaitos“ įrašyti žodžius „pensijų fondo“ ir šį punktą išdėstyti taip:\n\n„8) pensijų įmokų ir į kitą tos pačios ar kitos pensijų asociacijos pensijų fondą ar į gyvybės draudimo įmonę tęsti profesinių pensijų kaupimą pagal gyvybės draudimo sutartį pervedamų pensijų fondo dalyviui priklausančių lėšų konvertavimo į pensijų fondo vienetus, taip pat pensijų fondo vienetų konvertavimo į pinigus tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio pakeitimas",
      "content": "16 straipsnyje išbraukti žodį „apskaitos“ ir šį straipsnį išdėstyti taip:\n\n„16 straipsnis. Pensijų sąskaitos\n\nKiekvienam pensijų fondo dalyviui turi būti atidaroma pensijų sąskaita. Sąskaitoje fiksuojami dalyviui tenkantys pensijų fondo, kuriam jis priklauso, vienetai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Pensijų fondo vienetai ir jų konvertavimas\n\n1. Kiekvienas pensijų fondas turi turėti savo pensijų fondo vienetus.\n\n2. Pensijų fondo vienetai išreiškia dalyviui apskaičiuoto pensijų fondo turto dalį.\n\n3. Pensijų įmokos, taip pat iš kito pensijų fondo pervedamos lėšos konvertuojamos į pensijų fondo vienetus, o šie įrašomi į pensijų sąskaitą. Konvertuojama ne vėliau kaip kitą dieną nuo lėšų gavimo į pensijų fondo sąskaitą dienos pensijų fondo vieneto verte, kuri yra lėšų gavimo dieną.\n\n4. Pensijų fondo vienetai (jų dalys) nominaliosios vertės neturi. Pensijų fondo vieneto vertė išreiškiama litais arba eurais. Pensijų fondo vieneto vertė nustatoma padalijus pensijų fondo grynųjų aktyvų vertę iš bendro pensijų fondo vienetų skaičiaus. Bendra visų pensijų fondo vienetų vertė visada lygi to pensijų fondo grynųjų aktyvų vertei. Pensijų fondo vienetų vertė nustatoma keturių skaičių po kablelio tikslumu ir apvalinama pagal matematines apvalinimo taisykles.\n\n5. Kai šiame įstatyme ar kituose teisės aktuose nustatytais atvejais turi būti išmokamos dalyviui apskaičiuotos lėšos ar jų dalis, pensijų fondo vienetai konvertuojami į pinigus. Jie išmokami ar pervedami ne vėliau kaip per vieną mėnesį nuo atitinkamo dokumento, pagal kurį turi būti išmokama, gavimo ar teisinio pagrindo juos išmokėti atsiradimo. Konvertuojama pensijų fondo vienetų verte, apskaičiuota pensijų fondo vienetų konvertavimo dieną.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio 2, 4 ir 9 dalių pakeitimas",
      "content": "1. 18 straipsnio 2 dalyje vietoj žodžio „apskaitos“ įrašyti žodžius „pensijų fondo“ ir šią dalį išdėstyti taip:\n\n„2. Dalyvio ar išmokų gavėjo dalis bendrojoje nuosavybėje nustatoma pagal pensijų fondo vienetais išreikšto turto dalį.“\n\n2. 18 straipsnio 4 dalyje išbraukti žodį „nuosavo“ ir šią dalį išdėstyti taip:\n\n„4. Kiekvieno pensijų asociacijos pensijų fondo turtas turi būti įtraukiamas į apskaitą atskirai nuo kitų pensijų asociacijos pensijų fondų ir pensijų asociacijos turto.“\n\n3. 18 straipsnio 9 dalyje išbraukti žodį „apskaitos“ ir šią dalį išdėstyti taip:\n\n„9. Pensijų fondo grynųjų aktyvų vertė turi būti reguliariai apskaičiuojama, kad būtų galima nustatyti pensijų fondo vieneto vertę kiekvieną kartą, kai mokamos pensijų įmokos ar atliekami išmokėjimai, bet ne rečiau kaip kartą per mėnesį pensijų fondo taisyklėse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 25 straipsnio 3 dalies pakeitimas",
      "content": "25 straipsnio 3 dalyje vietoj žodžio „apskaitos“ įrašyti žodžius „pensijų fondo“ ir šią dalį išdėstyti taip:\n\n„3. Finansuojančio subjekto mokamos įmokos tampa pensijų fondo dalyvio nuosavybe nuo to momento, kai jos konvertuojamos į pensijų fondo vienetus ir įrašomos į pensijų sąskaitą, išskyrus atvejus, kai pensijų asociacijos įstatuose ar pensijų fondo taisyklėse yra nustatytas minimalus dalyvavimo laikotarpis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 26 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teisė į pensijų išmokas įgyjama pensijų fondo dalyviui sukakus pensijų fondo taisyklėse nurodytą senatvės pensijos amžių. Šis amžius negali būti mažesnis kaip 5 metai iki Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatyme nustatyto senatvės pensijos amžiaus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 30 straipsnio 5 dalies 4 punkto ir 6 dalies pakeitimas",
      "content": "1. 30 straipsnio 5 dalies 4 punkte po žodžio „sąlygas“ įrašyti žodžius „ir tvarką“ ir šį punktą išdėstyti taip:\n\n„4) pensijų išmokų gavimo sąlygas ir tvarką.“\n\n2. 30 straipsnio 6 dalyje vietoj žodžio „apskaitos“ įrašyti žodžius „pensijų fondo“ ir šią dalį išdėstyti taip:\n\n„6. Pasibaigus dalyvavimui pensijų fonde, dalyvio vardu sukaupta pensijų turto suma, gauta konvertavus jo pensijų sąskaitoje įrašytus pensijų fondo vienetus į pinigus, išmokama arba pervedama į kito pensijų fondo sąskaitą, išskyrus atvejus, kai yra nepasibaigęs pensijų fondo taisyklėse nustatytas minimalus dalyvavimo laikotarpis ir dėl to dalyvis neturi teisių į jo vardu apskaičiuotą pensijų fondo turtą ar jo dalį.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 33 straipsnio 1 dalies 1 ir 2 punktų pakeitimas",
      "content": "1. Pakeisti 33 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) užtikrinti, kad įmokų konvertavimas į pensijų fondo vienetus ir pensijų fondo vienetų konvertavimas į lėšas vyktų pagal teisės aktų ir pensijų fondo taisyklių reikalavimus;“.\n\n2. 33 straipsnio 1 dalies 2 punkte išbraukti žodį „apskaitos“ ir šį punktą išdėstyti taip:\n\n„2) užtikrinti, kad pensijų fondų vienetų vertė būtų skaičiuojama pagal teisės aktų ir pensijų fondo taisyklių reikalavimus;“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 38 straipsnio pakeitimas",
      "content": "38 straipsnyje vietoj žodžių ir skaičių „šio įstatymo 27 ir 29 straipsniuose“ įrašyti žodžius ir skaičių „pensijų fondo taisyklėse ir šio įstatymo 29 straipsnyje“ ir šį straipsnį išdėstyti taip:\n\n„38 straipsnis. Draudimo išmokos\n\nGyvybės draudimo sutartyse, pagal kurias kaupiamos profesinės pensijos, gali būti numatytas kitų, negu pensijų fondo taisyklėse ir šio įstatymo 29 straipsnyje nurodytų išmokų, draudimo išmokų mokėjimas. Tokioms draudimo išmokoms taikomos Draudimo įstatymo šeštojo skyriaus nuostatos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 47 straipsnio 3, 4 ir 6 dalių pakeitimas",
      "content": "1. 47 straipsnio 3 dalyje po žodžio „Vyriausybės“ įrašyti žodį „perleidžiamuosius“ ir šią dalį išdėstyti taip:\n\n„3. Šio straipsnio 1 dalies 5 ir 6 punktuose nustatyti reikalavimai netaikomi investicijoms į Vyriausybės perleidžiamuosius vertybinius popierius.“\n\n2. 47 straipsnio 4 dalyje po žodžio „perkami“ įrašyti žodį „perleidžiamieji“ ir šią dalį išdėstyti taip:\n\n„4. Pensijų asociacijos vardu draudžiama skolintis, išskyrus paskolas iki 10 procentų pensijų fondo grynųjų aktyvų vertės iki 3 mėnesių terminui, kurios būtinos likvidumui palaikyti. Tai nereiškia draudimo skolintis užsienio valiutą, už kurią perkami perleidžiamieji vertybiniai popieriai ar pinigų rinkos priemonės, jeigu paskolai užtikrinti paskolos davėjui duodama ne mažesnė suma kita valiuta.“\n\n3. 47 straipsnio 6 dalyje po žodžio „dėl“ įrašyti žodį „perleidžiamųjų“ ir šią dalį išdėstyti taip:\n\n„6. Pensijų fondo lėšomis taip pat negali būti sudaromi sandoriai dėl perleidžiamųjų vertybinių popierių, pinigų rinkos priemonių, kurių jis neturi, perleidimo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 48 straipsnio 1, 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 48 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Iki 70 procentų turto, kuriuo dengiami techniniai atidėjiniai, arba viso pensijų fondų, kurių dalyviai prisiima investicijų riziką (šio įstatymo 2 straipsnio 2 dalis), portfelio gali būti investuojama į akcijas, perleidžiamuosius vertybinius popierius, lygiaverčius bendrovių akcijoms, ir įmonių obligacijas, kuriomis prekiaujama reguliuojamose rinkose. Pensijų asociacija turi teisę nuspręsti dėl šių vertybinių popierių santykinės dalies investicijų portfelyje.“\n\n2. Pakeisti 48 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Draudžiama investuoti daugiau kaip 30 procentų pensijų fondo grynųjų aktyvų į akcijas, kitus perleidžiamuosius vertybinius popierius, lygiaverčius bendrovių akcijoms, ir į skolos vertybinius popierius, kuriais neleidžiama prekiauti reguliuojamoje rinkoje, arba investuojama ne mažiau kaip 70 procentų pensijų fondo grynųjų aktyvų į akcijas, kitus perleidžiamuosius vertybinius popierius, kurie laikomi akcijomis, ir į skolos vertybinius popierius, kuriais leidžiama prekiauti reguliuojamoje rinkoje.“\n\n3. Pakeisti 48 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Ne daugiau kaip 5 procentai pensijų fondo grynųjų aktyvų gali būti investuojama į akcijas ir kitus perleidžiamuosius vertybinius popierius, lygiaverčius bendrovių akcijoms, obligacijas, skolos vertybinius popierius ir kitas pinigines bei kapitalo rinkos priemones, išleistas to paties subjekto, taip pat ne daugiau kaip 10 procentų – į akcijas ir kitus perleidžiamuosius vertybinius popierius, laikomus akcijomis, obligacijas, skolos vertybinius popierius ir kitas pinigines bei kapitalo rinkos priemones, kurias išleido vienai grupei priklausantys subjektai.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 49 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 49 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pensijų asociacijos turto ir pensijų turto apskaita ir finansinės ataskaitos sudaromos Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka.“\n\n2. Pakeisti 49 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Metinių finansinių ataskaitų auditas turi būti atliktas Lietuvos Respublikos audito įstatymo ir kitų teisės aktų nustatyta tvarka. Finansinių ataskaitų audito ataskaita turi būti pateikiama kaip auditoriaus išvados priedas. Finansinių ataskaitų audito ataskaitoje turi būti nurodyta, ar tinkamai vykdomas grynųjų aktyvų vertės skaičiavimas, ar pensijų turtas investuotas pagal nustatytas taisykles, taip pat išvardyti visi šio įstatymo ir kitų teisės aktų pažeidimai. Priežiūros institucijos reikalavimu pensijų asociacija ir (ar) auditorius privalo pateikti visą finansinių ataskaitų audito ataskaitą ir paaiškinimus dėl pensijų asociacijos turto ir pensijų fondo finansinių ataskaitų.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 50 straipsnio 1 dalies pakeitimas",
      "content": "50 straipsnio 1 dalyje vietoj žodžio „apskaitos“ įrašyti žodžius „pensijų fondo“ ir šią dalį išdėstyti taip:\n\n„1. Kiekvienam pensijų fondo dalyviui ne rečiau kaip kartą per kalendorinius metus pensijų asociacijos įstatuose ir (ar) pensijų fondo taisyklėse nustatyta tvarka raštu ar kitokia dalyvio pageidaujama forma turi būti pranešama apie jo vardu sumokėtų įmokų dydį (nurodant įmokų mokėtoją (mokėtojus), įmokų dalies pasiskirstymą, jam apskaičiuoto pensijų turto dydį (pensijų fondo vienetų skaičių, jų vertę), metinę investicijų grąžą, išskaitytų mokesčių dydį, glaustą pensijų asociacijos būklės aprašymą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 21",
      "definition": "32 dalis laikyti atitinkamai 22–33 dalimis.\n\n5. Pakeisti 2 straipsnio 23 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) administravimas, t. y. buhalterinės apskaitos tvarkymas, teisės aktų laikymosi vidaus kontrolė, grynųjų aktyvų skaičiavimas, profesinių pensijų fondo dalyvių sąrašo tvarkymas, pensijų sąskaitų atidarymas, tvarkymas ir uždarymas, pensijų įmokų priėmimas ir pensijų išmokų mokėjimas bei su tuo susijusių operacijų (išskyrus atliekamas pensijų fondo saugotojo) vykdymas, pinigų konvertavimas į pensijų fondo vienetus ir pensijų fondo vienetų konvertavimas į pinigus, pajamų paskirstymas, pensijų fondo vieneto vertės nustatymas, atsiskaitymas sandorių pagrindu, duomenų apie atliktas operacijas saugojimas;“.\n\n6. Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Profesinių pensijų fondo taisyklės (toliau – pensijų fondo taisyklės) – šio įstatymo nustatyta tvarka patvirtintas dokumentas, kuriame apibrėžta pensijų įmokų mokėjimo, pensijų turto investavimo tvarka ir nustatyta, kokios pensijų išmokos, kokiomis sąlygomis ir kokia tvarka yra suteikiamos bei mokamos pensijų fondo dalyviams, taip pat kitos šio įstatymo reikalaujamos nuostatos.“\n\n7. Pakeisti 2 straipsnio 33 dalį ir ją išdėstyti taip:\n\n„33. Perleidžiamieji vertybiniai popieriai – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų kaupimo įstatyme.“",
      "source_provision": "art1"
    }
  ]
}
