{
  "id": "lt-law-xii-434",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 24, 26 straipsnių pakeitimo ir papildymo ir statuto papildymo 26-1 straipsniu įstatymas",
  "short_name": "XII-434",
  "status": "in_force",
  "issued_date": "2013-06-27",
  "in_force_date": "2013-07-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.56B92D0A9AC5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Pareigūnui taikomi apribojimai\n\nPareigūnui draudžiama:\n\n1) būti renkamam (skiriamam) įmonės organo nariu, išskyrus atvejus, kai šiuo nariu jis yra išrinktas ar paskirtas vidaus reikalų įstaigai įgaliojus, taip pat gauti atlyginimą ar kitų išmokų už įmonės organo nario veiklą, išskyrus įstatymų nustatytus atvejus. Pareigūnui, kuris yra išrinktas (paskirtas) įmonės organo nariu, už šią veiklą skirtas atlyginimas ar kitos išmokos pervedami į valstybės biudžetą;\n\n2) vidaus reikalų įstaigos, kurioje jis eina pareigas, vardu sudaryti sandorius su individualiomis (personalinėmis) įmonėmis, ūkinėmis bendrijomis, kurių savininkas, tikrasis narys ar komanditorius yra jis pats arba jo sutuoktinis, artimasis giminaitis ar asmuo, su pareigūnu susijęs svainystės (partnerystės) ryšiais, taip pat sudaryti sandorius su akcinėmis bendrovėmis, kuriose jis pats arba jo sutuoktinis, artimasis giminaitis ar asmuo, susijęs su pareigūnu svainystės (partnerystės) ryšiais, turi ar valdo pagal kito asmens įgaliojimą daugiau negu 10 procentų įstatinio kapitalo arba akcijų;\n\n3) atstovauti Lietuvos ir užsienio valstybių įmonėms, užsienio valstybių institucijoms ar įstaigoms, už Lietuvos ar užsienio valstybių įmonių lėšas vykti į užsienį, mokytis ar kitaip naudotis jų lėšomis. Draudimas atstovauti užsienio valstybių institucijoms ir įstaigoms netaikomas į pareigas šiose institucijose ar įstaigose pagal Valstybės tarnybos įstatymo 19 straipsnį perkeltam pareigūnui;\n\n4) dirbti įmonėse, įstaigose, organizacijose, taip pat gauti už šį darbą darbo užmokestį ar atlyginimą, kai tai sukelia viešųjų ir privačių interesų konfliktą valstybės tarnyboje, sudaro prielaidas valstybės tarnybą panaudoti asmeniniais interesais, diskredituoja valstybės tarnybos autoritetą, kliudo pareigūnui tinkamai atlikti jo pareigybės aprašyme nustatytas funkcijas, taip pat kai tai yra darbas tose įmonėse, įstaigose, organizacijose, kurių atžvilgiu pareigūnas turi valdingus įgaliojimus arba kurių veiklą kontroliuoja ar prižiūri, arba dėl kurių priima kokius nors kitus sprendimus, ir kai yra kitų aplinkybių, dėl kurių pareigūnai negali dirbti kito darbo ir gauti už jį darbo užmokesčio ar atlyginimo;\n\n5) eiti daugiau negu vienas pareigas valstybės tarnyboje;\n\n6) būti politinių partijų ar politinių organizacijų nariu, dalyvauti jų veikloje;\n\n7) streikuoti;\n\n8) darbo laiku vykdyti profesinių sąjungų veiklą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Tarnybinės nuobaudos ir jų skyrimas\n\n1. Už tarnybinius nusižengimus skiriamos tarnybinės nuobaudos. Tarnybinė nuobauda skiriama atsižvelgiant į tarnybinį nusižengimą padariusio pareigūno kaltę, tarnybinio nusižengimo padarymo priežastis, aplinkybes ir padarinius, į pareigūno veiklą iki tarnybinio nusižengimo padarymo, tarnybinę atsakomybę lengvinančias ir sunkinančias aplinkybes, į Korupcijos prevencijos įstatyme ar į Kriminalinės žvalgybos įstatyme nustatytais atvejais ir tvarka pateiktą informaciją. Pagal Korupcijos prevencijos įstatymą gauta informacija gali būti panaudota skiriant pareigūnui tarnybinę nuobaudą tik tuo atveju, kai ši informacija išslaptinama teisės aktų nustatyta tvarka.\n\n2. Pareigūnui gali būti skiriama viena iš šių tarnybinių nuobaudų:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) griežtas papeikimas;\n\n4) laipsnio pažeminimas viena pakopa;\n\n5) perkėlimas į viena pakopa žemesnes pareigas;\n\n6) atleidimas iš vidaus tarnybos.\n\n3. Tarnybinė nuobauda – atleidimas iš vidaus tarnybos gali būti skiriama už:\n\n1) šio Statuto 24 straipsnyje nustatytų pareigūnui taikomų apribojimų pažeidimą;\n\n2) Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo reikalavimų pažeidimą siekiant gauti neteisėtų pajamų ar privilegijų sau ar kitiems;\n\n3) nebuvimą tarnybos vietoje be pateisinamos priežasties vieną ar daugiau darbo dienų;\n\n4) buvimą darbo metu apsvaigusiam nuo alkoholio, narkotinių ir kitų psichiką veikiančių medžiagų;\n\n5) tarnybinį nusižengimą, jei prieš tai pareigūnui nors vieną kartą per paskutinius 12 mėnesių buvo taikyta tarnybinė nuobauda – griežtas papeikimas ar griežtesnė nuobauda.\n\n4. Tarnybinė nuobauda turi būti paskirta ne vėliau kaip per 30 dienų nuo tarnybinio nusižengimo paaiškėjimo dienos, o kai kompetentinga institucija atlieka tyrimą, tarnybinį patikrinimą šio straipsnio 8 dalies 1 punkte nustatytu atveju, – ne vėliau kaip per 2 mėnesius nuo kompetentingos institucijos atlikto tyrimo pabaigos dienos ar motyvuotos tarnybinio patikrinimo išvados šio straipsnio 8 dalies 1 punkte nustatytu atveju surašymo dienos. Sprendimas šio straipsnio 8 dalies 2 punkte nustatytu atveju priimamas ne vėliau kaip per 2 mėnesius nuo motyvuotos tarnybinio patikrinimo išvados surašymo dienos. Negalima skirti tarnybinės nuobaudos, jei nuo tarnybinio nusižengimo padarymo dienos praėjo vieni metai, išskyrus šio straipsnio 8 dalyje nustatytus atvejus, kai tarnybinio nusižengimo tyrimas sustabdomas šio straipsnio 9 dalyje nustatytais atvejais arba kai tarnybinis nusižengimas nustatomas atliekant auditą, piniginių ar kitokių vertybių inventorizaciją ar kompetentingai institucijai atliekant tarnybinį ar kitą patikrinimą. Šiais atvejais tarnybinė nuobauda turi būti paskirta ne vėliau kaip per 3 metus nuo tarnybinio nusižengimo padarymo dienos.\n\n5. Į šio straipsnio 4 dalyje nustatytą 30 dienų terminą neįskaitomas laikas, kurį pareigūnas nebuvo tarnyboje dėl ligos, buvo komandiruotėje ar atostogavo, taip pat laikas, per kurį įstatymų nustatyta tvarka turi būti išnagrinėtas skundas dėl profesinės sąjungos renkamojo organo nesutikimo dėl tarnybinės nuobaudos skyrimo pareigūnui.\n\n6. Už vieną tarnybinį nusižengimą galima skirti tik vieną tarnybinę nuobaudą.\n\n7. Kai yra duomenų apie galimą pareigūno tarnybinį nusižengimą, atliekamas tarnybinis patikrinimas. Vidaus reikalų ministras, gavęs duomenų apie galimą pareigūno tarnybinį nusižengimą, gali pavesti Vidaus reikalų ministerijos administracijos padaliniui, atliekančiam tarnybinius tyrimus ir patikrinimus (toliau – tyrimų padalinys), atlikti tarnybinį patikrinimą dėl galimo pareigūno tarnybinio nusižengimo. Jeigu dėl šio tarnybinio nusižengimo vidaus reikalų įstaigoje, kurioje pareigūnas eina pareigas, jau yra pradėtas tarnybinis patikrinimas, vidaus reikalų ministro pavedimu šis tarnybinis patikrinimas perduodamas atlikti tyrimų padaliniui. Šiuo atveju tarnybinis patikrinimas vidaus reikalų įstaigoje nebeatliekamas. Vidaus reikalų ministras gali pavesti tyrimų padaliniui įvertinti vidaus reikalų įstaigose atliktų tarnybinių patikrinimų išvadų teisėtumą ir pagrįstumą. Pareigūną į pareigas skiriantis vadovas, priimdamas sprendimą dėl tarnybinės nuobaudos skyrimo pareigūnui, atsižvelgia į vidaus reikalų ministro patvirtintą tyrimų padalinio atlikto tarnybinio patikrinimo išvadą arba į vidaus reikalų įstaigose atliktų tarnybinių patikrinimų išvadų teisėtumo ir pagrįstumo įvertinimą, kuriam pritarė vidaus reikalų ministras.\n\n8. Be to, tarnybinis patikrinimas, gavus oficialią informaciją apie galimą pareigūno tarnybinį nusižengimą, pradedamas, o pradėtas tarnybinis patikrinimas tęsiamas ir sprendimas dėl tarnybinio nusižengimo padarymo pripažinimo ir tarnybinės nuobaudos skyrimo priimamas:\n\n1) kai pareigūnas, dėl kurio galimo tarnybinio nusižengimo gauta oficiali informacija arba dėl kurio pradėtas tarnybinis patikrinimas, perkeliamas į pareigas kitoje valstybės ar savivaldybės institucijoje ar įstaigoje. Šiuo atveju asmuo, pradėjęs tarnybinį patikrinimą, motyvuotą tarnybinio patikrinimo išvadą, kurioje konstatuojama, kad pareigūnas padarė tarnybinį nusižengimą, ir siūloma jam skirti tarnybinę nuobaudą, vidaus reikalų ministro nustatyta tvarka perduoda valstybės ar savivaldybės institucijos ar įstaigos, į kurią perkeltas pareigūnas, vadovui, valstybės tarnybos tvarkymo funkcijas atliekančiai įstaigai ir pareigūnui, kuris pripažintas padaręs tarnybinį nusižengimą. Sprendimą dėl tarnybinės nuobaudos skyrimo priima valstybės ar savivaldybės institucijos ar įstaigos, į kurią pareigūnas perkeltas, vadovas, atsižvelgdamas į šio straipsnio 4 dalyje nustatytus reikalavimus;\n\n2) kai pareigūnas, dėl kurio galimo tarnybinio nusižengimo gauta oficiali informacija arba dėl kurio pradėtas tarnybinis patikrinimas, atleidžiamas iš vidaus tarnybos (netenka pareigūno statuso). Sprendimą dėl pareigūno, atleisto iš vidaus tarnybos, pripažinimo padarius tarnybinį nusižengimą ir tarnybinės nuobaudos, kuri turėtų būti jam skirta, priima pareigūną į pareigas skyręs vadovas, atsižvelgdamas į šio straipsnio 4 dalyje nustatytus reikalavimus. Šis sprendimas vidaus reikalų ministro nustatyta tvarka perduodamas valstybės tarnybos tvarkymo funkcijas atliekančiai įstaigai ir pareigūnui, atleistam iš vidaus tarnybos.\n\n9. Jeigu paaiškėja, kad tarnybinis nusižengimas turi nusikalstamos veikos ar administracinio teisės pažeidimo požymių, tarnybinių nuobaudų skyrimo procedūra sustabdoma ir tarnybinio patikrinimo medžiaga perduodama tirti kompetentingai institucijai. Tarnybinio nusižengimo tyrimas sustabdomas ir paaiškėjus, kad dėl šios pareigūno veikos yra pradėtas baudžiamasis procesas arba bylos dėl administracinio teisės pažeidimo teisena. Jeigu atsisakoma pradėti ikiteisminį tyrimą, bylos dėl administracinio teisės pažeidimo teiseną arba pasibaigia baudžiamasis procesas ar bylos dėl administracinio teisės pažeidimo teisena, tarnybinės nuobaudos skyrimo procedūra tęsiama ir tarnybinė nuobauda turi būti paskirta ne vėliau kaip per vieną mėnesį nuo šių sąlygų atsiradimo. Kai pareigūno veika turi savarankiško tarnybinio nusižengimo požymių, pagal kuriuos akivaizdžiai galima šį tarnybinį nusižengimą atriboti nuo nusikalstamos veikos ar administracinio teisės pažeidimo, tarnybinio nusižengimo tyrimas tęsiamas neatsižvelgiant į baudžiamojo proceso ar bylos dėl administracinio teisės pažeidimo teisenos eigą.\n\n10. Tarnybinę nuobaudą pareigūnui skiria arba sprendimą dėl pareigūno, atleisto iš vidaus tarnybos, pripažinimo padarius tarnybinį nusižengimą ir dėl tarnybinės nuobaudos, kuri turėtų būti jam skirta, priima pareigūną į pareigas skyręs vadovas.\n\n11. Duomenys apie pareigūnui paskirtas tarnybines nuobaudas įrašomi į tarnybos bylą, kaupiami ir pateikiami Vidaus reikalų pareigūnų registrui.\n\n12. Tarnybinių patikrinimų atlikimo bei tarnybinių nuobaudų pareigūnams skyrimo ir panaikinimo tvarką, taip pat sprendimų dėl pareigūnų, atleistų iš vidaus tarnybos, pripažinimo padarius tarnybinį nusižengimą ir dėl tarnybinių nuobaudų, kurios turėtų būti jiems skirtos, priėmimo tvarką nustato vidaus reikalų ministras.\n\n13. Ginčai, kilę dėl tarnybinių nuobaudų paskyrimo, sprendžiami teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Statuto papildymas 261 straipsniu",
      "content": "Papildyti Statutą 261 straipsniu:\n\n„261 straipsnis. Tarnybinę atsakomybę lengvinančios ir sunkinančios aplinkybės\n\n1. Tarnybinę atsakomybę lengvinančios aplinkybės yra šios:\n\n1) pareigūnas nedelsdamas pats pranešė padaręs tarnybinį nusižengimą;\n\n2) pareigūnas padėjo atskleisti tarnybinį nusižengimą;\n\n3) tarnybinį nusižengimą padaręs pareigūnas užkirto kelią neigiamoms tarnybinio nusižengimo pasekmėms;\n\n4) tarnybinį nusižengimą padaręs pareigūnas savo noru atlygino nuostolius ar pašalino padarytą žalą;\n\n5) tarnybinis nusižengimas padarytas dėl psichinės ar fizinės prievartos;\n\n6) tarnybinį nusižengimą padarė moteris, būdama nėščia;\n\n7) tarnybinis nusižengimas padarytas dėl didelio susijaudinimo, kurį sukėlė neteisėti kito asmens veiksmai.\n\n2. Tarnybinę atsakomybę sunkinančios aplinkybės yra šios:\n\n1) tarnybinis nusižengimas padarytas grupės susitarusių pareigūnų;\n\n2) tarnybinis nusižengimas padarytas pasinaudojant ekstremaliąja situacija ar jos aplinkybėmis;\n\n3) per vienus metus nuo tarnybinės nuobaudos paskyrimo padarytas kitas tarnybinis nusižengimas;\n\n4) tarnybinį nusižengimą padarė nuo alkoholio, narkotinių ir kitų psichiką veikiančių medžiagų apsvaigęs pareigūnas;\n\n5) tarnybinis nusižengimas padarytas pažeidžiant viešąjį interesą ar dėl savanaudiškų paskatų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2013 m. liepos 15 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2013 m. liepos 15 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
