{
  "id": "lt-law-x-1725",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo 10 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "X-1725",
  "status": "in_force",
  "issued_date": "2008-09-22",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.571409F1886A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 5 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Viešojo administravimo įstaigos, kurios vadovas yra valstybės ar savivaldybės biudžeto asignavimų valdytojas, veikla organizuojama vadovaujantis teisės aktų nustatyta tvarka patvirtintais strateginiais veiklos planais. Viešojo administravimo įstaigos, kurios vadovas nėra valstybės ar savivaldybės biudžeto asignavimų valdytojas, veikla organizuojama vadovaujantis teisės aktų nustatyta tvarka patvirtintais metiniais veiklos planais. Viešojo administravimo įstaigos strateginiai ar metiniai veiklos planai skelbiami šios įstaigos arba viešojo administravimo įstaigos, kuriai ji yra pavaldi, interneto tinklalapyje.“\n\n2. 10 straipsnio 6 dalyje vietoj žodžio „subjekto“ įrašyti žodį „įstaigos“, po žodžio „strateginių“ įrašyti žodžius „ar metinių“ ir šią dalį išdėstyti taip:\n\n„6. Viešojo administravimo įstaigos strateginių ar metinių veiklos planų vykdymą vertina vidaus audito tarnyba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viešojo administravimo įstaigos administracijos struktūrą nustato viešojo administravimo įstaigos vadovas ar viešojo administravimo įstaigos steigėjas, vadovaudamiesi įstatymais ar jų pagrindu priimtais teisės aktais ir atsižvelgdami į nustatytus viešojo administravimo įstaigos tikslus ir uždavinius, strateginius ar metinius veiklos planus ir patvirtintą valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis (toliau – darbuotojai), pareigybių skaičių.“\n\n2. 11 straipsnio 3 dalyje vietoj žodžio „subjekto“ įrašyti žodį „įstaigos“ ir šią dalį išdėstyti taip:\n\n„3. Viešojo administravimo įstaigos administracijos padaliniais gali būti departamentas (valdyba), skyrius (biuras, tarnyba), poskyris (grupė).“\n\n3. 11 straipsnio 4 dalyje vietoj žodžio „subjekto“ įrašyti žodį „įstaigos“ ir šią dalį išdėstyti taip:\n\n„4. Departamentas (valdyba) steigiamas, jeigu administruojant pavestą sritį būtina spręsti sudėtingus uždavinius, atlikti įvairias funkcijas ir dėl to atsiranda poreikis koordinuoti jų įgyvendinimą. Departamentą (valdybą) sudaro ne mažiau kaip du skyriai (biurai, tarnybos). Departamentui vadovauja direktorius (valdybai – viršininkas). Direktorius (viršininkas) gali turėti pavaduotojų. Departamento (valdybos) veiklą reglamentuojančius teisės aktus (nuostatus, pareigybių aprašus ir kt.) tvirtina viešojo administravimo įstaigos vadovas.“\n\n4. 11 straipsnio 5 dalyje vietoj žodžio „subjekto“ įrašyti žodį „įstaigos“ ir šią dalį išdėstyti taip:\n\n„5. Skyrius (biuras, tarnyba) paprastai yra departamento (valdybos) struktūrinė dalis. Kai administruoti pavestoje srityje yra nepakankama uždavinių ir funkcijų įvairovė arba kai to reikalauja įstatymas, skyrius (biuras, tarnyba) gali nebūti departamento (valdybos) struktūrinė dalis. Skyrių (biurą, tarnybą), kuris yra departamento (valdybos) struktūrinė dalis, sudaro ne mažiau kaip 4 pareigybės. Skyrių (biurą, tarnybą), kuris nėra departamento (valdybos) struktūrinė dalis, sudaro ne mažiau kaip 2 pareigybės. Skyriui (biurui, tarnybai) vadovauja vedėjas (viršininkas). Skyriaus (biuro, tarnybos) vedėjas (viršininkas) gali turėti pavaduotojų. Skyriaus (biuro, tarnybos) veiklą reglamentuojančius teisės aktus (nuostatus, pareigybių aprašus ir kt.) tvirtina viešojo administravimo įstaigos vadovas.“\n\n5. 11 straipsnio 6 dalyje vietoj žodžio „subjekto“ įrašyti žodį „įstaigos“ ir šią dalį išdėstyti taip:\n\n„6. Skyrių (biurą, tarnybą) gali sudaryti poskyriai (grupės). Poskyris (grupė) sudaromas iš ne mažiau kaip 3 pareigybių. Poskyriui (grupei) vadovauja vedėjas (viršininkas). Poskyrio (grupės) veiklą reglamentuojančius teisės aktus (nuostatus, pareigybių aprašus ir kt.) tvirtina viešojo administravimo įstaigos vadovas.“\n\n6. 11 straipsnio 7 dalyje vietoj žodžio „subjekto“ įrašyti žodį „įstaigos“ ir šią dalį išdėstyti taip:\n\n„7. Uždaviniams ir funkcijoms, kurie nepriskirti atskiriems viešojo administravimo įstaigos administracijos padaliniams, įgyvendinti gali būti steigiama pareigybė (pareigybės), nepriklausanti (nepriklausančios) skyriui (biurui, tarnybai) ar departamentui (valdybai). Tokios pareigybės aprašą tvirtina ir pavedamas atlikti funkcijas nustato viešojo administravimo įstaigos vadovas.“\n\n7. 11 straipsnio 8 dalyje vietoj žodžio „subjektams“ įrašyti žodį „įstaigoms“ ir šią dalį išdėstyti taip:\n\n„8. Šio straipsnio 3, 4, 5, 6 ir 7 dalių nuostatos viešojo administravimo įstaigoms taikomos tiek, kiek jų nereglamentuoja statutai ar kiti įstatymai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
