{
  "id": "lt-law-i-1062",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos valstybinio socialinio draudimo įstatymo pakeitimo ir papildymo",
  "short_name": "I-1062",
  "status": "in_force",
  "issued_date": "1995-10-17",
  "in_force_date": "1995-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.54DAE0F876A2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1995 m. spalio 17 d. Nr. I-1062\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymą (Žin., 1991, Nr. 17-447; 1994, Nr. 96-1874):\n\n1. 8 straipsnio antrąją dalį išdėstyti taip:\n\n„Ligos pašalpa už pirmąsias dvi kalendorines nedarbingumo dėl ligos, nelaimingo atsitikimo darbe, susirgimo profesine liga ar kitokio sveikatos pakenkimo, susijusio su darbu, dienas, išskyrus motinystės pašalpą už nėštumo ir gimdymo laikotarpį bei šeimos nario slaugos pašalpą, moka darbdavys iš savo lėšų. Ligos atveju ši pašalpa turi būti ne mažesnė kaip 80 procentų, o nelaimingo atsitikimo darbe, susirgimo profesine liga ar kitokio sveikatos pakenkimo, susijusio su darbu, atveju – ne mažesnė kaip 100 procentų jos gavėjo vidutinio mėnesinio uždarbio, apskaičiuoto pagal paskutinių trijų mėnesių darbo užmokestį. Nuo trečios kalendorinės nedarbingumo dienos ligos pašalpa mokama iš Valstybinio socialinio draudimo fondo ir yra šio įstatymo 10 straipsnyje nurodyto dydžio.“\n\n2. 10 straipsnio trečiojoje dalyje po žodžių „profesine liga“ įrašyti žodžius „taip pat asmenims, dalyvavusiems likviduojant Černobylio atominės elektrinės avarijos padarinius,“.\n\n3. 24 straipsnio:\n\n1) antrosios dalies pirmajame sakinyje po žodžių „išvardintiems 4 straipsnyje“ įrašyti kablelį ir žodžius „,pensininkams, gaunantiems valstybinio socialinio draudimo pensijas,“;\n\n2) trečiojoje dalyje vietoj žodžių „Socialinės apsaugos“ įrašyti žodžius „Socialinės apsaugos ir darbo“;\n\n3) trečiosios dalies 3 punkte po žodžių „pensininkams, gaunantiems“ įrašyti žodžius „arba turintiems teisę gauti“.\n\n4. 34 straipsnio trečiojoje dalyje po pirmojo sakinio įrašyti sakinį: „Jie gali įmokų nemokėti (tas laikotarpis bus neįskaitytas į valstybinio socialinio draudimo stažą) tik tada, jeigu jie yra Valstybinio socialinio draudimo fondo pensininkai, taip pat jei yra draudžiami valstybiniu socialiniu draudimu pagal Lietuvos Respublikos įstatymus, o ūkininkai – už save ir pilnamečius šeimos narius, dirbančius ūkyje, – dar ir tuo atveju, kai šie asmenys turi būtinąjį stažą pensijai gauti.“\n\n5. 38 straipsnyje:\n\n1) pirmojoje dalyje vietoj skaičiaus „0,3“ įrašyti skaičių „0,2“;\n\n2) įrašyti tokią antrąją dalį:\n\n„Valstybinio socialinio draudimo fondo taryba gali atleisti įmones, įstaigas ir organizacijas jų steigėjų teikimu nuo delspinigių, priskaičiuotų už pavėluotai pervestas įmokų sumas, mokėjimo arba atidėti šių delspinigių išieškojimo laiką, jei šios dėl nuo jų pačių veiklos nepriklausančių priežasčių negalėjo laiku sumokėti įmokų į Valstybinio socialinio draudimo fondą.“;\n\n3) antrąją ir trečiąją dalis laikyti atitinkamai trečiąja ir ketvirtąja dalimis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
