{
  "id": "lt-law-xi-469",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo 4, 8 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "XI-469",
  "status": "in_force",
  "issued_date": "2009-11-12",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.55029C78F577/ssNZaUNLMW",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Užsienio valstybėse gyvenantys asmenys, kurie iš Lietuvos Respublikos išvyko trumpesniam kaip šešių mėnesių laikotarpiui, tačiau liko užsienio valstybėje ilgiau negu šešis mėnesius, apie gyvenamosios vietos pakeitimą deklaruoja Lietuvos Respublikos diplomatinėse atstovybėse ir konsulinėse įstaigose užsienio valstybėse.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Sprendimas dėl deklaravimo duomenų taisymo, keitimo ir panaikinimo gali būti skundžiamas teismui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Deklaravimo įstaiga\n\n1. Deklaravimo įstaiga yra gyvenamosios vietos deklaravimo duomenis arba (ir) neturinčių gyvenamosios vietos asmenų apskaitą tvarkanti institucija. Gyvenamosios vietos deklaravimo duomenų ir neturinčių gyvenamosios vietos asmenų apskaitos tvarkymo funkciją atlieka savivaldybės. Savivaldybėse, kuriose yra įsteigtos seniūnijos, deklaravimo įstaigos funkciją įgyvendina seniūnija, o savivaldybėse, kuriose seniūnijos neįsteigtos, arba savivaldybių teritorijose, kurios nepriskirtos seniūnijoms, deklaravimo įstaigos funkciją įgyvendina kitas savivaldybės administracijos padalinys.\n\n2. Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos užsienio valstybėse yra deklaravimo įstaigos, atliekančios asmenų, kurie iš Lietuvos Respublikos išvyko trumpesniam kaip šešių mėnesių laikotarpiui, tačiau liko užsienio valstybėje ilgesniam laikotarpiui, gyvenamosios vietos deklaravimo duomenų tvarkymo funkciją.\n\n3. Deklaravimo įstaiga asmens prašymu išduoda jo deklaruotą gyvenamąją vietą patvirtinantį dokumentą, o neturinčio gyvenamosios vietos asmens, į apskaitą įtraukto Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatyta tvarka, prašymu – pažymą, patvirtinančią, kad šis asmuo yra įtrauktas į neturinčių gyvenamosios vietos asmenų apskaitą. Šioje pažymoje nurodoma savivaldybė, kurioje tas asmuo gyvena.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2010 m. sausio 1 d.\n\n2. Gyvenamosios vietos deklaravimo duomenų valdytojas iki šio įstatymo įsigaliojimo priima šiam įstatymui įgyvendinti reikalingų teisės aktų pakeitimus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
