{
  "id": "lt-law-viii-1328",
  "type": "statute",
  "title": "Lietuvos Respublikos etninės kultūros valstybinės globos pagrindų įstatymas",
  "short_name": "VIII-1328",
  "status": "in_force",
  "issued_date": "1999-09-21",
  "in_force_date": "1999-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.58146A37675A/ACHUcjkazl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato bendrus lietuvių etninės kultūros valstybinės globos pagrindus, etninės kultūros apsaugos ir tęstinumo, plėtros bei turtinimo priemones ir sąlygas, kiek to nereglamentuoja kiti įstatymai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Archyvinė etninės kultūros medžiaga – surinktos, užfiksuotos, inventorizuotos ir saugomos etninės kultūros vertybės (garso, vaizdo įrašai, rankraščių rinkiniai, ikonografinė medžiaga, muziejų eksponatai ir kt.).\n\n2. Archyvinio originalo savininkas – surinktas etninės kultūros vertybes sutvarkęs (inventorizavęs) rinkėjas arba kitas asmuo, perėmęs teises į originalią archyvinę etninės kultūros medžiagą.\n\n3. Asmuo – fizinis ar juridinis asmuo arba juridinio asmens statuso neturinti įmonė.\n\n4. Etninė kultūra – visos tautos (etnoso) sukurta, iš kartos į kartą perduodama ir nuolat atnaujinama kultūros vertybių visuma, padedanti išlaikyti tautinį tapatumą bei savimonę ir etnografinių regionų savitumą.\n\n5. Etninės kultūros gyvoji tradicija – tautos paveldėtos kultūros perdavimas, jos kūrimas ir atsinaujinimas.\n\n6. Etninės kultūros paveldas – praeityje tautos sukurtos ir iki šių dienų išlikusios etninės kultūros vertybės.\n\n7. Etninės kultūros subjektai – asmenys, kuriantys etninės kultūros vertybes, jas perteikiantys, puoselėjantys bei kaupiantys.\n\n8. Etninės kultūros valstybinė globa – teisinės, organizacinės, ekonominės ir finansinės priemonės, kuriomis valstybė garantuoja gyvosios tradicijos tęstinumą, etninės kultūros vertybių kūrimą, kaupimą, apsaugą, tyrinėjimą ir populiarinimą.\n\n9. Etninės kultūros vertybės – tautai reikšmingi dvasinės bei medžiaginės etninės kultūros užfiksuoti ir neužfiksuoti dalykai.\n\n10. Etnografinis regionas – istoriškai susiformavusi teritorijos dalis, kurioje išlaikyta savita tarmė, tradicijos ir papročiai, integruotas baltų genčių palikimas.\n\n11. Pateikėjas – asmuo, perteikiantis gyvosios tradicijos būdu perimtas ir išsaugotas autentiškas etninės kultūros vertybes arba pateikiantis duomenis apie jas.\n\n12. Rinkėjas – asmuo, fiksuojantis ir (ar) kaupiantis etninės kultūros vertybes.\n\n13. Transkripcijos autorius – asmuo, perteikiantis raštu muzikinį ir (ar) žodinį tekstą iš archyvinio garso įrašo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Etninės kultūros valstybinės globos teisiniai pagrindai",
      "content": "Etninės kultūros valstybinė globa vykdoma vadovaujantis Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais bei teisės aktais ir tarptautinėmis sutartimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Etninės kultūros valstybinės globos uždaviniai",
      "content": "Etninės kultūros valstybinės globos uždaviniai yra:\n\n1) garantuoti etninės kultūros paveldo išsaugojimą bei gyvosios tradicijos tęstinumą;\n\n2) laiduoti Lietuvos etnografinių regionų tradicijų savitumo išlaikymą, pažinimą, fiksavimą bei perteikimą;\n\n3) suformuoti ir įteisinti etninės kultūros valstybinę globą įtvirtinančių institucijų bei joms pavaldžių etninės kultūros įstaigų ar padalinių sistemą;\n\n4) užtikrinti galimybę visiems visuomenės nariams giliau pažinti etninę kultūrą, jos reiškinių įvairovę, laiduoti archyvinės etninės kultūros medžiagos prieinamumą;\n\n5) plėtoti visų etninės kultūros šakų mokslinius tyrinėjimus;\n\n6) ugdyti brandžios tautinės savimonės asmenybę, integruojant etninę kultūrą į švietimo sistemą;\n\n7) puoselėti natūralioje aplinkoje gyvuojančios etninės kultūros raišką;\n\n8) ugdyti kalbos etninį savitumą, užtikrinti tarmių ir etninių vietovardžių išlikimą;\n\n9) remti etninę kultūrą populiarinančius renginius;\n\n10) sudaryti sąlygas etninės kultūros subjektų (kūrėjų ir atlikėjų) meistriškumui tobulinti;\n\n11) užtikrinti etninės kultūros subjektų teisių apsaugą;\n\n12) garantuoti etninės kultūros propagavimą per visuomenės informavimo priemones ir kompiuterių tinklus, remti lietuvių etninės kultūros skleidimą pasaulyje bei skatinti kitų pasaulio tautų kultūros pažinimą;\n\n13) sudaryti sąlygas, mažinančias tautos kultūrai žalingos masinės kultūros įtaką;\n\n14) remti užsienyje gyvenančių lietuvių etninę kultūrą, rūpintis jų tautinio tapatumo išsaugojimu, kultūriniu bendradarbiavimu su tautiečiais Lietuvoje;\n\n15) teikti valstybės paramą lietuvių etninės kultūros paveldui, išlikusiam lietuvių etninėse žemėse, apsaugoti.\n\nII skyrius\nETNINĖS KULTŪROS VALSTYBINĖS GLOBOS REGLAMENTAVIMAS"
    },
    {
      "provision_ref": "art5",
      "chapter": "II skyrius ETNINĖS KULTŪROS VALSTYBINĖS GLOBOS REGLAMENTAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Etninės kultūros valstybinę globą užtikrinančios institucijos",
      "content": "Etninės kultūros valstybinę globą pagal savo kompetenciją užtikrina šios institucijos:\n\n1) Lietuvos Respublikos Seimas (toliau – Seimas) formuoja etninės kultūros globos ir nematerialaus kultūros paveldo apsaugos politiką;\n\n2) Etninės kultūros globos taryba, kaip ekspertinė įvairių etninės kultūros sričių atstovus sujungianti institucija, padeda Seimui ir Vyriausybei spręsti strateginius etninės kultūros valstybinės globos ir politikos bei nematerialaus kultūros paveldo apsaugos klausimus;\n\n3) Vyriausybė, Kultūros ministerija, Švietimo ir mokslo ministerija bei kitos ministerijos ir jų valdymo sričiai priskirtos etninės kultūros valstybinės globos institucijos bei jų padaliniai užtikrina etninės kultūros politikos bei nematerialaus kultūros paveldo apsaugos įgyvendinimą ir sudaro sąlygas etninės kultūros veiklai, sklaidai ir tyrimams;\n\n4) savivaldybių institucijos rūpinasi vietos etninės kultūros išsaugojimu ir stiprinimu, išlaiko esamas ir (ar) steigia naujas etninės kultūros gyvosios tradicijos globai bei nematerialaus kultūros paveldo apsaugai reikalingas institucijas ar padalinius, darbuotojų etatus, bendradarbiaudamos su šalies mokslinių tyrimų institutais ir etninės kultūros srities asociacijomis organizuoja etninės kultūros vertybių nustatymą, rinkimą, fiksavimą ir tyrinėjimą.\n\nStraipsnio pakeitimai:\nNr. XII-2764, 2016-11-08, paskelbta TAR 2016-11-17, i. k. 2016-26963"
    },
    {
      "provision_ref": "art6",
      "chapter": "II skyrius ETNINĖS KULTŪROS VALSTYBINĖS GLOBOS REGLAMENTAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Etninės kultūros vertybių kaupimas, apsauga, tyrimas ir šios veiklos koordinavimas",
      "content": "1. Etninės kultūros valstybinę globą laiduojančios institucijos pagal kompetenciją plėtoja etninės kultūros vertybes kaupiančių, saugančių bei tyrinėjančių institucijų sistemą, pagrįstą tarpusavio veiklos koordinavimu ir bendra informacine sistema.\n\n2. Kultūros, Švietimo ir mokslo ministerijos užtikrina, kad etninės kultūros archyvinės medžiagos saugojimo institucijose būtų sudarytos archyvinės apsaugos reikalavimus atitinkančios sąlygos ir įdiegtos kompiuterių sistemos.\n\n3. Etninės kultūros vertybes kaupia, saugo ir tiria:\n\n1) archyvai, saugyklos, muziejai ir bibliotekos;\n\n2) mokslo ir studijų institucijos;\n\n3) visuomeninės organizacijos.\n\n4. Neteko galios nuo 2004-11-25\nStraipsnio dalies naikinimas:\nNr. IX-2531, 2004-11-02, Žin. 2004, Nr. 170-6237 (2004-11-25), i. k. 1041010ISTA0IX-2531\n\n5. Mokslo ir studijų institucijos rengia specialistus darbui etninės kultūros kaupimo, apsaugos ir tyrimo institucijose, atlieka etninės kultūros paveldo ir gyvosios tradicijos procesų tyrimus."
    },
    {
      "provision_ref": "art61",
      "chapter": "II skyrius ETNINĖS KULTŪROS VALSTYBINĖS GLOBOS REGLAMENTAVIMAS",
      "section": "61",
      "title": "61 straipsnis. Etninės kultūros globos taryba",
      "content": "1. Etninės kultūros globos taryba (toliau – Taryba) yra iš valstybės biudžeto išlaikoma įstaiga. Valstybės, kaip įstaigos savininkės, teises ir pareigas įgyvendina Seimas. Taryba yra viešasis juridinis asmuo, turintis antspaudą su Lietuvos valstybės herbu bei savo pavadinimu ir sąskaitų bankuose. Taryba yra atskaitinga Seimui.\n\n2. Taryba savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais įstatymais, Seimo patvirtintais Tarybos nuostatais bei kitais Lietuvos Respublikos teisės aktais, taip pat UNESCO Nematerialaus kultūros paveldo apsaugos konvencija, Europos Sąjungos teisės aktais bei tarptautinėmis sutartimis dėl tautinio identiteto apsaugos bei priemonių kultūros ir kalbos etniniam savitumui išsaugoti, tradicijų ir papročių regioninei įvairovei užtikrinti.\n\n3. Tarybos paskirtis – atlikti Seimo ir Vyriausybės eksperto bei patarėjo misiją padedant spręsti strateginius etninės kultūros valstybinės globos ir politikos formavimo bei nematerialaus kultūros paveldo apsaugos klausimus, užtikrinti Lietuvos Respublikos nacionalinėje teisės sistemoje įtvirtintos etninės kultūros valstybinės globos įgyvendinimo priežiūrą, skatinti etninės kultūros plėtrą.\n\n4. Tarybos tikslas – etninės kultūros valstybinės globos stiprinimas, tautinės savimonės išsaugojimas ir etninės kultūros tęstinumas bei lygiavertis Lietuvos dalyvavimas pasaulio tautų kultūriniame gyvenime.\n\n5. Tarybos, kaip ekspertinės institucijos, pagrindinės veiklos kryptys apima šias sritis:\nStraipsnio dalies pakeitimai:\nNr. XIII-3111, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15321\n\n1) etninės kultūros plėtrą ir integravimą į bendrąją kultūros politiką Lietuvoje;\n\n2) tautinės savimonės bei etninės kultūros gyvosios tradicijos tęstinumo užtikrinimą ir nematerialaus kultūros paveldo apsaugą, etninės kultūros veiklos bendruomenėse plėtrą;\n\n3) etnokultūrinio ugdymo integravimą į švietimo sistemą;\n\n4) specialistų rengimo ir etnokultūrinių tyrimų (apimant nematerialaus kultūros paveldo apsaugos mokslinių tyrimų metodologijas) bazės stiprinimą;\n\n5) etninės kultūros sklaidos plėtojimą;\n\n6) etninės kultūros integravimą į kultūrinį turizmą;\n\n7) tradicinių amatų tęstinumą ir plėtrą;\n\n8) etnografinių regionų – Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos – savitumo išsaugojimą;\n\n9) etninės kultūros puoselėjimą užsienio lietuvių bendruomenėse.\n\n6. Svarbiausi Tarybos uždaviniai:\n\n1) patarti Seimui ir Vyriausybei etninės kultūros politikos formavimo, nematerialaus kultūros paveldo apsaugos klausimais, skatinti ir koordinuoti etninės kultūros plėtrą ir valstybinę globą;\nStraipsnio punkto pakeitimai:\nNr. XIII-3111, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15321\n\n2) teikti išvadas ir pasiūlymus valstybės institucijoms ir savivaldybėms etninės kultūros bei nematerialaus kultūros paveldo klausimais;\n\n3) analizuoti etninės kultūros globos ir plėtros, nematerialaus kultūros paveldo apsaugos Lietuvoje būklę ir teikti išvadas Seimui, Vyriausybei ir visuomenei;\n\n4) ugdyti visuomenės tautinę savimonę, propaguoti etninės kultūros, kaip svarbios visuomenei vertybės, sampratą;\n\n5) dalyvauti įgyvendinant programinį ir konkursinį etninės kultūros plėtros ir nematerialaus kultūros paveldo apsaugos finansavimą.\n\n7. Įgyvendindama savo uždavinius, Taryba atlieka šias funkcijas:\n\n1) rengia, vertina ir teikia Seimui ir Vyriausybei siūlymus dėl etninės kultūros valstybinės globos ir plėtros, nematerialaus kultūros paveldo apsaugos politikos prioritetų ir jų įgyvendinimo koordinavimo;\nStraipsnio punkto pakeitimai:\nNr. XIII-3111, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15321\n\n2) vertina Lietuvoje vykdomą etninės kultūros globos ir plėtros, nematerialaus kultūros paveldo apsaugos veiklą, rengia Seimui ir Vyriausybei siūlymus, kaip šią veiklą tobulinti ir plėtoti;\n\n3) analizuoja su etnine kultūra ir nematerialiu kultūros paveldu susijusius teisės aktus, jų projektus, tarptautinių sutarčių projektus ir teikia Seimui ir Vyriausybei siūlymus dėl jų tobulinimo;\n\n4) rengia įstatymų ir kitų teisės aktų, susijusių su etninės kultūros globa ir plėtra bei nematerialaus kultūros paveldo apsauga, projektus;\n\n5) teikia siūlymus ir išvadas Seimui, Vyriausybei ir savivaldybėms dėl etninei kultūrai, nematerialiam kultūros paveldo apsaugai skiriamų valstybės biudžeto asignavimų, dėl finansavimo tvarkos tobulinimo, programinio ir konkursinio finansavimo, lėšų naudojimo veiksmingumo;\n\n6) atlieka Etninės kultūros tęstinumo ir kaitos tyrimų programos įgyvendinimo koordinavimą ir įgyvendinimo priemonių ekspertavimą;\n\n7) Neteko galios nuo 2021-01-01\nStraipsnio punkto naikinimas:\nNr. XIII-3111, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15321\n\n8) teikia siūlymus ir išvadas Seimui, Vyriausybei ir savivaldybėms dėl etninės kultūros objektų funkcionavimo užtikrinimo, dėl naujų institucijų ir infrastruktūros objektų steigimo;\n\n9) tvirtina Bendruosius regioninių etninės kultūros globos tarybų nuostatus (toliau – Regioninių tarybų nuostatai), organizuoja regioninių tarybų sudarymą ir tvirtina jų sudėtį;\n\n10) teikia visuomenei informaciją apie Tarybos veiklą savo interneto svetainėje;\n\n11) kiekvienais metais iki kovo 1 dienos pateikia Seimui savo veiklos metinę ataskaitą;\n\n12) atlieka kitas įstatymų nustatytas funkcijas.\n\n8. Taryba turi teisę:\n\n1) gauti iš valstybės ir savivaldybių institucijų ir įstaigų informaciją, paaiškinimus, sprendimus, jų rengiamus projektus ir kitus dokumentus, susijusius su etninės kultūros globa ir plėtra, nematerialaus kultūros paveldo apsauga;\n\n2) teikti išvadas bei siūlymus valstybės ir savivaldybių institucijoms bei įstaigoms dėl nematerialaus etnokultūrinio paveldo nustatymo, kaupimo, saugojimo ir tyrimo, etninės kultūros gyvosios tradicijos apraiškų palaikymo bei sklaidos, etninės kultūros ugdymo, tautinio paveldo produktų ir kultūrinio turizmo, kitais etninės kultūros plėtros ir globos klausimais;\n\n3) teikti siūlymus Lietuvos nacionalinio radijo ir televizijos tarybai, taip pat viešosios informacijos rengėjams ir skleidėjams dėl etninės kultūros sklaidos;\n\n4) sudaryti nuolatines ir laikinąsias darbo grupes, pasitelkti kviestinius konsultantus įvairių etninės kultūros ir nematerialaus kultūros paveldo sričių klausimams nagrinėti ir sprendimams priimti, teisės aktų projektams rengti;\n\n5) organizuoti konferencijas ir kitus renginius strateginiais etninės kultūros plėtros ir valstybinės globos, nematerialaus kultūros paveldo apsaugos klausimais;\n\n6) siūlyti kandidatus nacionalinei Jono Basanavičiaus premijai, valstybinėms ir kitoms premijoms už nuopelnus puoselėjant etninę kultūrą gauti;\n\n7) leisti informacinius ir tiriamuosius leidinius.\n\n9. Tarybą, tvirtinamą Seimo nutarimu, sudaro 21 narys. Į Tarybą juos deleguoja su etninės kultūros globa bei plėtra tiesiogiai susijusios institucijos ir organizacijos, teikdamos Seimui tvirtinti po vieną narį, turintį ne mažesnę kaip 3 metų patirtį etninės kultūros srityje: Lietuvių literatūros ir tautosakos institutas, Lietuvos istorijos institutas, Lietuvos tautodailininkų sąjunga, Lietuvių etninės kultūros draugija, Lietuvos kraštotyros draugija, Lietuvos ramuvų sąjunga, Lietuvių katalikų mokslo akademija, Lietuvos etninės kultūros ugdytojų sąjunga, Lietuvos muzikos ir teatro akademija, Klaipėdos universitetas, Vilniaus universiteto Šiaulių akademija, Vytauto Didžiojo universitetas, Lietuvos liaudies buities muziejus, Lietuvos nacionalinis kultūros centras, Vilniaus etninės kultūros centras, Kauno tautinės kultūros centras ir šio straipsnio 10 dalyje nurodytos regioninės etninės kultūros globos tarybos (toliau – regioninės tarybos). Tarybos kadencija – 4 metai. Tarybos nariai pareigas eina tol, kol Seimas patvirtina naujos kadencijos Tarybos sudėtį. Naujos kadencijos Taryba pradedama sudaryti Etninės kultūros globos tarybos nuostatuose nustatyta tvarka ne vėliau kaip likus 2 mėnesiams iki senosios sudėties Tarybos kadencijos pabaigos.\nStraipsnio dalies pakeitimai:\nNr. XIII-2540, 2019-11-26, paskelbta TAR 2019-11-28, i. k. 2019-19040\nNr. XIV-715, 2021-11-25, paskelbta TAR 2021-12-03, i. k. 2021-25142\n\n10. Taryba Lietuvos etnografiniuose regionuose turi 5 regioninius padalinius (filialus) – Aukštaitijos, Dzūkijos (Dainavos), Suvalkijos (Sūduvos), Žemaitijos ir Mažosios Lietuvos regionines tarybas, kurios veikia pagal Tarybos patvirtintus Regioninių tarybų nuostatus. Pagrindinė regioninių tarybų paskirtis – padėti Tarybai spręsti strateginius etninės kultūros globos, plėtros ir politikos klausimus etnografiniame regione. Į regioninę tarybą atstovus Regioninių tarybų nuostatuose nustatyta tvarka 4 metų kadencijai deleguoja tame etnografiniame regione veikiančios asociacijos, valstybės ir savivaldybių institucijos, susijusios su etninės kultūros globa ir plėtra. Taryba organizuoja regioninių tarybų sudarymą ir tvirtina jų sudėtį.\n\n11. Tarybos nario įgaliojimai nutrūksta:\n\n1) kai pasibaigia įgaliojimų laikas ir Seimas patvirtina naujos sudėties Tarybą;\n\n2) jam mirus;\n\n3) jam atsistatydinus savo noru;\n\n4) kai pagal sveikatos priežiūros įstaigos išvadą jis negali eiti šių pareigų;\nStraipsnio punkto pakeitimai:\nNr. XV-124, 2025-03-13, paskelbta TAR 2025-03-18, i. k. 2025-04418\n\n5) kai dėl jo yra įsiteisėjęs apkaltinamasis teismo nuosprendis, išskyrus nuosprendžius dėl neatsargaus nusikaltimo ar kito mažesnio sunkumo negu baudžiamasis nusižengimas nusikaltimo padarymo;\n\n6) kai Tarybos narys be pateisinamos priežasties nedalyvavo 3 Tarybos posėdžiuose iš eilės ir jo įgaliojimus Tarybos pirmininko teikimu panaikina Seimas.\n\n12. Tarybos nario įgaliojimams nutrūkus nesibaigus Tarybos kadencijai, Tarybos pirmininkas kreipiasi į šį narį delegavusią instituciją ar organizaciją, prašydamas deleguoti į Tarybą kitą narį, kurį Seimo Kultūros komitetas teikia Seimui tvirtinti likusiam Tarybos kadencijos laikotarpiui.\nStraipsnio dalies pakeitimai:\nNr. XIII-2540, 2019-11-26, paskelbta TAR 2019-11-28, i. k. 2019-19040\n\n13. Tarybos posėdis yra teisėtas, kai jame dalyvauja ne mažiau kaip pusė visų Tarybos narių. Tarybos sprendimai priimami posėdyje dalyvaujančių Tarybos narių balsų dauguma, o jei balsai pasiskirsto po lygiai, sprendimą lemia posėdžio pirmininko balsas, išskyrus šio straipsnio 14 ir 16 dalyse nustatytas sąlygas, kai Tarybos posėdyje renkamas Tarybos pirmininkas ir jo pavaduotojas.\n\n14. Seimui patvirtinus Tarybą, ne vėliau kaip per 10 darbo dienų pradedami Tarybos pirmininko rinkimai. Taryba, dalyvaujant ne mažiau kaip 2/3 narių, renka iš Tarybos narių kandidatą pirmininko pareigoms, už kurį turi balsuoti ne mažiau kaip pusė visų Tarybos narių. Jeigu nė vienas kandidatas nesurenka reikiamo balsų skaičiaus, rinkimai kartojami dalyvaujant dviem daugiausia balsų surinkusiems kandidatams ir išrenkamas tas, kuris surenka balsų daugumą. Seimo Pirmininkas teikia Seimui tvirtinti Tarybos siūlomą kandidatą Tarybos pirmininko pareigoms 4 metų kadencijai. Jeigu Seimas nepaskiria į Tarybos pirmininko pareigas Tarybos išrinkto kandidato, Taryba renka kitą kandidatą. Detalesnė kandidato į Tarybos pirmininkus rinkimų tvarka nustatoma Tarybos nuostatuose. Tarybos pirmininko įgaliojimai tęsiasi iki naujos kadencijos Tarybos pirmininko paskyrimo. Tas pats asmuo Tarybos pirmininku gali būti skiriamas ne daugiau kaip dvi kadencijas iš eilės. Pirmininkas vadovauja Tarybai, jis teisės aktų nustatyta tvarka kartu yra ir šios įstaigos vadovas. Tarybos pirmininkui mokamas darbo užmokestis, nustatytas Lietuvos Respublikos valstybės pareigūnų darbo užmokesčio įstatyme. Jis gali dirbti mokslo ir studijų institucijose ir gauti atlyginimą už mokslinę, pedagoginę bei kūrybinę veiklą. Tarybos pirmininko, naudojančio tarnybos laiką darbui mokslo ir studijų institucijoje, darbo užmokestis apskaičiuojamas proporcingai Taryboje dirbtam laikui. Pasibaigus Tarybos pirmininko kadencijai, jeigu jis nėra paskiriamas kitai kadencijai ir per 2 mėnesių terminą nepradeda eiti valstybės pareigūno ar valstybės tarnautojo pareigų, jam išmokama 2 mėnesių jo vidutinio darbo užmokesčio dydžio išeitinė išmoka. Tarybos pirmininko įgaliojimams nutrūkus, kai jis pagal sveikatos priežiūros įstaigos išvadą nebegali eiti pareigų, atleidimo dieną išmokama 3 mėnesių jo vidutinio darbo užmokesčio dydžio išeitinė išmoka. Jam mirus, jo šeimos nariams išmokama 2 mėnesių jo vidutinio darbo užmokesčio dydžio išmoka. Šioje dalyje nurodytos išmokos mokamos iš Tarybai skirtų valstybės biudžeto lėšų.\nStraipsnio dalies pakeitimai:\nNr. XIV-1988, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11559\nNr. XV-124, 2025-03-13, paskelbta TAR 2025-03-18, i. k. 2025-04418\n\n15. Tarybos pirmininkas:\n\n1) veikia Tarybos vardu, organizuoja Tarybos darbą, jai vadovauja ir atsako už jos veiklą;\n\n2) atstovauja Tarybai ar įgalioja tai daryti kitus Tarybos narius;\n\n3) šaukia Tarybos posėdžius ir jiems pirmininkauja, rūpinasi posėdžiams teikiamų nutarimų projektų rengimu;\n\n4) pasirašo Tarybos priimtus nutarimus, išvadas, siūlymus, rekomendacijas, bendradarbiavimo sutartis, taip pat posėdžių protokolus, ataskaitas ir kitus Tarybos dokumentus;\n\n5) kontroliuoja, kaip įgyvendinami Tarybos priimti sprendimai;\n\n6) įstatymų nustatyta tvarka priima į darbą ir iš jo atleidžia Tarybos administracijos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis;\n\n7) yra Tarybai skirtų lėšų ir asignavimų valdytojas, teikia Tarybai tvirtinti Tarybos išlaidų sąmatą;\n\n8) leidžia įsakymus;\n\n9) kiekvienais metais iki kovo 1 dienos atsiskaito Seimui už Tarybos darbą, pateikdamas metinę Tarybos veiklos ataskaitą;\n\n10) sprendžia kitus su Tarybos veikla susijusius klausimus.\n\n16. Taryba, dalyvaujant ne mažiau kaip 2/3 narių, tvirtina Tarybos pirmininko teikiamą pirmininko pavaduotoją, kuris turi būti Tarybos narys ir kurio kandidatūrai pritaria daugiau kaip pusė visų Tarybos narių. Tarybos pirmininko pavaduotojas gali būti atšauktas, jei raštu atsisako juo būti arba ne mažiau kaip 2/3 visų Tarybos narių sprendimu. Tokiu atveju tvirtinamas kitas Tarybos pirmininko pavaduotojas šio dalyje nustatyta tvarka.\n\n17. Kai Tarybos pirmininkas laikinai negali eiti pareigų, dalį jo funkcijų atlieka Tarybos pirmininko pavaduotojas: atstovauja Tarybai, šaukia Tarybos posėdžius ir jiems pirmininkauja, rūpinasi posėdžiams teikiamų nutarimų projektų rengimu, pasirašo tų posėdžių protokolus, tuose posėdžiuose priimtus Tarybos siūlymus ir kitus dokumentus.\n\n18. Tarybos sprendimu skirtingų etninės kultūros ir nematerialaus kultūros paveldo sričių klausimams nagrinėti ir sprendimams priimti iš Tarybos narių sudaromos nuolatinės ir laikinosios darbo grupės, kurioms vadovauja vienas iš Tarybos narių. Į nuolatines ir laikinąsias darbo grupes gali būti įtraukiami kviestiniai svarstomo klausimo srities ekspertai ir kiti kompetentingi asmenys.\n\n19. Tarybai pavestus uždavinius įgyvendinti padeda Tarybos administracija, atliekanti Tarybos ir regioninių tarybų organizacinį, informacinį ir parengiamąjį darbą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1988, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11559\n\n20. Tarybos pirmininko pavaduotojo ir Tarybos narių darbas apmokamas proporcingai dirbtam laikui pagal darbo užmokesčio dydį, apskaičiuojamą vadovaujantis Valstybės pareigūnų darbo užmokesčio įstatymu.\nStraipsnio dalies pakeitimai:\nNr. XIV-1988, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11559\n\n21. Tarybai skiriamos lėšos naudojamos Tarybos uždaviniams įgyvendinti, Tarybos ir regioninių tarybų narių bei kviestinių ekspertų darbui apmokėti, Tarybos administracijos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, darbo užmokesčiui ir kitoms Seimo patvirtintuose Tarybos nuostatuose numatytoms funkcijoms vykdyti. Tarybos lėšos naudojamos įstatymų ir kitų teisės aktų nustatyta tvarka. Tarybos finansinę veiklą kontroliuoja įstatymų įgaliotos institucijos.\n\n22. Taryba pertvarkoma, reorganizuojama ar likviduojama įstatymų nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XII-2764, 2016-11-08, paskelbta TAR 2016-11-17, i. k. 2016-26963"
    },
    {
      "provision_ref": "art7",
      "chapter": "II skyrius ETNINĖS KULTŪROS VALSTYBINĖS GLOBOS REGLAMENTAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Etninės kultūros vertybių kaupimo bei naudojimo teisinis reglamentavimas",
      "content": "1. Sistemingai etninės kultūros vertybes renkantys ir kaupiantys asmenys privalo laikytis Etninės kultūros globos tarybos parengtų ir Vyriausybės patvirtintų etninės kultūros vertybių rinkimo bei kaupimo taisyklių.\nStraipsnio dalies pakeitimai:\nNr. IX-2531, 2004-11-02, Žin., 2004, Nr. 170-6237 (2004-11-25), i. k. 1041010ISTA0IX-2531\n\n2. Rinkėjas etninės kultūros vertybėms fiksuoti ir aprašyti privalo gauti pateikėjo sutikimą.\n\n3. Konfidencialaus pobūdžio duomenis viešai skelbti leidžiama tik pateikėjui sutikus.\n\n4. Jei pateikėjas panaudojamas komerciniais tikslais kaip atlikėjas, jis turi teisę į atlyginimą.\n\n5. Asmenys, kaupiantys etninės kultūros medžiagines vertybes, už jas pateikėjui atlygina pagal susitarimą ir šių vertybių įsigijimą įteisina teisės aktų nustatyta tvarka.\n\n6. Kiekvienas asmuo turi teisę susipažinti su valstybės, savivaldybių institucijose ir visuomeninių organizacijų saugyklose sukaupta archyvine etninės kultūros medžiaga.\n\n7. Etninės kultūros vertybių archyvai, saugyklos bei mokslo ir studijų institucijos turi teisę apsaugos ir tyrimų tikslams gauti kitų archyvų, saugyklų ir kitų institucijų, taip pat fizinių asmenų sukauptos archyvinės etninės kultūros medžiagos kopijas, kurių įsigijimo ir naudojimo tvarka nustatoma sutartimis su archyvinio originalo savininku.\n\n8. Mokslo ir švietimo tikslais archyvine etninės kultūros medžiaga leidžiama naudotis nemokamai.\n\n9. Komerciniams tikslams naudoti archyvinę etninės kultūros medžiagą leidžiama tik gavus archyvinio originalo savininko, pateikėjo ir rinkinio sudarytojo sutikimą. Jiems atlyginama sutartyse nustatyta tvarka.\n\n10. Naudojant archyvinę etninės kultūros medžiagą, visada nurodomi archyvinių originalų savininkai, archyvinių originalų kodai ir inventoriniai numeriai.\n\n11. Etninės kultūros vertybių rinkinių sudarytojų teises gina autorių teises saugantys įstatymai. Rinkinio sudarytojas privalo rinkinyje nurodyti pateikėjus, rinkėjus, transkripcijos autorius, archyvinių originalų savininkus, archyvinių originalų kodus ir inventorinius numerius.\n\n12. Unikalios medžiaginės etninės kultūros vertybės įtraukiamos į Lietuvos Respublikos Kilnojamųjų vertybių ir Nekilnojamųjų vertybių registrus, jas į užsienį negrąžinamai išvežti draudžiama, tačiau laikinai išvežti galima teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "chapter": "II skyrius ETNINĖS KULTŪROS VALSTYBINĖS GLOBOS REGLAMENTAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Etninės kultūros tęstinumas ir populiarinimas",
      "content": "1. Neteko galios nuo 2021-01-01\nStraipsnio dalies naikinimas:\nNr. XIII-3111, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15321\n\n2. Neteko galios nuo 2021-01-01\nStraipsnio dalies naikinimas:\nNr. XIII-3111, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15321\nStraipsnio dalies pakeitimai:\nNr. IX-2531, 2004-11-02, Žin., 2004, Nr. 170-6237 (2004-11-25), i. k. 1041010ISTA0IX-2531\n\n3. Vyriausybė inicijuoja etninio kalbos savitumo ugdymą, užtikrina tarmių, etninių vietovardžių išlikimą ir organizuoja lietuvių kalboje esančių svetimžodžių keitimą lietuviškais atitikmenimis.\n\n4. Kultūros ministerijos valdymo sričiai priskirtos institucijos pagal kompetenciją:\n\n1) kaupia informaciją apie etninės kultūros gyvosios tradicijos būklę ir apraiškas Lietuvoje bei lietuvių bendruomenėse užsienyje;\n\n2) teikia metodinę ir organizacinę paramą etninės kultūros srityje savivaldybių institucijoms;\nStraipsnio punkto pakeitimai:\nNr. XI-749, 2010-04-13, Žin., 2010, Nr. 48-2299 (2010-04-27), i. k. 1101010ISTA00XI-749\n\n3) leidžia etninę kultūrą populiarinančius informacinius bei metodinius leidinius;\n\n4) organizuoja etninę kultūrą populiarinančius renginius;\n\n5) remia autentiškas, natūralioje aplinkoje gyvuojančias etninės kultūros raiškos formas;\n\n6) rengia etninės kultūros darbuotojų tobulinimosi kursus.\n\n5. Valstybė teikia pirmenybę etnine kultūra pagrįstiems architektūros, kraštovaizdžio, gamtosaugos, turizmo, regioninių tradicijų gaivinimo projektams.\n\n6. Valstybė skatina ir remia kalendorinių švenčių, amatų, sporto šakų, žaidimų bei kitų etnine kultūra pagrįstų veiklos formų gaivinimą bei populiarinimą.\n\n7. Valstybė remia nevyriausybines organizacijas (sąjungas, draugijas, klubus, ansamblius bei kitas folklorinės raiškos formas), kurios rūpinasi etnine kultūra, skatina ir koordinuoja jų pastangas pažinti, plėtoti ir propaguoti etninę kultūrą.\n\n8. Neteko galios 2019-10-01.\nTAR pastaba. Iki įstatymo Nr. XIII-2293 įsigaliojimo dienos (2019-10-01) sudarytos terminuotos valstybės (savivaldybės) turto panaudos sutartys galioja iki jų pabaigos dienos. Įsigaliojus šiam įstatymui, valstybės (savivaldybės) turto panaudos davėjai, Lietuvos Respublikos civilinio kodekso nustatyta tvarka įspėję panaudos gavėjus, nutraukia visas neterminuotas valstybės (savivaldybės) turto panaudos sutartis.\nStraipsnio dalies pakeitimai:\nNr. XI-749, 2010-04-13, Žin., 2010, Nr. 48-2299 (2010-04-27), i. k. 1101010ISTA00XI-749\nNr. XIII-2293, 2019-07-09, paskelbta TAR 2019-07-24, i. k. 2019-12181\n\n9. Lietuvos nacionalinio radijo ir televizijos taryba, nustatydama etninės kultūros laidų transliavimą (trukmę ir turinį), atsižvelgia į Etninės kultūros globos tarybos siūlymus.\n\n10. Vyriausybė steigia nacionalinę Jono Basanavičiaus premiją, kuri pagal su Taryba suderintus ir Vyriausybės patvirtintus Nacionalinės Jono Basanavičiaus premijos nuostatus kiekvienais metais skiriama asmeniui arba bendrą veiklą vykdžiusiai asmenų grupei už reikšmingą kūrybinę ir mokslinę veiklą etninės kultūros srityje ir kitus darbus, susijusius su lietuvių etninės kultūros tradicijų plėtojimu, tautinės savimonės puoselėjimu ir etnokultūriniu ugdymu.\nPapildyta straipsnio dalimi:\nNr. XII-2764, 2016-11-08, paskelbta TAR 2016-11-17, i. k. 2016-26963"
    },
    {
      "provision_ref": "art9",
      "chapter": "II skyrius ETNINĖS KULTŪROS VALSTYBINĖS GLOBOS REGLAMENTAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Etninės kultūros ugdymas",
      "content": "1. Švietimo ir mokslo ministerija bei jos valdymo sričiai priskirtos institucijos, norėdamos užtikrinti etninės kultūros perteikimą ir puoselėjimą formaliojo ir neformaliojo švietimo sistemoje:\n\n1) integruoja etninę kultūrą į visų tipų ir pakopų švietimo įstaigų ugdymo programas;\n\n2) sukuria sąlygas etninės kultūros kursui bendrojo lavinimo mokyklose įvesti;\n\n3) skatina įvairiapusę etninės kultūros veiklą papildomo ugdymo srityje;\n\n4) ugdo etninės kalbos savitumą švietimo įstaigose, užtikrina etnografinių regionų savitumo bei vietos tradicijų pažinimą;\n\n5) įteisina jau esamas ir, jeigu reikia, steigia naujas specializuotas etninės kultūros švietimo įstaigas ar jų padalinius;\n\n6) užtikrina etninės kultūros pedagogų, specialistų rengimą, rūpinasi jų kvalifikacijos kėlimu;\n\n7) remia etninės kultūros mokymo priemonių leidybą;\n\n8) integruoja etninę kultūrą į įvairių sričių specialistų, susijusių su etninės kultūros plėtra (kultūros darbuotojų, pedagogų, menininkų, architektų, modeliuotojų, tekstilininkų, amatininkų, maisto pramonės darbuotojų, žemės ūkio specialistų, gamtosaugininkų, sportininkų ir kt.), rengimo aukštosiose,  aukštesniosiose ir profesinėse mokyklose programas.\n\n2. Švietimo ir mokslo ministerija kartu su savivaldybėmis sudaro sąlygas pasitelkti etninės kultūros subjektus (liaudies meistrus, muzikantus, dainininkus ir kt.) etninės kultūros ugdymo ir studijų tikslams.\n\n3. Krašto apsaugos ministerija drauge su Švietimo ir mokslo ministerija įtraukia etninę kultūrą į kariškių mokymo ir patriotinio ugdymo programas.\n\nIII skyrius\nFINANSAVIMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "III skyrius FINANSAVIMAS",
      "section": "10",
      "title": "10 straipsnis. Etninės kultūros valstybinės globos finansavimo šaltiniai",
      "content": "1. Valstybės ir savivaldybių institucijų veikla, susijusi su etninės kultūros globa, finansuojama iš valstybės biudžeto, savivaldybių biudžetų ir kitų lėšų.\nStraipsnio dalies pakeitimai:\nNr. X-484, 2006-01-09, Žin., 2006, Nr. 6-192 (2006-01-17), i. k. 1061010ISTA000X-484\n\n2. Kultūros bei Švietimo ir mokslo ministerijos išlaiko jų valdymo sričiai priskirtas etninės kultūros institucijas, finansuoja etninės kultūros programas.\n\n3. Savivaldybės išlaiko jų globai priskirtas etninės kultūros institucijas, finansuoja savivaldybių etninės kultūros vertybių kaupimo, konservavimo, restauravimo, tyrimo bei populiarinimo programas.\nStraipsnio dalies pakeitimai:\nNr. XI-749, 2010-04-13, Žin., 2010, Nr. 48-2299 (2010-04-27), i. k. 1101010ISTA00XI-749\n\n4. Kultūros bei Švietimo ir mokslo ministerijos finansuoja etninės kultūros tyrimams skirtus renginius (konferencijas, simpoziumus ir pan.), etninės kultūros tyrinėtojų studijas bei dalyvavimą moksliniuose renginiuose užsienyje.\n\n5. Kultūros bei Švietimo ir mokslo ministerijos, valstybės ir kiti mokslo bei kultūros fondai remia ekspertų aprobuotų etninės kultūros tęstinių leidinių, mokslo darbų, etninės kultūros reprezentavimui bei švietimui skirtų leidinių parengimą spaudai ir publikavimą, kino ir videofilmų, garso, vaizdo ir kompiuterinių įrašų rengimą, gamybą ir populiarinimą.\n\n6. Kultūros ministerija finansuoja etnine kultūra pagrįstas etnografinių regionų šventes ir tarptautinius folkloro festivalius.\nStraipsnio dalies pakeitimai:\nNr. XI-749, 2010-04-13, Žin., 2010, Nr. 48-2299 (2010-04-27), i. k. 1101010ISTA00XI-749\n\n7. Savivaldybės finansuoja arba remia etnine kultūra pagrįstas miestų ir miestelių šventes, vietinius ir tarptautinius folkloro festivalius ir kitus etninės kultūros populiarinimui skirtus renginius.\nPapildyta straipsnio dalimi:\nNr. XI-749, 2010-04-13, Žin., 2010, Nr. 48-2299 (2010-04-27), i. k. 1101010ISTA00XI-749\n\n8. Medijų rėmimo fondas, atsižvelgdamas į Etninės kultūros globos tarybos rekomendacijas, remia viešosios informacijos rengėjų ir (ar) skleidėjų projektus, skirtus etninei kultūrai populiarinti etninės kultūros periodiniuose leidiniuose.\nStraipsnio dalies pakeitimai:\nNr. XIV-1905, 2023-04-25, paskelbta TAR 2023-04-27, i. k. 2023-08053\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-749, 2010-04-13, Žin., 2010, Nr. 48-2299 (2010-04-27), i. k. 1101010ISTA00XI-749"
    },
    {
      "provision_ref": "art11",
      "chapter": "III skyrius FINANSAVIMAS",
      "section": "11",
      "title": "11 straipsnis. Neteko galios nuo 2006-01-17",
      "content": "Straipsnio naikinimas:\nNr. X-484, 2006-01-09, Žin. 2006, Nr. 6-192 (2006-01-17), i. k. 1061010ISTA000X-484\n\n4 skyrius. Neteko galios nuo 2006-01-17\nSkyriaus naikinimas:\nNr. X-484, 2006-01-09, Žin. 2006, Nr. 6-192 (2006-01-17), i. k. 1061010ISTA000X-484\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Archyvinė etninės kultūros medžiaga",
      "definition": "surinktos, užfiksuotos, inventorizuotos ir saugomos etninės kultūros vertybės (garso, vaizdo įrašai, rankraščių rinkiniai, ikonografinė medžiaga, muziejų eksponatai ir kt.).",
      "source_provision": "art2"
    },
    {
      "term": "Archyvinio originalo savininkas",
      "definition": "surinktas etninės kultūros vertybes sutvarkęs (inventorizavęs) rinkėjas arba kitas asmuo, perėmęs teises į originalią archyvinę etninės kultūros medžiagą.",
      "source_provision": "art2"
    },
    {
      "term": "Asmuo",
      "definition": "fizinis ar juridinis asmuo arba juridinio asmens statuso neturinti įmonė.",
      "source_provision": "art2"
    },
    {
      "term": "Etninė kultūra",
      "definition": "visos tautos (etnoso) sukurta, iš kartos į kartą perduodama ir nuolat atnaujinama kultūros vertybių visuma, padedanti išlaikyti tautinį tapatumą bei savimonę ir etnografinių regionų savitumą.",
      "source_provision": "art2"
    },
    {
      "term": "Etninės kultūros gyvoji tradicija",
      "definition": "tautos paveldėtos kultūros perdavimas, jos kūrimas ir atsinaujinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Etninės kultūros paveldas",
      "definition": "praeityje tautos sukurtos ir iki šių dienų išlikusios etninės kultūros vertybės.",
      "source_provision": "art2"
    },
    {
      "term": "Etninės kultūros subjektai",
      "definition": "asmenys, kuriantys etninės kultūros vertybes, jas perteikiantys, puoselėjantys bei kaupiantys.",
      "source_provision": "art2"
    },
    {
      "term": "Etninės kultūros valstybinė globa",
      "definition": "teisinės, organizacinės, ekonominės ir finansinės priemonės, kuriomis valstybė garantuoja gyvosios tradicijos tęstinumą, etninės kultūros vertybių kūrimą, kaupimą, apsaugą, tyrinėjimą ir populiarinimą.",
      "source_provision": "art2"
    },
    {
      "term": "Etninės kultūros vertybės",
      "definition": "tautai reikšmingi dvasinės bei medžiaginės etninės kultūros užfiksuoti ir neužfiksuoti dalykai.",
      "source_provision": "art2"
    },
    {
      "term": "Etnografinis regionas",
      "definition": "istoriškai susiformavusi teritorijos dalis, kurioje išlaikyta savita tarmė, tradicijos ir papročiai, integruotas baltų genčių palikimas.",
      "source_provision": "art2"
    },
    {
      "term": "Pateikėjas",
      "definition": "asmuo, perteikiantis gyvosios tradicijos būdu perimtas ir išsaugotas autentiškas etninės kultūros vertybes arba pateikiantis duomenis apie jas.",
      "source_provision": "art2"
    },
    {
      "term": "Rinkėjas",
      "definition": "asmuo, fiksuojantis ir (ar) kaupiantis etninės kultūros vertybes.",
      "source_provision": "art2"
    },
    {
      "term": "Transkripcijos autorius",
      "definition": "asmuo, perteikiantis raštu muzikinį ir (ar) žodinį tekstą iš archyvinio garso įrašo.",
      "source_provision": "art2"
    }
  ]
}
