{
  "id": "lt-law-i-1523-tar-57b5fa",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos kariuomenės padalinių dalyvavimo tarptautinėse operacijose\" pakeitimo ir papildymo įstatymas",
  "short_name": "I-1523",
  "status": "in_force",
  "issued_date": "1996-09-17",
  "in_force_date": "1996-10-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.57B5FA190626",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio antrosios dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio antrąją dalį ir ją išdėstyti taip:\n\n„Kariai į padalinį priimami savanoriškumo principu, sudarydami tikrosios krašto apsaugos tarnybos sutartį ir dalyvavimo tarptautinėse operacijose sutartį. Dalyvavimo tarptautinėse operacijose sutarties sąlygas nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas ir sujungimas su 8 straipsniu",
      "content": "Pakeisti 7 straipsnį, sujungti jį su 8 straipsniu ir visą straipsnį išdėstyti taip:\n\n„7 straipsnis. Sprendimų surengti Lietuvos Respublikos teritorijoje bendras pratybas ir siųsti Lietuvos kariuomenės padalinius dalyvauti bendrose pratybose užsienyje priėmimas\n\nSprendimus surengti Lietuvos Respublikos teritorijoje Lietuvos kariuomenės padalinių bendras pratybas su užsienio valstybių kariuomenių padaliniais ir leisti šiam tikslui atvykti į Lietuvos Respublikos teritoriją užsienio valstybių kariniams padaliniams, taip pat sprendimą siųsti Lietuvos kariuomenės padalinius dalyvauti bendrose pratybose su užsienio valstybių kariuomenių padaliniais priima Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9, 10 ir 11 straipsnių pernumeravimas",
      "content": "Įstatymo 9, 10 ir 11 straipsnius atitinkamai laikyti 8, 9 ir 10 straipsniais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pavadinimo pakeitimas ir straipsnio papildymas",
      "content": "Pakeisti 8 straipsnio pavadinimą, papildyti straipsnį antruoju sakiniu ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis. Padalinių, dalyvaujančių tarptautinėse operacijose, karių socialinės garantijos ir atsakomybė\n\nLietuvos kariuomenės padalinių, dalyvaujančių tarptautinėse operacijose, karių socialinės garantijos taikomos pagal Lietuvos Respublikos įstatymus. Kariai, su kuriais sudarytos tikrosios krašto apsaugos tarnybos bei dalyvavimo tarptautinėse operacijose sutartys, už vienašališką (be pateisinamos priežasties) šių sutarčių nutraukimą atlygina žalą (valstybės skirtas lėšas jų mokymui ir rengimui) Lietuvos Respublikos įstatymų nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
