{
  "id": "lt-law-i-822",
  "type": "statute",
  "title": "Lietuvos Respublikos religinių bendrijų teisės į išlikusį nekilnojamąjį turtą atkūrimo tvarkos įstatymas",
  "short_name": "I-822",
  "status": "in_force",
  "issued_date": "1995-03-21",
  "in_force_date": "1995-03-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.579F0B8C810D/TAIS_173488",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas\nreglamentuoja religinių bendrijų teisės į išlikusį nekilnojamąjį turtą, kuris\npagal buvusios LTSR (TSRS) įstatymus buvo nacionalizuotas ar kitaip valstybės\nnusavintas, išskyrus žemę, vidaus vandenis, miškus ir parkus, taip pat ir tą\nturtą, kuris pagal Lietuvos Respublikos Konstitucijos 47 straipsnį yra išimtinė\nLietuvos Respublikos nuosavybė, atkūrimo tvarką ir sąlygas.\nValstybinės reikšmės istorijos,\narcheologijos ir kultūros objektai, kaip išimtinė Lietuvos Respublikos\nnuosavybė, gali būti perduoti neterminuotai naudotis nustačius šio objekto\npaminklosaugos sąlygas ir religinei bendrijai pasirašius saugojimo\nįsipareigojimą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Religinių bendrijų teisė susigrąžinti išlikusį nekilnojamąjį turtą",
      "content": "Nekilnojamąjį turtą susigrąžinti turi teisę\ntos religinės bendrijos, kurios veikė Lietuvos Respublikoje iki 1940 m. liepos\n21 d. ir kurių turtas buvo valstybės nusavintas.\nTokią pat teisę turi religinės bendrijos,\npripažintos atkuriamų religinių bendrijų teisių perėmėjomis. Šis statusas turi būti\naprobuotas atitinkamos religinės bendrijos vyriausiosios vadovybės.\nGinčas dėl nustojusios veikti religinės\nbendrijos veiklos ir teisių perėmimo sprendžiamas teisme."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nuosavybės teisės į išlikusį nekilnojamąjį turtą atkūrimas",
      "content": "Religinėms bendrijoms atkuriama nuosavybės\nteisė į išlikusį Lietuvos teritorijoje nekilnojamąjį turtą, kuris buvo\nnacionalizuotas ar kitaip valstybės nusavintas iš religinių bendrijų be jų\nvalios.\nNuosavybės teisė atkuriama:\n1) grąžinant išlikusį religinių bendrijų\nnekilnojamąjį turtą natūra;\n2) išperkant išlikusį nekilnojamąjį turtą\nšio įstatymo 12 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Turto grąžinimas natūra",
      "content": "Išlikęs nekilnojamasis turtas religinei\nbendrijai jos pageidavimu grąžinamas natūra, išskyrus šį turtą:\n1) gyvenamuosius namus ir butus, jei juose\ngyvena nuomininkai;\n2) pastatus ir kitus statinius,\npertvarkytus, perstatytus taip, kad jų bendrasis plotas padidėjo daugiau kaip\n1/3 ir naujai sukurto ploto negalima atskirti nuo buvusiojo, arba jeigu jų\npagrindinės konstrukcijos pakeistos daugiau kaip 50 procentų;\n3) pastatus ir statinius, perduotus\nmokslo, sveikatos priežiūros, kultūros, švietimo ir ryšių įstaigoms;\n4) pastatus ar jų dalis, kurie perduoti į\nprivačią nuosavybę pagal perleidimo momentu galiojusius įstatymus.\nTurto, grąžinamo religinėms bendrijoms\nnatūra, perdavimo tvarką nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Prašymų dėl išlikusio nekilnojamojo turto grąžinimo pateikimo tvarka",
      "content": "Religinės bendrijos prašymus dėl teisės į\nišlikusį nekilnojamąjį turtą atkūrimo ir turto grąžinimo pateikia to turto\nvaldytojui pagal turto buvimo vietą per vienerius metus nuo šio įstatymo\nįsigaliojimo dienos.\nNuosavybės teisę patvirtinantys dokumentai\nturi būti pateikti per vienerius metus nuo prašymo atkurti nuosavybės teisę į\nišlikusį nekilnojamąjį turtą pateikimo dienos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Prašymų dėl išlikusio nekilnojamojo turto grąžinimo turinys",
      "content": "Prašyme dėl išlikusio nekilnojamojo turto\ngrąžinimo ar kompensacijos už jį išmokėjimo nurodomas religinės bendrijos\npavadinimas, buveinės adresas, nekilnojamojo turto objektai, jų buvimo vieta,\nnuosavybės teisės į šį turtą pagrindas, nuosavybės praradimo priežastis ir\nlaikas, dabartinis turto naudotojas.\nPrašyme nurodomas pageidavimas atgauti turtą\nnatūra, ekvivalentine natūra arba gauti už jį kompensaciją. Prie prašymo turi\nbūti pridėti nuosavybės teisę patvirtinantys dokumentai.\nPrašymai, paduoti iki šio įstatymo\nįsigaliojimo dienos, turi būti papildomi pagal šio įstatymo nuostatas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Nuosavybės teisę patvirtinantys dokumentai",
      "content": "Nuosavybės teisę patvirtinančiais dokumentais\ngali būti turto nacionalizacijos aktai, išrašai iš hipotekos ir notarų aktų\nknygų, turto perleidimo sutartys, teismų sprendimai, taip pat valstybinių\narchyvų išduoti pažymėjimai.\nJeigu nuosavybę patvirtinantys dokumentai\nneišliko arba jų nerasta Lietuvos valstybiniame archyve, suinteresuota religinė\nbendrija nuosavybės teisę į turtą patvirtinantį juridinį faktą gali įrodinėti\nteisme."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Institucijos, nagrinėjančios religinių bendrijų prašymus dėl nuosavybės",
      "content": "teisių atkūrimo\nReliginių bendrijų prašymus dėl išlikusio\nnekilnojamojo turto, esančio savivaldybių žinioje, nagrinėja miesto (rajono)\nvaldyba (meras), turto, esančio kitų valstybinių įmonių, įstaigų, organizacijų\nžinioje, - ministerija, kurios reguliavimo sričiai priklauso šios organizacijos\narba turtas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Sprendimų dėl nuosavybės teisių atkūrimo priėmimas",
      "content": "Sprendimus dėl išlikusio nekilnojamojo\nturto, esančio savivaldybių žinioje, priima miesto (rajono) taryba, dėl turto,\nesančio valstybinių įmonių, įstaigų ir organizacijų žinioje, - ministerija,\nkurios reguliavimo sričiai priklauso šios įmonės, įstaigos, organizacijos arba\nturtas.\nSprendimai dėl nuosavybės teisės atkūrimo\npriimami per 6 mėnesius nuo nuosavybės teisę patvirtinančių dokumentų pateikimo\ndienos.\nReliginei bendrijai nuosavybės teisė į\nsugrąžintą turtą atsiranda nuo sprendimo sugrąžinti turtą įregistravimo turto\nregistro įstaigoje."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Sprendimų dėl nuosavybės teisės atkūrimo apskundimo tvarka",
      "content": "Institucijų, nurodytų šio įstatymo 9\nstraipsnyje, sprendimai dėl turto grąžinimo natūra ar jo išpirkimo gali būti\napskųsti teismui per vieną mėnesį nuo sprendimo priėmimo dienos. Šiose bylose\nšalys atleidžiamos nuo žyminio mokesčio."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Garantijos nuomininkams",
      "content": "Pagal šį įstatymą religinėms bendrijoms grąžintų\npatalpų nuomininkai, sudarę nuomos sutartis iki šio įstatymo įsigaliojimo\ndienos, turi teisę ir toliau nuomoti šias patalpas iki sutartyse nustatyto termino\npabaigos, bet ne ilgiau kaip penkerius metus.\nIki 1995 m. kovo 30 d.\nreliginėms bendruomenėms ar bendrijoms natūra grąžintų gyvenamųjų namų, jų\ndalių, butų nuomininkų prašymu institucija, priėmusi sprendimą grąžinti\nreliginei bendruomenei ar bendrijai natūra gyvenamąjį namą, jo dalį, butą, o\nkai šios institucijos nėra, – savivaldybės meras privalo jiems išduoti\nvalstybės garantinį dokumentą. Valstybės garantijas, jų įvykdymą, garantijų\nturėtojų teises ir pareigas nustato Kompensacijų už valstybės išperkamą\nnekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat\ngarantijų ir lengvatų, numatytų Piliečių nuosavybės teisių į išlikusį\nnekilnojamąjį turtą atkūrimo įstatyme, įstatymas.\nStraipsnio pakeitimai:\nNr. IX-1035,\n2002-07-04, Žin., 2002, Nr. 74-3138 (2002-07-24)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Išlikusio nekilnojamojo turto išpirkimas",
      "content": "Tais atvejais, kai religinė bendrija\nnepageidauja susigrąžinti turtą natūra arba jis negrąžintinas natūra pagal šio\nįstatymo 4 straipsnį, valstybė šį turtą išperka tokiais būdais:\n1) tokios pat rūšies ar vertės turtą\nperduoda bendrijos nuosavybėn neatlygintinai;\n2) išmoka kompensacijas pinigais;\n3) teikia paramą remontuojant\n(restauruojant) paminklinius ansamblius, kulto pastatus;\n4) išnuomoja ne aukciono tvarka žemės\nsklypą.\nIšpirkimo būdą pasirenka religinė\nbendrija. Turtas išperkamas Lietuvos Respublikos Vyriausybės nustatyta tvarka\nir terminais atsižvelgiant į realiąją turto vertę išpirkimo metu, atskaičius jo\npagerinimo išlaidas. Kompensacija pinigais už išperkamą nekilnojamąjį turtą\npradedama mokėti po penkerių metų nuo sprendimo išmokėti kompensaciją priėmimo\ndienos.\nPagal šį įstatymą išperkamas ir tas\nturtas, kuris buvo sunaikintas po 1990 m. vasario\n14 dienos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Žemės",
      "content": "sklypų prie religinėms bendrijoms sugrąžintų pastatų ir statinių\nnuoma\nŽemės sklypai prie religinėms bendrijoms\nsugrąžintų pastatų ir statinių suformuojami priskiriant pastatų ir statinių\ngrąžinimo metu religinių bendrijų naudojamus sklypus ir jų ribų planus\nsuderinus su miesto (rajono) architektūros ir žemėtvarkos tarnybomis.\nŽemės sklypai prie religinėms bendrijoms\nsugrąžintų pastatų ir statinių išnuomojami ne aukciono tvarka, nustatant jų\nnaudojimo sąlygas, apribojimus ir žemės servitutus įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Biudžeto lėšų panaudojimas",
      "content": "Kompensacijos pinigais religinėms\nbendrijoms už nekilnojamąjį turtą mokamos iš valstybės ar savivaldybių\nbiudžetų."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Baigiamosios nuostatos",
      "content": "Išimtiniais atvejais nuosavybės teisė į\nišlikusį nekilnojamąjį turtą, nurodytą šio įstatymo\n4 straipsnyje, gali būti atkuriama grąžinant jį natūra Vyriausybės ir religinės\nbendrijos susitarimu, kuriam pritaria Lietuvos Respublikos Seimas.\nReliginės bendrijos prašymas dėl šio\nnekilnojamojo turto grąžinimo natūra turi būti pateiktas iki šio įstatymo\nįsigaliojimo dienos, išskyrus atvejus, kai išnyksta šio įstatymo 4\nstraipsnyje numatytos aplinkybės.\nNuo šio įstatymo įsigaliojimo dienos\nsprendimai dėl maldos namų bei kitų pastatų grąžinimo arba lėšų kompensavimo\nreliginėms bendruomenėms pagal 1990 m. vasario 14 d. Lietuvos Respublikos\nįstatymą \"Dėl maldos namų bei kitų pastatų grąžinimo religinėms\nbendruomenėms\" nepriimami, o pareiškimai dėl turto grąžinimo arba jo\nišpirkimo nagrinėjami šio įstatymo nustatyta tvarka.\nStraipsnio pakeitimai:\nNr. IX-1035,\n2002-07-04, Žin., 2002, Nr. 74-3138 (2002-07-24)\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS\nALGIRDAS BRAZAUSKAS\n\n_________________"
    }
  ],
  "definitions": []
}
