{
  "id": "lt-law-xi-2346",
  "type": "statute",
  "title": "Lietuvos Respublikos tarptautinių sutarčių įstatymo 4 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2346",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.58838725A796/RvTdDrmonY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 4 dalies pakeitimas",
      "content": "4 straipsnio 4 dalyje vietoj žodžių „leidinyje „Valstybės žinios“ įrašyti žodžius „Teisės aktų registre“ ir šią dalį išdėstyti taip:\n\n„4. Sprendimai dėl prieštaravimo kitų tarptautinės teisės subjektų padarytoms išlygoms dėl Lietuvos Respublikos tarptautinių sutarčių priimami šio straipsnio 1, 2 ir 3 dalyse nustatyta tvarka, gavus Lietuvos Respublikos Seimo Užsienio reikalų komiteto išvadą, ir skelbiami Teisės aktų registre. Jeigu prieštaraujant išlygai dėl ratifikuotos Lietuvos Respublikos tarptautinės sutarties prieštaraujama ir šios sutarties įsigaliojimui tarp Lietuvos Respublikos ir išlygą padariusio tarptautinės teisės subjekto, sprendimą dėl prieštaravimo šio įstatymo 8 straipsnio 1 ir 2 dalyse nustatyta tvarka priima Lietuvos Respublikos Seimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio pakeitimas",
      "content": "16 straipsnio 1 dalyje vietoj žodžių „Valstybės žiniose“ įrašyti žodžius „Teisės aktų registre“, 2 dalį pripažinti netekusia galios ir šį straipsnį išdėstyti taip:\n\n„16 straipsnis. Lietuvos Respublikos tarptautinių sutarčių skelbimas\n\nLietuvos Respublikos tarptautinės sutartys Užsienio reikalų ministerijos teikimu skelbiamos Teisės aktų registre.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
