{
  "id": "lt-law-x-1471",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos valstybės herbo\" pakeitimo įstatymas",
  "short_name": "X-1471",
  "status": "in_force",
  "issued_date": "2008-04-01",
  "in_force_date": "2008-04-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.588BE2CF896C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos įstatymo „Dėl Lietuvos valstybės herbo“ nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos įstatymą „Dėl Lietuvos valstybės herbo“ ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nVALSTYBĖS HERBO, KITŲ HERBŲ IR HERBINIŲ ŽENKLŲ ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos valstybės herbo ir nacionalinių simbolių aprašymą, taip pat jų ir kitų herbų bei herbinių ženklų kūrimo ir oficialaus naudojimo Lietuvos Respublikoje tvarką.\n\n2. Šis įstatymas netaikomas privačių juridinių ir fizinių asmenų herbinių ženklų ir simbolikos sričiai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Lietuvos valstybės herbas – Lietuvos Respublikos Konstitucijoje įtvirtintas ir šiame įstatyme aprašytas oficialus valstybės simbolis, kurį gali naudoti šiame ir kituose įstatymuose nustatyti subjektai.\n\n2. Heraldika – herbų, nacionalinių simbolių, herbinių vėliavų, herbinių ženklų ir herbinių antspaudų tyrimo, kūrimo ir naudojimo sritis.\n\n3. Heraldinis projektas – (toliau – projektas) teisės aktų nustatyta tvarka sukurtas ir patvirtintas piešinys, kurio pagrindu gaminamos herbinės vėliavos, herbiniai ženklai, herbiniai antspaudai ir kiti heraldikos objektai.\n\n4. Herbas – teisės aktų nustatyta tvarka sukurtas ir patvirtintas valstybės, apskrities, savivaldybės, miesto, miestelio ar kaimo skiriamasis ženklas, skirtas simbolizuoti ir išskirti subjektą, kuriam jis sukurtas.\n\n5. Herbinė vėliava – teisės aktų nustatyta tvarka sukurta ir patvirtinta vėliava, kurios pagrindą sudaro herbas arba herbo figūra ir jų spalvos.\n\n6. Herbinis antspaudas – šio įstatymo nustatyta tvarka patvirtintas ženklas su Lietuvos valstybės, apskrities, savivaldybės, miesto, miestelio ar kaimo herbu, skirtas šių subjektų dokumentų tikrumui ir juos išdavusiam subjektui patvirtinti.\n\n7. Herbinis ženklas – teisės aktų nustatyta tvarka sukurtas ir patvirtintas teisėjo, prokuroro, mero ar seniūno skiriamasis ženklas, skirtas šių asmenų pareigoms ar statusui pabrėžti.\n\n8. Herbo etalonas – (toliau – etalonas) teisės aktų nustatyta tvarka sukurtas ir patvirtintas nekintamas herbo pavyzdys, kurio pagrindu gaminamos herbų kopijos, kuriami kitų heraldikos objektų projektai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Herbų, herbinių vėliavų, herbinių ženklų ir herbinių antspaudų kūrimo ir naudojimo principai",
      "content": "1. Lietuvos Respublikos piliečiai, kiti asmenys privalo gerbti herbus, herbines vėliavas, herbinius ženklus, herbinius antspaudus.\n\n2. Herbai, herbinės vėliavos, herbiniai ženklai, herbiniai antspaudai turi atitikti savo etalonus ir projektus, šio įstatymo ir Lietuvos heraldikos komisijos patvirtintų heraldikos taisyklių nustatytus reikalavimus, būti tvarkingi, nenublukę, nesusidėvėję ir nesugadinti.\n\n3. Herbuose, herbinėse vėliavose, herbiniuose ženkluose, herbiniuose antspauduose negali būti simbolių ar kitokių ženklų, kurie yra susiję su tautinės, rasinės, religinės, socialinės ar kitokios nesantaikos ar neapykantos skleidimu, taip pat prieštarauja moralei ar viešajai tvarkai, visuomenės dorovės normoms.\n\n4. Kai naudojamas Lietuvos valstybės herbas, jam turi būti skiriama garbingiausia vieta.\n\n5. Naudoti herbus, herbines vėliavas, herbinius ženklus, herbinius antspaudus, neatitinkančius savo etalonų ir projektų, taip pat pažeidžiant šį įstatymą ir kitus teisės aktus, draudžiama.\n\n6. Teisėjo ir prokuroro herbinių ženklų naudojimo tvarką nustato šis ir kiti įstatymai.\n\nANTRASIS SKIRSNIS\nLIETUVOS VALSTYBĖS HERBAS IR NACIONALINIAI SIMBOLIAI"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos valstybės herbas ir jo aprašymas",
      "content": "1. Lietuvos valstybės herbas yra Vytis: herbinio skydo raudoname lauke vaizduojamas baltas (sidabrinis) šarvuotas raitelis ant balto (sidabrinio) žirgo, laikantis dešinėje rankoje virš galvos iškeltą baltą (sidabrinį) kalaviją. Prie raitelio kairiojo peties kabo mėlynas skydas su dvigubu geltonu (auksiniu) kryžiumi. Žirgo balnas, gūnia, kamanos ir diržai mėlyni. Kalavijo rankena, kamanų žąslai, balno kilpa ir pentinas, makšties bei žirgo aprangos metaliniai sutvirtinimai ir pasagos geltoni (auksiniai). Lietuvos valstybės herbo etalono piešinys pateiktas šio įstatymo 1 priede.\n\n2. Lietuvos heraldikos komisija rengia ir teikia Respublikos Prezidentui Lietuvos valstybės herbo etaloną, jį tvirtina Lietuvos Respublikos Seimas Respublikos Prezidento teikimu. Lietuvos valstybės herbo etalonas saugomas įstatymo nustatyta tvarka.\n\n3. Lietuvos valstybės herbo etalonas negali būti naudojamas kaip heraldinis pagrindas kitiems herbams ar simbolikai kurti. Kiti herbai negali būti tapatūs Lietuvos valstybės herbui.\n\n4. Lietuvos valstybės herbas herbinėse vėliavose, herbiniuose ženkluose, institucijų ir įstaigų iškabose turi atitikti šio įstatymo 1 priede pateiktą Lietuvos valstybės herbo etalono piešinį.\n\n5. Lietuvos valstybės herbas herbiniuose antspauduose, dokumentų blankuose, uniformų skiriamuosiuose ženkluose turi atitikti šio įstatymo 2 priede pateiktus Lietuvos valstybės herbo etalono adaptuotus pavyzdžius (piešinius)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos valstybės herbo naudojimas",
      "content": "1. Lietuvos valstybės herbą dokumentų blankuose, herbiniuose antspauduose, antraštiniuose puslapiuose, institucijų ir įstaigų leidiniuose bei iškabose naudoja:\n\n1) Lietuvos Respublikos Seimas, jam atskaitingos valstybės institucijos, Seimo kanceliarija;\n\n2) Respublikos Prezidentas ir Respublikos Prezidento kanceliarija;\n\n3) Lietuvos Respublikos Vyriausybė, ministerijos, Vyriausybės įstaigos, įstaigos prie ministerijų, apskričių viršininkų administracijos, Vyriausybės atstovai ir Vyriausybės įgaliotiniai;\n\n4) Lietuvos Respublikos Konstitucinis Teismas;\n\n5) Lietuvos Respublikos teismai, Nacionalinė teismų administracija;\n\n6) Lietuvos Respublikos generalinė prokuratūra, teritorinės prokuratūros, Lietuvos Respublikos valstybės saugumo departamentas, jo teritorinės įstaigos ir specialios paskirties įstaigos prie Lietuvos Respublikos valstybės saugumo departamento, Lietuvos Respublikos specialiųjų tyrimų tarnyba ir jos teritoriniai padaliniai, Policijos departamentas prie Lietuvos Respublikos vidaus reikalų ministerijos, teritorinės ir specializuotos policijos įstaigos;\n\n7) Lietuvos Respublikos diplomatinės atstovybės, konsulinės įstaigos ir šių atstovybių bei įstaigų padaliniai, taip pat specialiosios misijos, esančios užsienio valstybėse;\n\n8) Lietuvos heraldikos komisija;\n\n9) valstybinės mokslo, tyrimo ir studijų institucijos bei švietimo įstaigos;\n\n10) savivaldybių, neturinčių nustatyta tvarka patvirtinto savivaldybės herbo, institucijos, savivaldybių institucijoms pavaldžios įstaigos, savivaldybės administracijos padaliniai, valstybės tarnautojai bei darbuotojai;\n\n11) savivaldybių, turinčių nustatyta tvarka patvirtintą savo herbą, administracijos padaliniai, įgyvendinantys valstybines (perduotas savivaldybėms) funkcijas, seniūnai, įstatymų nustatyta tvarka atlikdami notarinius veiksmus ir tvirtindami oficialiesiems testamentams prilyginamus testamentus, kaimo gyvenamųjų vietovių ir miestų, kuriuose nėra civilinės metrikacijos įstaigų, seniūnijų (išskyrus savivaldybių centrų seniūnijas) seniūnai, registruodami mirtis;\n\n12) notarai, antstoliai.\n\n2. Lietuvos valstybės herbas naudojamas:\n\n1) Respublikos Prezidento vėliavoje;\n\n2) Lietuvos kariuomenės, jos pajėgų rūšių, junginių, dalinių, kitų savarankiškų karinių vienetų vėliavose ir štandartuose;\n\n3) Lietuvos Respublikos Konstitucinio Teismo teisėjų ir kitų teismų teisėjų herbiniuose ženkluose, prokuroro herbiniame ženkle;\n\n4) asmens tapatybės kortelėse, pasuose, vairuotojo, valstybės tarnautojo ir kituose oficialiuose pažymėjimuose bei dokumentuose;\n\n5) Lietuvos Respublikos vyriausiosios rinkimų komisijos nustatyta tvarka pastatuose, kuriuose vyksta balsavimas, vykdant rinkimus ir referendumus, taip pat Lietuvos Respublikos vyriausiosios rinkimų komisijos patvirtintuose rinkimų ir referendumų dokumentuose;\n\n6) valstybės sienos ženkluose.\n\n3. Lietuvos valstybės herbas gali būti naudojamas:\n\n1) Lietuvos banko blankų dokumentuose, herbiniame antspaude, iškaboje, antraštiniuose puslapiuose ir leidiniuose;\n\n2) ant pinigų;\n\n3) krašto apsaugos sistemos karių ir statutinių valstybės tarnautojų uniformų skiriamuosiuose ženkluose;\n\n4) ant pašto ženklų.\n\n4. Valstybės herbas nuolat iškabintas:\n\n1) Lietuvos Respublikos Seimo posėdžių salėje;\n\n2) Lietuvos Respublikos Vyriausybės posėdžių salėje;\n\n3) Lietuvos Respublikos Konstitucinio Teismo posėdžių salėje;\n\n4) Lietuvos Respublikos Aukščiausiojo Teismo, jo senato ir kitų teismų posėdžių salėse;\n\n5) Lietuvos Respublikos vyriausiosios rinkimų komisijos posėdžių salėje;\n\n6) Lietuvos Respublikos Seimo Pirmininko darbo kabinete;\n\n7) Respublikos Prezidento rezidencijos darbo kabinete;\n\n8) Lietuvos Respublikos Ministro Pirmininko darbo kabinete;\n\n9) Lietuvos Respublikos Konstitucinio Teismo pirmininko darbo kabinete;\n\n10) Lietuvos Respublikos teismų pirmininkų darbo kabinetuose;\n\n11) Lietuvos Respublikos generalinio prokuroro darbo kabinete;\n\n12) Lietuvos banko valdybos pirmininko darbo kabinete;\n\n13) Lietuvos Respublikos kariuomenės vado, lauko pajėgų vado, Gynybos štabo viršininko ir karinių dalinių vadų darbo kabinetuose;\n\n14) Lietuvos Respublikos diplomatinių atstovybių ir konsulinių įstaigų bei jų padalinių, specialiųjų misijų, esančių užsienio valstybėse, vadovų darbo kabinetuose.\n\n5. Lietuvos Respublikos įstatymuose gali būti numatyta ir kitų juridinių asmenų, turinčių teisę naudoti Lietuvos valstybės herbą, taip pat kitų Lietuvos valstybės herbo naudojimo atvejų.\n\n6. Antspaudų su Lietuvos valstybės herbu apyvartos kontrolę nustato įstatymas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lietuvos nacionaliniai simboliai",
      "content": "1. Lietuvos istoriniai nacionaliniai simboliai yra dvigubas kryžius ir Gediminaičių stulpai. Jų etalonus Lietuvos heraldikos komisijos teikimu tvirtina Respublikos Prezidentas.\n\n2. Dvigubas kryžius vaizduojamas geltonas (auksinis) mėlyname skyde ir yra sudedamoji Lietuvos valstybės herbo dalis. Šis simbolis gali būti naudojamas ir savarankiškai tiek su skydu, tiek be jo.\n\n3. Gediminaičių stulpai vaizduojami geltoni (auksiniai) raudoname skyde arba be jo.\n\n4. Šio straipsnio 1 dalyje nurodytų simbolių etalonus saugo Lietuvos heraldikos komisija. Kitos valstybės ir savivaldybių institucijos ir įstaigos šiuos simbolius gali naudoti tik suderinusios jų projektus su Lietuvos heraldikos komisija.\n\nTREČIASIS SKIRSNIS\nKITI HERBAI IR HERBINIAI ŽENKLAI"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Apskrities herbas",
      "content": "1. Apskrities herbą apskrities viršininkas ir jo įsteigtos įstaigos naudoja reprezentacinėms reikmėms, taip pat organizuojant apskrities renginius.\n\n2. Kiti asmenys gali naudoti apskrities herbą tik turėdami apskrities viršininko sutikimą, išskyrus atvejus, kai apskrities herbas ar jo atvaizdas naudojami leidybos, mokslo ir visuomenės informavimo srityse."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Savivaldybės, miesto, miestelio ir kaimo herbas",
      "content": "1. Savivaldybės herbą savivaldybės tarybos nustatyta tvarka naudoja savivaldybės institucijos, įstaigos, savivaldybių administracijos padaliniai ir valstybės tarnautojai bei darbuotojai.\n\n2. Savivaldybės herbas yra jos centro herbas. Kai savivaldybės centras nėra savivaldybės teritorijoje, savivaldybės herbas yra didžiausio savivaldybės teritorijoje esančio miesto herbas arba kitas patvirtintas herbas. Šiuo atveju sprendimą dėl savivaldybės herbo priima savivaldybės taryba.\n\n3. Savivaldybės herbas naudojamas savivaldybės institucijų, įstaigų ir savivaldybės administracijos padalinių, kurie neturi įstatymo nustatyta tvarka patvirtintų herbų, savivaldybės vėliavoje, herbiniuose antspauduose, dokumentų blankuose, iškabose, merų ir seniūnų ženkluose. Savivaldybės institucijos, įstaigos pavadinimas herbiniame antspaude, dokumentų blanke ir iškaboje turi sutapti.\n\n4. Savivaldybės herbas yra savivaldybės nematerialusis turtas. Kiti asmenys jį gali naudoti tik savivaldybės tarybos nustatyta tvarka, išskyrus atvejus, kai herbas ar jo atvaizdas naudojami leidybos, mokslo ir visuomenės informavimo srityse.\n\n5. Miesto, miestelio ir kaimo herbo naudojimo tvarką nustato savivaldybės taryba.\n\n6. Mero ženkle ir seniūno ženkle atvaizduojamas atitinkamos savivaldybės miesto, miestelio ar kaimo herbas.\n\n7. Antspaudų su savivaldybės herbu apyvartos kontrolę nustato įstatymas.\n\nKETVIRTASIS SKIRSNIS\nHERBŲ IR HERBINIŲ ŽENKLŲ ETALONAI IR PROJEKTAI"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Herbų, herbinių vėliavų, herbinių ženklų, herbinių antspaudų etalonai ir projektai",
      "content": "1. Šio įstatymo ir kitų teisės aktų nustatyta tvarka patvirtinti herbų, herbinių vėliavų, herbinių ženklų, herbinių antspaudų etalonai ir projektai yra oficialūs dokumentai, patvirtinantys herbų, herbinių vėliavų, herbinių ženklų, herbinių antspaudų tapatumą jų etalonams ir projektams. Jų pagrindu gaminami atitinkami herbai, herbinės vėliavos, herbiniai ženklai, herbiniai antspaudai.\n\n2. Vienas etalono ir projekto egzempliorius saugomas Lietuvos heraldikos komisijoje, kitas – pas herbo ar herbinio ženklo naudotoją.\n\n3. Teisėjo ir prokuroro herbinių ženklų etalonai ir projektai saugomi Lietuvos heraldikos komisijoje."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Etalonų ir projektų tvirtinimas ir derinimas",
      "content": "1. Apskričių, savivaldybių, miestų, miestelių ir kaimų herbų etalonus Lietuvos heraldikos komisijos teikimu tvirtina Respublikos Prezidentas.\n\n2. Savivaldybių patvirtintų herbų pagrindu jų herbinių vėliavų, herbinių antspaudų, taip pat merų ir seniūnų ženklų projektus, suderinusi su savivaldybės taryba, tvirtina Lietuvos heraldikos komisija.\n\n3. Lietuvos Respublikos Konstitucinio Teismo teisėjų, kitų teismų teisėjų herbinio ženklo etaloną ir projektą, suderinęs su Lietuvos heraldikos komisija, tvirtina Respublikos Prezidentas.\n\n4. Prokurorų herbinio ir prokuroro ženklo, garbės ar kitų pasižymėjimo ženklų etalonus ir projektus, suderinęs su Lietuvos heraldikos komisija, tvirtina Respublikos Prezidentas.\n\n5. Valstybės ir savivaldybių institucijos ir įstaigos, mokslo ir studijų institucijos, valstybės pareigūnai, kurie pagal įstatymus ir kitus teisės aktus turi teisę naudoti herbus, herbines vėliavas, herbinius ženklus, herbinius antspaudus, derina jų etalonus ir projektus su Lietuvos heraldikos komisija.\n\n6. Valstybės ir savivaldybių institucijos ir įstaigos, išduodančios oficialius dokumentus: asmens tapatybės korteles, pasus, valstybės tarnautojų pažymėjimus, vairuotojo pažymėjimus ir kitus dokumentus, kuriuose yra naudojamas Lietuvos valstybės herbas ir (ar) savivaldybės herbas, derina šių dokumentų pavyzdžius su Lietuvos heraldikos komisija.\n\n7. Valstybės ir savivaldybių institucijos, įstaigos ar kiti subjektai, savo uniformų skiriamuosiuose ženkluose naudojantys Lietuvos valstybės herbą, nacionalinius simbolius, kitus herbinius ženklus, taip pat garbės ar pasižymėjimo ženklus, numatytus įstatymuose ar kituose institucijų veiklą reglamentuojančiuose teisės aktuose, derina jų projektus su Lietuvos heraldikos komisija."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Patvirtintų etalonų patikslinimas arba pakeitimas",
      "content": "1. Patikslinti arba pakeisti patvirtinto herbo etalono figūrą ar spalvas galima tik turint Lietuvos heraldikos komisijos ir etaloną patvirtinusios institucijos pritarimą dėl tokio keitimo tikslingumo (nauja ikonografinė medžiaga, herbo keitimo pagrįstumą patvirtinantys istorijos šaltiniai).\n\n2. Patikslintas arba pakeistas etalonas ir jo pagrindu parengti projektai tvirtinami šio įstatymo ir kitų teisės aktų nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nLIETUVOS HERALDIKOS KOMISIJA"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Lietuvos heraldikos komisija",
      "content": "1. Lietuvos heraldikos komisija (toliau – Komisija) yra Respublikos Prezidento sudaryta ir jam atskaitinga valstybės institucija.\n\n2. Komisija savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, įstatymais, kitais teisės aktais ir Respublikos Prezidento patvirtintais Komisijos nuostatais.\n\n3. Kalendoriniams metams pasibaigus, Komisija per du mėnesius parengia savo veiklos metų ataskaitą, ją pateikia Respublikos Prezidentui ir viešai paskelbia."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Komisijos sudarymas",
      "content": "1. Komisiją sudaro devyni nariai. Jos pirmininką ir pavaduotoją šešeriems metams ir kitus narius penkeriems metams skiria Respublikos Prezidentas. Komisijos narių kadencijų skaičius neribojamas.\n\n2. Komisijos nariais gali būti skiriami tik nepriekaištingos reputacijos Lietuvos Respublikos piliečiai, turintys aukštąjį universitetinį išsilavinimą ir ne mažesnį kaip trejų metų heraldikos ar jai artimos srities mokslinio ar praktinio darbo patirtį.\n\n3. Komisijos vadovas yra Komisijos pirmininkas. Pirmininko nesant jo pareigas eina Komisijos pirmininko pavaduotojas.\n\n4. Komisijos pirmininkas ir nariai iš pareigų atleidžiami:\n\n1) pasibaigus kadencijai, jeigu nebuvo paskirti naujai kadencijai;\n\n2) atsistatydinę savo noru;\n\n3) išrinkti arba paskirti į kitas pareigas, pagal įstatymus nesuderinamas su Komisijos nario pareigomis;\n\n4) dėl sveikatos būklės, jei teisės aktų nustatyta tvarka nustatoma, kad Komisijos narys negali eiti pareigų;\n\n5) kai jiems įsiteisėja apkaltinamasis teismo nuosprendis.\n\n5. Komisijos nariams už darbą mokama įstatymų ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Komisijos funkcijos, uždaviniai ir teisės",
      "content": "1. Komisija:\n\n1) formuoja darnią Lietuvos Respublikos heraldikos sistemą;\n\n2) koordinuoja Lietuvos valstybės ir savivaldybių institucijų bei įstaigų, teismų, mokslo ir studijų institucijų, valstybės pareigūnų, kurie įstatymų nustatyta tvarka gali turėti herbinį ženklą, istorinių ir naujų herbų, herbinių vėliavų, herbinių antspaudų ir kitų herbinių ženklų kūrimą;\n\n3) sprendžia bendruosius heraldikos norminimo klausimus, atsižvelgdama į Lietuvos heraldikos tradicijas, tarptautinę patirtį ir heraldikos mokslo tendencijas;\n\n4) ugdo pagarbą heraldikos simbolikai, propaguoja heraldikos žinias;\n\n5) nustato taisykles, reglamentuojančias herbų, herbinių vėliavų, herbinių ženklų ir herbinių antspaudų kūrimą;\n\n6) vykdo kituose įstatymuose ir teisės aktuose nustatytus uždavinius.\n\n2. Komisija, vykdydama šio straipsnio 1 dalyje nustatytus uždavinius:\n\n1) teikia Respublikos Prezidentui išvadas ir pasiūlymus dėl parengtų etalonų tvirtinimo;\n\n2) derina ir tvirtina projektus;\n\n3) prižiūri herbų, herbinių vėliavų, herbinių ženklų ir herbinių antspaudų naudojimą;\n\n4) valstybės ir savivaldybių institucijų ir įstaigų, mokslo ir studijų institucijų prašymu teikia išvadas dėl pagamintų herbų, herbinių vėliavų, herbinių ženklų ir herbinių antspaudų tapatumo jų etalonams ir projektams;\n\n5) kaupia Komisijos archyvui perduotus patvirtintus etalonus, projektus, surinktą rašytinę ir ikonografinę medžiagą, tyrimus ir užtikrina jų apsaugą;\n\n6) renka ir tiria Lietuvoje ir užsienio valstybėse esančią Lietuvos heraldikos medžiagą;\n\n7) konsultuoja istorinių herbų atkūrimo ir naujų herbų, taip pat herbinių vėliavų, herbinių ženklų, herbinių antspaudų kūrimo, naudojimo ir propagavimo klausimais, teikia metodinę paramą herbų, herbinių vėliavų, herbinių ženklų ir herbinių antspaudų kūrėjams ir tyrėjams.\n\n3. Komisija, vykdydama šio straipsnio 1 dalyje nustatytus uždavinius ir atlikdama šio straipsnio 2 dalyje nustatytas funkcijas, turi teisę:\n\n1) neatlygintinai gauti ir rinkti informaciją iš visų Lietuvos Respublikos institucijų, įstaigų, įmonių, organizacijų apie heraldikos objektų naudojimą;\n\n2) neatlygintinai naudotis valstybės archyvuose, muziejuose ir bibliotekose saugoma istorine heraldikos medžiaga istoriniams herbams atkurti;\n\n3) teisės aktų nustatyta tvarka dalyvauti valstybės ir savivaldybių institucijų bei įstaigų, teismų, mokslo ir studijų institucijų, valstybės pareigūnų posėdžiuose ir pasitarimuose, kuriuose svarstomi su Lietuvos heraldika susiję klausimai, teikti pasiūlymus, kaip spręsti šiuos klausimus;\n\n4) rengti heraldikos leidinius ir parodas.\n\n4. Komisijos veiklą užtikrina Respublikos Prezidento kanceliarija.\n\nŠEŠTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įgyvendinimo priežiūra",
      "content": "1. Šio įstatymo įgyvendinimą prižiūri Komisija, savivaldybėse – savivaldybės administracijos direktorius ar jo įgalioti asmenys, krašto apsaugos ir vidaus reikalų sistemų savarankiškuose kariniuose daliniuose ir padaliniuose – atitinkamai krašto apsaugos ministras ar vidaus reikalų ministras arba jų įgalioti asmenys.\n\n2. Už Lietuvos valstybės herbo, herbinių ženklų ir herbinių antspaudų naudojimą valstybės institucijose, įstaigose yra atsakingi:\n\n1) Lietuvos Respublikos Seime – Seimo kancleris;\n\n2) Respublikos Prezidento institucijoje – Respublikos Prezidento kanceliarijos kancleris;\n\n3) Lietuvos Respublikos Vyriausybėje – Vyriausybės kancleris;\n\n4) Lietuvos Respublikos Konstituciniame Teisme, Lietuvos Aukščiausiajame Teisme, Lietuvos vyriausiajame administraciniame teisme – teismo kancleris, kituose teismuose – teismo pirmininkas;\n\n5) kitose valstybės institucijose ir įstaigose, Lietuvos Respublikos diplomatinėse atstovybėse, konsulinėse įstaigose ir specialiosiose misijose – jų vadovai.\n\n3. Herbų gamybą kontroliuoja Lietuvos Respublikos Vyriausybės įgaliotos institucijos, vadovaudamosi šiuo įstatymu ir kitais norminiais teisės aktais."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Atsakomybė",
      "content": "1. Asmenys, pažeidę šį įstatymą, atsako įstatymų nustatyta tvarka.\n\n2. Lietuvos valstybės herbo išniekinimas baudžiamas įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė, jos įgaliotos ir kitos valstybės institucijos priima šiam įstatymui įgyvendinti būtinus teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymų ir kitų teisės aktų pripažinimas netekusiais galios",
      "content": "Įsigaliojus šiam įstatymui, netenka galios:\n\n1) Lietuvos Respublikos įstatymas „Dėl miestų herbų tvirtinimo“ (Žin., 1993, Nr. 5-88);\n\n2) Lietuvos Respublikos savivaldybių atributikos įstatymas (Žin., 1996, Nr. 33-803; 2003, Nr. 54-2370);\n\n3) Lietuvos Respublikos Seimo nutarimas „Dėl Lietuvos heraldikos komisijos statuso“ (Žin., 1995, Nr. 6-108);\n\n4) Lietuvos Respublikos Aukščiausiosios Tarybos Prezidiumo nutarimas „Dėl Lietuvos valstybės herbo etalono naudojimo“ (Žin., 1992, Nr. 11-284).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________\n\nLietuvos Respublikos\nvalstybės herbo, kitų herbų\nir herbinių ženklų įstatymo\n1 priedas\n\nLietuvos valstybės herbo etalono piešinys\n\n(piešinį žr. Žin., 2008, Nr. 45, 10 psl.)\n\n_________________\n\nLietuvos Respublikos\nvalstybės herbo, kitų herbų\nir herbinių ženklų įstatymo\n2 priedas\n\nLietuvos valstybės herbo etalono adaptuoti pavyzdžiai (piešiniai)\n\nI. Lietuvos valstybės herbo adaptacija – kontūras\nSpalvinti pagal etaloną\n(piešinį žr. Žin., 2008, Nr. 45, 11 psl.)\n\nII. Lietuvos valstybės herbo adaptacija\nSpausdinti šviesia spalva tamsiame fone\n(piešinį žr. Žin., 2008, Nr. 45, 11 psl.)\n\nIII. Lietuvos valstybės herbo adaptacija\nSpausdinti raudona spalva\n(piešinį žr. Žin., 2008, Nr. 45, 12 psl.)\n\nIV. Lietuvos valstybės herbo adaptacija\nValstybės įstaigų blankams ir leidimams\n(piešinį žr. Žin., 2008, Nr. 45, 12 psl.)\n\nV. Lietuvos valstybės herbo adaptacija be skydo\n(piešinį žr. Žin., 2008, Nr. 45, 12 psl.)\n\nVI. Lietuvos valstybės herbo adaptacija antspaudams\n(piešinį žr. Žin., 2008, Nr. 45, 13 psl.)\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Lietuvos valstybės herbas",
      "definition": "Lietuvos Respublikos Konstitucijoje įtvirtintas ir šiame įstatyme aprašytas oficialus valstybės simbolis, kurį gali naudoti šiame ir kituose įstatymuose nustatyti subjektai.",
      "source_provision": "art2"
    },
    {
      "term": "Heraldika",
      "definition": "herbų, nacionalinių simbolių, herbinių vėliavų, herbinių ženklų ir herbinių antspaudų tyrimo, kūrimo ir naudojimo sritis.",
      "source_provision": "art2"
    },
    {
      "term": "Heraldinis projektas",
      "definition": "(toliau – projektas) teisės aktų nustatyta tvarka sukurtas ir patvirtintas piešinys, kurio pagrindu gaminamos herbinės vėliavos, herbiniai ženklai, herbiniai antspaudai ir kiti heraldikos objektai.",
      "source_provision": "art2"
    },
    {
      "term": "Herbas",
      "definition": "teisės aktų nustatyta tvarka sukurtas ir patvirtintas valstybės, apskrities, savivaldybės, miesto, miestelio ar kaimo skiriamasis ženklas, skirtas simbolizuoti ir išskirti subjektą, kuriam jis sukurtas.",
      "source_provision": "art2"
    },
    {
      "term": "Herbinė vėliava",
      "definition": "teisės aktų nustatyta tvarka sukurta ir patvirtinta vėliava, kurios pagrindą sudaro herbas arba herbo figūra ir jų spalvos.",
      "source_provision": "art2"
    },
    {
      "term": "Herbinis antspaudas",
      "definition": "šio įstatymo nustatyta tvarka patvirtintas ženklas su Lietuvos valstybės, apskrities, savivaldybės, miesto, miestelio ar kaimo herbu, skirtas šių subjektų dokumentų tikrumui ir juos išdavusiam subjektui patvirtinti.",
      "source_provision": "art2"
    },
    {
      "term": "Herbinis ženklas",
      "definition": "teisės aktų nustatyta tvarka sukurtas ir patvirtintas teisėjo, prokuroro, mero ar seniūno skiriamasis ženklas, skirtas šių asmenų pareigoms ar statusui pabrėžti.",
      "source_provision": "art2"
    },
    {
      "term": "Herbo etalonas",
      "definition": "(toliau – etalonas) teisės aktų nustatyta tvarka sukurtas ir patvirtintas nekintamas herbo pavyzdys, kurio pagrindu gaminamos herbų kopijos, kuriami kitų heraldikos objektų projektai.",
      "source_provision": "art2"
    }
  ]
}
