{
  "id": "lt-law-xi-853",
  "type": "statute",
  "title": "Lietuvos Respublikos principinės kariuomenės struktūros 2010 metais, planuojamos principinės kariuomenės struktūros 2015 metais nustatymo, krašto apsaugos sistemos karių ribinių skaičių ir statutinių valstybės tarnautojų ribinio skaičiaus 2010 metais ir 2015 metais patvirtinimo įstatymas",
  "short_name": "XI-853",
  "status": "in_force",
  "issued_date": "2010-05-27",
  "in_force_date": "2010-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.565DECB4F501",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato principinę kariuomenės struktūrą 2010 metais, tai yra nuolatinius junginius, dalinius ir jiems prilygintus karinius vienetus, taip pat ribinius krašto apsaugos sistemoje (toliau – KAS) tarnaujančių karių skaičius ir ribinį statutinių valstybės tarnautojų skaičių paskutinę 2010 metų dieną:\n\n1) ribinį KAS karių skaičių, ribinius profesinės ir privalomosios pradinės karo tarnybos karių, dalyvaujančių būtinuosiuose kariniuose mokymuose savanoriškumo pagrindu, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų skaičius;\n\n2) ribinius KAS kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius;\n\n3) ribinį civilinę krašto apsaugos tarnybą KAS atliekančių statutinių valstybės tarnautojų skaičių.\n\n2. Šis įstatymas nustato principinės kariuomenės struktūros 6 metų planavimo gaires, tai yra planuojamą principinę kariuomenės struktūrą, planuojamus ribinius KAS tarnaujančių karių skaičius ir statutinių valstybės tarnautojų ribinį skaičių 2015 metais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Principinė kariuomenės struktūra, ribiniai KAS karių skaičiai ir statutinių valstybės tarnautojų ribinis skaičius 2010 metais",
      "content": "1. Principinė kariuomenės struktūra, tai yra nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų struktūra, 2010 metais:\n\n1) sausumos pajėgų – Motorizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio motorizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės motorizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas), Juozo Vitkaus inžinerijos batalionas, krašto apsaugos savanorių pajėgos (penkios rinktinės, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų mokomasis batalionas);\n\n2) karinių oro pajėgų – Aviacijos bazė, Oro gynybos batalionas, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinių jūrų pajėgų – Karo laivų flotilė, Jūros ir pakrančių stebėjimo tarnyba;\n\n4) specialiųjų operacijų pajėgų – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n\n5) Logistikos valdybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Dr. Jono Basanavičiaus karo medicinos tarnyba;\n\n6) Mokymo ir personalo valdybos – Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas;\n\n7) Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas;\n\n8) Karo policija.\n\n2. Bendras ribinis KAS karių, tai yra profesinės ir privalomosios pradinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų, skaičius 2010 metais nustatomas nuo 12 650 iki 15 200. Iš to skaičiaus:\n\n1) profesinės karo tarnybos karių – nuo 7 700 iki 8 400, iš jų generolų ir admirolų – iki 9, pulkininkų ir jūrų kapitonų – iki 30, pulkininkų leitenantų ir komandorų – iki 130, majorų ir komandorų leitenantų – iki 385;\n\n2) privalomosios pradinės karo tarnybos karių, dalyvaujančių būtinuosiuose kariniuose mokymuose savanoriškumo pagrindu, – nuo 300 iki 600;\n\n3) karių savanorių ir kitų aktyviojo rezervo karių – nuo 4 500 iki 6 000;\n\n4) kariūnų – nuo 150 iki 200.\n\n3. Ribinis KAS civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų skaičius 2010 metais nustatomas nuo 150 iki 180."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Principinė kariuomenės struktūra, ribiniai KAS karių skaičiai ir statutinių valstybės tarnautojų ribinis skaičius 2015 metais",
      "content": "1. Principinė kariuomenės struktūra, tai yra nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų struktūra, 2015 metais:\n\n1) sausumos pajėgų – Mechanizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio mechanizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės mechanizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas), Juozo Vitkaus inžinerijos batalionas, Oro gynybos batalionas, Ryšių ir informacinių sistemų batalionas, krašto apsaugos savanorių pajėgos (penkios rinktinės, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų mokomasis batalionas);\n\n2) karinių oro pajėgų – Aviacijos bazė, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinių jūrų pajėgų – Karo laivų flotilė, Jūros ir pakrančių stebėjimo tarnyba;\n\n4) specialiųjų operacijų pajėgų – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n\n5) Logistikos valdybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Dr. Jono Basanavičiaus karo medicinos tarnyba;\n\n6) Mokymo ir personalo valdybos – Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas;\n\n7) Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas;\n\n8) Karo policija.\n\n2. Bendras KAS ribinis karių, tai yra profesinės ir privalomosios pradinės karo tarnybos karių, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų, skaičius 2015 metais nustatomas ne mažesnis kaip 17 730. Iš to skaičiaus:\n\n1) profesinės karo tarnybos karių – ne mažiau kaip 9 000, iš jų generolų ir admirolų – iki 10, pulkininkų ir jūrų kapitonų – iki 40, pulkininkų leitenantų ir komandorų – iki 150, majorų ir komandorų leitenantų – iki 400;\n\n2) privalomosios pradinės karo tarnybos karių, dalyvaujančių būtinuosiuose kariniuose mokymuose savanoriškumo pagrindu, – ne mažiau kaip 1 000;\n\n3) karių savanorių ir kitų aktyviojo rezervo karių – ne mažiau kaip 7 500;\n\n4) kariūnų – iki 230.\n\n3. Ribinis KAS civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų skaičius 2015 metais nustatomas iki 200.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
