{
  "id": "lt-law-viii-243",
  "type": "statute",
  "title": "Lietuvos Respublikos melioracijos įstatymo 5, 7, 9 ir 12 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-243",
  "status": "in_force",
  "issued_date": "1997-06-10",
  "in_force_date": "1997-06-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.59C755290B44/qAvANNAorc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "5 straipsnio 2 dalyje vietoj žodžių „Lietuvos Respublikos žemės ūkio ministerija“ įrašyti žodžius „Lietuvos Respublikos žemės ir miškų ūkio ministerija“ ir šią dalį išdėstyti taip:\n\n„Lietuvos Respublikos žemės ir miškų ūkio ministerija rengia melioracijos programas, nustato melioracijos prioritetus, rengia ir tvirtina norminius aktus melioracijos klausimais, atlieka melioracijos darbų valstybinę priežiūrą, sudaro melioracijos įrenginių kadastrą, koordinuoja valstybinių melioracijos tarnybų veiklą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 dalies pakeitimas",
      "content": "7 straipsnio 2 dalyje vietoj žodžių „Žemės ūkio ministerija“ įrašyti žodžius „Žemės ir miškų ūkio ministerija“ ir šią dalį išdėstyti taip:\n\n„Melioracijos įrenginių smulkių priežiūros darbų sąrašą tvirtina Žemės ir miškų ūkio ministerija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas",
      "content": "9 straipsnyje vietoj žodžių „Žemės ūkio ministerija“ įrašyti žodžius „Žemės ir miškų ūkio ministerija“ ir šį straipsnį išdėstyti taip:\n\n„9 straipsnis. Melioracijos kadastras\n\nMelioruotos žemės ir melioracijos įrenginių kadastras yra sudėtinė valstybinio žemės kadastro dalis ir apima visumą žinių apie teisinę, geografinę ir ūkinę melioruotos žemės ir melioracijos įrenginių padėtį. Melioruotos žemės, melioracijos įrenginių apskaitos, atskaitomybės ir kadastro sudarymo tvarką nustato Žemės ir miškų ūkio ministerija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio 2 punkto pakeitimas",
      "content": "12 straipsnio 2 punkte vietoj žodžių „Žemės ūkio ministerijos“ įrašyti žodžius „Žemės ir miškų ūkio ministerijos“ ir šį punktą išdėstyti taip:\n\n„2) leisti Žemės ir miškų ūkio ministerijos ir valstybinių melioracijos tarnybų įgaliotiems asmenims tikrinti ir, suderinus su naudotojais, remontuoti jų žemėje esančius melioracijos įrenginius, atlikti nustatytus priežiūros darbus;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
