{
  "id": "lt-law-xi-189",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos gyventojų genocido ir rezistencijos tyrimo centro įstatymo 2, 5, 6 straipsnių ir trečiojo skirsnio pavadinimo pakeitimo įstatymas",
  "short_name": "XI-189",
  "status": "in_force",
  "issued_date": "2009-03-12",
  "in_force_date": "2009-03-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.595A46179180",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 2 straipsnio 1 dalyje vietoj žodžių „tarpžinybinė valstybės institucija“ įrašyti žodžius „valstybės įstaiga“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos gyventojų genocido ir rezistencijos tyrimo centras (toliau – Centras) yra valstybės įstaiga, tirianti visas genocido bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų apraiškas, Lietuvos gyventojų persekiojimą okupacijų metais, taip pat ginkluoto ir neginkluoto pasipriešinimo okupacijoms procesus, inicijuojanti genocido organizatorių ir vykdytojų teisinį įvertinimą. Centras koordinuoja kitų institucijų vykdomus šiuo įstatymu apibrėžtos srities tyrimo darbus.“\n\n2. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Centras turi teisę iš institucijų atstovų sudaryti darbo grupes programoms vykdyti.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 5, 9, 12, 13 ir 20 punktų pakeitimas",
      "content": "1. 5 straipsnio 5 punkte vietoj žodžių „politinių kalinių, tremtinių ir nukentėjusiųjų“ įrašyti žodžius „ir asmenų, nukentėjusių nuo 1939–1990 metų okupacijų“ ir šį punktą išdėstyti taip:\n\n„5) sudaro karių savanorių, laisvės kovų dalyvių ir asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, vardynus;“.\n\n2. 5 straipsnio 9 punkte po žodžio „nukentėjusius“ įrašyti žodžius „nuo 1939–1990 metų okupacijų“, po žodžių „karius savanorius“ įrašyti žodžius „bei laisvės kovų dalyvius“ ir šį punktą išdėstyti taip:\n\n„9) tiria archyvinę medžiagą ir teikia informaciją juridiniams bei fiziniams asmenims apie okupacijų laikotarpiu žuvusius, dingusius be žinios, represuotus, persekiotus, nukentėjusius nuo 1939–1990 metų okupacijų Lietuvos gyventojus ir karius savanorius bei laisvės kovų dalyvius;“.\n\n3. 5 straipsnio 12 punkte vietoj žodžių „valstybinių ir visuomeninių organizacijų“ įrašyti žodžius „valstybės ir savivaldybių institucijų ir įstaigų ar asociacijų“ ir šį punktą išdėstyti taip:\n\n„12) koordinuoja valstybės ir savivaldybių institucijų ir įstaigų ar asociacijų iniciatyva vykdomą paminklų statybą, sudaro šių paminklų sąvadus, konsultuoja, teikia rekomendacijas ir metodinę pagalbą įamžinant laisvės kovas (statant paminklus, kuriant kino filmus, suteikiant pasipriešinimo dalyvių vardus miestų aikštėms ir gatvėms, švietimo įstaigoms ar kitiems objektams);“.\n\n4. 5 straipsnio 13 punkte vietoj žodžių „valstybines įstaigas ir visuomenines organizacijas“ įrašyti žodžius „valstybės ir savivaldybių institucijas ir įstaigas ar asociacijas“ ir šį punktą išdėstyti taip:\n\n„13) rengia siūlymus dėl valstybės mastu atmintinų su Lietuvos gyventojų genocidu ir laisvės kovomis susijusių datų paminėjimo, konsultuoja valstybės ir savivaldybių institucijas ir įstaigas ar asociacijas, organizuojančias įvairius su pasipriešinimu ir genocidu susijusius renginius;“.\n\n5. 5 straipsnio 20 punkte po žodžių „pasipriešinimo dalyvių“ įrašyti žodį „(rezistentų)“, vietoj žodžio „nukentėjusiųjų“ įrašyti žodžius „asmenų, nukentėjusių nuo 1939–1990 metų okupacijų“, vietoj žodžių „politinių kalinių, tremtinių ir nukentėjusiųjų“ įrašyti žodžius „ir asmenų, nukentėjusių nuo 1939–1990 metų okupacijų“ ir šį punktą išdėstyti taip:\n\n„20) inicijuoja, rengia ar dalyvauja rengiant įstatymų bei kitų okupacijos padarinių teisinio įvertinimo dokumentų projektus (dėl pasipriešinimo dalyvių (rezistentų), asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinio statuso, socialinės rūpybos, atsakomybės už genocidą ir kt. klausimais) bei kontroliuoja jų vykdymą, pripažįsta karių savanorių, laisvės kovų dalyvių ir asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinį statusą; įstatymų nustatyta tvarka išduoda nustatytos formos pažymėjimus ir tvarko jų apskaitą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo trečiojo skirsnio pavadinimo pakeitimas",
      "content": "Įstatymo trečiojo skirsnio pavadinime išbraukti žodžius „ir darbuotojai“ ir skirsnio pavadinimą išdėstyti taip:\n\n„TREČIASIS SKIRSNIS\nCENTRO STRUKTŪRA“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pavadinimo, 1 dalies 3 punkto ir 3, 5, 9 dalių pakeitimas",
      "content": "1. 6 straipsnio pavadinime išbraukti žodžius „ir darbuotojai“ ir straipsnio pavadinimą išdėstyti taip:\n\n„6 straipsnis. Centro struktūra“.\n\n2. 6 straipsnio 1 dalies 3 punkte išbraukti žodžius „(su Pasipriešinimo dalyvių (rezistentų) teisių komisija)“ ir šį punktą išdėstyti taip:\n\n„3) Specialiųjų tyrimų skyrius.“\n\n3. Pakeisti 6 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Centre dirba valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis.“\n\n4. Pakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Generalinis direktorius strateginiais Centro veiklos, programų sudarymo ir jų vykdymo klausimais gali sudaryti laikinas konsultacines grupes iš Generalinės prokuratūros, Teisingumo ministerijos, Krašto apsaugos ministerijos, Valstybės saugumo departamento, Lietuvos istorijos instituto, pasipriešinimo dalyvių (rezistentų) ir asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, asociacijų, Pasaulio lietuvių bendruomenės ir kitų valstybės ir savivaldybių institucijų ir įstaigų ar asociacijų atstovų.“\n\n5. Pakeisti 6 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Centrui išvadas dėl karių savanorių, laisvės kovų dalyvių ir asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinio statuso pripažinimo teikia Pasipriešinimo dalyvių (rezistentų) teisių komisija. Pasipriešinimo dalyvių (rezistentų) teisių komisijos sudėtį ir jos nuostatus Centro generalinio direktoriaus teikimu tvirtina Vyriausybė. Pasipriešinimo dalyvių (rezistentų) teisių komisiją techniškai aptarnauja Centras. Komisijos veikla finansuojama iš valstybės biudžeto lėšų, skiriamų Centrui.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                        VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
