{
  "id": "lt-law-ix-1612",
  "type": "statute",
  "title": "Lietuvos Respublikos medžioklės įstatymo 6, 12 ir 18 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1612",
  "status": "in_force",
  "issued_date": "2003-06-10",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.56CCE3515DDB/QdNyQsJSKQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "6 straipsnio 3 dalyje vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šią dalį išdėstyti taip:\n\n„3. Žemės sklypų, kuriuose medžioklė neuždrausta, savininkai, valdytojai ir naudotojai turi teisę Aplinkos apsaugos rėmimo programos įstatymo ir Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo nustatyta tvarka gauti finansinę paramą medžiojamųjų gyvūnų daromos žalos prevencijos priemonėms įgyvendinti. Prevencijos priemonėms, kuriomis miško savininkai, valdytojai ir naudotojai siekia išvengti medžiojamųjų gyvūnų daromos žalos miškui (želdinių apdorojimas repelentais, aptvėrimas tvoromis ar apsauginėmis juostomis, želdinių, gerinančių laukinių gyvūnų natūralias mitybos sąlygas, veisimas ir kitos priemonės), finansuoti turi būti skiriama ne mažiau kaip 70 procentų lėšų, surinktų iš mokesčių už medžiojamųjų gyvūnų išteklių naudojimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "12 straipsnio 1 dalies 4 punkte vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šį punktą išdėstyti taip:\n\n„4) Aplinkos apsaugos rėmimo programos įstatymo ir Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo nustatyta tvarka gauti finansinę pagalbą medžiojamųjų gyvūnų gyvenamosios aplinkos sąlygoms gerinti, retų ir nykstančių medžiojamųjų gyvūnų rūšių populiacijoms atkurti, laukinių gyvūnų užkrečiamųjų ligų židinių (epizootijų) likvidavimo priemonėms ir kitiems šiuose teisės aktuose numatytiems tikslams;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio 4 dalies pakeitimas",
      "content": "18 straipsnio 4 dalyje vietoj žodžių „Savivaldybės gamtos apsaugos fondo nuostatų“ įrašyti žodžius „Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo“ ir šią dalį išdėstyti taip:\n\n„4. Aplinkos apsaugos rėmimo programos įstatymo ir Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatymo nustatyta tvarka valstybės vardu šiuose teisės aktuose nurodytos institucijos atlygina laisvėje gyvenančių medžiojamųjų gyvūnų padarytą žalą žemės, miško ir vandens telkinių sklypų, kuriuose nėra uždrausta medžioti, savininkams, valdytojams ir naudotojams, kai pakenkdami žemės ūkio pasėliams, miškui ir hidrotechnikos įrenginiams ją padarė medžiojamieji gyvūnai, kuriuos medžioti yra uždrausta ištisus metus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
