{
  "id": "lt-law-xi-1862",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 89, 90, 339, 342, 348, 357, 358, 360, 362, 364, 452 straipsnių pakeitimo ir papildymo ir kodekso papildymo 36-1, 253-1 straipsniais įstatymas",
  "short_name": "XI-1862",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.599DD2A28AC8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 361 straipsniu",
      "content": "Papildyti Kodeksą 361 straipsniu:\n\n„361 straipsnis. Socialinio tyrimo išvada\n\nSocialinio tyrimo išvada yra specialisto parengtas dokumentas, kuriame apibūdinama kaltinamojo ar nuteistojo socialinė aplinka, kriminogeniniai veiksniai, taip pat pateikiama kita informacija, padedanti teismui individualizuoti probacijos sąlygas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 89 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 89 straipsnį nauja 5 dalimi:\n\n„5. Probuotojai yra specialistai, atliekantys asmens socialinės aplinkos, kriminogeninių veiksnių, taip pat kitų aplinkybių, galinčių padėti teismui individualizuoti probacijos sąlygas, tyrimą.“\n\n2. Buvusią 89 straipsnio 5 dalį laikyti 6 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 90 straipsnio 3 dalies pakeitimas",
      "content": "90 straipsnio 3 dalyje po žodžių „veikai tirti“ įrašyti žodžius „ar probacijos sąlygoms individualizuoti“ ir šią dalį išdėstyti taip:\n\n„3. Specialisto išvadoje, kuri surašoma kaip atskiras dokumentas, nurodoma: specialisto asmens duomenys – vardas, pavardė, išsilavinimas, specialybė, kvalifikacija; tirti objektai; naudoti tyrimo metodai ir techninės priemonės; specialisto nustatytos aplinkybės, turinčios reikšmės nusikalstamai veikai tirti ar probacijos sąlygoms individualizuoti. Prie specialisto išvados pridedama vaizdinė medžiaga.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Kodekso papildymas 2531 straipsniu",
      "content": "Papildyti Kodeksą 2531 straipsniu:\n\n„2531 straipsnis. Pavedimas parengti socialinio tyrimo išvadą\n\n1. Kai asmuo yra kaltinamas nesunkaus, apysunkio ar neatsargaus nusikaltimo padarymu, teisėjas nutartimi gali pavesti probacijos tarnybai parengti socialinio tyrimo išvadą. Kartu teismas nustato ne trumpesnį kaip 20 darbo dienų terminą socialinio tyrimo išvadai parengti.\n\n2. Jeigu kaltinamasis nesutinka arba vengia pateikti socialinio tyrimo išvadai parengti reikalingą informaciją, apie tai pažymima socialinio tyrimo išvadoje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 339 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 339 straipsnį ir jį išdėstyti taip:\n\n„339 straipsnis. Bausmės vykdymo atidėjimas\n\n1. Teismas, remdamasis Lietuvos Respublikos baudžiamojo kodekso 75 ar 92 straipsniu ir įvertinęs socialinio tyrimo išvadoje, jeigu ji buvo rengta, pateiktą informaciją, priimdamas nuosprendį gali nuspręsti bausmės vykdymą atidėti.\n\n2. Atidėdamas bausmės vykdymą, teismas nuosprendyje nurodo bausmės atidėjimo trukmę ir nuteistajam paskirtas auklėjamojo poveikio priemones, baudžiamojo poveikio priemones ir (ar) pareigas.\n\n3. Bausmės vykdymo atidėjimo terminas skaičiuojamas nuo nuosprendžio įsiteisėjimo dienos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 342 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 342 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Šio straipsnio 1 ir 2 dalyse numatytais atvejais nuosprendis pateikiamas vykdyti:\n\n1) dėl viešųjų darbų bausmės – probacijos tarnyboms;\n\n2) dėl baudos priverstinio išieškojimo – antstoliams;\n\n3) dėl laisvės apribojimo bausmės – probacijos tarnyboms;\n\n4) dėl poilsio dienomis atliekamo arešto bausmės – areštinėms pagal Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos nustatytą tvarką;\n\n5) dėl arešto, terminuoto laisvės atėmimo ir laisvės atėmimo iki gyvos galvos bausmių – laisvės atėmimo vietai, kurioje laikomas nuteistasis, arba policijos įstaigai, kurios teritorijoje yra nuteistojo gyvenamoji vieta, jeigu nuteistajam iki nuosprendžio įsiteisėjimo nebuvo paskirta kardomoji priemonė – suėmimas;\n\n6) dėl baudžiamojo poveikio priemonės – uždraudimo naudotis specialia teise – probacijos tarnybai ir institucijai, suteikusiai tą specialią teisę;\n\n7) dėl baudžiamojo poveikio priemonių – turto konfiskavimo ir išplėstinio turto konfiskavimo – antstoliams;\n\n8) dėl baudžiamojo poveikio priemonės – teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo – probacijos tarnybai ir asmens darbovietės administracijai ir, jeigu šiam asmeniui atimta teisė užsiimti tam tikra veikla, – institucijai, išduodančiai leidimus tokiai veiklai;\n\n9) dėl baudžiamojo poveikio priemonės – įmokos į Nukentėjusiųjų nuo nusikaltimų asmenų fondą – Nukentėjusiųjų nuo nusikaltimų asmenų fondo administratoriui;\n\n10) dėl kitų baudžiamojo poveikio priemonių – probacijos tarnyboms;\n\n11) dėl auklėjamojo poveikio priemonės – atidavimo į specialią auklėjimo įstaigą taikymo nepilnamečiams – specialios auklėjimo įstaigos administracijai;\n\n12) dėl kitų auklėjamojo poveikio priemonių (išskyrus įspėjimą) taikymo nepilnamečiams – probacijos tarnyboms;\n\n13) nuosprendis, kuriuo atidedamas paskirtos bausmės vykdymas, – probacijos tarnyboms;\n\n14) nuosprendis, kuriuo nuteistajam paskiriama bausmė už labai sunkų ar sunkų nusikaltimą, nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamą veiką, – bausmę vykdančiai institucijai ir nuteistojo darbovietės, kurioje jis dirbo arba ėjo pareigas nusikalstamos veikos padarymo metu, administracijai, jeigu nuteistasis toliau dirba arba eina pareigas toje darbovietėje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 348 straipsnio 3 dalies pakeitimas",
      "content": "348 straipsnio 3 dalyje po žodžio „nepilnamečiams“ įrašyti žodį „probacijos“ ir šią dalį išdėstyti taip:\n\n„3. Įvykdžiusios šio straipsnio 1 ir 2 dalyse numatytus reikalavimus, nuosprendį vykdančios valstybės institucijos nuteistojo atžvilgiu veikia vadovaudamosi Lietuvos Respublikos bausmių vykdymo kodeksu ir kitais bausmių, baudžiamojo poveikio priemonių ir auklėjamojo poveikio priemonių nepilnamečiams, probacijos vykdymą reglamentuojančiais teisės aktais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 357 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 357 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jeigu uždraudimas naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimas, arba viešųjų teisių atėmimas paskirtas kartu su laisvės atėmimo arba arešto bausme, šios baudžiamojo poveikio priemonės pradedamos vykdyti, kai nuteistasis atliko bausmę arba lygtinai paleidžiamas iš pataisos įstaigos. Pataisos įstaigos arba areštinės administracija ne vėliau kaip per tris darbo dienas išsiunčia pranešimą apie nuteistojo paleidimą iš pataisos įstaigos arba areštinės uždraudimą naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimą, arba viešųjų teisių atėmimą vykdančiai institucijai pagal nuteistojo gyvenamąją vietą.“\n\n2. Pakeisti 357 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Jeigu panaikinamas bausmės vykdymo atidėjimas arba lygtinis paleidimas iš pataisos įstaigos ir nuteistasis pasiunčiamas į pataisos įstaigą, baudžiamojo poveikio priemonių – uždraudimo naudotis specialia teise arba teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimo, arba viešųjų teisių atėmimo – vykdymas sustabdomas iki šio straipsnio 3 dalyje nustatytų pagrindų vykdyti šias baudžiamojo poveikio priemones atsiradimo.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 358 straipsnio pakeitimas",
      "content": "Pakeisti 358 straipsnį ir jį išdėstyti taip:\n\n„358 straipsnis. Bausmės vykdymo atidėjimo panaikinimas arba bausmės vykdymo atidėjimo sąlygų pakeitimas\n\n1. Nuteistajam, kuriam bausmės vykdymas atidėtas remiantis Lietuvos Respublikos baudžiamojo kodekso 75 ar 92 straipsniu, bausmės vykdymo atidėjimo sąlygas pakeičia arba bausmės vykdymo atidėjimą panaikina ir nuteistąjį pasiunčia atlikti paskirtą bausmę nuteistojo gyvenamosios vietos apylinkės teismas nuteistojo elgesį kontroliuojančios institucijos teikimu.\n\n2. Šio straipsnio 1 dalyje nurodytus klausimus teismas nagrinėja teismo posėdyje. Šiame posėdyje dalyvauja prokuroras ir nuteistojo elgesį kontroliuojančios institucijos atstovas. Į teismo posėdį šaukiamas nuteistasis arba jo atstovas pagal įstatymą ir gynėjas, tačiau šių asmenų neatvykimas nesustabdo klausimo nagrinėjimo.\n\n3. Bylos nagrinėjimas pradedamas teisėjo pranešimu. Po to teismas išklauso atvykusius į posėdį asmenis.\n\n4. Teismas nuteistajam pakeičia bausmės vykdymo atidėjimo sąlygas arba panaikina bausmės vykdymo atidėjimą ir nuteistąjį pasiunčia atlikti paskirtą bausmę motyvuota nutartimi. Nutarties nuorašas išsiunčiamas bylą nagrinėjusiam pirmosios instancijos teismui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 360 straipsnio pakeitimas",
      "content": "Pakeisti 360 straipsnį ir jį išdėstyti taip:\n\n„360 straipsnis. Lygtinis paleidimas iš pataisos įstaigų\n\n1. Lietuvos Respublikos bausmių vykdymo kodekse numatytais atvejais klausimus dėl Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimų nagrinėja ir nutartimi išsprendžia bausmės atlikimo vietos apylinkės teismas rašytinio proceso tvarka. Proceso dalyviai į teismo posėdį nešaukiami.\n\n2. Kai nagrinėjamas klausimas dėl Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos, teismas apie paskirtą šio klausimo nagrinėjimo datą praneša nuteistajam ir prokurorui. Prokuroras privalo pateikti atsiliepimą į Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimą likus ne mažiau kaip penkioms dienoms iki klausimo nagrinėjimo.\n\n3. Kai nagrinėjamas nuteistojo skundas dėl Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo netaikyti nuteistajam lygtinio paleidimo iš pataisos įstaigos, teismas apie paskirtą šio klausimo nagrinėjimo datą praneša nuteistajam, Lygtinio paleidimo iš pataisos įstaigos komisijai, bausmę vykdančiai institucijai ir prokurorui. Bausmę vykdanti institucija privalo pateikti teismui nuteistojo asmens bylą, Lygtinio paleidimo iš pataisos įstaigos komisija – nurodyti nuteistajam galimas nustatyti auklėjamojo poveikio ar baudžiamojo poveikio priemones ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytas pareigas ir laiką, per kurį nuteistasis privalėtų įvykdyti paskirtas auklėjamojo poveikio ar baudžiamojo poveikio priemones ir (ar) pareigas, jeigu būtų priimta nutartis tenkinti nuteistojo skundą ir taikyti jam lygtinį paleidimą iš pataisos įstaigos, prokuroras – pateikti atsiliepimą į nuteistojo skundą. Šie dokumentai turi būti pateikti likus ne mažiau kaip penkioms dienoms iki klausimo nagrinėjimo teisme.\n\n4. Šio straipsnio 3 dalyje nurodytas pranešimas Lygtinio paleidimo iš pataisos įstaigos komisijai nesiunčiamas, kai nagrinėjamas nuteistojo, sutikusio, kad jam būtų taikoma intensyvi priežiūra, skundas dėl Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo netaikyti nuteistajam lygtinio paleidimo iš pataisos įstaigos.\n\n5. Teismas, išnagrinėjęs šio straipsnio 1 dalyje nurodytus klausimus, priima vieną iš šių nutarčių:\n\n1) patvirtinti Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimą taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos;\n\n2) atsisakyti patvirtinti Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimą taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos;\n\n3) atmesti nuteistojo skundą, kai nagrinėjamas klausimas dėl Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo netaikyti nuteistajam lygtinio paleidimo iš pataisos įstaigos;\n\n4) patenkinti nuteistojo skundą ir taikyti jam lygtinį paleidimą iš pataisos įstaigos, kai nagrinėjamas klausimas dėl Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimo netaikyti nuteistajam lygtinio paleidimo iš pataisos įstaigos.\n\n6. Priėmęs vieną iš šio straipsnio 5 dalies 1 ir 4 punktuose nurodytų nutarčių, teismas kartu nustato nuteistajam Lygtinio paleidimo iš pataisos įstaigų komisijos siūlomas jam nustatyti auklėjamojo poveikio ar baudžiamojo poveikio priemones ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytas pareigas ir laiką, per kurį nuteistasis privalo įvykdyti paskirtas auklėjamojo poveikio ar baudžiamojo poveikio priemones ir (ar) pareigas, arba paskiria intensyvią priežiūrą. Šios nutarties nuorašai nedelsiant, ne vėliau kaip kitą darbo dieną, išsiunčiami prokurorui ir nuteistajam.\n\n7. Šio straipsnio 5 dalyje nurodytos teismo nutartys skundžiamos ir skundai nagrinėjami šio Kodekso 364 straipsnyje nustatyta tvarka.\n\n8. Nuteistajam, kuris lygtinai paleistas iš pataisos įstaigos remiantis Lietuvos Respublikos bausmių vykdymo kodekso 157 straipsniu, lygtinio paleidimo iš pataisos įstaigos sąlygas pakeičia arba lygtinį paleidimą iš pataisos įstaigos panaikina ir nuteistąjį pasiunčia atlikti likusią bausmę nuteistojo gyvenamosios vietos apylinkės teismas probacijos tarnybos teikimu šio Kodekso 362 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 362 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 362 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Klausimus dėl baudos nuteistajam pakeitimo kita bausme pagal šio Kodekso 352 straipsnį nagrinėja ir nutartimi išsprendžia nuosprendį priėmęs teismas. Klausimus dėl nuteistojo lygtinio paleidimo iš pataisos įstaigos pagal šio Kodekso 360 straipsnio 8 dalį nagrinėja ir nutartimi išsprendžia bausmės atlikimo vietos apylinkės teismas. Teismo posėdyje dalyvauja bausmę vykdančios institucijos atstovas. Į posėdį teismas šaukia nuteistąjį, prokurorą ir gynėją, tačiau šių asmenų neatvykimas klausimo sprendimo nesustabdo.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 364 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 364 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Skundas dėl apylinkės teismo nutarties paduodamas apygardos teismui, dėl apygardos teismo nutarties – Lietuvos apeliaciniam teismui per penkias dienas nuo skundžiamos nutarties priėmimo dienos. Prokurorui, nuteistojo gynėjui ir nepilnamečio nuteistojo atstovui pagal įstatymą dėl šio Kodekso 360 straipsnio 5 dalyje nurodytos teismo nutarties ir suimtam nuteistajam šis terminas skaičiuojamas nuo nutarties nuorašo įteikimo jiems dienos. Skundas paduodamas per nutartį priėmusį teismą. Skundą gavęs teismas per tris dienas perduoda jį kartu su medžiaga atitinkamam teismui.“\n\n2. Pakeisti 364 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Skundo padavimas sustabdo teismo nutarčių atidėti nuosprendžio vykdymą, atleisti nuteistąjį nuo bausmės atlikimo dėl ligos ir šio Kodekso 360 straipsnio 5 dalies 1 ir 4 punktuose nurodytų nutarčių vykdymą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 452 straipsnio 1 dalies pakeitimas",
      "content": "452 straipsnio 1 dalyje išbraukti žodžius „arba kol baigsis laikas, kuriam nuteistasis lygtinai atleistas nuo laisvės atėmimo bausmės prieš terminą“ ir šią dalį išdėstyti taip:\n\n„1. Paduoti pareiškimą Lietuvos Aukščiausiajam Teismui dėl baudžiamosios bylos atnaujinimo šio Kodekso 451 straipsnyje nustatytais pagrindais turi teisę nuteistasis, jo atstovas pagal įstatymą ir gynėjas, taip pat Lietuvos Respublikos generalinis prokuroras. Lietuvos Aukščiausiojo Teismo pirmininkas šiuo klausimu teisėjų kolegijai turi teisę paduoti teikimą. Pareiškimą ar teikimą dėl baudžiamosios bylos atnaujinimo galima paduoti tik tol, kol nuteistasis baigs atlikti paskirtą bausmę arba kol baigsis laikas, kuriam atidėtas bausmės vykdymas.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
