{
  "id": "lt-law-i-241",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos švietimo įstatymo pakeitimo ir papildymo",
  "short_name": "I-241",
  "status": "in_force",
  "issued_date": "1993-07-16",
  "in_force_date": "1993-07-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.56BE9B78CBF7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nDĖL LIETUVOS RESPUBLIKOS ŠVIETIMO ĮSTATYMO PAKEITIMO IR PAPILDYMO\nĮ S T A T Y M A S\n\n1993 m. liepos 16 d. Nr. I-241\nVilnius\n\n1. Pakeisti ir papildyti Lietuvos Respublikos švietimo įstatymą (Žin., 1991, Nr. 23-593):\n5 straipsnį išdėstyti taip:\n„5 straipsnis. Profesinis mokymas\nProfesinis išsilavinimas įgyjamas ir tobulinamas profesinio mokymo įstaigose (profesinėse mokyklose, aukštesniosiose mokyklose (kolegijose), suaugusiųjų mokymo centruose ir kitose švietimo įstaigose). Profesinis mokymas siejamas su bendruoju lavinimu.\nĮ profesines mokyklas priimami moksleiviai įgiję pagrindinį ar bendrąjį vidurinį išsilavinimą. Šiose mokyklose mokomasi pagal vieno ar kelių lygių programas. Kultūros ir švietimo ministerijos nustatyta tvarka mokytis gali būti priimami ir neturintys pagrindinio išsilavinimo moksleiviai, bet ne jaunesni kaip 15 metų.“\n2. Įstatymą papildyti 61 straipsniu:\n\n„61 straipsnis. Aukštasis išsilavinimas\n\nAukštasis išsilavinimas įgyjamas aukštosiose mokyklose.\n\nAukštųjų mokyklų steigimo, reorganizavimo, likvidavimo, studijų tvarką bei veiklos ir valdymo pagrindus reglamentuoja Lietuvos Respublikos mokslo ir studijų įstatymas bei aukštųjų mokyklų statutai.\n\nNevalstybines aukštąsias mokyklas steigia, reorganizuoja ir likviduoja Lietuvos Respublikos juridiniai ir fiziniai asmenys, gavę Lietuvos Respublikos Vyriausybės licenciją. Į mokyklas, neturinčias tokios licencijos, draudžiama skelbti priėmimą ir organizuoti jose mokymą.“\n\n3. 9 straipsnio penktąją dalį išdėstyti taip:\n\n„Švietimo įstaigos turi juridinio asmens teises ir yra pavaldžios steigėjams. Švietimo įstaigos registruojamos Lietuvos Respublikos Vyriausybės nustatyta tvarka.“\n\n4. 15 straipsnio pirmąją dalį išdėstyti taip:\n\n„Valstybinių švietimo įstaigų pedagogai gauna atlyginimą pagal pedagoginio darbo stažą, turimą išsilavinimą, įgytą kvalifikaciją ir atliktą darbą.“\n\n5. 19 straipsnio 1 punktą išdėstyti taip:\n\n„1) įgyti pagrindinį išsilavinimą arba mokytis iki 16 metų bendrojo lavinimo arba kito tipo mokykloje;“.\n\n6. 27 straipsnį išdėstyti taip:\n\n„27 straipsnis. Mokslo metų pradžia\n\nMokslo metai švietimo įstaigose pradedami rugsėjo pirmą dieną.“\n\n7. 31 straipsnio 9 punktą išdėstyti taip:\n\n„9) raštu aprobuoja savivaldybių kultūros ir švietimo padalinių steigimą, reorganizavimą ir likvidavimą, tų padalinių vadovų, kuriuos siūlo savivaldybė, bei savivaldybėms pavaldžių kultūros ir švietimo įstaigų vadovų kandidatūras. Šie vadovai gali būti atleisti ministerijos arba savivaldybės iniciatyva, Kultūros ir švietimo ministerijai sutikus;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
