{
  "id": "lt-law-ix-525",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 4, 33, 60, 62, 69, 78 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-525",
  "status": "in_force",
  "issued_date": "2001-09-27",
  "in_force_date": "2001-10-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.59BB042C4761",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "4 straipsnio 2 dalyje vietoj žodžių ir skaičiaus „(išskyrus 4 dalį)“ įrašyti žodžius ir skaičių „(išskyrus 3 dalį)“ ir šią dalį išdėstyti taip:\n\n„2. Statutiniams valstybės tarnautojams be išlygų taikomi šio įstatymo 2 ir 3 straipsniai, 4 straipsnio 2 dalis, 5 straipsnis, 6 straipsnio 1 ir 2 dalys (išskyrus 2 dalies 2 punktą), 7 ir 8 straipsniai, 9 straipsnio 1 ir 6 dalys, 22 straipsnis, 24 straipsnio 1 dalis, 25 straipsnio 1 dalis, 28, 31, 32, 33 (išskyrus 3 dalį), 34, 35, 37, 45, 48, 55, 56, 62, 63, 64, 68, 69 ir 70 straipsniai. Kiti šio įstatymo straipsniai taikomi tiek, kiek jų statuso nereglamentuoja atskiri įstatymai ar statutai. Statutinių valstybės tarnautojų statusą reglamentuojantys įstatymai (statutai) gali nustatyti griežtesnius reikalavimus, negu nustatyta šio įstatymo 9 straipsnio 1 ir 6 dalyse, 22, 28, 56, 68 ir 70 straipsniuose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. 33 straipsnio 3 dalyje vietoj skaičiaus ir žodžio „3 dalies“ įrašyti skaičių ir žodį „4 dalies“, vietoj skaičiaus ir žodžio „4 dalyje“ įrašyti skaičių ir žodį „5 dalyje“, išbraukti žodžius ir skaičius „ir 76 straipsnio 2 dalyje nurodytos kompensacijos dydis“ ir šią dalį išdėstyti taip:\n\n„3. Pagal šį įstatymą tarnybos stažą sudaro metų, ištarnautų Lietuvos valstybei nuo 1990 m. kovo 11 d. einant viešojo administravimo valstybės tarnautojų pareigas, A ir B lygių paslaugų valstybės tarnautojų pareigas, taip pat šio įstatymo 4 straipsnio 4 dalies 1–6 punktuose nurodytas pareigas, skaičius. Tarnybos stažas valstybės tarnautojams skaičiuojamas Vyriausybės nustatyta tvarka nuo tarnybos (darbo) valstybės ar savivaldybės institucijose ar įstaigose pradžios arba paskyrimo (išrinkimo) į šias pareigas valstybės tarnyboje šio įstatymo, kitų įstatymų ar statutų nustatyta tvarka dienos. Tarnybos (darbo) ne vienu laikotarpiu einant šias pareigas valstybės ar savivaldybės institucijose ar įstaigose stažas sumuojamas. Į tarnybos stažą įskaitomas stažuotės ar bandomasis laikotarpis, taip pat atostogų laikas, išskyrus šio įstatymo 52 straipsnyje nustatytas atostogas dėl asmeninių aplinkybių. Pagal tarnybos stažą nustatomas šio straipsnio 5 dalyje nurodyto priedo dydis, šio įstatymo 50 straipsnyje nurodytų kasmetinių atostogų trukmė.“\n\n2. Pakeisti 33 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Statutinių vidaus reikalų sistemos valstybės tarnautojų, kurie 1990 m. kovo 11 d. dirbo ir tebedirba vidaus reikalų sistemoje statutiniais valstybės tarnautojais arba kurie 1990 m.kovo 11 d. dirbo statutiniais valstybės tarnautojais vidaus reikalų sistemos įstaigose, vėliau reorganizuotose į valstybės įstaigas ar institucijas, arba perėjo dirbti į po 1990 m. kovo 11 d. naujai įsteigtas statutines valstybės įstaigas ar institucijas ir jose tebedirba statutiniais valstybės tarnautojais, tarnybos stažas skaičiuojamas nuo priėmimo į pareigas vidaus reikalų sistemoje datos. Tarnybos stažo skaičiavimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 60 straipsnio 3 dalies 6 punkto pripažinimas netekusiu galios",
      "content": "Pripažinti netekusiu galios 60 straipsnio 3 dalies 6 punktą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 62 straipsnio 10 dalies pakeitimas",
      "content": "Pakeisti 62 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Viešojo administravimo valstybės tarnautojams ankstesnės darbo apmokėjimo sąlygos lieka galioti iki 2001 m. spalio 1 d., o paslaugų valstybės tarnautojams – iki 2002 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 69 straipsnio 1 dalies ir 2 dalies 2 punkto papildymas",
      "content": "1. Papildyti 69 straipsnio 1 dalį žodžiais ir skaičiais „išskyrus paslaugų valstybės tarnautojus, kuriems ši darbo apmokėjimo sistema taikoma nuo 2002 m. sausio 1 d.“ ir šią dalį išdėstyti taip:\n\n„1. Šio įstatymo šeštajame skirsnyje nustatyta darbo apmokėjimo sistema pradedama įgyvendinti pagal šio straipsnio 2, 3 ir 4 dalių nuostatas nuo 2001 m. spalio 1 d., išskyrus paslaugų valstybės tarnautojus, kuriems ši darbo apmokėjimo sistema taikoma nuo 2002 m. sausio 1 d.“\n\n2. Papildyti 69 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) pereinamuoju laikotarpiu – iki 2003 m. liepos 1 d. – buvęs darbo užmokestis nuosekliai mažinamas ir priartinamas prie naujo darbo užmokesčio dydžio, kiekvieną mėnesį valstybės tarnautojui priklausantį darbo užmokestį apskaičiuojant pagal formulę (kol susilygins su pagal šį įstatymą nustatytu darbo užmokesčiu):\n\nA = C – [ ( C – B ) x M], čia:\n\nA – pereinamuoju laikotarpiu valstybės tarnautojui priklausantis darbo užmokestis;\n\nB – pagal šį įstatymą nustatytas valstybės tarnautojo darbo užmokestis;\n\nC – valstybės tarnautojo buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas);\n\nM – valstybės tarnautojo darbo užmokesčio perskaičiavimo koeficientas, nuosekliai mažinantis buvusį darbo užmokestį. Nustatomi šie pereinamojo laikotarpio koeficientai viešojo administravimo valstybės tarnautojams – M (viešojo administravimo) ir paslaugų valstybės tarnautojams – M (paslaugų):\n\nMetai\n2001\n2002\n2003\n\nPusmečiai\nII\nI\nII\nI\n\nM (viešojo administravimo)\n0,4\n0,6\n0,8\n0,9\n\nM (paslaugų)\n0\n0,3\n0,6\n0,9“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 78 straipsnio pakeitimas",
      "content": "Pakeisti 78 straipsnį ir jį išdėstyti taip:\n„78 straipsnis. Pasiūlymai Vyriausybei\n\n1. Įsigaliojus šiam įstatymui, Vyriausybė:\n\n1) per 3 metus paskiria valstybės tarnybos tvarkymo funkcijas atliekančią įstaigą;\n\n2) per 3 metus pateikia Seimui tvirtinti statutinių institucijų ir įstaigų bei statutinių valstybės tarnybų ir pareigybių sąrašą, taip pat statutinių valstybės tarnautojų statuso pagrindų įstatymo projektą;\n\n3) per 3 metus atlieka galiojančių įstatymų, statutų, kitų teisės aktų, susijusių su statutinių valstybės tarnautojų tarnybos ypatumais, ekspertizę ir pateikia Seimui jų pakeitimų ir papildymų projektus;\n\n4) per 3 metus priima visus kitus Valstybės tarnybos įstatymui įgyvendinti būtinus teisės aktus, išskyrus tuos, kurie pagal šio įstatymo nustatytą kompetenciją priimami už valstybės tarnybą atsakingo ministro arba kuriems šiame įstatyme numatytas kitoks terminas.\n\n2. Šio straipsnio 1 dalies 3 ir 4 punktų nuostatų taikymas tęsiamas nuo 2001 m. liepos 30 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
