{
  "id": "lt-law-x-290",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 19 straipsnio papildymo įstatymas",
  "short_name": "X-290",
  "status": "in_force",
  "issued_date": "2005-06-30",
  "in_force_date": "2005-07-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5A602A4DCB61",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio papildymas",
      "content": "Papildyti 19 straipsnį 2 ir 3 dalimis ir jį išdėstyti taip:\n\n„19 straipsnis. Transporto priemonių registravimas\n\n1. Lietuvos Respublikoje leidžiama eksploatuoti tik Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka įregistruotas motorines transporto priemones, priekabas ir puspriekabes. Šis reikalavimas netaikomas laikinai (iki 90 dienų per metus) į Lietuvos Respubliką atvykusiems užsieniečiams, kurie neturi leidimo laikinai apsigyventi arba leidimo nuolat gyventi Lietuvos Respublikoje, taip pat Lietuvos Respublikos piliečiams, kurių nuolatinė gyvenamoji vieta yra užsienio valstybėje.\n\n2. Motorinės transporto priemonės, priekabos ir puspriekabės registruojamos Lietuvos Respublikos kelių transporto priemonių registre arba Lietuvos Respublikos traktorių, savaeigių ir žemės ūkio mašinų ir jų priekabų registre.\n\n3. Lietuvos Respublikos kelių transporto priemonių registrą tvarko Vyriausybės įgaliotos institucijos. Lietuvos Respublikos traktorių, savaeigių ir žemės ūkio mašinų ir jų priekabų registrą tvarko Vyriausybės įgaliotos institucijos ir savivaldybės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo nuostatos, susijusios su Lietuvos Respublikos kelių transporto priemonių registru, įsigalioja nuo 2005 m. spalio 1 d.\n\n2. Šio įstatymo nuostatos, susijusios su Lietuvos Respublikos traktorių, savaeigių ir žemės ūkio mašinų ir jų priekabų registru, įsigalioja nuo 2006 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
