{
  "id": "lt-law-ix-368",
  "type": "statute",
  "title": "Lietuvos Respublikos juridinių asmenų registro įstatymas",
  "short_name": "IX-368",
  "status": "in_force",
  "issued_date": "2001-06-12",
  "in_force_date": "2001-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5735E146A232/ppKWstTKGd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Juridinių asmenų registras",
      "content": "1. Juridinių asmenų registras yra pagrindinis valstybės registras.\n\n2. Juridinių asmenų registre registruojami juridiniai asmenys, kaupiami, saugomi ir tvarkomi su jais susiję duomenys bei dokumentai."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Europos Sąjungos teisės aktų įgyvendinimas",
      "content": "Šio įstatymo nuostatos yra suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais.\n\nPapildyta straipsniu:\nNr. XII-983, 2014-06-26, paskelbta TAR 2014-07-07, i. k. 2014-09905"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Juridinių asmenų registro kūrimas",
      "content": "1. Juridinių asmenų registras kuriamas sujungiant juridinių asmenų ir įmonių, neturinčių juridinio asmens teisių, registravimą šiose institucijose:\n\n1) Kultūros ministerijoje;\n\n2) Sveikatos apsaugos ministerijoje;\n\n3) Švietimo, mokslo ir sporto ministerijoje;\nStraipsnio punkto pakeitimai:\nNr. XIV-1873, 2023-04-06, paskelbta TAR 2023-04-19, i. k. 2023-07538\n\n4) Teisingumo ministerijoje;\n\n5) Ekonomikos ir inovacijų ministerijoje;\nStraipsnio punkto pakeitimai:\nNr. XIV-1873, 2023-04-06, paskelbta TAR 2023-04-19, i. k. 2023-07538\n\n6) Lietuvos banke;\n\n7) Valstybės duomenų agentūroje;\nStraipsnio punkto pakeitimai:\nNr. XI-1117, 2010-11-12, Žin., 2010, Nr. 139-7101 (2010-11-27), i. k. 1101010ISTA0XI-1117\nNr. XIV-1873, 2023-04-06, paskelbta TAR 2023-04-19, i. k. 2023-07538\n\n8) apskričių viršininkų administracijose;\n\n9) savivaldybių institucijose.\n\n2. Registruojančių institucijų, nurodytų šio straipsnio 1 dalyje, turimus duomenis bei dokumentus perima Teisingumo ministerija teisingumo ministro nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Juridinių asmenų registro steigėjas ir tvarkytojas",
      "content": "1. Juridinių asmenų registro steigėja yra Vyriausybė.\n\n2. Juridinių asmenų registro valdytojas yra Teisingumo ministerija, o registro tvarkytojas – valstybės įmonė Registrų centras.\nStraipsnio dalies pakeitimai:\nNr. XI-271, 2009-05-21, Žin., 2009, Nr. 67-2689 (2009-06-06), i. k. 1091010ISTA00XI-271\nNr. XII-983, 2014-06-26, paskelbta TAR 2014-07-07, i. k. 2014-09905"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Juridinių asmenų registro viešumas",
      "content": "Juridinių asmenų registro duomenys, registre kaupiami dokumentai ir bet kuri kita registrui pateikta informacija yra vieša ir teikiama įstatymų bei kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Juridinių asmenų registro sąveika su Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centriniais, komerciniais ir bendrovių registrais",
      "content": "1. Juridinių asmenų registras dalyvauja Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemos, įsteigtos pagal 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos direktyvos 2009/101/EB dėl apsaugos priemonių, kurių valstybės narės reikalauja iš Sutarties 48 straipsnio antroje pastraipoje apibrėžtų bendrovių siekiant apsaugoti narių ir trečiųjų asmenų interesus, koordinavimo, siekiant suvienodinti tokias apsaugos priemones (OL 2009 L 258, p. 11), su paskutiniais pakeitimais, padarytais 2012 m. birželio 13 d. Europos Parlamento ir Tarybos direktyva 2012/17/ES (OL 2012 L 156, p. 1), 4a straipsnio 2 dalį, veikloje.\n\n2. Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą sudaro Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centriniai, komerciniai ir bendrovių registrai, Europos centrinė platforma ir Europos e. teisingumo portalas.\n\n3. Juridinių asmenų registro duomenys, registre kaupiami dokumentai, nurodyti šioje dalyje, ir bet kuri kita registrui pateikta informacija apie Europos bendroves, akcines bendroves ir uždarąsias akcines bendroves bei kitose Europos Sąjungos valstybėse narėse ir Europos ekonominei erdvei priklausančiose valstybėse įsteigtų ribotos atsakomybės bendrovių filialus yra prieinama per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą. Šioje dalyje nurodyti registre kaupiami Europos bendrovių, akcinių bendrovių ir uždarųjų akcinių bendrovių dokumentai yra įstatai, bendrovių metinių finansinių ataskaitų rinkiniai, bendrovių metiniai pranešimai (jeigu rengiami) kartu su auditoriaus išvada (tais atvejais, kai auditas yra atliktas arba pagal įstatymus privalo būti atliktas), taip pat, jeigu sudaromi, metinių konsoliduotųjų finansinių ataskaitų rinkiniai, konsoliduotieji metiniai pranešimai (jeigu rengiami) kartu su auditoriaus išvada (tais atvejais, kai auditas yra atliktas arba pagal įstatymus privalo būti atliktas), taip pat dokumentai, patvirtinantys sprendimus dėl įstatų pakeitimo, valdymo organų narių ir priežiūros organų narių išrinkimo ar atšaukimo, bendrovės buveinės pakeitimo, bendrovės likvidavimo ar bendrovės likvidavimo atšaukimo, bendrovės likvidatoriaus išrinkimo ar atšaukimo, dokumentai, patvirtinantys teismo sprendimą dėl bendrovės pripažinimo neteisėtai įsteigta, vienos valstybės ribas peržengiančio pertvarkymo sąlygos, pertvarkymo sąlygų vertinimo ataskaita (jeigu rengiama), pranešimas bendrovės dalyviams, kreditoriams ir darbuotojų atstovams (ar darbuotojams, jeigu tokių atstovų nėra) apie jų teisę pateikti pastabas dėl pertvarkymo sąlygų, pasirengimo pertvarkymui pažymėjimas, vienos valstybės ribas peržengiančio jungimosi sąlygos, jungimosi sąlygų vertinimo ataskaita (jeigu rengiama), pranešimas bendrovės dalyviams, kreditoriams ir darbuotojų atstovams (ar darbuotojams, jeigu tokių atstovų nėra) apie jų teisę pateikti pastabas dėl jungimosi sąlygų, pasirengimo jungimuisi pažymėjimas, vienos valstybės ribas peržengiančio skaidymo sąlygos, skaidymo sąlygų vertinimo ataskaita (jeigu rengiama), pranešimas bendrovės dalyviams, kreditoriams ir darbuotojų atstovams (ar darbuotojams, jeigu tokių atstovų nėra) apie jų teisę pateikti pastabas dėl skaidymo sąlygų, pasirengimo skaidymui pažymėjimas. Šioje dalyje nurodyti registre kaupiami kitose Europos Sąjungos valstybėse narėse ir Europos ekonominei erdvei priklausančiose valstybėse įsteigtų ribotos atsakomybės bendrovių filialų dokumentai yra registro, kuriame saugoma bendrovės byla, išrašas, patvirtinantis, kad užsienio bendrovė įregistruota tame registre, bendrovių metinių finansinių ataskaitų rinkiniai, bendrovių metiniai pranešimai (jeigu rengiami) kartu su auditoriaus išvada (tais atvejais, kai auditas yra atliktas arba pagal įstatymus privalo būti atliktas), taip pat, jeigu sudaromi, metinių konsoliduotųjų finansinių ataskaitų rinkiniai, konsoliduotieji metiniai pranešimai (jeigu rengiami) kartu su auditoriaus išvada (tais atvejais, kai auditas yra atliktas arba pagal įstatymus privalo būti atliktas) ir dokumentai, patvirtinantys sprendimus dėl bendrovės organų narių, kurie veikia tos bendrovės vardu palaikant santykius su trečiaisiais asmenimis ir teismo procesuose, paskyrimo ir įgaliojimų pabaigos, bendrovės filialo vadovo paskyrimo ir įgaliojimų pabaigos, bendrovės likvidavimo ar jos likvidavimo atšaukimo, bendrovės likvidatoriaus išrinkimo ar atšaukimo, bendrovės filialo veiklos nutraukimo, bei dokumentai, patvirtinantys nemokiai bendrovei taikomas procedūras.\nStraipsnio dalies pakeitimai:\nNr. XIV-1873, 2023-04-06, paskelbta TAR 2023-04-19, i. k. 2023-07538\n\n4. Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų duomenys, šiuose registruose kaupiami dokumentai ir bet kuri kita šiems registrams pateikta informacija apie Europos bendroves, akcinių bendrovių ir uždarųjų akcinių bendrovių teisines formas atitinkančias ribotos atsakomybės bendroves ir šių bendrovių filialus, įsteigtus kitose Europos Sąjungos valstybėse narėse, įskaitant Lietuvos Respubliką, ir Europos ekonominei erdvei priklausančiose valstybėse, Lietuvos Respublikoje prieinama viešai per Europos e. teisingumo portalą ir registro tvarkytojo interneto svetainę.\n\n5. Registro tvarkytojas Europos bendrovėms, akcinėms bendrovėms, uždarosioms akcinėms bendrovėms ir kitose Europos Sąjungos valstybėse narėse ir Europos ekonominei erdvei priklausančiose valstybėse įsteigtų ribotos atsakomybės bendrovių filialams suteikia Europos unikalų atpažinties kodą, pagal kurį šias Europos bendroves, akcines bendroves, uždarąsias akcines bendroves ir kitose Europos Sąjungos valstybėse narėse ir Europos ekonominei erdvei priklausančiose valstybėse įsteigtų ribotos atsakomybės bendrovių filialus būtų galima aiškiai identifikuoti perduodant informaciją per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą. Europos unikalaus atpažinties kodo suteikimo tvarką nustato Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-280, 2021-04-29, paskelbta TAR 2021-05-04, i. k. 2021-09682\n\n6. Keitimasis informacija per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą tarp registrų vykdomas neatlygintinai.\nStraipsnio dalies pakeitimai:\nNr. XIV-280, 2021-04-29, paskelbta TAR 2021-05-04, i. k. 2021-09682\n\n7. Juridinių asmenų registro sąveikos su kitų Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centriniais, komerciniais ir bendrovių registrais tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\nPapildyta straipsniu:\nNr. XII-983, 2014-06-26, paskelbta TAR 2014-07-07, i. k. 2014-09905"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Atlyginimas už duomenų registravimą, duomenų ir dokumentų kopijų teikimą",
      "content": "1. Už juridinių asmenų, jų filialų ir atstovybių registravimą, jų duomenų, informacijos ir steigimo dokumentų pakeitimo įregistravimą mokamas ekonomiškai pagrįstą paslaugos savikainą atitinkantis atlyginimas.\n\n2. Atlyginimas už juridinių asmenų duomenų ir dokumentų kopijų teikimą neturi viršyti registro administravimo, techninės ir programinės įrangos priežiūros ir modifikavimo išlaidų.\n\n3. Atlyginimo už juridinių asmenų, jų filialų ir atstovybių registravimą, jų duomenų, informacijos ir steigimo dokumentų pakeitimo įregistravimą, už juridinių asmenų duomenų ir dokumentų kopijų teikimą dydį nustato Vyriausybė.\n\n4. Atlyginimas už šio įstatymo 41 straipsnio 3 dalyje nurodytų duomenų, dokumentų ir informacijos gavimą per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą neturi viršyti paslaugos administravimo, techninės ir programinės įrangos priežiūros ir modifikavimo išlaidų. Neatlygintai per Europos Sąjungos valstybių narių ir Europos ekonominei erdvei priklausančių valstybių centrinių, komercinių ir bendrovių registrų sąveikos sistemą teikiama informacija apie Europos bendrovės, akcinės bendrovės ir uždarosios akcinės bendrovės:\n\n1) pavadinimą, teisinę formą, buveinę (adresą) ir valstybę, kurioje buveinė registruota;\n\n2) juridinio asmens kodą ir Europos unikalų atpažinties kodą;\n\n3) interneto svetainės adresą, jeigu bendrovė ją turi;\n\n4) teisinį statusą;\n\n5) veiklos tikslus, ekonominės veiklos rūšis;\n\n6) apribotą bendrovės veiklą;\n\n7) valdymo organų narius ir juridinio asmens dalyvius, turinčius teisę juridinio asmens vardu sudaryti sandorius, jų teisių ribas, kiekybinio atstovavimo taisyklę, jeigu bendrovės įstatuose nustatytas kiekybinis atstovavimas;\n\n8) išregistravimo datą;\n\n9) kitoje Europos Sąjungos valstybėje narėje ir Europos ekonominei erdvei priklausančioje valstybėje įsteigtus bendrovės filialus, įskaitant jų pavadinimą, registracijos numerį, Europos unikalų atpažinties kodą ir valstybę narę, kurioje filialas įregistruotas.\n\nPapildyta straipsniu:\nNr. XIV-280, 2021-04-29, paskelbta TAR 2021-05-04, i. k. 2021-09682"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Juridinių asmenų registro finansavimas",
      "content": "Juridinių asmenų registro finansavimo tvarką nustato Vyriausybė."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Juridinių asmenų registro reorganizavimas ir likvidavimas",
      "content": "Juridinių asmenų registras reorganizuojamas ir likviduojamas Vyriausybės nutarimu.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                               VALDAS ADAMKUS\n\nLietuvos Respublikos\njuridinių asmenų registro įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2015 m. gegužės 20 d. Europos Parlamento ir Tarybos reglamentas (ES) 2015/848 dėl nemokumo bylų.\n\n2. 2017 m. birželio 14 d. Europos Parlamento ir Tarybos direktyva (ES) 2017/1132 dėl tam tikrų bendrovių teisės aspektų su paskutiniais pakeitimais, padarytais 2019 m. lapkričio 27 d. Europos Parlamento ir Tarybos direktyva (ES) 2019/2121.\n\n____________________\n\nPriedo pakeitimai:\nNr. XIV-280, 2021-04-29, paskelbta TAR 2021-05-04, i. k. 2021-09682\nNr. XIV-1873, 2023-04-06, paskelbta TAR 2023-04-19, i. k. 2023-07538"
    }
  ],
  "definitions": []
}
