{
  "id": "lt-law-viii-714",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto ir pajamų deklaravimo įstatymo 6, 10, 11 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-714",
  "status": "in_force",
  "issued_date": "1998-04-23",
  "in_force_date": "1998-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.57619CF39FA5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio papildymas",
      "content": "6 straipsnį papildyti 2 dalimi:\n\n„2. Lietuvos Respublikos operatyvinės veiklos subjektų teises turinčių valstybės institucijų valdininkams ir pareigūnams, kurių veiklą reglamentuoja Operatyvinės veiklos įstatymas, bei jų šeimų nariams pažymų pateikimo terminus ir tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 2 dalies papildymas",
      "content": "10 straipsnio 2 dalyje po žodžių „ir valstybės tarnautojai“ įrašyti žodžius „išskyrus operatyvinės veiklos subjektų teises turinčių valstybės institucijų valdininkus ir pareigūnus, kurių veiklą reglamentuoja Operatyvinės veiklos įstatymas, bei jų šeimų narius“ ir šią dalį išdėstyti taip:\n\n„2. Šio įstatymo 1 priedėlyje išvardyti Lietuvos Respublikos gyventojai – politikai ir valstybės tarnautojai, išskyrus operatyvinės veiklos subjektų teises turinčių valstybės institucijų valdininkus ir pareigūnus, kurių veiklą reglamentuoja Operatyvinės veiklos įstatymas, bei jų šeimų narius, skelbia „Valstybės žinių“ specialiame priede valstybės lėšomis savo bei savo šeimos narių turto ir pajamų deklaracijų informaciją. Jų patvirtintų deklaracijų nuorašus „Valstybės žinių“ redakcijai kasmet iki liepos 1 dienos pateikia mokesčių inspekcijos. „Valstybės žinios“ deklaracijų informaciją kasmet paskelbia iki rugsėjo 1 dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "11 straipsnio 2 punkte po žodžių „pareigūnai ir jų šeimų nariai“ įrašyti žodžius „išskyrus šio straipsnio 4 punkte nurodytus asmenis“, papildyti straipsnį nauju 4 punktu, buvusį 4 punktą laikyti 5 punktu ir visą straipsnį išdėstyti taip:\n\n„11 straipsnis. Įstatymo taikymo tvarka\n\nŠis įstatymas taikomas nuo 1996 m. sausio 1 d. tokia tvarka:\n\n1) šio įstatymo 1 priedėlyje išvardyti Lietuvos Respublikos politikai, valstybės tarnautojai ir jų šeimų nariai turtą ir pajamas deklaruoja pagal šį įstatymą nuo 1996 metų;\n\n2) Valstybės saugumo departamento, vidaus reikalų sistemos valdininkai ir pareigūnai ir jų šeimų nariai, išskyrus šio straipsnio 4 punkte nurodytus asmenis, taip pat teismo antstoliai ir jų šeimų nariai, kurie turtą ir pajamas pradeda deklaruoti už 1997 metus;\n\n3) šio įstatymo 2 priedėlyje išvardyti valstybės tarnautojai, ūkinių subjektų vadovai ir jų šeimų nariai turtą ir pajamas pradeda deklaruoti nuo 1996 metų;\n\n4) Lietuvos Respublikos operatyvinės veiklos subjektų teises turinčių valstybės institucijų valdininkai ir pareigūnai, kurių veiklą reglamentuoja Operatyvinės veiklos įstatymas, bei jų šeimų nariai turtą ir pajamas deklaruoja atskirais Vyriausybės arba jos įgaliotos institucijos nustatytais terminais ir tvarka;\n\n5) kiti Lietuvos Respublikos gyventojai turtą ir pajamas pradeda deklaruoti nuo 1998 metų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
