{
  "id": "lt-law-x-1325",
  "type": "statute",
  "title": "Lietuvos Respublikos biomedicininių tyrimų etikos įstatymo 1, 2, 4, 12, 13, 14, 15, 16, 17 straipsnių ir priedo pakeitimo ir papildymo įstatymas",
  "short_name": "X-1325",
  "status": "in_force",
  "issued_date": "2007-11-15",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5A9101D13597/DiQbckmqnF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "1 straipsnio 1 dalyje įrašyti antrą sakinį ir šią dalį išdėstyti taip:\n\n„1. Šis įstatymas nustato biomedicininių tyrimų etikos reikalavimus ir principus, leidimų atlikti biomedicininius tyrimus išdavimo tvarką, biomedicininių tyrimų atlikimo kontrolės tvarką bei atsakomybę už šio įstatymo reikalavimų pažeidimus. Klinikinių vaistinio preparato tyrimų reikalavimus, be šio įstatymo, nustato Lietuvos Respublikos farmacijos įstatymas ir kiti teisės aktai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Biomedicininio tyrimo užsakovas – fizinis ar juridinis asmuo arba Europos Sąjungos valstybėje narėje ar kitoje Europos ekonominės erdvės valstybėje įsteigtos įmonės filialas, įregistruotas Lietuvos Respublikoje, inicijuojantis, finansuojantis, kontroliuojantis ir atsakingas už biomedicininio tyrimo vykdymą, jo padarinius ir duomenų paskelbimą.“\n\n2. 2 straipsnį papildyti nauja 5 dalimi:\n\n„5. Etinė priežiūra – Lietuvos bioetikos komiteto ar regioninio biomedicininių tyrimų etikos komiteto atliekama veikla, kuria kontroliuojama, kaip fiziniai ar juridiniai asmenys, atlikdami biomedicininius tyrimus, laikosi biomedicininių tyrimų etikos reikalavimų ir principų.“\n\n3. Buvusias 2 straipsnio 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18 dalis laikyti atitinkamai 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19 dalimis.\n\n4. 2 straipsnio 9 dalyje vietoj žodžių „visi su žmonėmis susiję biomedicininiai tyrimai, skiriami“ įrašyti žodžius „kiekvienas su žmonėmis atliekamas biomedicininis tyrimas, skirtas“, vietoj žodžio „absorbciją“ įrašyti žodį „rezorbciją“, vietoj žodžio „saugą“ įrašyti žodį „saugumą“ ir šią dalį išdėstyti taip:\n\n„9. Klinikinis vaistinio preparato tyrimas – kiekvienas su žmonėmis atliekamas biomedicininis tyrimas, skirtas nustatyti, patikrinti ir patvirtinti vieno arba kelių tiriamųjų vaistinių preparatų klinikinį, farmakologinį ir (arba) kitokį farmakodinaminį poveikį ir (arba) nustatyti nepageidaujamas reakcijas į vieną ar kelis tiriamuosius vaistinius preparatus, ir (arba) ištirti vieno ar kelių tiriamųjų preparatų rezorbciją, pasiskirstymą, metabolizmą ir išsiskyrimą, siekiant nustatyti tiriamojo vaistinio preparato saugumą ir (arba) veiksmingumą.“\n\n5. 2 straipsnio 10 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 5 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) gauti šio įstatymo 12 straipsnyje nurodytų institucijų dokumentai, suteikiantys teisę atlikti biomedicininį tyrimą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12 straipsnį ir jį išdėstyti taip:\n\n„12 straipsnis. Institucijos, suteikiančios teisę atlikti biomedicininius tyrimus\n\n1. Biomedicininiai tyrimai Lietuvoje gali būti atliekami tik leidus šio straipsnio 2 ir 3 dalyse nurodytoms institucijoms.\n\n2. Leidimus atlikti biomedicininį tyrimą, išskyrus klinikinį vaistinio preparato tyrimą, išduoda Lietuvos bioetikos komitetas arba regioninis biomedicininių tyrimų etikos komitetas. Regioninis biomedicininių tyrimų etikos komitetas išduoda leidimus atlikti biomedicininius tyrimus, kai biomedicininius tyrimus planuojama atlikti tyrimo centruose, esančiuose tik atitinkamo regioninio biomedicininių tyrimų etikos komiteto veiklai priskirtoje teritorijoje. Leidimą biomedicininiam tyrimui, kurį planuojama atlikti daugiau kaip vieno regioninio biomedicininių tyrimų etikos komiteto veiklai priskirtoje teritorijoje, išduoda Lietuvos bioetikos komitetas, gavęs regioninių biomedicininių tyrimų etikos komitetų išvadas.\n\n3. Klinikinius vaistinio preparato tyrimus galima atlikti tik turint Lietuvos bioetikos komiteto pritarimo atlikti klinikinį vaistinio preparato tyrimą liudijimą ir Valstybinės vaistų kontrolės tarnybos prie Sveikatos apsaugos ministerijos leidimą. Lietuvos bioetikos komitetas pritarimo atlikti klinikinį vaistinio preparato tyrimą liudijimą išduoda gavęs regioninių biomedicininių tyrimų etikos komitetų išvadas, kai klinikinį vaistinio preparato tyrimą planuojama atlikti tyrimo centruose, esančiuose atitinkamo regioninio biomedicininių tyrimų etikos komiteto veiklai priskirtoje teritorijoje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 13 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Lietuvos bioetikos komitetas:\n\n1) analizuoja bioetikos problemas ir konsultuoja valstybės bei savivaldybės institucijas, įstaigas, organizacijas bioetikos klausimais, teikia išvadas bei pasiūlymus dėl šiuos klausimus reglamentuojančių įstatymų ir kitų teisės aktų projektų;\n\n2) išduoda leidimus biomedicininiams tyrimams, išskyrus klinikinius vaistinių preparatų tyrimus, kai biomedicininius tyrimus planuojama atlikti tyrimo centruose, esančiuose daugiau kaip vieno regioninio biomedicininių tyrimų etikos komiteto veiklai priskirtoje teritorijoje, ir atlieka šių tyrimų etinę priežiūrą;\n\n3) išduoda pritarimo atlikti klinikinius vaistinio preparato tyrimus liudijimus ir atlieka šių tyrimų etinę priežiūrą;\n\n4) kontroliuoja regioninių biomedicininių tyrimų etikos komitetų veiklą;\n\n5) kasmet atsiskaito Sveikatos apsaugos ministerijai už savo veiklą ir teikia pasiūlymus dėl bioetikos problemų sprendimo;\n\n6) kontroliuoja, ar asmens ir visuomenės sveikatos priežiūra atitinka bioetikos reikalavimus, ir prižiūri, kaip juridiniai asmenys laikosi bioetikos reikalavimų;\n\n7) teikia metodinę paramą ir konsultuoja sveikatos priežiūros įstaigų medicinos etikos komisijas ir kitas institucijas jų veiklos klausimais;\n\n8) pagal kompetenciją atstovauja Lietuvai tarptautinėse organizacijose;\n\n9) atlieka kitas jo nuostatuose nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis.     Regioninių biomedicininių tyrimų etikos komitetų sudarymas ir jų kompetencija\n\n1. Regioniniai biomedicininių tyrimų etikos komitetai sudaromi prie universitetų, kuriuose vykdomos trijų pakopų medicinos studijos. Lėšos regioninių biomedicininių tyrimų etikos komitetų veiklai numatomos Sveikatos apsaugos ministerijai skiriamuose valstybės biudžeto asignavimuose.\n\n2. Regioninių biomedicininių tyrimų etikos komitetų sudarymo, veiklos, jų kompetencijai priskirtų klausimų sprendimo tvarką reglamentuoja regioninių biomedicininių tyrimų etikos komitetų nuostatai, kuriuos, suderinęs su Sveikatos apsaugos ministerija, tvirtina universiteto rektorius. Regioninių biomedicininių tyrimų etikos komitetų veiklos teritorines ribas nustato Sveikatos apsaugos ministerija.\n\n3. Regioniniai biomedicininių tyrimų etikos komitetai sudaromi regioninių biomedicininių tyrimų etikos komitetų nuostatuose nustatyta tvarka iš 9 narių:\n\n1) du mokslo laipsnį turinčius biomedicinos mokslo atstovus ir du mokslo laipsnį turinčius socialinių ar humanitarinių mokslų atstovus skiria universitetas;\n\n2) tris sveikatos priežiūros specialistus iš tame regione veikiančių sveikatos priežiūros įstaigų ir vieną socialinių ar humanitarinių mokslų srities specialistą skiria Sveikatos apsaugos ministerija;\n\n3) vieną narį skiria pacientų organizacijos.\n\n4. Regioninio biomedicininių tyrimų etikos komiteto sudėtį, suderinęs su Sveikatos apsaugos ministerija, tvirtina universiteto rektorius. Regioninio biomedicininių tyrimų etikos komiteto nario kadencija – 4 metai. Regioninio biomedicininių tyrimų etikos komiteto nariu galima būti ne daugiau kaip dvi kadencijas.\n\n5. Regioninis biomedicininių tyrimų etikos komitetas:\n\n1) išduoda leidimus atlikti biomedicininius tyrimus, išskyrus klinikinius vaistinių preparatų tyrimus, kai biomedicininius tyrimus planuojama atlikti tyrimo centruose, esančiuose tik atitinkamo regioninio biomedicininių tyrimų etikos komiteto veiklai priskirtoje teritorijoje;\n\n2) teikia išvadas Lietuvos bioetikos komitetui, kai biomedicininius tyrimus planuojama atlikti tyrimo centruose, esančiuose daugiau kaip vieno regioninio biomedicininių tyrimų etikos komiteto veiklai priskirtoje teritorijoje;\n\n3) teikia išvadas Lietuvos bioetikos komitetui, kai klinikinius vaistinio preparato tyrimus planuojama atlikti jų veiklai priskirtoje teritorijoje;\n\n4) atlieka biomedicininių tyrimų, kuriems atlikti jis išdavė leidimą, ir klinikinių vaistinių preparatų tyrimų, dėl kurių atlikimo pateikė išvadas, etinę priežiūrą;\n\n5) atlieka išduotų leidimų apskaitą;\n\n6) teikia veiklos ataskaitas Lietuvos bioetikos komitetui jo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Dokumentų priėmimo, jų svarstymo ir leidimų išdavimo tvarka\n\n1. Biomedicininių tyrimų užsakovas, jo įgaliotas atstovas ir (ar) pagrindinis tyrėjas, norėdami gauti leidimą, Lietuvos bioetikos komitetui ar regioniniam biomedicininių tyrimų etikos komitetui pateikia dokumentus, kurių sąrašą tvirtina sveikatos apsaugos ministras. Dokumentai turi būti išnagrinėti ir leidimas išduotas arba leidimą išduoti motyvuotai atsisakyta ne vėliau kaip per 45 kalendorines dienas nuo visų tinkamai įformintų dokumentų gavimo dienos.\n\n2. Už dokumentų, kurie pateikiami norint gauti leidimą atlikti biomedicininį tyrimą, ekspertizę ir leidimų išdavimą mokama nustatyto dydžio valstybės rinkliava.\n\n3. Leidimų atlikti biomedicininį tyrimą išdavimo tvarką nustato sveikatos apsaugos ministras.\n\n4. Lietuvos bioetikos komitetas ar regioninis biomedicininių tyrimų etikos komitetas turi teisę priimti sprendimą neišduoti leidimo atlikti biomedicininį tyrimą, kai pateiktų dokumentų duomenys prieštarauja šiame įstatyme nustatytiems biomedicininių tyrimų etikos reikalavimams, pateikti dokumentai netinkamai įforminti, pateikta ne visa arba klaidinga informacija ir neįvykdytas reikalavimas ištaisyti šiuos trūkumus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis.     Leidimo atlikti biomedicininį tyrimą galiojimo sustabdymas ar panaikinimas\n\n1. Lietuvos bioetikos komitetas ar regioninis biomedicininių tyrimų etikos komitetas turi teisę panaikinti leidimo atlikti biomedicininį tyrimą galiojimą, kai nustatomi šiame įstatyme nustatytų biomedicininių tyrimų etikos reikalavimų pažeidimo faktai arba kai to prašo biomedicininio tyrimo užsakovas, jo įgaliotas atstovas ir (ar) pagrindinis tyrėjas. Pažeidimo faktus pagal kompetenciją nustato Lietuvos bioetikos komitetas arba regioninis biomedicininių tyrimų etikos komitetas.\n\n2. Lietuvos bioetikos komitetas ar regioninis biomedicininių tyrimų etikos komitetas, priėmęs sprendimą panaikinti leidimo atlikti biomedicininį tyrimą galiojimą, ne vėliau kaip per 5 kalendorines dienas nuo sprendimo priėmimo dienos raštu apie tai informuoja biomedicininio tyrimo užsakovą, jo įgaliotą atstovą ir (ar) pagrindinį tyrėją, sveikatos priežiūros įstaigų, kuriose atliekamas biomedicininis tyrimas, vadovus, kurie privalo užtikrinti, kad biomedicininis tyrimas būtų nedelsiant nutrauktas.\n\n3. Lietuvos bioetikos komitetas ar regioninis biomedicininių tyrimų etikos komitetas turi teisę sustabdyti leidimo galiojimą, kai yra pagrįstų įtarimų dėl šiame įstatyme numatytų biomedicininių tyrimų etikos reikalavimų pažeidimo faktų arba kai to prašo biomedicininio tyrimo užsakovas, jo įgaliotas atstovas ir (ar) pagrindinis tyrėjas. Leidimų galiojimo sustabdymo tvarką nustato sveikatos apsaugos ministras.\n\n4. Lietuvos bioetikos komitetas ar regioninis biomedicininių tyrimų etikos komitetas, priėmęs sprendimą sustabdyti leidimo galiojimą, ne vėliau kaip per 3 kalendorines dienas nuo sprendimo priėmimo dienos raštu informuoja biomedicininio tyrimo užsakovą, jo įgaliotą atstovą ir (ar) pagrindinį tyrėją, sveikatos priežiūros įstaigų, kuriose atliekamas biomedicininis tyrimas, vadovus. Biomedicininio tyrimo užsakovas ir (ar) pagrindinis tyrėjas, sveikatos priežiūros įstaigų, kuriose atliekamas biomedicininis tyrimas, vadovai privalo užtikrinti, kad biomedicininis tyrimas būtų nedelsiant sustabdytas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 17 straipsnio pakeitimas",
      "content": "1. 17 straipsnio 1 dalyje išbraukti žodį „arba“, po žodžio „panaikinti“ įrašyti žodžius „ar sustabdyti“ ir šią dalį išdėstyti taip:\n\n„1. Regioninio biomedicininių tyrimų etikos komiteto sprendimą atsisakyti išduoti leidimą, panaikinti ar sustabdyti leidimo galiojimą biomedicininio tyrimo užsakovas ir (ar) pagrindinis tyrėjas turi teisę per 15 kalendorinių dienų nuo tokio sprendimo gavimo dienos apskųsti Lietuvos bioetikos komitetui. Lietuvos bioetikos komitetas šį skundą turi išnagrinėti per 30 kalendorinių dienų nuo gavimo.“\n\n2. 17 straipsnio 2 dalyje po žodžio „panaikinti“ įrašyti žodžius „ar sustabdyti“ ir šią dalį išdėstyti taip:\n\n„2. Skundo padavimas nesustabdo sprendimo panaikinti ar sustabdyti leidimo galiojimą vykdymo.“\n\n3. 17 straipsnio 3 dalyje iki dvitaškio po žodžio „leidimą“ išbraukti žodį „ar“, po žodžio „panaikinti“ įrašyti žodžius „ar sustabdyti“, 2 punkte po žodžio „panaikinti“ įrašyti žodžius „ar sustabdyti“ ir visą dalį išdėstyti taip:\n\n„3. Išnagrinėjęs biomedicininio tyrimo užsakovo ar (ir) pagrindinio tyrėjo skundą dėl regioninio biomedicininių tyrimų etikos komiteto sprendimo atsisakyti išduoti leidimą, panaikinti ar sustabdyti leidimo galiojimą, Lietuvos bioetikos komitetas turi teisę:\n\n1) regioninio biomedicininių tyrimų etikos komiteto sprendimą palikti nepakeistą, o biomedicininio tyrimo užsakovo ir (ar) tyrėjo skundą atmesti;\n\n2) biomedicininio tyrimo užsakovo ir (ar) tyrėjo skundą patenkinti ir išduoti leidimą ar priimti sprendimą dėl sprendimo panaikinti ar sustabdyti leidimo galiojimą panaikinimo.“\n\n4. 17 straipsnio 4 dalyje po žodžio „leidimą“ išbraukti žodį „ar“, po žodžio „panaikinti“ įrašyti žodžius „ar sustabdyti“ ir šią dalį išdėstyti taip:\n\n„4. Jeigu sprendimą atsisakyti išduoti leidimą, panaikinti ar sustabdyti leidimo galiojimą pagal kompetenciją priima Lietuvos bioetikos komitetas, tai biomedicininio tyrimo užsakovas ir (ar) pagrindinis tyrėjas turi teisę per 30 kalendorinių dienų nuo tokio sprendimo gavimo dienos apskųsti jį teismui įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos biomedicininių\ntyrimų etikos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2001 m. balandžio 4 d. Europos Parlamento ir Tarybos direktyva 2001/20/EB dėl valstybių narių įstatymų ir kitų teisės aktų, susijusių su geros klinikinės praktikos įgyvendinimu atliekant žmonėms skirtų vaistų klinikinius tyrimus, suderinimo (OL 2004 m. specialusis leidimas, 13 skyrius, 26 tomas, p. 299).“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2008 m. sausio 1 d.\n\n2. Vyriausybė iki 2008 m. sausio 1 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\n3. Sveikatos apsaugos ministras iki 2008 m. sausio 1 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
