{
  "id": "lt-law-viii-1027",
  "type": "statute",
  "title": "Lietuvos Respublikos krašto apsaugos sistemos organizavimo ir karo tarnybos įstatymo 14, 36, 55 straipsnių papildymo įstatymas",
  "short_name": "VIII-1027",
  "status": "in_force",
  "issued_date": "1999-01-14",
  "in_force_date": "1999-01-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5A98CDE4F986",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio papildymas",
      "content": "1. Papildyti 14 straipsnį nauja 7 dalimi ir ją išdėstyti taip:\n\n„7. Krašto apsaugos ministras savo išvykoms į užsienį privalo iš anksto gauti Respublikos Prezidento sutikimą raštu. Kai Respublikos Prezidentas iš šalies išvyksta, krašto apsaugos ministras  turi būti Lietuvoje, išskyrus atvejus taikos metu, kai ministras vyksta į užsienio valstybę iš anksto suderinto oficialaus ar darbo vizito arba į tarptautinius renginius saugumo ir gynybos klausimais. Respublikos Prezidentui ir krašto apsaugos ministrui vienu metu esant užsienyje ir dėl to laikinai negalint vykdyti savo pareigų operacinio vadovavimo kariuomenei grandinėje, juos pavaduoja atitinkamai Seimo Pirmininkas ir krašto apsaugos ministrą laikinai pavaduoti paskirtas kitas Vyriausybės narys.”\n\n2. Buvusias 7, 8, 9, 10, 11, 12, 13 dalis laikyti atitinkamai 8, 9, 10, 11, 12, 13, 14 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio 12 dalies papildymas",
      "content": "36 straipsnio 12 dalies antrajame sakinyje po žodžių „turi teisę” įrašyti žodžius „neatsižvelgdamas į asmens amžių”, po žodžių „į profesinę karo tarnybą” - žodžius „ne ilgiau kaip 5 metams arba įrašyti į kariuomenės aktyviojo rezervo įskaitą” ir šią dalį išdėstyti taip:\n\n„12. Profesinėje karo tarnyboje negali tarnauti Lietuvos Respublikos piliečiai, kurie gauna kitų šalių valstybines pensijas už tarnybą tų šalių karinėse ar joms prilygintose struktūrose. Krašto apsaugos ministras turi teisę neatsižvelgdamas į asmens amžių priimti į profesinę karo tarnybą ne ilgiau kaip 5 metams arba įrašyti į kariuomenės aktyviojo rezervo įskaitą Lietuvos Respublikos piliečius, tarnavusius profesinės tarnybos kariais valstybių Šiaurės Atlanto Sutarties Organizacijos (NATO) narių karinėse ar joms prilygintose struktūrose ir gaunančius tų šalių karinę pensiją.”"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 55 straipsnio 6 dalies papildymas",
      "content": "Papildyti 55 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Šio įstatymo 54 straipsnio 12, 14 ir 15 dalyse numatytais atvejais karininkų laipsnius iki pulkininko (jūrų kapitono) imtinai suteikia krašto apsaugos ministras kariuomenės vado teikimu, o priimamiems į profesinę karo tarnybą ar įrašomiems į kariuomenės aktyviojo rezervo įskaitą Lietuvos Respublikos piliečiams šio įstatymo 36 straipsnio 12 dalyje numatytais atvejais - patariamosios komisijos teikimu.”\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
