{
  "id": "lt-law-x-15",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 6 ir 17 straipsnių pakeitimo įstatymas",
  "short_name": "X-15",
  "status": "in_force",
  "issued_date": "2004-11-23",
  "in_force_date": "2004-11-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5A9D53671BAE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 4 dalies pakeitimas",
      "content": "6 straipsnio 4 dalyje sakinyje iki dvitaškio vietoj skaičių ir žodžių „1, 2, 3, 4 ir 5 dalis“ įrašyti skaičius ir žodžius „1, 2, 3 ir 4 dalis“ ir šią dalį išdėstyti taip:\n\n„4. Apdraustaisiais, kurie draudžiami valstybės lėšomis (išskyrus asmenis, kurie privalo mokėti arba už kuriuos mokamos sveikatos draudimo įmokos pagal šio Įstatymo 17 straipsnio 1, 2, 3 ir 4 dalis), laikomi:\n\n1) asmenys, gaunantys Lietuvos Respublikos įstatymų nustatytą bet kurios rūšies pensiją;\n\n2) darbingo amžiaus asmenys, užsiregistravę gyvenamosios vietos darbo biržoje kaip norintys ir galintys dirbti tam tikrą darbą;\n\n3) nedirbantys darbingo amžiaus asmenys, turintys įstatymų nustatytą būtinąjį valstybinio socialinio pensijų draudimo stažą valstybinei socialinio draudimo senatvės pensijai gauti;\n\n4) moterys, kurioms įstatymų nustatyta tvarka suteiktos nėštumo ir gimdymo atostogos, bei nedirbančios moterys jų nėštumo laikotarpiu 70 dienų (suėjus 28 nėštumo savaitėms ir daugiau) iki gimdymo ir 56 dienos po gimdymo;\n\n5) vienas iš tėvų, auginantis vaiką iki 8 metų, taip pat vienas iš tėvų, auginantis du ir daugiau vaikų iki jų pilnametystės;\n\n6) asmenys iki 18 metų;\n\n7) Lietuvos Respublikos bendrojo lavinimo, profesinių, aukštesniųjų ir aukštųjų mokyklų dieninių skyrių moksleiviai ir studentai;\n\n8) valstybės remiami asmenys, gaunantys socialinę pašalpą;\n\n9) vienas iš tėvų (įtėvių), globėjas ar rūpintojas, slaugantis namuose vaiką invalidą arba I grupės invalidą, tapusį invalidu, iki jam sukako 24 metai, arba I grupės invalidą, kuris dėl ligos ar traumos, atsiradusios, iki jam sukako 24 metai, padarinių invalidu pripažintas po 24 metų, tačiau ne vėliau, iki jam sukako 26 metai;\n\n10) asmenys, teisės aktų nustatyta tvarka pripažinti invalidais;\n\n11) asmenys, sergantys visuomenei pavojingomis užkrečiamosiomis ligomis, kurios yra įtrauktos į Sveikatos apsaugos ministerijos nustatytą sąrašą;\n\n12) pasipriešinimo (rezistencijos) dalyviai – kariai savanoriai, laisvės kovų dalyviai; reabilituoti politiniai kaliniai ir jiems prilyginti asmenys, tremtiniai bei jiems prilyginti asmenys ir asmenys, nukentėję 1991 m. sausio 13-osios ar kituose įvykiuose gindami Lietuvos nepriklausomybę ir valstybingumą;\n\n13) asmenys, prisidėję prie Černobylio atominės elektrinės avarijos padarinių likvidavimo;\n\n14) buvusieji geto ir buvusieji mažamečiai fašistinių prievartinio įkalinimo vietų kaliniai;\n\n15) valstybės pripažįstamų tradicinių religinių bendrijų dvasininkai, dvasininkų rengimo mokyklų studentai ir vienuolijų noviciatuose atliekantys vienuolinę formaciją naujokai;\n\n16) asmenys, kuriems įstatymų nustatyta tvarka yra pripažintas Afganistano karo dalyvių teisinis statusas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kas mėnesį ūkininkai, žemės naudotojai ir kiti asmeninio ūkio naudotojai, išskyrus apdraustuosius privalomuoju sveikatos draudimu, moka tokio dydžio privalomojo sveikatos draudimo įmokas:\n\n1) Ūkininko ūkio įstatymo nustatyta tvarka įregistruoti ūkininkai bei žemės naudotojai (3 ha ir daugiau žemės naudmenų) už save ir už dirbančius ūkyje pilnamečius ūkio narius moka po 3,5 procento minimalios mėnesinės algos dydžio privalomojo sveikatos draudimo įmokas;\n\n2) asmeninio ūkio naudotojai (iki 3 ha žemės naudmenų) už save ir už dirbančius ūkyje pilnamečius šeimos narius moka po 1,5 procento minimalios mėnesinės algos dydžio privalomojo sveikatos draudimo įmokas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Atleidimas nuo nesumokėtų privalomojo sveikatos draudimo įmokų ir baudų bei delspinigių",
      "content": "1. Ūkininkai, žemės naudotojai ir kiti asmeninio ūkio naudotojai, kurie per laikotarpį nuo 2003 m. sausio 1 d. iki šio įstatymo įsigaliojimo buvo apdrausti privalomuoju sveikatos draudimu, nuo to laikotarpio nesumokėtų privalomojo sveikatos draudimo įmokų bei su šiomis įmokomis susijusių baudų ir delspinigių mokėjimo atleidžiami.\n\n2. Iki šio įstatymo įsigaliojimo sumokėtos privalomojo sveikatos draudimo įmokų, delspinigių ir baudų sumos grąžinamos Vyriausybės nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
