{
  "id": "lt-law-xi-2246",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų turto deklaravimo įstatymo 2, 3, 5 ir 10 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2246",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.585B57A261A7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies 14 punkto pakeitimas",
      "content": "Pakeisti 2 straipsnio 1 dalies 14 punktą ir jį išdėstyti taip:\n\n„14) profesinės karo tarnybos karininkai ir jų šeimos nariai, žvalgybos pareigūnai ir jų šeimos nariai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Turtas, gautas už suteiktą pagalbą slaptai bendradarbiaujant su kriminalinės žvalgybos subjektais, žvalgybos institucijomis ir kitais įstatymų nustatytais atvejais, nedeklaruojamas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kriminalinės žvalgybos subjektų valstybės tarnautojai ir pareigūnai, kurių veiklą reglamentuoja Kriminalinės žvalgybos įstatymas ir Žvalgybos įstatymas, ir jų šeimos nariai bei žvalgybos pareigūnai ir jų šeimos nariai turtą deklaruoja atskirais Vyriausybės arba jos įgaliotos institucijos nustatytais terminais ir tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Kalendorinių metų, už kuriuos deklaruojamas turimas turtas, gruodžio 31 dieną ėjusių pareigas Respublikos Prezidento, Lietuvos Respublikos Seimo narių, Europos Parlamento narių, Ministro Pirmininko, ministrų, Ministro Pirmininko kanclerio, Ministro Pirmininko kanclerio pavaduotojų, Ministro Pirmininko tarnybos departamentų direktorių, Ministro Pirmininko patarėjų, viceministrų, savivaldybių tarybų narių, ministerijų kanclerių, Lietuvos Respublikos teismų pirmininkų, teismų pirmininkų pavaduotojų, teismų skyrių pirmininkų, teisėjų, Mokestinių ginčų komisijos prie Lietuvos Respublikos Vyriausybės narių, Vyriausiosios administracinių ginčų komisijos narių, generalinio prokuroro, generalinio prokuroro pavaduotojų, Generalinės prokuratūros struktūrinių padalinių, taip pat apygardų ir apylinkių prokuratūrų vadovų, valstybės kontrolieriaus, valstybės kontrolieriaus pavaduotojų, Valstybės kontrolės valstybės tarnautojų, Seimo kontrolierių, Lietuvos Respublikos Vyriausybės įstaigų (departamentų, agentūrų, tarnybų, inspekcijų), prie ministerijų įsteigtų departamentų, tarnybų, inspekcijų, kitų valstybės valdymo institucijų vadovų (generalinių direktorių, direktorių, viršininkų) ir vadovų pavaduotojų, Lietuvos banko valdybos pirmininko ir valdybos pirmininko pavaduotojų, Muitinės departamento prie Finansų ministerijos ir teritorinių muitinių valstybės tarnautojų, Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir teritorinių mokesčių inspekcijų valstybės tarnautojų, Vidaus reikalų ministerijos valdymo srities statutinių įstaigų valstybės tarnautojų, valstybės saugumo sistemos valstybės tarnautojų ir jų šeimos narių deklaracijų duomenys, išskyrus kriminalinės žvalgybos subjektų valstybės tarnautojų ir pareigūnų, kurių veiklą reglamentuoja Kriminalinės žvalgybos įstatymas ir Žvalgybos įstatymas, ir jų šeimos narių bei žvalgybos pareigūnų ir jų šeimos narių deklaracijų duomenis, yra skelbiami be šių gyventojų rašytinio sutikimo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
