{
  "id": "lt-law-xi-1860",
  "type": "statute",
  "title": "Lietuvos Respublikos probacijos įstatymas",
  "short_name": "XI-1860",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.58398896D322/MApxJkbvTp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato probacijos tikslą ir principus, probacijos vykdymo tvarką ir sąlygas, asmenų, kuriems paskirta probacija, teisinę padėtį, probacijos vykdymo teisėtumo priežiūrą.\n\n2. Šio įstatymo paskirtis – nustatyti tokią probacijos vykdymo tvarką ir sąlygas, kad asmuo, atlikęs probaciją, savo gyvenimo tikslų siektų teisėtais būdais ir priemonėmis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Individualus probuojamojo priežiūros planas – dokumentas, kuriame nustatoma konkretaus probuojamojo priežiūros vykdymo tvarka, priemonės ir terminai.\n\n2. Kriminogeniniai veiksniai – veiksniai, lėmę asmens nusikalstamą elgesį.\n\n3. Nepilnamečio probuojamojo atstovai pagal įstatymą – vaiko tėvai, įtėviai, globėjai, rūpintojai ir kiti asmenys, kurie pagal įstatymą ar kitą teisės aktą privalo rūpintis vaiku, jį auklėti, globoti, jam atstovauti, ginti jo teises ir teisėtus interesus.\n\n4. Nusikalstamo elgesio rizikos vertinimas – standartizuotas kaltinamojo ar nuteistojo nusikalstamo elgesio tikimybės ir galimybių ją sumažinti tyrimas.\n\n5. Probacija – sąlyginė alternatyva paskirtai arešto ar laisvės atėmimo bausmei (bausmės ar jos dalies vykdymo atidėjimas ir lygtinis paleidimas iš laisvės atėmimo vietų įstaigos), kurios metu vykdoma probuojamojo priežiūra.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n6. Probacijos sąlygos – teismo ir įstatymo probuojamajam nustatytų pareigų, draudimų, auklėjamojo ir baudžiamojo poveikio priemonių visuma.\n\n7. Probuojamasis – asmuo, kuriam paskirta probacija.\n\n8. Probuojamojo elgesio kontrolė – priemonių, kuriomis siekiama užtikrinti probuojamajam nustatytų probacijos sąlygų laikymąsi, visuma.\n\n9. Probuojamojo priežiūra – tarpusavyje suderintų probuojamojo resocializacijos ir elgesio kontrolės priemonių visuma.\n\n10. Probuojamojo resocializacija – priemonių, kuriomis skatinami probuojamojo gebėjimai gyventi nenusikalstant ir jo socialinė integracija, visuma.\n\n11. Probuotojas – bausmių vykdymo sistemos pareigūnas, vykdantis probaciją.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Probacijos vykdymą reglamentuojančių įstatymų taikymas",
      "content": "1. Probacija vykdoma pagal jos vykdymo metu galiojančius Lietuvos Respublikos įstatymus.\n\n2. Probacijos vykdymą reglamentuojančių įstatymų kolizijos atveju taikoma probuojamajam palankesnė teisės norma.\n\n3. Jeigu yra probacijos vykdymą reglamentuojančių įstatymų spragų, probaciją vykdančios institucijos, įstaigos ir pareigūnai privalo veikti pagal šiame įstatyme nustatytus probacijos vykdymo principus.\n\n4. Jeigu Lietuvos Respublikos tarptautinė sutartis nustato kitokias taisykles, negu išdėstytosios šiame įstatyme, taikomos tarptautinės sutarties taisyklės."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Probacijos tikslas ir principai",
      "content": "1. Probacijos tikslas – užtikrinti veiksmingą probuojamųjų resocializaciją ir mažinti jų nusikalstamų veikų recidyvą.\n\n2. Probacijos vykdymas grindžiamas šiais principais:\n\n1) probuojamojo resocializacijos ir visuomenės saugumo pusiausvyros; tai yra probuojamojo priežiūra turi būti pagrįsta racionalia pusiausvyra tarp probuojamojo resocializacijos interesų ir visuomenės saugumo užtikrinimo poreikių;\n\n2) probacijos priemonių individualizavimo; tai yra probuojamajam taikant priemones turi būti atsižvelgiama į probuojamojo asmenybę, elgesį probacijos vykdymo metu, rizikos vertinimo rezultatus ir kitas šio asmens resocializacijai svarbias aplinkybes;\n\n3) pagarbos žmogaus teisėms, minimalios intervencijos ir proporcingumo; tai yra proporcingų ir veiksmingų priemonių taikymas probuojamajam pataisos procese neapribojant jo teisių ir laisvių, jei tai nėra pagrįsta ir būtina probacijos tikslui pasiekti;\n\n4) bendradarbiavimo, subsidiarumo ir savanorystės skatinimo; tai yra į probacijos veiklą aktyviau įtraukiamos valstybės ir savivaldybių institucijos ir įstaigos, organizacijos, patikimi savanoriai ir kuriami bendradarbiavimo ryšiai;\n\n5) atkuriamojo teisingumo įgyvendinimo; tai yra probacijos vykdymo metu taikomos atkuriamojo pobūdžio priemonės, kuriomis užtikrinamas nukentėjusio asmens ir probuojamojo sutaikinimas ir tarpininkavimas siekiant atlyginti nusikalstama veika padarytą žalą.\n\n3. Probacijos vykdymas taip pat grindžiamas Lietuvos Respublikos bausmių vykdymo kodekse nustatytais principais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Probaciją vykdanti institucija",
      "content": "Probaciją vykdo probacijos tarnyba.\n\nStraipsnio pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\nII SKYRIUS\nBENDRADARBIAVIMAS SU VALSTYBĖS IR SAVIVALDYBIŲ INSTITUCIJOMIS, ĮSTAIGOMIS, ORGANIZACIJOMIS, KITAIS JURIDINIAIS ASMENIMIS, ASOCIACIJOMIS IR SAVANORIAIS"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS BENDRADARBIAVIMAS SU VALSTYBĖS IR SAVIVALDYBIŲ INSTITUCIJOMIS, ĮSTAIGOMIS, ORGANIZACIJOMIS, KITAIS JURIDINIAIS ASMENIMIS, ASOCIACIJOMIS IR SAVANORIAIS",
      "section": "6",
      "title": "6 straipsnis. Institucinis bendradarbiavimas vykdant probaciją",
      "content": "1. Probacijos tarnyba bendradarbiauja su valstybės ir savivaldybių institucijomis ir įstaigomis.\n\n2. Policijos įstaigos vykdo probuojamųjų, kurių buvimo vieta nežinoma, paiešką.\n\n3. Neteko galios nuo 2023-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n4. Neteko galios nuo 2023-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\nStraipsnio dalies pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\n5. Užimtumo tarnyba prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Užimtumo tarnyba) probuojamiesiems sudaro individualius užimtumo veiklos planus, numato užimtumo rėmimo priemones, sudarančias palankias probuojamųjų integracijos į darbo rinką sąlygas.\n\n6. Sveikatos priežiūros įstaigos, kuriose probuojamieji vykdo pareigą gydytis priklausomybes ligas, probacijos tarnybos prašymu teikia informaciją apie jos vykdymo eigą ir rezultatus.\n\n7. Valstybės vaiko teisių apsaugos ir įvaikinimo tarnyba prie Socialinės apsaugos ir darbo ministerijos ar jos įgaliotas teritorinis skyrius probacijos tarnybos prašymu teikia informaciją apie nepilnamečius probuojamuosius ir jų socialinę aplinką, apie probuojamųjų, turinčių nepilnamečių vaikų, tėvų pareigų atlikimą.\n\n8. Savivaldybių institucijos sudaro sąlygas probuojamiesiems atlikti nemokamus darbus ir teikia informaciją probacijos tarnybai apie šių darbų eigą ir rezultatus."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS BENDRADARBIAVIMAS SU VALSTYBĖS IR SAVIVALDYBIŲ INSTITUCIJOMIS, ĮSTAIGOMIS, ORGANIZACIJOMIS, KITAIS JURIDINIAIS ASMENIMIS, ASOCIACIJOMIS IR SAVANORIAIS",
      "section": "7",
      "title": "7 straipsnis. Bendradarbiavimas su asociacijomis, religinėmis bendruomenėmis ir bendrijomis, savanoriais",
      "content": "1. Probacijos tarnyba, siekdama probacijos tikslo, sutarčių (susitarimų) pagrindu bendradarbiauja su asociacijomis, religinėmis bendruomenėmis ir bendrijomis, kitais juridiniais asmenimis ar jų padaliniais ir savanoriais, koordinuoja jų darbą su probuojamaisiais.\n\n2. Šio straipsnio 1 dalyje nurodyti asmenys pagal kompetenciją turi teisę vykdyti šio įstatymo 19, 20 ir 21 straipsniuose nustatytas ir kitas probuojamojo resocializacijos priemones.\n\n3. Sutartyse (susitarimuose) nustatomos šios straipsnio 1 dalyje nurodytų asmenų teisės ir pareigos, vykdant probuojamųjų resocializaciją patirtų nuostolių kompensavimas, probacijos tarnybos įsipareigojimai ir kitos bendradarbiavimo sąlygos.\n\n4. Sudarant sutartį (susitarimą) su savanoriu, turi būti atsižvelgiama į jo asmenines savybes, veiklos pobūdį ir galimybę daryti teigiamą įtaką probuojamajam. Savanoriais gali būti 18 metų sulaukę ir probacijos tarnybos pasitikėjimo verti asmenys.\n\n5. Nuteistasis turi teisę pats pasirinkti savanorį, atsakingą už jo resocializaciją. Nuteistojo pasirinktas savanoris turi atitikti šio straipsnio 4 dalyje nustatytus reikalavimus.\n\n6. Šio straipsnio 1 dalyje nurodytiems asmenims gali būti kompensuojamos išlaidos, patirtos vykdant probaciją. Išlaidų kompensavimo tvarkos aprašą tvirtina ir maksimalų kompensuojamų išlaidų dydį nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.\n\nIII SKYRIUS\nSOCIALINIO TYRIMO IŠVADŲ RENGIMAS. RIZIKOS VERTINIMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS SOCIALINIO TYRIMO IŠVADŲ RENGIMAS. RIZIKOS VERTINIMAS",
      "section": "8",
      "title": "8 straipsnis. Socialinio tyrimo išvadų rengimo pagrindai",
      "content": "1. Probacijos tarnyba rengia socialinio tyrimo išvadas Lietuvos Respublikos baudžiamojo proceso kodekso nustatytais pagrindais.\n\n2. Socialinio tyrimo išvados formą ir jos rengimo metodines rekomendacijas tvirtina teisingumo ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS SOCIALINIO TYRIMO IŠVADŲ RENGIMAS. RIZIKOS VERTINIMAS",
      "section": "9",
      "title": "9 straipsnis. Neteko galios nuo 2022-07-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS SOCIALINIO TYRIMO IŠVADŲ RENGIMAS. RIZIKOS VERTINIMAS",
      "section": "10",
      "title": "10 straipsnis. Rizikos vertinimas",
      "content": "1. Rizika vertinama rengiant socialinio tyrimo išvadą ar kitais probacijos tarnybos direktoriaus nustatytais atvejais.\n\n2. Rizikos vertinimo rezultatai gali būti naudojami sprendžiant dėl probacijos skyrimo tikslingumo, nustatant arba keičiant probacijos sąlygas ar sudarant arba keičiant individualų probuojamojo priežiūros planą ir kitais būtinais atvejais.\n\n3. Rizika vertinama vadovaujantis probacijos tarnybos direktoriaus ir (ar) Lietuvos kalėjimų tarnybos direktoriaus aprobuotomis metodikomis ir programomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\nStraipsnio pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\nIV SKYRIUS\nPROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS PROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS",
      "section": "11",
      "title": "11 straipsnis. Probacijos vykdymo pagrindai",
      "content": "1. Probacijos vykdymo pagrindai yra:\n\n1) įsiteisėjęs apkaltinamasis teismo nuosprendis, kuriuo nuteistajam paskirta arešto ar laisvės atėmimo bausmė ir jos vykdymas atidėtas, ir teisėjo patvarkymas vykdyti nuosprendį;\n\n2) nuteistojo lygtinis paleidimas iš laisvės atėmimo vietų įstaigos.\n\n2. Probacija pradedama vykdyti įsiteisėjusio teismo nuosprendžio ir patvarkymo vykdyti nuosprendį gavimo probacijos tarnyboje dieną, o kai nuteistasis lygtinai paleidžiamas iš laisvės atėmimo vietų įstaigos, – jo lygtinio paleidimo iš laisvės atėmimo vietų įstaigos dieną.\n\nStraipsnio pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567"
    },
    {
      "provision_ref": "art12",
      "chapter": "IV SKYRIUS PROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS",
      "section": "12",
      "title": "12 straipsnis. Probuojamųjų teisinė padėtis",
      "content": "1. Probuojamieji, kurie yra Lietuvos Respublikos piliečiai, turi visas Lietuvos Respublikos piliečiams Lietuvos Respublikos įstatymų, Europos Sąjungos teisės aktų ir tarptautinių sutarčių nustatytas teises, laisves ir pareigas su Lietuvos Respublikos įstatymuose, Europos Sąjungos teisės aktuose, tarptautinėse sutartyse, teismo nuosprendžiuose ar nutartyse nustatytais apribojimais.\n\n2. Probuojamųjų, kurie yra užsieniečiai, teisinę padėtį nustato Lietuvos Respublikos įstatymai ir tarptautinės sutartys, reglamentuojančios šių asmenų teises, laisves ir pareigas jiems esant Lietuvos Respublikoje, taip pat teismo nuosprendžiai ar nutartys."
    },
    {
      "provision_ref": "art13",
      "chapter": "IV SKYRIUS PROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS",
      "section": "13",
      "title": "13 straipsnis. Probuojamųjų teisės",
      "content": "Probuojamieji turi teisę:\n\n1) gauti žodinę ir rašytinę informaciją apie probacijos vykdymo tvarką ir sąlygas, savo teises ir pareigas. Šią informaciją probacijos tarnyba pateikia lietuvių kalba arba probuojamojo gimtąja kalba, arba ta kalba, kurią jis supranta;\n\n2) kreiptis su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais į probacijos tarnybą ar kitas valstybės ir savivaldybių institucijas, įstaigas ar pareigūnus, visuomenines ar tarptautines organizacijas, taip pat kitas institucijas, įstaigas ir organizacijas;\n\n3) turėti atstovus pagal įstatymą, kai yra nepilnamečiai;\n\n4) gauti asmeninę ir socialinę pagalbą."
    },
    {
      "provision_ref": "art14",
      "chapter": "IV SKYRIUS PROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS",
      "section": "14",
      "title": "14 straipsnis. Probuojamųjų bendrosios pareigos",
      "content": "Probuojamieji privalo:\n\n1) susisiekti su probacijos tarnyba per penkias darbo dienas nuo teismo nuosprendžio, kuriuo paskirta probacija, įsiteisėjimo dienos;\nStraipsnio punkto pakeitimai:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n2) atvykti į probacijos tarnybą šios tarnybos šaukime nurodytą dieną;\nPapildyta straipsnio punktu:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n3) vykdyti probacijos sąlygas ir individualiame probuojamojo priežiūros plane nustatytas priemones, padedančias įvykdyti probacijos sąlygas, informuoti probuotoją apie jų vykdymą ir (ar) pateikti tai patvirtinančius dokumentus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n4) pranešti probuotojui apie savo gyvenamąją, darbo ar mokymosi vietą, išvykimą už gyvenamosios vietos miesto (rajono) ribų.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764"
    },
    {
      "provision_ref": "art15",
      "chapter": "IV SKYRIUS PROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS",
      "section": "15",
      "title": "15 straipsnis. Lygtinai paleistų iš laisvės atėmimo vietų įstaigos nuteistųjų specialiosios pareigos",
      "content": "1. Lygtinai paleisti iš laisvės atėmimo vietų įstaigos nuteistieji privalo:\n\n1) intensyvios priežiūros metu nustatytu laiku būti nustatytose vietose, taip pat laikytis intensyvios priežiūros vykdymo sąlygų, nustatytų šio įstatymo VI skyriuje, jeigu lygtinis paleidimas iš laisvės atėmimo vietų įstaigos buvo taikytas pagal Bausmių vykdymo kodekso 82 straipsnio 3 arba 4 dalį;\n\n2) dalyvauti elgesio pataisos programose;\n\n3) gydytis priklausomybės nuo psichiką veikiančių medžiagų ligas, jeigu toks gydymas buvo pradėtas ir nebaigtas laisvės atėmimo vietų įstaigoje;\n\n4) nesilankyti tam tikrose vietose;\n\n5) nevartoti psichiką veikiančių medžiagų, jeigu nusikalstamą veiką, už kurią nuteistasis atlieka bausmę, padarė būdamas apsvaigęs nuo šių medžiagų;\n\n6) nebendrauti su tam tikrais asmenimis ar asmenų grupėmis;\n\n7) darbingo amžiaus probuojamieji – per penkiolika dienų nuo paleidimo įsidarbinti arba užsiregistruoti Užimtumo tarnyboje.\n\n2. Lygtinai paleisto iš laisvės atėmimo vietų įstaigos nuteistojo buvimo vietą ir laiką intensyvios priežiūros metu, elgesio pataisos programas, kuriose tikslinga dalyvauti šiam nuteistajam, vietas, kuriose negalima lankytis, ir asmenis, su kuriais negalima bendrauti, nustato probacijos tarnyba, atsižvelgdama į lygtinai paleisto iš laisvės atėmimo vietų įstaigos nuteistojo rizikos lygį, kriminogeninius veiksnius, nusikaltimo, už kurį vykdoma probacija, padarymo aplinkybes, elgesį, taikytas socialinės reabilitacijos priemones ir jų įgyvendinimo rezultatus atliekant laisvės atėmimo bausmę.\n\n3. Šio straipsnio 1 dalies 2, 4 ir 6 punktuose nurodytos pareigos nevykdomos, kai probacijos tarnyba, įvertinusi lygtinai paleisto iš laisvės atėmimo vietų įstaigos nuteistojo rizikos lygį, kriminogeninius veiksnius, nusikaltimo, už kurį vykdoma probacija, padarymo aplinkybes, elgesį, taikytas socialinės reabilitacijos priemones ir jų įgyvendinimo rezultatus atliekant laisvės atėmimo bausmę, nenustato elgesio pataisos programų, kuriose tikslinga dalyvauti šiam nuteistajam, vietų, kuriose jam negalima lankytis, ir asmenų, su kuriais jam negalima bendrauti.\nPapildyta straipsnio dalimi:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n4. Šio įstatymo 29 straipsnyje nustatyta tvarka lygtinai paleistam iš laisvės atėmimo vietų įstaigos nuteistajam gali būti paskirtos ir kitos, šio straipsnio 1 dalyje nenurodytos, pareigos, auklėjamojo poveikio priemonės arba baudžiamojo poveikio priemonės, intensyvi priežiūra arba šio straipsnio 1 dalyje nurodytos pareigos gali būti pakeistos kitomis pareigomis, auklėjamojo poveikio priemonėmis arba baudžiamojo poveikio priemonėmis, intensyvia priežiūra.\nStraipsnio dalies pakeitimai:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\nStraipsnio pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS PROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS",
      "section": "16",
      "title": "16 straipsnis. Nepilnamečio probuojamojo atstovų pagal įstatymą teisės ir pareigos",
      "content": "1. Be kituose teisės aktuose numatytų teisių, nepilnamečio probuojamojo atstovai pagal įstatymą turi teisę:\n\n1) gauti žodinę ar rašytinę informaciją apie probacijos vykdymo nepilnamečiam probuojamajam tvarką ir sąlygas, jo ir savo teises ir pareigas. Šią informaciją probacijos tarnyba pateikia lietuvių kalba arba nepilnamečio probuojamojo atstovo pagal įstatymą gimtąja kalba, arba ta kalba, kurią jis supranta;\n\n2) gauti informaciją apie nepilnamečiam probuojamajam vykdomos probacijos eigą;\n\n3) kreiptis su pasiūlymais, prašymais (pareiškimais), peticijomis ir skundais į probacijos tarnybą ar kitas valstybės ir savivaldybių institucijas, įstaigas ar pareigūnus, visuomenines ar tarptautines organizacijas, taip pat kitas institucijas, įstaigas ir organizacijas;\n\n4) dalyvauti nepilnamečio probuojamojo resocializacijoje.\n\n2. Nepilnamečio probuojamojo atstovai pagal įstatymą privalo:\n\n1) teikti probuotojui informaciją, būtiną nepilnamečio probuojamojo rizikos vertinimui atlikti;\n\n2) susisiekti su probacijos tarnyba per penkias darbo dienas nuo teismo nuosprendžio, kuriuo nepilnamečiam probuojamajam paskirta probacija, įsiteisėjimo dienos;\nStraipsnio punkto pakeitimai:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n3) atvykti į probacijos tarnybą šios tarnybos šaukime nurodytą dieną;\nPapildyta straipsnio punktu:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n4) rūpintis, kad nepilnametis probuojamasis vykdytų probacijos sąlygas ir dalyvautų probuojamojo resocializacijoje;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n5) teikti informaciją probuotojui apie nepilnamečiam probuojamajam taikomų probacijos sąlygų vykdymą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n6) bendradarbiauti su probuotoju sprendžiant nepilnamečio probuojamojo resocializacijos klausimus.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764"
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS PROBACIJOS VYKDYMO PAGRINDAI. PROBUOJAMŲJŲ TEISINĖ PADĖTIS. PROBUOTOJŲ TEISĖS IR PAREIGOS",
      "section": "17",
      "title": "17 straipsnis. Probuotojų teisės ir pareigos vykdant probaciją",
      "content": "1. Probuotojai turi teisę:\n\n1) kviesti probuojamąjį ir nepilnamečio probuojamojo atstovus pagal įstatymą atvykti į probacijos tarnybą;\n\n2) tikrinti, kaip probuojamasis vykdo probacijos sąlygas;\n\n3) neatlygintinai gauti iš valstybės, savivaldybių ir kitų institucijų, įstaigų, organizacijų valstybės informacinių išteklių, žinybinių registrų duomenis ir dokumentus bei kitą informaciją, reikalingą socialinio tyrimo išvadai parengti ir (ar) teismo nuosprendžiui (nutarčiai) įvykdyti, arba susipažinti su šia informacija;\n\n4) tvarkyti asmenų, dėl kurių rengiama socialinio tyrimo išvada, ir probuojamųjų asmens duomenis;\n\n5) lankytis asmenų, dėl kurių rengiama socialinio tyrimo išvada, ir probuojamųjų gyvenamojoje vietoje;\n\n6) sudaryti ir nutraukti sutartis su darbdaviais, pas kuriuos probuojamasis atlieka nemokamus darbus ar nemokamus auklėjamojo pobūdžio darbus, taip pat lankytis šių darbų atlikimo vietose;\n\n7) probuojamųjų elgesio kontrolei vykdyti naudoti elektroninio stebėjimo ir specialiąsias technines priemones.\nStraipsnio punkto pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\n2. Probuotojai privalo:\n\n1) užtikrinti probuojamųjų priežiūros vykdymą;\n\n2) teikti probuojamiesiems informaciją apie probacijos vykdymo tvarką ir sąlygas, jų teises ir pareigas;\n\n3) užtikrinti informacijos apie kaltinamąjį ir probuojamąjį konfidencialumą;\n\n4) atlikti kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas pareigas.\n\n3. Nepilnamečio probuojamojo atstovai pagal įstatymą šaukiami atvykti į probacijos tarnybą kartu su nepilnamečiu probuojamuoju pradedant vykdyti nepilnamečio probuojamojo priežiūrą, sudarant jam individualų probuojamojo priežiūros planą, probuojamojo dienotvarkę, kai nepilnamečiam probuojamajam paskirta intensyvi priežiūra, nepilnamečiam probuojamajam nevykdant probacijos sąlygų ir individualiame probuojamojo priežiūros plane nustatytų nepilnamečio probuojamojo priežiūros priemonių.\n\n4. Pradedant vykdyti priežiūrą, probuojamasis informuojamas apie jo teisinę padėtį ir probacijos sąlygų keitimo pagrindus, taip pat teisines pasekmes už vengimą vykdyti probacijos sąlygas.\n\n5. Elektroninio stebėjimo priemonių naudojimo ir probuojamųjų stebėjimo šiomis priemonėmis tvarką, taip pat specialiųjų techninių priemonių naudojimo tvarką nustato teisingumo ministras.\nPapildyta straipsnio dalimi:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\nV SKYRIUS\nPROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS"
    },
    {
      "provision_ref": "art18",
      "chapter": "V SKYRIUS PROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS",
      "section": "18",
      "title": "18 straipsnis. Probuojamojo priežiūros planavimas",
      "content": "1. Probuotojas sudaro individualų probuojamojo priežiūros planą. Sudarant šį planą, turi dalyvauti probuojamasis, o kai planas sudaromas nepilnamečiam probuojamajam, – ir nepilnamečio probuojamojo atstovas pagal įstatymą. Į plano sudarymą gali būti įtraukiamos suinteresuotos institucijos.\n\n2. Individualus probuojamojo priežiūros planas sudaromas atsižvelgiant į šio įstatymo nustatytas ir teismo paskirtas probacijos sąlygas, probuojamojo rizikos lygį, kriminogeninius veiksnius. Nepilnamečiams probuojamiesiems individualus priežiūros planas sudaromas atsižvelgiant ir į jų socialinę brandą, asmenybės ugdymo poreikius. Lygtinai paleistiems iš laisvės atėmimo vietų įstaigos nuteistiesiems sudarant individualų priežiūros planą, taip pat atsižvelgiama į jų elgesį atliekant laisvės atėmimo bausmę ir šios bausmės atlikimo metu jiems taikytas socialinės reabilitacijos priemones ir jų įgyvendinimo rezultatus.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n3. Neteko galios nuo 2022-07-01\nStraipsnio dalies naikinimas:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\n4. Individualus probuojamojo priežiūros planas lygtinai paleistiems iš laisvės atėmimo vietų įstaigos nuteistiesiems turi būti sudarytas iki jų lygtinio paleidimo iš laisvės atėmimo vietų įstaigos, o kitiems probuojamiesiems – ne vėliau kaip per penkiolika darbo dienų nuo priežiūros vykdymo bylos pradžios dienos. Individualus probuojamojo priežiūros planas gali būti nesudaromas, kai probacijos terminas yra ne ilgesnis kaip du mėnesiai, o nepilnamečiams probuojamiesiems ir lygtinai paleistiems iš laisvės atėmimo vietų įstaigos nuteistiesiems – ne ilgesnis kaip vienas mėnuo. Kai individualus probuojamojo priežiūros planas nesudaromas, probuojamasis supažindinamas su probacijos vykdymo tvarka ir sąlygomis, jo teisėmis ir pareigomis ir vykdomos šio įstatymo 19 straipsnyje nustatytos trumpalaikės probuojamojo resocializacijos priemonės. Individualus probuojamojo priežiūros planas gali būti tikslinamas atsižvelgiant į šio straipsnio 2 dalyje nustatytas aplinkybes.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n5. Probuojamasis su individualiu probuojamojo priežiūros planu, išskyrus šiame plane nustatytą elgesio kontrolės priemonių vykdymo intensyvumą, supažindinamas pasirašytinai. Su individualiu nepilnamečio probuojamojo priežiūros planu, išskyrus šiame plane nustatytą elgesio kontrolės priemonių vykdymo intensyvumą, pasirašytinai supažindinami ir nepilnamečio probuojamojo atstovai pagal įstatymą.\n\n6. Individualaus probuojamojo priežiūros plano formą ir jo rengimo metodines rekomendacijas tvirtina probacijos tarnybos direktorius.\nStraipsnio dalies pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171"
    },
    {
      "provision_ref": "art19",
      "chapter": "V SKYRIUS PROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS",
      "section": "19",
      "title": "19 straipsnis. Probuojamojo resocializacijos priemonės",
      "content": "Probuojamojo resocializacijos priemonės yra šios:\n\n1) individualus ir grupinis darbas su probuojamuoju, kurio metu ugdomi probuojamojo gebėjimai gyventi nenusikalstant ir skatinama jo socialinė integracija;\n\n2) probuojamojo dvasinių ir socialinių poreikių tenkinimo priemonės;\n\n3) socialinė pagalba sprendžiant probuojamojo asmenines ir socialines problemas;\n\n4) socialinių įgūdžių lavinimas ir pozityvaus užimtumo skatinimas;\n\n5) elgesio pataisos programų įgyvendinimas;\n\n6) individuali ar grupinė psichoterapija;\n\n7) psichologinė pagalba;\n\n8) atkuriamojo pobūdžio priemonės, kuriomis siekiama sutaikyti probuojamąjį ir nukentėjusįjį ir atlyginti nusikalstama veika padarytą žalą;\n\n9) kitos priemonės, kurių įgyvendinimas padėtų probuojamajam socialiai integruotis."
    },
    {
      "provision_ref": "art20",
      "chapter": "V SKYRIUS PROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS",
      "section": "20",
      "title": "20 straipsnis. Probuotojų socialinė pagalba probuojamiesiems",
      "content": "Probuotojai padeda probuojamiesiems spręsti asmenines ir socialines problemas:\n\n1) konsultuoja ir tarpininkauja asmens ar kitų dokumentų tvarkymo, būsto paieškos klausimais;\n\n2) nukreipia į socialinių paslaugų įstaigas, taip pat įstaigas, teikiančias paslaugas asmenims, sergantiems priklausomybės ligomis, informuoja apie socialines lengvatas iš laisvės atėmimo vietų įstaigos paleistiems asmenims;\nStraipsnio punkto pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n3) padeda įsidarbinti, inicijuoja susitikimus su galimais darbdaviais, informuoja apie Užimtumo tarnybos teikiamas paslaugas;\n\n4) motyvuoja ir skatina įgyti išsilavinimą;\n\n5) motyvuoja ir skatina dalyvauti elgesio pataisos programose;\n\n6) teikia informaciją ir konsultuoja kitais probuojamųjų socialinės integracijos klausimais ir teikia kitą reikalingą asmeninę ar socialinę pagalbą."
    },
    {
      "provision_ref": "art21",
      "chapter": "V SKYRIUS PROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS",
      "section": "21",
      "title": "21 straipsnis. Elgesio pataisos programų įgyvendinimas",
      "content": "1. Probuotojas, atsižvelgdamas į probuojamojo kriminogeninius veiksnius ir riziką, nustato individualias socialinės pagalbos kryptis ir įgyvendina probacijos tarnybos direktoriaus ir (ar) Lietuvos kalėjimų tarnybos direktoriaus aprobuotas elgesio pataisos programas.\nStraipsnio dalies pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n2. Nepilnamečiams probuojamiesiems turi būti taikomos specialios elgesio pataisos programos, atitinkančios jų amžių, socialinę brandą, ugdymo poreikius."
    },
    {
      "provision_ref": "art22",
      "chapter": "V SKYRIUS PROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS",
      "section": "22",
      "title": "22 straipsnis. Probuojamųjų elgesio kontrolė",
      "content": "1. Probuojamųjų elgesio kontrolę sudaro:\n\n1) individualus prevencinis darbas;\n\n2) probuojamiesiems nustatytų probacijos sąlygų vykdymo tikrinimas;\n\n3) dokumentų ir informacijos, reikalingų probacijos sąlygų įvykdymui užtikrinti, rinkimas;\n\n4) probuojamiesiems teismo paskirtos Lietuvos Respublikos baudžiamojo kodekso 721 straipsnyje nustatytos baudžiamojo poveikio priemonės, 75 straipsnio 5 dalies 7, 8, 9 punktuose nustatytų pareigų, 87 straipsnio 2 dalies 1 punkte ir 3 dalies 4 ir 5 punktuose nustatytų pareigų ir draudimų, šio įstatymo 15 straipsnio 1 dalies 4 ir 6 punktuose nustatytų pareigų ir intensyvios priežiūros vykdymo stebėjimas elektroninio stebėjimo priemonėmis;\n\n5) probuojamiesiems teismo paskirtos Baudžiamojo kodekso 75 straipsnio 5 dalies 10 punkte nustatytos pareigos, taip pat šio įstatymo 15 straipsnio 1 dalies 5 punkte ir 27 straipsnio 2 punkte nustatytos pareigos ir draudimo vykdymo tikrinimas specialiosiomis techninėmis priemonėmis;\n\n6) kitos įstatymuose nustatytos priemonės.\n\n2. Elektroninio stebėjimo ir specialiosiomis techninėmis priemonėmis galima stebėti ir tikrinti ne tik šio straipsnio 1 dalies 4 ir 5 punktuose nurodytų probacijos sąlygų vykdymą, jeigu taip būtų užtikrinta efektyvesnė probuojamųjų elgesio kontrolė.\nStraipsnio dalies pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\n3. Probuojamieji, kurių probacijos sąlygų vykdymas stebimas elektroninio stebėjimo priemonėmis, turi laikytis šio įstatymo 26 straipsnio 1, 4, 5 ir 6 punktuose nustatytų pareigų ir šio įstatymo 27 straipsnio 1 punkte nustatyto draudimo.\n\n4. Probuojamojo atsisakymas arba nesutikimas, kad jam nustatytų pareigų ir draudimų vykdymas būtų kontroliuojamas elektroninio stebėjimo priemonėmis ir specialiosiomis techninėmis priemonėmis, taip pat tokių priemonių tyčinis sugadinimas prilyginamas vengimui vykdyti probacijos sąlygas.\n\n5. Probuojamųjų elgesio kontrolės tvarką nustato probacijos tarnybos direktorius.\nPapildyta straipsnio dalimi:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171"
    },
    {
      "provision_ref": "art23",
      "chapter": "V SKYRIUS PROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS",
      "section": "23",
      "title": "23 straipsnis. Probuojamojo priežiūros vykdymo sustabdymas",
      "content": "Probacijos tarnybos direktoriaus ar jo įgalioto probuotojo sprendimu probuojamojo priežiūros vykdymas laikinai sustabdomas, kol probacijos vykdymo metu probuojamajam taikoma kardomoji priemonė – suėmimas. Šis laikas įskaitomas į probacijos laikotarpį, jeigu probuojamasis vėliau buvo išteisintas arba baudžiamoji byla ar ikiteisminis tyrimas jam buvo nutrauktas, arba kardomoji priemonė buvo pripažinta nepagrįsta (neteisėta)."
    },
    {
      "provision_ref": "art24",
      "chapter": "V SKYRIUS PROBUOJAMOJO PRIEŽIŪROS PLANAVIMAS IR VYKDYMAS",
      "section": "24",
      "title": "24 straipsnis. Probuojamojo priežiūros vykdymo nutraukimas prieš terminą",
      "content": "1. Probacijos tarnybos teikimu apylinkės teismas gali prieš terminą nutraukti vykdomą probuojamojo priežiūrą, jam faktiškai atlikus ne mažiau kaip tris ketvirtadalius, o nepilnamečiam probuojamajam – du trečdalius probacijos termino, kai jo rizika ir elgesys probacijos vykdymo metu rodo, kad probacijos tikslai gali būti pasiekti be tolesnės probuojamojo priežiūros, jeigu probuojamasis nepažeidė probacijos sąlygų, nepadarė administracinių nusižengimų, nepadarė arba nėra įtariamas ar kaltinamas naujos nusikalstamos veikos padarymu.\n\n2. Jeigu teismas nenutraukia probuojamojo priežiūros vykdymo prieš terminą, pakartotinis teikimas galimas ne anksčiau kaip po šešių mėnesių nuo teismo nutarties atsisakyti nutraukti prieš terminą probuojamojo priežiūros vykdymą priėmimo dienos.\n\nVI SKYRIUS\nINTENSYVI PRIEŽIŪRA"
    },
    {
      "provision_ref": "art25",
      "chapter": "VI SKYRIUS INTENSYVI PRIEŽIŪRA",
      "section": "25",
      "title": "25 straipsnis. Intensyvi priežiūra",
      "content": "1. Ne vėliau kaip per penkias darbo dienas nuo nuosprendžio, pagal kurį turi būti vykdoma probuojamojo intensyvi priežiūra, gavimo, o kai nuteistasis lygtinai paleidžiamas iš laisvės atėmimo vietų įstaigos taikant jam intensyvią priežiūrą, – lygtinio paleidimo iš laisvės atėmimo vietų įstaigos dieną probuojamajam uždedamas elektroninio stebėjimo įtaisas ir prireikus teismo ar probacijos tarnybos nustatytoje nuteistojo buvimo vietoje sumontuojama elektroninio stebėjimo įranga, o nuteistasis pasirašytinai supažindinamas su elektroninio stebėjimo įtaiso naudojimo instrukcija. Jeigu nuteistasis yra nepilnametis, su šia instrukcija pasirašytinai supažindinamas ir jo atstovas pagal įstatymą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n2. Intensyvios priežiūros metu elektroninio stebėjimo įtaisas nuo nuteistojo gali būti nuimamas šiais atvejais:\n\n1) elektroninio stebėjimo įtaisas trukdo nuteistajam teikti asmens sveikatos priežiūros paslaugas;\n\n2) dėl elektroninio stebėjimo įtaiso gedimo būtina jį pakeisti nauju;\n\n3) nuteistajam taikoma kardomoji priemonė – suėmimas.\n\n3. Elektroninio stebėjimo įtaisas nuo nuteistojo nuimamas paskutinę intensyvios priežiūros vykdymo dieną. Jeigu intensyvios priežiūros vykdymo terminas sueina poilsio arba šventės dieną, elektroninio stebėjimo įtaisas probuojamajam nuimamas prieš poilsio arba šventės dieną einančią dieną.\nStraipsnio dalies pakeitimai:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764\n\n4. Neteko galios nuo 2022-07-01\nStraipsnio dalies naikinimas:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI SKYRIUS INTENSYVI PRIEŽIŪRA",
      "section": "26",
      "title": "26 straipsnis. Probuojamojo, kuriam vykdoma intensyvi priežiūra, specialiosios pareigos",
      "content": "Probuojamasis, kuriam vykdoma intensyvi priežiūra, privalo:\n\n1) dėvėti elektroninio stebėjimo įtaisą;\n\n2) būti teismo nuosprendyje (nutartyje) ar probacijos tarnybos nustatytoje vietoje nustatytu laiku;\n\n3) pranešti probuotojui apie bet kokį nustatytos intensyvios priežiūros tvarkos nesilaikymo atvejį;\n\n4) pranešti probuotojui apie pastebėtą elektroninio stebėjimo įtaiso gedimą ar praradimą;\n\n5) leisti probuotojui ar kitam asmeniui, vykdančiam elektroninio stebėjimo įtaiso techninę priežiūrą, patikrinti probuojamojo dėvimą, taip pat jo buvimo vietoje sumontuotą elektroninio stebėjimo įtaisą;\n\n6) grąžinti probuotojui ar kitam asmeniui, atliekančiam elektroninio stebėjimo įtaiso techninę priežiūrą, elektroninio stebėjimo įtaisą pasibaigus intensyviai priežiūrai."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI SKYRIUS INTENSYVI PRIEŽIŪRA",
      "section": "27",
      "title": "27 straipsnis. Draudimai probuojamajam, kuriam paskirta intensyvi priežiūra",
      "content": "Probuojamajam, kuriam paskirta intensyvi priežiūra, draudžiama:\n\n1) nusiimti, gadinti ar sunaikinti elektroninį stebėjimo įtaisą;\n\n2) intensyvios priežiūros metu vartoti psichiką veikiančias medžiagas."
    },
    {
      "provision_ref": "art28",
      "chapter": "VI SKYRIUS INTENSYVI PRIEŽIŪRA",
      "section": "28",
      "title": "28 straipsnis. Intensyvios priežiūros vykdymo terminas",
      "content": "1. Intensyvi probuojamojo priežiūra vykdoma tris mėnesius, išskyrus probuojamuosius, kuriems arešto bausmės vykdymas atidėtas. Atsižvelgęs į probuojamojo rizikos lygį ir elgesį probacijos vykdymo metu, probacijos tarnybos direktorius arba jo įgaliotas probuotojas gali pratęsti jo intensyvios priežiūros vykdymą trims mėnesiams, tačiau bendras probuojamojo intensyvios priežiūros terminas negali būti ilgesnis už bausmės vykdymo atidėjimo ar likusios neatliktos bausmės laiką.\nStraipsnio dalies pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\n2. Probuojamųjų, kuriems arešto bausmės vykdymas atidėtas, intensyvi priežiūra vykdoma visą bausmės vykdymo atidėjimo laiką.\n\nVII SKYRIUS\nPROBACIJOS SĄLYGŲ KEITIMAS. PROBACIJOS VYKDYMO IR VENGIMO VYKDYTI TEISINĖS PASEKMĖS. PROBACIJOS VYKDYMO PABAIGA"
    },
    {
      "provision_ref": "art29",
      "chapter": "VII SKYRIUS PROBACIJOS SĄLYGŲ KEITIMAS. PROBACIJOS VYKDYMO IR VENGIMO VYKDYTI TEISINĖS PASEKMĖS. PROBACIJOS VYKDYMO PABAIGA",
      "section": "29",
      "title": "29 straipsnis. Probacijos sąlygų keitimas",
      "content": "1. Probacijos tarnyba gali kreiptis į teismą dėl probacijos sąlygų pakeitimo ar papildomų sąlygų nustatymo, jeigu kitos sąlygos darytų teigiamą įtaką probuojamojo elgesiui ir (ar) padėtų užtikrinti nukentėjusio asmens interesus arba jeigu probuojamasis dėl objektyvių priežasčių negali įvykdyti nustatytų probacijos sąlygų.\n\n2. Probacijos tarnybos teikimu teismas gali pakeisti probuojamajam paskirtas auklėjamojo poveikio priemones, baudžiamojo poveikio priemones ir (ar) pareigas, taip pat šio įstatymo  15 straipsnyje nustatytas pareigas kitomis Baudžiamojo kodekso IX skyriuje numatytomis baudžiamojo poveikio priemonėmis ir (ar) šio kodekso 75 straipsnio 5 ar 6 dalyje numatytomis pareigomis arba šio kodekso 82 straipsnyje numatytomis auklėjamojo poveikio priemonėmis arba paskirti papildomas Baudžiamojo kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) šio kodekso 75 straipsnio 5 ar 6 dalyje numatytas pareigas arba šio kodekso 82 straipsnyje numatytas auklėjamojo poveikio priemones.\n\nStraipsnio pakeitimai:\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764"
    },
    {
      "provision_ref": "art30",
      "chapter": "VII SKYRIUS PROBACIJOS SĄLYGŲ KEITIMAS. PROBACIJOS VYKDYMO IR VENGIMO VYKDYTI TEISINĖS PASEKMĖS. PROBACIJOS VYKDYMO PABAIGA",
      "section": "30",
      "title": "30 straipsnis. Probacijos vykdymo ir vengimo vykdyti probaciją teisinės pasekmės",
      "content": "1. Probuojamasis, kuris probacijos laikotarpiu įvykdė auklėjamojo ar baudžiamojo poveikio priemones ir (ar) pareigas, laikėsi intensyvios priežiūros sąlygų ir kuriam nebuvo panaikintas bausmės vykdymo atidėjimas ar lygtinis paleidimas iš laisvės atėmimo vietų įstaigos šio straipsnio 3 dalyje nustatyta tvarka, laikomas atlikusiu bausmę.\n\n2. Jeigu probuojamasis probacijos vykdymo laikotarpiu dėl pateisinamų priežasčių per teismo nustatytą laiką neįvykdo probacijos sąlygų, jis šias probacijos sąlygas privalo įvykdyti iki bausmės vykdymo atidėjimo ar likusios bausmės laiko pabaigos.\n\n3. Probacijos tarnybos teikimu teismas gali priimti sprendimą panaikinti nuteistajam bausmės vykdymo atidėjimą ir vykdyti pagal nuosprendį paskirtą bausmę arba panaikinti lygtinį paleidimą iš laisvės atėmimo vietų įstaigos ir vykdyti likusią bausmės dalį, jeigu probacijos vykdymo metu probacijos tarnyba nustatė nuteistojo nusikalstamo elgesio rizikos arba žalos kitiems asmenims rizikos padidėjimą ir yra pakankamas pagrindas manyti, kad probacijos tikslas nebus pasiektas.\n\n4. Probacijos tarnybos teikimų teismui rengimo tvarką nustato probacijos tarnybos direktorius.\nTAR pastaba: sprendimai dėl iki įsigaliojant 2024-05-07 įstatymui Nr. XIV-2592 (2024-05-14) teisme gautų probacijos teikimų pagal Lietuvos Respublikos probacijos įstatymo 30 straipsnį priimami vadovaujantis 2024-05-07 įstatymo Nr. XIV-2592  6 straipsniu pakeistomis Probacijos įstatymo 30 straipsnio nuostatomis.\n\nStraipsnio pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\nNr. XIV-2592, 2024-05-07, paskelbta TAR 2024-05-13, i. k. 2024-08764"
    },
    {
      "provision_ref": "art31",
      "chapter": "VII SKYRIUS PROBACIJOS SĄLYGŲ KEITIMAS. PROBACIJOS VYKDYMO IR VENGIMO VYKDYTI TEISINĖS PASEKMĖS. PROBACIJOS VYKDYMO PABAIGA",
      "section": "31",
      "title": "31 straipsnis. Probacijos vykdymo pabaiga",
      "content": "1. Probacijos vykdymas baigiamas bausmės vykdymo atidėjimo ar laisvės atėmimo bausmės paskutinę dieną, jeigu probuojamasis yra lygtinai paleistas iš laisvės atėmimo vietų įstaigos ir nėra pagrindų jį pasiųsti atlikti paskirtos laisvės atėmimo bausmės ar likusios jos dalies.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567\n\n2. Probacijos vykdymo nutraukimo pagrindai yra:\n\n1) teismo nutartis nutraukti probuojamojo priežiūros vykdymą prieš terminą;\n\n2) teismo nutartis vykdyti teismo paskirtą laisvės atėmimo bausmę ar likusią jos dalį;\n\n3) teismo nutartis atleisti nuo bausmės atlikimo;\n\n4) teismo nuosprendis (nutartis), kuriuo paskirta bausmė subendrinta su kita bausme probuojamajam padarius naują nusikalstamą veiką;\n\n5) aukštesnės instancijos teismo sprendimas panaikinti nuosprendį (nutartį), kuriuo buvo paskirta probacija;\n\n6) Lietuvos Respublikos Seimo priimtas amnestijos aktas;\n\n7) Respublikos Prezidento dekretas suteikti probuojamajam malonę;\n\n8) kiti įstatymų nustatyti pagrindai.\n\nVIII SKYRIUS\nPROBACIJOS VYKDYMO TEISĖTUMO PRIEŽIŪRA"
    },
    {
      "provision_ref": "art32",
      "chapter": "VIII SKYRIUS PROBACIJOS VYKDYMO TEISĖTUMO PRIEŽIŪRA",
      "section": "32",
      "title": "32 straipsnis. Probacijos vykdymo teisėtumo priežiūra",
      "content": "Probacijos tarnybos ir probuotojų veiklos vykdant probaciją priežiūrą atlieka Lietuvos Respublikos teismai, prokurorai, Lietuvos Respublikos Seimo kontrolieriai, lygių galimybių kontrolierius, Lietuvos Respublikos vaiko teisių apsaugos kontrolierius, Lietuvos Respublikos teisingumo ministerija ir kitos valstybės institucijos pagal Lietuvos Respublikos įstatymus.\n\nStraipsnio pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171"
    },
    {
      "provision_ref": "art33",
      "chapter": "VIII SKYRIUS PROBACIJOS VYKDYMO TEISĖTUMO PRIEŽIŪRA",
      "section": "33",
      "title": "33 straipsnis. Probacijos tarnybos ir probuotojų veiksmų ir sprendimų apskundimas",
      "content": "1. Probuotojų veiksmai ir sprendimai skundžiami probacijos tarnybos direktoriui. Šis skundą turi išnagrinėti ne vėliau kaip per dvidešimt darbo dienų nuo skundo gavimo probacijos tarnyboje dienos, o kai dėl skundo atliekamas tarnybinis tyrimas, – per dešimt darbo dienų nuo tarnybinio tyrimo baigimo dienos.\n\n2. Probacijos tarnybos direktoriaus veiksmai ir sprendimai gali būti skundžiami apygardos administraciniam teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka, o veiksmai ir sprendimai, susiję su nuosprendžio ar nutarties vykdymo teisiniais santykiais, – apylinkės teismui Baudžiamojo proceso kodekso nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\n3. Neteko galios nuo 2022-07-01\nStraipsnio dalies naikinimas:\nNr. XIV-880, 2021-12-23, paskelbta TAR 2022-01-06, i. k. 2022-00171\n\n4. Lietuvos Respublikos įstatymų nustatytais atvejais ir tvarka probacijos tarnybos ir probuotojų veiksmai ir sprendimai gali būti skundžiami Seimo kontrolieriams, lygių galimybių kontrolieriui, vaiko teisių apsaugos kontrolieriui ir (ar) kitoms įgaliotoms valstybės institucijoms.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Individualus probuojamojo priežiūros planas",
      "definition": "dokumentas, kuriame nustatoma konkretaus probuojamojo priežiūros vykdymo tvarka, priemonės ir terminai.",
      "source_provision": "art2"
    },
    {
      "term": "Kriminogeniniai veiksniai",
      "definition": "veiksniai, lėmę asmens nusikalstamą elgesį.",
      "source_provision": "art2"
    },
    {
      "term": "Nepilnamečio probuojamojo atstovai pagal įstatymą",
      "definition": "vaiko tėvai, įtėviai, globėjai, rūpintojai ir kiti asmenys, kurie pagal įstatymą ar kitą teisės aktą privalo rūpintis vaiku, jį auklėti, globoti, jam atstovauti, ginti jo teises ir teisėtus interesus.",
      "source_provision": "art2"
    },
    {
      "term": "Nusikalstamo elgesio rizikos vertinimas",
      "definition": "standartizuotas kaltinamojo ar nuteistojo nusikalstamo elgesio tikimybės ir galimybių ją sumažinti tyrimas.",
      "source_provision": "art2"
    },
    {
      "term": "Probacija",
      "definition": "sąlyginė alternatyva paskirtai arešto ar laisvės atėmimo bausmei (bausmės ar jos dalies vykdymo atidėjimas ir lygtinis paleidimas iš laisvės atėmimo vietų įstaigos), kurios metu vykdoma probuojamojo priežiūra.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567",
      "source_provision": "art2"
    },
    {
      "term": "Probacijos sąlygos",
      "definition": "teismo ir įstatymo probuojamajam nustatytų pareigų, draudimų, auklėjamojo ir baudžiamojo poveikio priemonių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Probuojamasis",
      "definition": "asmuo, kuriam paskirta probacija.",
      "source_provision": "art2"
    },
    {
      "term": "Probuojamojo elgesio kontrolė",
      "definition": "priemonių, kuriomis siekiama užtikrinti probuojamajam nustatytų probacijos sąlygų laikymąsi, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Probuojamojo priežiūra",
      "definition": "tarpusavyje suderintų probuojamojo resocializacijos ir elgesio kontrolės priemonių visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Probuojamojo resocializacija",
      "definition": "priemonių, kuriomis skatinami probuojamojo gebėjimai gyventi nenusikalstant ir jo socialinė integracija, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Probuotojas",
      "definition": "bausmių vykdymo sistemos pareigūnas, vykdantis probaciją.\nStraipsnio dalies pakeitimai:\nNr. XIV-1204, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15567",
      "source_provision": "art2"
    }
  ]
}
