{
  "id": "lt-law-x-807",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės rezervo įstatymo 2, 4 ir 13 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-807",
  "status": "in_force",
  "issued_date": "2006-09-14",
  "in_force_date": "2006-10-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.58475E9E39D7/MKIpUgaWQU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "2 straipsnio 1 dalį papildyti žodžiais „ar kitais šio įstatymo nustatytais atvejais“ ir šią dalį išdėstyti taip:\n\n„1. Valstybės rezervas – piniginės lėšos (nacionaline bei užsienio valiuta) ir valstybės lėšomis įsigytos materialinių išteklių atsargos bei privalomosios materialinių išteklių atsargos mobilizaciniams poreikiams, ūkio ir civilinės saugos sistemos funkcionavimo poreikiams patenkinti mobilizacijos, ekstremalių situacijų bei ekonominės grėsmės sąlygomis ar kitais šio įstatymo nustatytais atvejais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 5 dalies pakeitimas",
      "content": "4 straipsnio 5 dalį papildyti žodžiais „bei civilinės saugos treniruotėms ir pratyboms“ ir šią dalį išdėstyti taip:\n\n„5. Civilinės saugos priemonių atsargos – valstybės rezervo materialinių išteklių atsargų dalis, skiriama civilinės saugos sistemos funkcionavimui užtikrinti mobilizacijos ir ekstremalių situacijų metu bei civilinės saugos treniruotėms ir pratyboms.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio papildymas 8 dalimi",
      "content": "Papildyti 13 straipsnį 8 dalimi:\n\n„8. Valstybės rezervo civilinės saugos priemonių atsargos gali būti naudojamos civilinės saugos treniruočių ir pratybų metu Lietuvos Respublikos Vyriausybės nustatyta tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
