{
  "id": "lt-law-xi-521",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 235 straipsnio pakeitimo įstatymas",
  "short_name": "XI-521",
  "status": "in_force",
  "issued_date": "2009-12-03",
  "in_force_date": "2009-12-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5BDF891FF9BD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 235 straipsnio pakeitimas",
      "content": "Pakeisti 235 straipsnį ir jį išdėstyti taip:\n\n„235 straipsnis. Melagingi parodymai, išvados ir vertimas\n\n1. Tas, kas ikiteisminio tyrimo metu, teisme arba Tarptautiniame baudžiamajame teisme ar kitoje tarptautinėje teisminėje institucijoje būdamas liudytoju ar nukentėjusiu asmeniu davė melagingus parodymus, būdamas ekspertu ar specialistu pateikė melagingą išvadą ar paaiškinimą arba būdamas vertėju melagingai ar žinomai neteisingai išvertė,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas apkaltos proceso metu Seimo specialiajai tyrimo komisijai ar Seimui būdamas liudytoju davė melagingus parodymus, būdamas ekspertu ar specialistu pateikė melagingą išvadą ar paaiškinimą arba būdamas vertėju melagingai ar žinomai neteisingai išvertė arba Seimo laikinajai tyrimo komisijai ar Seimo komitetui, kuriam Seimas suteikė laikinosios tyrimo komisijos įgaliojimus, pateikė melagingą pranešimą, paaiškinimą, informaciją ar duomenis,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n3. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, kaltindamas asmenį, neva šis padarė sunkų ar labai sunkų nusikaltimą,\nbaudžiamas bauda arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n4. Nukentėjęs asmuo ar liudytojas neatsako už melagingų parodymų davimą, jeigu pagal įstatymus turėjo teisę atsisakyti duoti parodymus, tačiau prieš apklausą nebuvo su šia teise supažindintas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
