{
  "id": "lt-law-viii-332",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo 5, 20, 21, 23, 24, 25 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-332",
  "status": "in_force",
  "issued_date": "1997-06-26",
  "in_force_date": "1997-07-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.58AB198BA221/rXOkidFqph",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "5 straipsnio 2 dalies 2 punkte vietoj žodžių „apskrities valdytojui“ įrašyti žodžius „apskrities viršininkui“ ir šį punktą išdėstyti taip:\n\n„2) apskrityse: teritorinis visuomenės sveikatos centras – atitinkamos apskrities viršininkui ir Tarnybai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "20 straipsnio 3 dalies 2 punkte vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šį punktą išdėstyti taip:\n\n„2) vienos apskrities teritorijoje – Vyriausybė bendru apskrities viršininko ir sveikatos apsaugos ministro teikimu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio 2 dalies 2 punkto ir 4 dalies pakeitimas",
      "content": "1. 21 straipsnio 2 dalies 2 punkte vietoj žodžių „apskrities valdytojo“ įrašyti žodžius „apskrities viršininko“ ir šį punktą išdėstyti taip:\n\n„2) vienos apskrities teritorijoje – Vyriausybė bendru apskrities viršininko ir sveikatos apsaugos ministro teikimu.“\n\n2. 21 straipsnio 4 dalyje vietoj žodžio „valdytojai“ įrašyti žodžius „viršininkai“ ir šią dalį išdėstyti taip:\n\n„4. Teritorijų karantino režimo priemonių įgyvendinimą turi organizuoti atitinkamų savivaldybių, kurių teritorijose skelbiamas karantinas, tarybos ir merai, apskričių, kurioms priskiriamos šios savivaldybės, viršininkai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio pakeitimas",
      "content": "23 straipsnyje vietoj žodžių „apskričių valdytojai“ įrašyti žodžius „apskričių viršininkai“ ir šį straipsnį išdėstyti taip:\n\n„23 straipsnis.     Pavojingų ir ypač pavojingų užkrečiamųjų ligų profilaktikos ir kontrolės strategijos įgyvendinimas\n\nVyriausybės institucijos, apskričių viršininkai ir savivaldybių merai, vadovaudamiesi Vyriausybės patvirtintu pavojingų ir ypač pavojingų užkrečiamųjų ligų profilaktikos ir kontrolės valstybinės strategijos priemonių planu, privalo pagal kompetenciją planuoti pavojingų ir ypač pavojingų užkrečiamųjų ligų profilaktikos ir kontrolės organizacines, teisines ir ekonomines priemones bei užtikrinti jų įgyvendinimą. Šių priemonių rengimą ir įgyvendinimą koordinuoja Valstybinė sveikatos reikalų komisija prie Lietuvos Respublikos Vyriausybės.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio 2 dalies pakeitimas",
      "content": "24 straipsnio 2 dalyje vietoj žodžių „Apskričių valdytojai“ įrašyti žodžius „Apskričių viršininkai“ ir šią dalį išdėstyti taip:\n\n„2. Apskričių viršininkai ir savivaldybių merai, vadovaudamiesi Vyriausybės patvirtintu užkrečiamųjų ligų profilaktikos ir kontrolės valstybinės strategijos priemonių planu bei atsižvelgdami į Lietuvos Respublikos teritorijos administracinių vienetų higieninę ir gyventojų sveikatos būklę, privalo pagal kompetenciją rengti apskričių ir savivaldybių tikslines pavojingų ir ypač pavojingų užkrečiamųjų ligų profilaktikos ir kontrolės programas bei užtikrinti jų įgyvendinimą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 25 straipsnio 2 ir 8 dalių pakeitimas",
      "content": "25 straipsnio 2 dalyje vietoj žodžių „apskričių valdytojai“ įrašyti žodžius „apskričių viršininkai“, 8 dalyje vietoj žodžių „Apskrities valdytojas“ įrašyti žodžius „Apskrities viršininkas“ ir šias dalis išdėstyti taip:\n\n„2. Užkrečiamųjų ligų profilaktikos ir kontrolės valdymą apskrityse šio ir kitų įstatymų bei teisės aktų nustatyta tvarka vykdo apskričių viršininkai.“\n\n„8. Apskrities viršininkas, įgyvendindamas savo teritorijoje užkrečiamųjų ligų profilaktikos ir kontrolės valstybės politikos programą:\n\n1) organizuoja užkrečiamųjų ligų profilaktikos ir kontrolės valstybinių privalomųjų ir tikslinių programų įgyvendinimą;\n\n2) organizuoja užkrečiamųjų ligų profilaktikos ir kontrolės apskrities tikslinių programų rengimą ir įgyvendinimą;\n\n3) organizuoja kontrolę, kaip apskrities savivaldybių merai pagal šio ir kitų įstatymų nustatytą kompetenciją įgyvendina užkrečiamųjų ligų kontrolę ir profilaktiką;\n\n4) vykdo kitas šio ir kitų įstatymų nustatytas funkcijas užkrečiamųjų ligų profilaktikos ir kontrolės srityse.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
