{
  "id": "lt-law-ix-1139",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 10 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1139",
  "status": "in_force",
  "issued_date": "2002-10-15",
  "in_force_date": "2002-10-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.589B558A2903",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 4 dalies pakeitimas",
      "content": "10 straipsnio 4 dalyje vietoj datos „2002 m. liepos 1 d.“ įrašyti datą „2003 m. liepos 1 d.“ ir šią dalį išdėstyti taip:\n\n„4. Kartu su prašymu atkurti nuosavybės teises pateikiamas pilietybę patvirtinantis dokumentas ir pridedami nuosavybės teises bei giminystės ryšį su savininku patvirtinantys dokumentai. Piliečiai, padavę prašymus atkurti nuosavybės teises į nekilnojamąjį turtą, bet nepateikę nuosavybės teises bei giminystės ryšį su savininku patvirtinančių dokumentų, šiuos dokumentus iki 2003 m. liepos 1 d. turi pateikti šio įstatymo 17 straipsnyje nurodytoms institucijoms. Piliečiai, praleidę nustatytą terminą pateikti šiuos dokumentus, netenka teisės į nuosavybės teisių atkūrimą pagal šį įstatymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti ir papildyti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pilietis iki 2003 m. balandžio 1 d. gali pareikšti arba pakeisti valią dėl būdo, kuriuo atkuriamos nuosavybės teisės į nekilnojamąjį turtą, jeigu nepriimtas sprendimas dėl nuosavybės teisių atkūrimo. Jeigu sprendimas priimtas, bet nepradėtas vykdyti, piliečio prašymu šio įstatymo 17 straipsnyje nurodytos institucijos jį pakeičia administracine tvarka, o jei sprendimas pradėtas vykdyti, jis gali būti panaikinamas Vyriausybės nustatyta tvarka. Prašymus dėl priimtų sprendimų pakeitimo ar panaikinimo piliečiai turi pateikti iki 2003 m. balandžio 1 d. Jeigu pilietis iki 2003 m. balandžio 1 d. nepareiškia valios dėl būdo, kuriuo atkuriamos nuosavybės teisės į nekilnojamąjį turtą, atkūrimo būdą parenka šio įstatymo 17 straipsnyje nurodytos institucijos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
