{
  "id": "lt-law-viii-1941",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių ginčų komisijų įstatymo 3, 4, 6 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1941",
  "status": "in_force",
  "issued_date": "2000-09-19",
  "in_force_date": "2000-10-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5BDC16D7E3E1/GFgBGcYJWQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 ir 3 dalių pakeitimas ir papildymas",
      "content": "1. 3 straipsnio 2 dalį pakeisti bei papildyti ir išdėstyti taip:\n\n„2. Apskrities administracinių ginčų komisija sudaroma 4 metams iš 5 narių, turinčių aukštąjį teisinį išsilavinimą. Komisijos narius, iš jų komisijos pirmininką ir pirmininko pavaduotoją, skiria Vyriausybė. Komisijos narių, komisijos pirmininko ir pirmininko pavaduotojo kandidatūras Vyriausybei teikia apskrities taryba.“\n\n2. 3 straipsnio 3 dalį pakeisti ir išdėstyti taip:\n\n„3. Komisijos pirmininkas, pirmininko pavaduotojas ir nariai turi teisę atsistatydinti. Motyvuotu teikimu apskrities taryba gali siūlyti Vyriausybei, o savivaldybės meras – savivaldybės tarybai atleisti atitinkamos komisijos pirmininką, pirmininko pavaduotoją ar narį prieš laiką ir vietoj jų teikti naujas kandidatūras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "4 straipsnio 1, 2, 3 dalis pakeisti, straipsnį papildyti 4 dalimi ir išdėstyti taip:\n\n„4 straipsnis. Apskrities administracinių ginčų komisijų statusas\n\n1. Apskrities administracinių ginčų komisijos nariais jų sutikimu gali būti valstybės ar savivaldybių tarnautojai, taip pat šio statuso neturintys asmenys.\n\n2. Apskrities administracinių ginčų komisiją aptarnauja apskrities viršininko administracija.\n\n3. Komisijos technines funkcijas (skundų registravimas, raštvedyba, susirašinėjimas ir kt.) atlieka apskrities viršininko paskirtas administracijos tarnautojas. Jis kartu yra ir atsakingasis komisijos sekretorius.\n\n4. Valstybės ir savivaldybių tarnautojams už darbą komisijoje nemokama, o kitiems komisijos nariams atlyginama Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 3 dalies pakeitimas",
      "content": "6 straipsnio 3 dalyje vietoj žodžio „viršininkui“ įrašyti žodį „tarybai“ ir šią dalį išdėstyti taip:\n\n„3. Už savo darbą apskrities administracinių ginčų komisija kartą per metus atsiskaito apskrities tarybai, taip pat yra atsakinga Vyriausiajai administracinių ginčų komisijai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
