{
  "id": "lt-law-ix-288",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 21, 24 ir 26 straipsnių pakeitimo įstatymas",
  "short_name": "IX-288",
  "status": "in_force",
  "issued_date": "2001-04-19",
  "in_force_date": "2001-05-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.58D32ECAE5D4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio 6 dalies pakeitimas",
      "content": "21 straipsnio 6 dalyje vietoj žodžių „žyminį mokestį“ įrašyti žodžius „valstybės rinkliavą“ ir šią dalį išdėstyti taip:\n\n„6. Turimus duomenis teritorijų planavimo organizatoriams, jeigu jie yra valstybės ar savivaldos institucijos, jų įgaliotiems asmenims ir valstybinio teritorijų planavimo duomenų banko tvarkytojui jų prašymu valstybės valdymo institucijos, valstybinių registrų, kadastrų, klasifikatorių, specializuotų duomenų bankų tvarkytojai, taip pat valstybinių programų, bendrojo, detaliojo ir specialiojo planavimo organizatoriai, jei jie yra valstybės ar savivaldos institucijos, privalo teikti nemokamai. Kiti fiziniai ir juridiniai asmenys informaciją apie planuojamą objektą arba atliktų tyrimų duomenis teikia ir gauna už atlyginimą, kuris nustatomas tarpusavio susitarimu. Informaciją apie planuojamą teritoriją planavimui organizuoti valstybės valdymo institucijos, valstybinių registrų, kadastrų, klasifikatorių, specializuotų duomenų bankų tvarkytojai, taip pat valstybinių programų, bendrojo, detaliojo ir specialiojo planavimo organizatoriai, jei jie yra valstybės ar savivaldos institucijos, privatiems juridiniams ir fiziniams asmenims jų prašymu teikia už nustatytą valstybės rinkliavą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 24 straipsnio 5 dalies pakeitimas",
      "content": "24 straipsnio 5 dalyje vietoj žodžių „žyminį mokestį“ įrašyti žodžius „valstybės rinkliavą“ ir šią dalį išdėstyti taip:\n\n„5. Visi Lietuvos Respublikos fiziniai ir juridiniai asmenys turi teisę susipažinti su teritorijų planavimo dokumentų registro duomenimis atitinkamą registrą tvarkančioje institucijoje ir už nustatytą valstybės rinkliavą gauti jų kopijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio 2 dalies pakeitimas",
      "content": "26 straipsnio 2 dalyje vietoj žodžių „žyminį mokestį“ įrašyti žodžius „valstybės rinkliavą“ ir šią dalį išdėstyti taip:\n\n„2. Visi Lietuvos Respublikos fiziniai ir juridiniai asmenys turi teisę susipažinti su rengiamais ir patvirtintais teritorijų planavimo dokumentais planavimą organizavusioje institucijoje ir gauti jų ištraukų bei brėžinių kopijas už nustatytą valstybės rinkliavą, jeigu planavimo organizatorius yra valstybės ar savivaldybės institucija. Kiti planavimo organizatoriai teikia kopijas už atlyginimą, kuris nustatomas tarpusavio susitarimu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
