{
  "id": "lt-law-viii-478",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pašalpų šeimoms, auginančioms vaikus, įstatymo papildymo 4(1) straipsniu ir 9 bei 11 straipsnių papildymo įstatymas",
  "short_name": "VIII-478",
  "status": "in_force",
  "issued_date": "1997-10-23",
  "in_force_date": "1997-10-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.59166173AB26",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 41 straipsniu",
      "content": "Papildyti Įstatymą 41 straipsniu:\n\n„41 straipsnis. Pašalpa šeimoms, auginančioms tris ir daugiau vaikų\n\nMotinoms už tris ir daugiau vaikų iki 16 metų ir vyresnius, iki jie baigs dienines bendrojo lavinimo mokyklas, aukštųjų, aukštesniųjų ir profesinių mokyklų dieninius skyrius, mokama vieno MGL dydžio pašalpa per mėnesį. Už ketvirtą ir kiekvieną paskesnį vaiką pašalpa didinama 0,3 MGL.\n\nŠio straipsnio pirmojoje dalyje nurodyta pašalpa motinoms už tris vaikus iki 16 metų ir vyresnius, iki jie baigs dienines bendrojo lavinimo mokyklas, aukštųjų, aukštesniųjų ir profesinių mokyklų dieninius skyrius, mokama, jeigu šeimos pajamos, tenkančios vienam jos nariui, yra mažesnės už trigubo dydžio Vyriausybės tvirtinamas valstybės remiamas pajamas.\n\nJei motinos nėra, jei ji atsisako vaikų, jei iš jos atimtos motinystės  teisės arba jei ji negali prižiūrėti vaikų dėl ligos, pašalpa mokama tėvui arba kitam vaikus auginančiam asmeniui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 1 dalies papildymas",
      "content": "9 straipsnio 1 dalyje po skaičiaus „4“ įrašyti skaičių „41“, dalį papildyti antruoju sakiniu ir išdėstyti taip:\n\nPašalpos, nurodytos šio įstatymo 2, 4, 41, 5, 6 ir 8 straipsniuose, mokamos iš savivaldybių biudžeto lėšų. Lėšos, reikalingos 41 straipsnyje nurodytoms pašalpoms mokėti 1997 metų gruodžio mėnesį, iš valstybės biudžeto pervedamos į savivaldybių biudžetus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio papildymas 2 dalimi",
      "content": "11 straipsnį papildyti 2 dalimi:\n\n„Šio įstatymo 41 straipsnis įsigalioja nuo 1997 m. lapkričio 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
