{
  "id": "lt-law-ix-814",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus reikalų, specialiųjų tyrimų tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros, Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnų ir karių valstybinių pensijų įstatymo 16 straipsnio pakeitimo įstatymas",
  "short_name": "IX-814",
  "status": "in_force",
  "issued_date": "2002-03-26",
  "in_force_date": "2002-04-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.58FC2CBDEA3A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 4 dalies 4 ir 5 punktų pakeitimas",
      "content": "1. Pakeisti 16 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) viena tarnybos ar darbo diena Lietuvos Respublikos krašto apsaugos departamento struktūriniuose padaliniuose nuo 1990 m. balandžio 25 d. iki 1991 m. rugpjūčio 23 d., Valstybės saugumo departamento prie Lietuvos Respublikos Vyriausybės sistemoje nuo 1990 m. kovo 26 d. iki 1991 m. rugpjūčio 23 d. ir Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje nuo 1990 m. birželio 8 d. iki 1991 m. rugpjūčio 23 d. – įskaitoma kaip trys tarnybos dienos;“.\n\n2. Pakeisti 16 straipsnio 4 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) asmenims, pradėjusiems tarnauti ar dirbti Lietuvos Respublikos krašto apsaugos sistemoje, ir asmenims, pradėjusiems tarnauti ar dirbti Lietuvos Respublikos Aukščiausiosios Tarybos Apsaugos skyriuje iki 1991 m. gruodžio 31 d., taip pat Valstybės saugumo departamente prie Lietuvos Respublikos Vyriausybės nuo 1990 m. kovo 26 d. iki 1991 m. gruodžio 2 d. ir Lietuvos Respublikos nacionalinio saugumo tarnyboje nuo 1991 m. gruodžio 2 d. iki 1991 m. gruodžio 31 d., – 80% iki šio laiko turėto darbo stažo;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
