{
  "id": "lt-law-xi-1529",
  "type": "statute",
  "title": "Lietuvos Respublikos principinės kariuomenės struktūros 2011 metais, planuojamos principinės kariuomenės struktūros 2016 metais nustatymo, krašto apsaugos sistemos karių ribinių skaičių ir statutinių valstybės tarnautojų ribinio skaičiaus 2011 metais ir 2016 metais patvirtinimo įstatymas",
  "short_name": "XI-1529",
  "status": "in_force",
  "issued_date": "2011-06-23",
  "in_force_date": "2011-07-13",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5CA1A6B352F1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato 2011 metų:\n\n1) principinę kariuomenės struktūrą, tai yra nuolatinius junginius, dalinius ir jiems prilygintus karinius vienetus;\n\n2) bendrą ribinį karių skaičių;\n\n3) ribinius profesinės karo tarnybos karių skaičius;\n\n4) ribinius privalomosios karo tarnybos karių skaičius;\n\n5) ribinius karių savanorių ir kitų aktyviojo rezervo karių skaičius;\n\n6) ribinius kariūnų skaičius;\n\n7) ribinius kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius;\n\n8) ribinį civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų (toliau – statutiniai valstybės tarnautojai) skaičių.\n\n2. Šis įstatymas nustato 2011 metų:\n\n1) principinę kariuomenės struktūrą, tai yra nuolatinius junginius, dalinius ir jiems prilygintus karinius vienetus;\n\n2) bendrą ribinį karių skaičių;\n\n3) ribinius profesinės karo tarnybos karių skaičius;\n\n4) ribinius privalomosios pradinės karo tarnybos karių skaičius;\n\n5) ribinius karių savanorių ir kitų aktyviojo rezervo karių skaičius;\n\n6) ribinius pratybose ir mokymuose dalyvaujančių parengtojo rezervo karių skaičius;\n\n7) ribinius kariūnų skaičius;\n\n8) ribinius kiekvieno laipsnio vyresniųjų karininkų, generolų ir admirolų skaičius;\n\n9) ribinį civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų (toliau – statutiniai valstybės tarnautojai) skaičių.\n\n3. Šis įstatymas nustato principinės kariuomenės struktūros 6 metų planavimo gaires, tai yra planuojamą principinę kariuomenės struktūrą, planuojamus ribinius tarnaujančių karių skaičius ir statutinių valstybės tarnautojų ribinį skaičių 2016 metais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Principinė kariuomenės struktūra, ribiniai karių skaičiai ir statutinių valstybės tarnautojų ribinis skaičius 2011 metais",
      "content": "1. Principinė kariuomenės struktūra, tai yra nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų struktūra, 2011 metais:\n\n1) sausumos pajėgos – Motorizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio motorizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės motorizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas), Juozo Vitkaus inžinerijos batalionas, Krašto apsaugos savanorių pajėgos (šešios rinktinės, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų mokomasis batalionas);\n\n2) karinės oro pajėgos – Aviacijos bazė, Oro gynybos batalionas, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinės jūrų pajėgos – Karo laivų flotilė, Jūros ir pakrančių stebėjimo tarnyba;\n\n4) specialiųjų operacijų pajėgos – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n\n5) Logistikos valdyba – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Dr. Jono Basanavičiaus karo medicinos tarnyba;\n\n6) Mokymo ir personalo valdyba – Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas;\n\n7) Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas;\n\n8) Karo policija.\n\n2. Bendras ribinis karių skaičius 2011 metais nustatomas nuo 12 850 iki 15 310. Iš šio skaičiaus:\n\n1) profesinės karo tarnybos karių – nuo 7 700 iki 8 400, iš jų: generolų ir admirolų – iki 9, pulkininkų ir jūrų kapitonų – iki 30, pulkininkų leitenantų ir komandorų – iki 128, majorų ir komandorų leitenantų – iki 380;\n\n2) privalomosios pradinės karo tarnybos karių, dalyvaujančių būtinuosiuose kariniuose mokymuose, – nuo 500 iki 700 per metus;\n\n3) karių savanorių ir kitų aktyviojo rezervo karių – nuo 4 500 iki 6 000;\n\n4) kariūnų – nuo 150 iki 210.\n\n3. Bendras ribinis karių skaičius 2011 metais nustatomas nuo 12 960 iki 15 490. Iš šio skaičiaus:\n\n1) ribinis profesinės karo tarnybos karių skaičius – nuo 7 700 iki 8 400, iš jų: generolų ir admirolų – iki 9, pulkininkų ir jūrų kapitonų – iki 30, pulkininkų leitenantų ir komandorų – iki 128, majorų ir komandorų leitenantų – iki 380;\n\n2) ribinis privalomosios pradinės karo tarnybos karių skaičius – nuo 520 iki 780 per metus, iš šio skaičiaus: nuolatinę privalomąją pradinę karo tarnybą atliekančių – 0, dalyvaujančių baziniuose kariniuose mokymuose – nuo 500 iki 700, dalyvaujančių jaunesniųjų karininkų vadų mokymuose – nuo 20 iki 80;\n\n3) ribinis karių savanorių ir kitų aktyviojo rezervo karių skaičius – nuo 4 500 iki 6 000;\n\n4) ribinis pratybose ir mokymuose dalyvaujančių parengtojo rezervo karių skaičius – nuo 90 iki 100;\n\n5) ribinis kariūnų skaičius – nuo 150 iki 210.\n\n4. Ribinis statutinių valstybės tarnautojų skaičius 2011 metais nustatomas nuo 150 iki 180."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Principinė kariuomenės struktūra, ribiniai karių skaičiai ir statutinių valstybės tarnautojų ribinis skaičius 2016 metais",
      "content": "1. Principinė kariuomenės struktūra, tai yra nuolatinių junginių, dalinių ir jiems prilygintų karinių vienetų struktūra, 2016 metais:\n\n1) sausumos pajėgos – Mechanizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio mechanizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės Birutės mechanizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio artilerijos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas), Juozo Vitkaus inžinerijos batalionas, Oro gynybos batalionas, Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos batalionas, Krašto apsaugos savanorių pajėgos (šešios rinktinės, Lietuvos didžiojo kunigaikščio Butigeidžio dragūnų mokomasis batalionas);\n\n2) karinės oro pajėgos – Aviacijos bazė, Oro erdvės stebėjimo ir kontrolės valdyba;\n\n3) karinės jūrų pajėgos – Karo laivų flotilė, Jūros ir pakrančių stebėjimo tarnyba;\n\n4) specialiųjų operacijų pajėgos – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n\n5) Logistikos valdyba – Dr. Jono Basanavičiaus karo medicinos tarnyba;\n\n6) Mokymo ir personalo valdyba – Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas;\n\n7) Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas;\n\n8) Karo policija.\n\n2. Bendras ribinis karių skaičius 2016 metais nustatomas nuo 17 700 iki 18 930. Iš šio skaičiaus:\n\n1) profesinės karo tarnybos karių – nuo 9 000 iki 9 500, iš jų: generolų ir admirolų – iki 9, pulkininkų ir jūrų kapitonų – iki 30, pulkininkų leitenantų ir komandorų – iki 120, majorų ir komandorų leitenantų – iki 360;\n\n2) privalomosios pradinės karo tarnybos karių, dalyvaujančių būtinuosiuose kariniuose mokymuose, – nuo 1 000 iki 1 200 per metus;\n\n3) karių savanorių ir kitų aktyviojo rezervo karių – nuo 7 500 iki 8 000;\n\n4) kariūnų – nuo 200 iki 230.\n\n3. Bendras ribinis karių skaičius 2016 metais nustatomas nuo 18 270 iki 19 620. Iš šio skaičiaus:\n\n1) ribinis profesinės karo tarnybos karių skaičius – nuo 9 000 iki 9 500, iš jų: generolų ir admirolų – iki 9, pulkininkų ir jūrų kapitonų – iki 30, pulkininkų leitenantų ir komandorų – iki 120, majorų ir komandorų leitenantų – iki 360;\n\n2) ribinis privalomosios pradinės karo tarnybos karių skaičius – nuo 1 020 iki 1 280 per metus, iš šio skaičiaus: nuolatinę privalomąją pradinę karo tarnybą atliekančių – 0, dalyvaujančių baziniuose kariniuose mokymuose – nuo 1 000 iki 1 200, dalyvaujančių jaunesniųjų karininkų vadų mokymuose – nuo 20 iki 80;\n\n3) ribinis karių savanorių ir kitų aktyviojo rezervo karių skaičius – nuo 7 500 iki 8 000;\n\n4) ribinis pratybose ir mokymuose dalyvaujančių parengtojo rezervo karių skaičius – nuo 550 iki 610;\n\n5) ribinis kariūnų skaičius – nuo 200 iki 230.\n\n4. Ribinis statutinių valstybės tarnautojų skaičius 2016 metais nustatomas nuo 150 iki 180."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalis, 2 straipsnio 2 dalis ir 3 straipsnio 2 dalis galioja iki 2011 m. rugpjūčio 31 d.\n\n2. Šio įstatymo 1 straipsnio 2 dalis, 2 straipsnio 3 dalis ir 3 straipsnio 3 dalis įsigalioja 2011 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
