{
  "id": "lt-law-viii-377",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo 19 ir 21 straipsnių papildymo įstatymas",
  "short_name": "VIII-377",
  "status": "in_force",
  "issued_date": "1997-07-02",
  "in_force_date": "1997-07-23",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5D135031F55E/cmDIUpBgrb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 9 dalies 6 punkto papildymas",
      "content": "19 straipsnio 9 dalies 6 punkte po žodžio „prievolių“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki reorganizuojamos įmonės išregistravimo įstatymų nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„6) prievolių, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki reorganizuojamos įmonės išregistravimo įstatymų nustatyta tvarka, perėmimas ir perėmimo terminai;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 2 dalies 2 punkto papildymas",
      "content": "21 straipsnio 2 dalies 2 punkte po žodžio „prievoles“ įrašyti žodžius „įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki likviduojamos įmonės išregistravimo įstatymų nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„2) baigia vykdyti prievoles, įskaitant nesumokėtas į valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki likviduojamos įmonės išregistravimo įstatymų nustatyta tvarka, pagal anksčiau sudarytus sandorius ir sudaro naujus sandorius pagal savo kompetenciją;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
