{
  "id": "lt-law-xii-264",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo 18 straipsnio pakeitimo įstatymas",
  "short_name": "XII-264",
  "status": "in_force",
  "issued_date": "2013-04-25",
  "in_force_date": "2013-05-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5951DECFA4B6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio 4 dalies 4 ir 5 punktų pakeitimas",
      "content": "1. Pakeisti 18 straipsnio 4 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) alaus, fermentuotų gėrimų, alkoholinių kokteilių grupėms priklausančius alkoholinius gėrimus, išpilstytus į didesnę negu vieno litro tarą, išskyrus atvejus, kai šie gėrimai išpilstyti į stiklinę, keraminę, medinę ar metalinę tarą, mažmeninės prekybos vietose;“.\n\n2. Pakeisti 18 straipsnio 4 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) alaus, fermentuotų gėrimų, alkoholinių kokteilių grupėms priklausančius alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija yra didesnė kaip 7,5 procento, išpilstytus į didesnę negu 0,5 litro tarą, išskyrus atvejus, kai šie gėrimai išpilstyti į stiklinę, keraminę, medinę ar metalinę tarą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 dalies nuostata, reglamentuojanti draudimą mažmeninės prekybos vietose parduoti fermentuotų gėrimų grupei priklausančius alkoholinius gėrimus, išpilstytus į didesnę negu vieno litro tarą, išskyrus atvejus, kai šie gėrimai išpilstyti į stiklinę, keraminę, medinę ar metalinę tarą, įsigalioja po 6 mėnesių nuo šio įstatymo priėmimo. Ši nuostata netaikoma fermentuotų gėrimų grupei priskiriamiems sidrui ir alaus mišiniams su nealkoholiniais gėrimais.\n\n2. Šio įstatymo 1 straipsnio 2 dalies nuostata, reglamentuojanti draudimą parduoti fermentuotų gėrimų grupei priklausančius alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija yra didesnė kaip 7,5 procento, išpilstytus į didesnę negu 0,5 litro tarą, išskyrus atvejus, kai šie gėrimai išpilstyti į stiklinę, keraminę, medinę ar metalinę tarą, įsigalioja po 6 mėnesių nuo šio įstatymo priėmimo. Ši nuostata netaikoma fermentuotų gėrimų grupei priskiriamiems sidrui ir alaus mišiniams su nealkoholiniais gėrimais.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
