{
  "id": "lt-law-xii-462",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 63, 64, 67 ir 68 straipsnių pakeitimo įstatymas",
  "short_name": "XII-462",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5CCBAB9FFA38/fsWWWnGYav",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 63 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 63 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) nustato savivaldybės sveikatos priežiūros plėtojimą savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 64 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 64 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) organizuoja Lietuvos sveikatos programos, valstybinių sveikatos programų įgyvendinimą, savivaldybės sveikatos priežiūros plėtojimą, savivaldybės tarybos patvirtintų savivaldybės strateginio plėtros ir (ar) savivaldybės strateginio veiklos planų, sveikatinimo veiklos įstatymų, kitų teisės aktų įgyvendinimą savivaldybės teritorijoje;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 67 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 67 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gauti iš Vyriausybės, ministerijų, kitų Vyriausybės įstaigų, savivaldybių valdymo organų, įmonių, įstaigų, organizacijų teisės aktų, savivaldybės strateginio plėtros ir (ar) savivaldybės strateginio veiklos planų, programų projektus, kitą informaciją, reikalingą šiame įstatyme ir Tarybos nuostatuose nustatytoms funkcijoms įgyvendinti;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 68 straipsnio 4 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 68 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gauti iš Vyriausybės, ministerijų, kitų Vyriausybės įstaigų, savivaldybių valdymo organų, įmonių, įstaigų, organizacijų įstatymų, kitų teisės aktų, savivaldybės strateginio plėtros ir (ar) savivaldybės strateginio veiklos planų, programų projektus bei kitą informaciją, reikalingą šiame įstatyme ir komisijos nuostatuose nustatytoms funkcijoms vykdyti;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
