{
  "id": "lt-law-viii-1863",
  "type": "statute",
  "title": "Lietuvos Respublikos karo prievolės įstatymo 8, 11, 13, 14, 17, 20, 29, 30, 31, 32, 33, 35 straipsnių pakeitimo ir papildymo bei įstatymo papildymo II(1) skyriumi įstatymas",
  "short_name": "VIII-1863",
  "status": "in_force",
  "issued_date": "2000-07-17",
  "in_force_date": "2000-07-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.59F959087B0F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 3 dalies 1, 2 punktų papildymas ir 4 dalies papildymas 3 punktu bei 6 dalies pakeitimas",
      "content": "1. 8 straipsnio 3 dalies 1 punkte po žodžio „kursuose“ įrašyti žodžius „kurių tvarkaraštis suderintas su studijų aukštosiose mokyklose tvarkaraščiu, ir“, po žodžio „kariuomenėje“ įrašyti žodžius „ar iki 90 dienų trukmės būtinuosiuose kariniuose mokymuose šio įstatymo 19 straipsnyje nustatyta tvarka vasaros atostogų metu“, 2 punkte vietoj žodžių „mokymusi pagal 2 metų“ įrašyti žodžius „studijomis pagal Akademijos“ ir šiuos punktus išdėstyti taip:\n\n„1) aukštųjų ir aukštesniųjų mokyklų, išskyrus Lietuvos karo akademijos, studentams – studijų metu mokymusi nustatytos trukmės vadų kursuose, kurių tvarkaraštis suderintas su studijų aukštosiose mokyklose tvarkaraščiu, ir atliekant karinę praktiką kariuomenėje ar iki 90 dienų trukmės būtinuosiuose kariniuose mokymuose šio įstatymo 19 straipsnyje nustatyta tvarka vasaros atostogų metu;\n\n2) Lietuvos karo akademijos kariūnams – studijomis pagal Akademijos mokymo programą;“.\n\n2. 8 straipsnio 4 dalį papildyti 3 punktu:\n\n„3) atleisti (pašalinti) iš Lietuvos karo akademijos kariūnai, išėję bent vienerių metų studijų kursą.“\n\n3. 8 straipsnio 6 dalyje vietoj skaičiaus „15“ įrašyti skaičių „12“ ir šią dalį išdėstyti taip:\n\n„6. Baigę aukštąsias arba aukštesniąsias mokyklas šauktiniai, kurie per 12 mėnesių po tokios mokyklos baigimo dienos nebuvo pašaukti atlikti privalomosios pradinės karo tarnybos, nuo privalomosios pradinės karo tarnybos atleidžiami.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "11 straipsnio 1 dalies 4 punkte vietoj žodžių „Centrinė karinės“ įrašyti žodį „Karinė“ ir šį punktą išdėstyti taip:\n\n„4) Karinė medicinos ekspertizės komisija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 2 dalies 2 punkto pakeitimas",
      "content": "13 straipsnio 2 dalies 2 punkte vietoj žodžių „Krašto apsaugos ministerijos Centrinės“ įrašyti žodžius „Lietuvos kariuomenės karo“, vietoj žodžio „viršininko“ įrašyti žodį „vado“ ir šį punktą išdėstyti taip:\n\n„2) pirmininko pavaduotojo – Lietuvos kariuomenės karo medicinos tarnybos vado arba jo pavaduotojo;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Karinė medicinos ekspertizės komisija\n\n1. Karinė medicinos ekspertizės komisija sudaroma iš gydytojų, teisės aktų nustatyta tvarka turinčių teisę atlikti karinę medicinos ekspertizę. Komisijos sudėtį Lietuvos kariuomenės karo medicinos tarnybos vado siūlymu tvirtina kariuomenės vadas.\n\n2. Be kitų Lietuvos Respublikos karinės medicinos ekspertizės nuostatuose nustatytų funkcijų, Karinė medicinos ekspertizės komisija:\n\n1) atlieka atleidžiamų nuo karo prievolės karo prievolininkų medicinos ekspertizę ir pateikia išvadą dėl šauktinių medicinos ekspertizės komisijos priimto sprendimo;\n\n2) turi teisę siųsti karo prievolininkus atlikti papildomų tyrimų į Lietuvos nacionalinės sveikatos sistemos antrinio ar tretinio lygio asmens sveikatos priežiūros viešąsias ar biudžetines įstaigas ir reikalauti iš šių įstaigų pateikti reikalingus dokumentus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas II1 skyriumi",
      "content": "Papildyti Įstatymą II1 skyriumi:\n\n„II1 SKYRIUS\nKARO PRIEVOLĖS ADMINISTRAVIMO PERTVARKYMAS\n\nPIRMASIS SKIRSNIS\nKARO PRIEVOLĖS ADMINISTRAVIMAS"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "151 straipsnis. Karo prievolės administravimo pertvarkymas",
      "content": "1. Šio įstatymo I–II skyriuose reglamentuotas karo prievolės administravimas, susijęs su šaukimu į privalomąją pradinę karo tarnybą, yra pertvarkomas.\n\n2. Karo prievolės administravimas pertvarkomas palaipsniui, įvedant pertvarkytą administravimo sistemą atskiruose regionuose, priklausomai nuo karo prievolės centrų juose įsteigimo.\n\n3. Krašto apsaugos ministras įsakymu priima sprendimą regione pradėti taikyti karo prievolės administravimą šiame skyriuje nustatyta tvarka.\n\n4. Regionų, kuriuose karo prievolės administravimas nepertvarkytas, teritorijose karo prievolininkai šaukiami į privalomąją karo tarnybą šio įstatymo nustatyta tvarka, netaikant II(1) skyriaus nuostatų."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "152 straipsnis. Karo prievolės administravimo subjektai",
      "content": "1. Karo prievolę tiesiogiai administruoja:\n\n1) vietos savivaldos institucijos;\n\n2) Karo prievolės administravimo tarnyba prie Krašto apsaugos ministerijos (toliau – Administravimo tarnyba).\n\n2. Kitos valstybės institucijos, visų rūšių bei nuosavybės formų įmonės, įstaigos ir organizacijos atlieka įstatymų joms pavestas funkcijas, susijusias su karo prievolės pertvarkymu."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "153 straipsnis. Karo prievolės administravimo pakopos",
      "content": "1. Karo prievolės administravimo pakopos yra šios:\n\n1) vietos savivaldos institucijos;\n\n2) regioniniai karo prievolės centrai, apimantys vieną ar kelias apskritis.\n\n2. Savivaldybės atrenka ir siunčia preliminariai atrinktus šauktinius į regioninius karo prievolės centrus ir už tai atsako.\n\n3. Administravimo tarnybos regioniniai karo prievolės centrai skiria šauktinius į privalomąją karo tarnybą ir už tai atsako.\n\nANTRASIS SKIRSNIS\nKARO PRIEVOLĖS ADMINISTRAVIMAS PIRMOJOJE PAKOPOJE"
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "154 straipsnis. Karo prievolės administravimas savivaldybėje",
      "content": "1. Vietos savivaldos institucija tvarko savivaldybės teritorijoje gyvenančių iki šauktinio amžiaus jaunuolių ir šauktinių apskaitą, organizuoja jų sveikatos profilaktinį patikrinimą asmens sveikatos priežiūrą reglamentuojančių įstatymų bei kitų teisės aktų nustatyta tvarka ir mastu, atrenka ir siunčia atrinktus šauktinius į regioninius karo prievolės centrus, taip pat organizuoja vengiančių įsirašyti į karinę įskaitą, vengiančių sveikatos tikrinimo ar privalomosios karo tarnybos asmenų paiešką bei jų patraukimą administracinėn ar baudžiamojon atsakomybėn.\n\n2. Šio straipsnio 1 dalyje numatytas karo prievolės administravimo funkcijas, išskyrus priskirtas savivaldybės karo prievolininkų atrankos komisijai (toliau – savivaldybės atrankos komisija), atlieka šaukimui organizuoti savivaldybės paskirtas ir reikalingus įgaliojimus turintis tarnautojas (toliau – savivaldybės administracijos tarnautojas). Jo pareiginius nuostatus, atitinkančius pavyzdinių nuostatų reikalavimus, tvirtina, jį skiria bei atleidžia savivaldybės administratorius."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "155 straipsnis. Savivaldybės administracijos tarnautojas",
      "content": "1. Savivaldybės administracijos tarnautojas:\n\n1) atlieka savivaldybės teritorijoje gyvenančių iki šauktinio amžiaus jaunuolių ir šauktinių apskaitą, organizuoja jų sveikatos profilaktinį patikrinimą;\n\n2) organizuoja vengiančių įsirašyti į karinę įskaitą, vengiančių sveikatos tikrinimo ar privalomosios karo tarnybos asmenų paiešką bei jų patraukimą administracinėn ar baudžiamojon atsakomybėn;\n\n3) teikia duomenis Administravimo tarnybos teritoriniam skyriui;\n\n4) rengia medžiagą Atrankos komisijos posėdžiams;\n\n5) kviečia šauktinius į Atrankos komisijos posėdžius;\n\n6) kontroliuoja, kaip visų rūšių ir nuosavybės formų įmonės, įstaigos ir organizacijos vykdo Lietuvos Respublikos karo prievolės įstatymą;\n\n7) vykdo visuomenės teisinį švietimą karo prievolės klausimais.\n\n2. Atlikdamas savo uždavinius ir funkcijas, savivaldybės administracijos tarnautojas bendradarbiauja su Administravimo tarnybos teritorinio skyriaus darbuotojais."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "156 straipsnis. Savivaldybės atrankos komisija",
      "content": "1. Savivaldybės mero siūlymu savivaldybės atrankos komisiją ir jos darbo reglamentą tvirtina savivaldybės taryba. Savivaldybės atrankos komisiją sudaro ne daugiau kaip 7 asmenys: savivaldybės gydytojas, globos ir rūpybos, policijos bei Administravimo tarnybos atstovai. Komisijos pirmininku tvirtinamas savivaldybės tarybos narys arba savivaldybės administracijos tarnautojas.\n\n2. Jeigu savivaldybės atrankos komisijos pirmininku tvirtinamas savivaldybės tarybos narys, tai savivaldybės administracijos tarnautoją siūloma tvirtinti komisijos pirmininko pavaduotoju.\n\n3. Administravimo tarnyba į savivaldybės atrankos komisiją deleguoja savo pareigūną. Jį siūloma tvirtinti komisijos pirmininko pavaduotoju.\n\n4. Savivaldybės atrankos komisija tvirtinama savivaldybės kadencijai. Po savivaldybių rinkimų ji vykdo savo įgaliojimus tol, kol naujai išrinkta savivaldybės taryba patvirtina naują komisiją.\n\n5. Savivaldybės atrankos komisijos pavyzdinį darbo reglamentą bei savivaldybės administracijos tarnautojo pavyzdinius nuostatus tvirtina Vyriausybė arba jos įgaliotos institucijos.\n\n6. Savivaldybės atrankos komisija:\n\n1) atlieka pradinę šauktinių atranką – tikrina jų asmens, karinės įskaitos, socialinės padėties, asmens sveikatos būklės (išrašą iš ambulatorinės kortelės) bei kitus dokumentus ir pagal juos preliminariai nustato tinkamumą privalomajai karo tarnybai;\n\n2) šio įstatymo nustatytais atvejais ir reglamento nustatyta tvarka priima sprendimus atleisti karo prievolininkus nuo privalomosios karo tarnybos;\n\n3) vadovaudamasi šio įstatymo nustatytomis sąlygomis ir tvarka atideda karo prievolininkams privalomąją pradinę karo tarnybą;\n\n4) preliminariai atrinktus šauktinius siunčia į regioninius karo prievolės centrus.\n\n7. Savivaldybės atrankos komisijos posėdžiams reikalingą medžiagą bei dokumentus rengia savivaldybės administracijos tarnautojas ir Administravimo tarnybos teritorinis skyrius.\n\n8. Į savivaldybės atrankos komisiją Administravimo tarnybos deleguotas pareigūnas turi teisę reikalauti, kad savivaldybės atrankos komisijos sprendimai karo prievolės klausimais, kai yra pagrindas, būtų peržiūrėti Priežiūros komisijos prie Administravimo tarnybos (toliau – Priežiūros komisija)."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "157 straipsnis. Priežiūros komisija",
      "content": "1. Priežiūros komisija nagrinėja pagal šauktinių raštiškus prašymus savivaldybių atrankos komisijų sprendimų dėl jų pašaukimo, atleidimo nuo privalomosios karo tarnybos ar jos atidėjimo pagrįstumą ir, kai yra pagrindas, šiuos sprendimus keičia. Šis Priežiūros komisijos sprendimas įsigalioja, kai jį patvirtina Administravimo tarnybos viršininkas. Priežiūros komisijos sprendimas gali būti apskųstas krašto apsaugos ministrui ne vėliau kaip per 10 darbo dienų nuo šio sprendimo gavimo dienos. Krašto apsaugos ministro sprendimas per 20 dienų gali būti apskųstas teismui.\n\n2. Priežiūros komisijos sudėtį, jos darbo reglamentą tvirtina krašto apsaugos ministras."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "158 straipsnis. Administravimo tarnybos teritorinis skyrius",
      "content": "Administravimo tarnybos teritorinis skyrius:\n\n1) tvarko karo prievolininkų karinę įskaitą;\n\n2) tvarko karo prievolininkų asmens bylas;\n\n3) pateikia savivaldybės atrankos komisijai karo prievolininkų asmens bylas, prašymus ir jiems nagrinėti reikiamus dokumentus;\n\n4) organizuoja atrinktų karo prievolininkų nuvykimą į regiono karo prievolės centrą arba į paskirtą tarnybos vietą;\n\n5) atlieka kitas teisės aktų nustatytas funkcijas.\n\nTREČIASIS SKIRSNIS\nKARO PRIEVOLĖS ADMINISTRAVIMAS ANTROJOJE PAKOPOJE"
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "159 straipsnis. Administravimo tarnyba",
      "content": "1. Administravimo tarnybos steigėja yra Krašto apsaugos ministerija.\n\n2. Administravimo tarnybos nuostatus tvirtina, struktūrą ir etatus nustato, viršininką skiria bei atleidžia krašto apsaugos ministras.\n\n3. Administravimo tarnybos viršininkas, kuriuo gali būti skiriamas tik civilinės krašto apsaugos tarnybos tarnautojas, yra tiesiogiai pavaldus krašto apsaugos ministrui.\n\n4. Administravimo tarnyba turi regioninius karo prievolės centrus, Priežiūros komisiją, teritorinius skyrius savivaldybių teritorijose ir kitus padalinius."
    },
    {
      "provision_ref": "art1510",
      "section": "1510",
      "title": "1510 straipsnis. Administravimo tarnybos pagrindiniai uždaviniai",
      "content": "Administravimo tarnybos pagrindiniai uždaviniai yra šie:\n\n1) įgyvendinti Lietuvos Respublikoje valstybės karo prievolės organizavimo ir administravimo politiką, koordinuoti, metodiškai vadovauti ir prižiūrėti valstybės bei savivaldybių institucijų veiklą užtikrinant Karo prievolės įstatymo vykdymą;\n\n2) pagal bendrą sistemą tvarkyti privalomosios pradinės karo tarnybos prievolininkų karinę įskaitą ir duomenų bazes;\n\n3) atsižvelgiant į skirtą finansavimą ir kariuomenės poreikius, sudaryti karo prievolininkų šaukimo į privalomąją karo tarnybą planus;\n\n4) organizuoti savivaldybių atrankos komisijų pirmojoje pakopoje atrinktų šauktinių sveikatos patikrinimą, nustatyti jų tinkamumą karo tarnybai;\n\n5) tinkamus šauktinius skirti į karo tarnybą ir pasiųsti į tarnybos atlikimo vietą;\n\n6) tvarkyti atsargos karo prievolininkų rezervo apskaitą;\n\n7) tvarkyti aktyviojo kariuomenės rezervo bei personalo mobilizacinio rezervo įskaitą ir duomenų bazes;\n\n8) nustatyti karo prievolininkų karinės įskaitos vykdymo tvarką;\n\n9) nagrinėti piliečių raštu pateiktus prašymus karo prievolės klausimais;\n\n10) atlikti jos nuostatuose numatytus kitus uždavinius ir funkcijas."
    },
    {
      "provision_ref": "art1511",
      "section": "1511",
      "title": "1511 straipsnis. Regioniniai karo prievolės centrai",
      "content": "1. Karo prievolės administravimą regione vykdo Administravimo tarnybos regioniniai karo prievolės centrai. Regioninių karo prievolės centrų veiklos teritoriją nustato krašto apsaugos ministras.\n\n2. Regioniniai karo prievolės centrai:\n\n1) priima savivaldybių atrankos komisijų preliminariai atrinktus bei pasiųstus šauktinius ir skiria juos į privalomąją karo tarnybą;\n\n2) tikrina šauktinių sveikatą, prireikus papildomai ištirti, siunčia juos į karinę medicinos ekspertizės komisiją arba į viešąją sveikatos priežiūros įstaigą;\n\n3) pagal sveikatos, kitus bendruosius ir specialiuosius reikalavimus nustato šauktinių tinkamumą karo tarnybai, kariuomenės pajėgų rūšiai;\n\n4) pagal kariuomenės poreikius skirsto šauktinius į dalinius ir organizuoja jų nuvykimą į tarnybos vietą;\n\n5) sudaro ir tvarko regiono karo prievolininkų karinės įskaitos, aktyviojo rezervo karių ir personalo mobilizacinio rezervo duomenų kompiuterinę bazę.\n\n3. Regioniniuose karo prievolės centruose šauktinių sveikatos patikrinimą atlieka krašto apsaugos ministro nustatyta tvarka paskirti Karo medicinos tarnybos gydytojai. Šauktinių sveikatos tikrinimo tvarka turi būti suderinta su Sveikatos apsaugos ministerija. Šauktinių sveikatos tikrinimo tvarką tvirtina Vyriausybė arba jos įgaliota institucija."
    },
    {
      "provision_ref": "art1512",
      "section": "1512",
      "title": "1512 straipsnis. Šauktinių aprūpinimas",
      "content": "1. Už tinkamumo karo tarnybai tikrinimo dienas regioniniuose karo prievolės centruose šauktiniams išmokama 0,1 minimalaus gyvenimo lygio dydžio dienpinigių.\n\n2. Šauktiniams apmokamos kelionės iš gyvenamosios vietos į regioninį karo prievolės centrą ir atgal arba į tarnybos vietą išlaidos pagal pateiktus keleivinio transporto (išskyrus taksi) bilietus, o tokių bilietų nepateikus, – pagal nustatyta tvarka patvirtintus važiavimo paprastu autobusu ir (ar) traukinio bendruoju keleiviniu vagonu maksimalius tarifinius įkainius. Kelionės išlaidos neapmokamos, kai karo prievolininkas vežamas Administravimo tarnybos transportu arba kai jis šio transporto atsisako.\n\n3. Šauktiniai jų tinkamumo karo tarnybai tikrinimo dienomis aprūpinami maistu pagal Vyriausybės arba jos įgaliotos institucijos nustatytas fiziologines mitybos normas arba jiems išmokama Vyriausybės nustatyto dydžio maitinimosi išlaidų piniginė kompensacija, taip pat iškilus būtinybei apnakvindinami.\n\n4. Šiame straipsnyje numatytas aprūpinimas šauktiniui neteikiamas, jei šauktinis dėl savo kaltės neįvykdė savivaldybės atrankos komisijos ar Administravimo tarnybos nustatytų reikalavimų ir dėl to regioniniame karo prievolės centre negalėjo būti tikrinamas jo tinkamumas karo tarnybai.\n\n5. Šiame straipsnyje numatytos išmokos mokamos iš Krašto apsaugos ministerijai tam tikslui skirtų biudžeto lėšų krašto apsaugos ministro nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 17 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "17 straipsnio 1 dalyje po žodžio „komisijai“ įrašyti žodžius „arba regioniniam karo prievolės centrui“, po skaičiaus ir žodžio „18 metų“ įrašyti žodžius „o krašto apsaugos ministro sutikimu taip pat ir 27 metų“ ir šią dalį išdėstyti taip:\n\n„1. Į privalomąją pradinę karo tarnybą gali būti pašaukti Lietuvos Respublikos piliečiai nuo 19 iki 26 metų. Piliečiai, parašę prašymą naujokų šaukimo komisijai arba regioniniam karo prievolės centrui, tarnybą gali pradėti ir būdami 18 metų, o krašto apsaugos ministro sutikimu taip pat ir 27 metų, išskyrus šio įstatymo 8 straipsnio 1 ir 2 dalyse numatytus atvejus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 20 straipsnio 1 ir 3 dalių pakeitimas ir papildymas",
      "content": "20 straipsnio 1 dalyje po žodžio „komisiją“ įrašyti žodžius „arba regioninį karo prievolės centrą“, 3 dalyje vietoj žodžių „ir išvykimo į tarnybą laiką nustato“ įrašyti žodžius „bei jos pradžios datą tvirtina“ ir visą straipsnį išdėstyti taip:\n\n„20 straipsnis. Alternatyviosios krašto apsaugos tarnybos pasirinkimo tvarka\n\n1. Alternatyviąją krašto apsaugos tarnybą pageidaujantys atlikti karo prievolininkai raštu kreipiasi pagal gyvenamąją vietą į naujokų šaukimo komisiją arba regioninį karo prievolės centrą. Prašymas turi būti motyvuotai pagrįstas.\n\n2. Karo prievolininkų prašymus dėl alternatyviosios tarnybos atlikimo svarsto ir sprendimą dėl to priima speciali komisija, sudaryta iš visuomeninių organizacijų, religinių bendruomenių, švietimo įstaigų atstovų. Šios komisijos sudarymo ir jos darbo tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n3. Alternatyviosios krašto apsaugos tarnybos atlikimo vietą bei jos pradžios datą tvirtina krašto apsaugos ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 29 straipsnio pavadinimo, 1 ir 2 dalių pakeitimas bei papildymas ir straipsnio papildymas 3 dalimi",
      "content": "29 straipsnio pavadinime vietoj žodžio „Savivaldybių“ įrašyti žodžius „Vietos savivaldos institucijų“, 1 dalyje vietoj žodžio „Savivaldybės“ įrašyti žodžius „Vietos savivaldos institucijos, kurių teritorijoje karo prievolės administravimas nepertvarkytas, taip pat šiose teritorijose įregistruotos“, 1 dalies 2 punkte vietoj žodžių „jaunuolių ir šauktinių, kuriems sukako 16 ir 18 metų sąrašus ir“ įrašyti žodžius „jaunuolių, kuriems sukako 16 ir 18 metų, sąrašus bei“, 2 dalyje vietoj žodžio „Savivaldybės“ įrašyti žodžius „Vietos savivaldos institucijos“, papildyti straipsnį 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„29 straipsnis. Vietos savivaldos institucijų, įmonių, įstaigų ir organizacijų pareigos\n\n1. Vietos savivaldos institucijos, kurių teritorijoje karo prievolės administravimas nepertvarkytas, taip pat šiose teritorijose įregistruotos visų rūšių bei nuosavybės formų įmonės, įstaigos ir organizacijos:\n\n1) tvarko jose dirbančių karo prievolininkų apskaitą;\n\n2) vietinėms teritorinėms karinėms įstaigoms šių reikalavimu iki einamųjų metų gruodžio 31 d. pateikia jaunuolių, kuriems sukako 16 ir 18 metų, ir šauktinių sąrašus bei papildomus sąrašus;\n\n3) kas ketvirtį teikia vietinėms teritorinėms karinėms įstaigoms duomenis apie karo prievolininkų karinės įskaitos pasikeitimus;\n\n4) kartą per metus pagal vietinių teritorinių karinių įstaigų planą sutikrina karo prievolininkų įskaitos duomenis su vietinių teritorinių karinių įstaigų karo prievolininkų karinės įskaitos duomenimis ir įrašo pasikeitimus;\n\n5) priimdamos karo prievolininkus į darbą ar mokytis, reikalauja, kad šie būtų įsirašę į karinę įskaitą vietinėse teritorinėse karinėse įstaigose pagal gyvenamąją vietą ir pateiktų karo prievolininko statusą liudijantį karinį dokumentą.\n\n2. Vietos savivaldos institucijos kasmet iki einamųjų metų gruodžio 31 d. vietinėms teritorinėms karinėms įstaigoms pateikia jų teritorijoje įregistruotų visų rūšių įmonių, įstaigų ir organizacijų sąrašus.\n\n3. Visų rūšių bei nuosavybės formų įmonės, įstaigos ir organizacijos, įregistruotos savivaldybėse, kurių teritorijoje karo prievolės administravimas pertvarkytas, šiame straipsnyje nurodytus duomenis nustatyta tvarka pateikia ir vietos savivaldos institucijoms.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 30 straipsnio 2 dalies papildymas",
      "content": "30 straipsnio 2 dalį papildyti antru sakiniu ir šią dalį išdėstyti taip:\n\n„2. Švietimo įstaigų ir aukštųjų mokyklų vadovai tvarko besimokančių jose karo prievolininkų apskaitą ir kiekvienais metais per mėnesį nuo mokslo metų pradžios pateikia vietinėms teritorinėms karinėms įstaigoms duomenis apie besimokančius karo prievolininkus. Švietimo įstaigų ir aukštųjų mokyklų, įregistruotų savivaldybėse, kurių teritorijoje karo prievolės administravimas yra pertvarkytas, vadovai duomenis apie besimokančius karo prievolininkus šio straipsnio nustatyta tvarka pateikia ir vietos savivaldos institucijai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 31 straipsnio 1 dalies pakeitimas",
      "content": "31 straipsnio 1 dalyje vietoj žodžių „antrinio ir tretinio lygio“ įrašyti žodžius „antrinės ir tretinės“, vietoj žodžio „centrinės“ įrašyti žodį „karinės“, pakeisti 1 dalies 2 punktą ir šią dalį išdėstyti taip:\n\n„1. Lietuvos nacionalinės sveikatos sistemos antrinės ir tretinės asmens sveikatos priežiūros viešosios ir biudžetinės įstaigos vietinių teritorinių krašto apsaugos įstaigų, šauktinių medicinos ekspertizės komisijų ar karinės medicinos ekspertizės komisijos prašymu Sveikatos apsaugos ministerijos nustatyta tvarka privalo:\n\n1) atlikti siunčiamų šauktinių medicininę apžiūrą ir ištyrimą dėl tinkamumo privalomajai karo tarnybai;\n\n2) pateikti išrašus iš šauktinių asmens sveikatos istorijų (ambulatorinių kortelių).“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 32 straipsnio papildymas 2 dalimi",
      "content": "32 straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„32 straipsnis.     Statistikos departamento prie Lietuvos Respublikos Vyriausybės pareigos\n\n1. Statistikos departamentas prie Lietuvos Respublikos Vyriausybės, Krašto apsaugos ministerijai pareikalavus, nustatyta tvarka teikia jai informaciją apie karo prievolininkų gyvenamąją vietą, paso ir kitus duomenis.\n\n2. Statistikos departamentas prie Lietuvos Respublikos Vyriausybės informaciją apie iki šauktinio amžiaus jaunuolių bei šauktinių gyvenamąją vietą, paso ir kitus duomenis teikia vietos savivaldos institucijoms, kurių teritorijoje karo prievolės administravimas pertvarkytas, jų reikalavimu.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 33 straipsnio papildymas",
      "content": "33 straipsnio 1 dalyje po žodžių „vadovo prašymu“ įrašyti žodžius „bei vietos savivaldos institucijos, kurios teritorijoje karo prievolės administravimas pertvarkytas, savivaldybės administracijos tarnautojo prašymu“, 2 dalyje po žodžio „įstaigoms“ įrašyti žodžius „bei vietos savivaldos institucijoms, kurių teritorijoje karo prievolės administravimas pertvarkytas“ ir visą straipsnį išdėstyti taip:\n\n„33 straipsnis. Vidaus reikalų sistemos padalinių pareigos\n\n1. Vietinės teritorinės karinės įstaigos vadovo prašymu bei vietos savivaldos institucijos, kurios teritorijoje karo prievolės administravimas pertvarkytas, savivaldybės administracijos tarnautojo prašymu savivaldybių policijos įstaigos atlieka šauktinių paiešką ir atvesdina juos.\n\n2. Informatikos ir ryšių departamentas prie Vidaus reikalų ministerijos nustatyta tvarka teikia vietinėms teritorinėms karinėms įstaigoms bei vietos savivaldos institucijoms, kurių teritorijoje karo prievolės administravimas pertvarkytas, duomenis apie tai, ar karo prievolininkas nėra patrauktas baudžiamojon atsakomybėn arba nuteistas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 35 straipsnio papildymas 2 dalimi",
      "content": "35 straipsnį papildyti 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„35 straipsnis. Civilinės metrikacijos įstaigų pareigos\n\n1. Civilinės metrikacijos įstaigos privalo kas ketvirtį pateikti vietinėms teritorinėms karinėms įstaigoms karo prievolininkų (vyrų), pakeitusių vardus ir pavardes, sąrašus, šioms įstaigoms pareikalavus – papildomus sąrašus, o karo prievolininkui mirus, per 10 kalendorinių dienų pranešti apie tai.\n\n2. Civilinės metrikacijos įstaigos privalo kas ketvirtį pateikti savivaldos institucijoms, kurių teritorijoje karo prievolės administravimas pertvarkytas, iki šauktinio amžiaus jaunuolių bei šauktinių, pakeitusių vardus ir pavardes, sąrašus, šioms įstaigoms pareikalavus – papildomus sąrašus, o iki šauktinio amžiaus jaunuoliui ar šauktiniui mirus, per 10 kalendorinių dienų pranešti apie tai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
