{
  "id": "lt-law-ix-1919",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 36 ir 47 straipsnių papildymo įstatymas",
  "short_name": "IX-1919",
  "status": "in_force",
  "issued_date": "2003-12-18",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5A29B62E91EA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 36 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 36 straipsnį 4 dalimi:\n\n„4. Iki Lietuvos Respublikai įsigalios Susitarimas dėl Šiaurės Atlanto Sutarties Organizacijos, valstybių atstovų ir tarptautinio personalo statuso, pasirašytas 1951 m. rugsėjo 20 d. Otavoje, bet ne ilgiau kaip iki 2004 m. gegužės 1 d., šio straipsnio nuostatos taikomos ir Šiaurės Atlanto Sutarties Organizacijos (NATO) saugumo investicijų programoms įgyvendinti skirtų prekių tiekimams Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 47 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 47 straipsnį 6 dalimi:\n\n„6. Iki Lietuvos Respublikai įsigalios Susitarimas dėl Šiaurės Atlanto Sutarties Organizacijos, valstybių atstovų ir tarptautinio personalo statuso, pasirašytas 1951 m. rugsėjo 20 d. Otavoje, bet ne ilgiau kaip iki 2004 m. gegužės 1 d., šio straipsnio nuostatos taikomos ir Šiaurės Atlanto Sutarties Organizacijos (NATO) saugumo investicijų programoms įgyvendinti Lietuvos Respublikoje įsigyjamoms prekėms ir paslaugoms Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 4 straipsnį, įsigalioja nuo 2004 m. sausio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2004 m. sausio 1 d. priima šio Įstatymo įgyvendinimui reikalingus teisės aktus arba įgalioja kitas institucijas tai padaryti iki nurodytos datos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
