{
  "id": "lt-law-ix-1598",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo 8 ir 53 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1598",
  "status": "in_force",
  "issued_date": "2003-06-05",
  "in_force_date": "2003-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5D6C56545FEC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 1 dalies 8 punkto pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 8 punktą ir jį išdėstyti taip:\n\n„8) skatina patvarų ir veiksmingą mokėjimo ir vertybinių popierių atsiskaitymo sistemų veikimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis.     Lėšų ir vertybinių popierių išieškojimas iš skolininkų, nevykdančių savo įsipareigojimų\n\n1. Lietuvos bankas turi teisę be finansų įstaigos nurodymo nurašyti lėšas iš finansų įstaigos sąskaitų, jeigu ši įstaiga Lietuvos banko teisės aktuose ar sutartyse nustatytu laiku neįvykdo savo įsipareigojimų Lietuvos bankui.\n\n2. Jeigu finansų įstaigai iškelta bankroto byla ar priimtas sprendimas, kuris susijęs su draudimu disponuoti lėšomis, Lietuvos bankas turi teisę be teismo ar kitos įgaliotos institucijos sprendimo panaudoti Lietuvos banke finansų įstaigos sąskaitose esančias lėšas įstaigos piniginiams įsipareigojimams Lietuvos bankui įvykdyti.\n\n3. Jeigu skolininkas sutartyje nustatytu laiku neįvykdo prievolių, kurių įvykdymas buvo užtikrintas vertybinių popierių ar kito finansinio turto, išskyrus lėšų, esančių skolininko banko sąskaitoje, įkeitimu, Lietuvos bankas, raštu įspėjęs skolininką, turi teisę perimti įkeistą turtą ir jį realizuoti sutartyje numatytu būdu. Tokią teisę Lietuvos bankas gali įgyvendinti net ir tada, kai skolininkui iškelta bankroto byla ar draudžiama disponuoti įkeistu turtu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
