{
  "id": "lt-law-viii-1178",
  "type": "statute",
  "title": "Lietuvos Respublikos tabako kontrolės įstatymo 1, 2, 7, 8, 10, 11, 13, 14, 15, 18, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1178",
  "status": "in_force",
  "issued_date": "1999-05-11",
  "in_force_date": "1999-06-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5AC3AA7061D8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 1 straipsnio 5 ir 6 dalis ir jas išdėstyti taip:\n\n„Tabako gaminių reklama – bet kokia forma ir bet kokiomis perdavimo priemonėmis skelbiama informacija, kuria tiesiogiai skatinamas tabako gaminių įsigijimas ar vartojimas.\n\nPaslėpta tabako gaminių reklama – reklamos tikslu žodžiais ar vaizdais pateikiama informacija apie tabako gaminius gaminančias, importuojančias ar realizuojančias įmones, jų firmos vardą, prekės ženklą ar veiklą tokia forma, kuri gali suklaidinti reklamos vartotojus dėl šios informacijos pateikimo tikrojo tikslo. Toks informacijos pateikimas visais atvejais laikomas paslėpta reklama, kai už ją apmokama ar kitaip atsilyginama.“\n\n2. Papildyti 1 straipsnį 9 dalimi:\n\n„Švietimo įstaigos – ikimokyklinio ugdymo įstaigos, bendrojo lavinimo, profesinės, aukštesniosios mokyklos, vaikų papildomo ugdymo įstaigos: meno, sporto, kalbų, technikos, kitokio profilio mokyklos, taip pat vaikų vasaros stovyklos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 2 dalies papildymas",
      "content": "2 straipsnio 2 dalyje po žodžio „laikymu“ įrašyti žodį „gabenimu“ ir šią dalį išdėstyti taip:\n\n„Šis įstatymas reguliuoja santykius, susijusius su tabako auginimu, tabako gaminių gamyba, vidaus prekyba tabako gaminiais, jų laikymu, gabenimu, importu, tabako reklama, tabako gaminių vartojimu, bei nustato valstybės tabako kontrolės Lietuvos Respublikoje pagrindus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 ir 5 dalių papildymas",
      "content": "1. 7 straipsnio 1 dalyje po žodžio „kokybės“ įrašyti žodžius „ir higienos“ ir šią dalį išdėstyti taip:\n\n„Tabako gaminių, kurie gaminami ir (ar) realizuojami Lietuvos Respublikoje, kokybės ir higienos rodikliai turi atitikti Lietuvos Respublikos teisės aktų, kurie rengiami ir tvirtinami Lietuvos Respublikos Vyriausybės nustatyta tvarka, reikalavimus.“\n\n2. 7 straipsnio 5 dalyje po žodžio „Vyriausybė“ įrašyti žodžius „ar jos įgaliota institucija“ ir šią dalį išdėstyti taip:\n\n„Tabako gaminių kokybės ir higienos ekspertizės pagrindus, tvarką ir įkainius nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 2 dalies pakeitimas ir papildymas",
      "content": "Pakeisti 8 straipsnio 2 dalies 4 punktą, šią dalį papildyti 5 punktu ir visą dalį išdėstyti taip:\n\n„Įmonėms importuoti tabaką ir tabako gaminius į Lietuvos Respubliką draudžiama:\n\n1) be Lietuvos Respublikos Vyriausybės ar jos pavedimu VTAKT išduoto leidimo;\n\n2) be įmonės gamintojos išduoto pažymėjimo (sertifikato), liudijančio kiekvienos tabako gaminių siuntos kokybę;\n\n3) be užrašų lietuvių kalba ant tabako gaminių pakuočių šoninių pusių apie juose esančių maksimaliai leistinų dervų ir nikotino kiekius;\n\n4) be banderolių;\n\n5) be įspėjamųjų užrašų lietuvių kalba ant tabako gaminių pakuočių apie kenksmingą tabako poveikį sveikatai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis.     Tabako gaminių pardavimo ribojimai ir vidaus prekybos jais valstybinis reguliavimas\n\nLietuvos Respublikoje prekiauti uostomuoju ir kramtomuoju tabaku yra draudžiama.\n\nLietuvos Respublikoje realizuoti, laikyti, gabenti tabako gaminius, išskyrus tranzitu gabenamus ir eksportuojamus, draudžiama:\n\n1) be įmonės gamintojos išduoto pažymėjimo (sertifikato), liudijančio šių gaminių kokybę;\n\n2) jeigu juose esančių sveikatai kenksmingų medžiagų kiekiai viršija Lietuvos Respublikos norminiuose dokumentuose nustatytas normas;\n\n3) parduodant (cigaretes, cigariles, papirosus) vienetais;\n\n4) be banderolių;\n\n5) be užrašų lietuvių kalba ant tabako gaminių pakuočių šoninių pusių apie juose esančių dervų ir nikotino kiekius;\n\n6) be įspėjamųjų užrašų lietuvių kalba ant tabako gaminių pakuočių apie kenksmingą rūkymo poveikį sveikatai;\n\n7) jeigu tabako gaminių prekinis žymėjimas neatitinka šio įstatymo ir Lietuvos Respublikos teisės aktų reikalavimų;\n\n8) asmenims iki 18 metų;\n\n9) be gaminių įsigijimą patvirtinančių juridinę galią turinčių dokumentų;\n\n10) jeigu jie yra falsifikuoti;\n\n11) jeigu jie yra kontrabandiniai.\n\nTabako gaminių pardavėjai turi teisę prireikus reikalauti iš asmenų, perkančių tabako gaminius, pateikti asmens amžių liudijantį dokumentą.\n\nĮspėjamųjų užrašų ant tabako gaminių pakuočių turinį, formą, šių užrašų užimamo ploto bei apipavidalinimo reikalavimus, taip pat jų atnaujinimo terminus nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nLietuvos Respublikoje draudžiama prekiauti tabako gaminiais:\n\n1) farmacijos įmonėse, sveikatos priežiūros, švietimo įstaigose;\n\n2) mažmeninės prekybos įmonėse, kuriose vaikams skirtų prekių dalis sudaro 50 ir daugiau procentų mažmeninės prekių apyvartos;\n\n3) naudojantis prekybos automatais;\n\n4) asmenims iki 18 metų.\n\nPrekybos tabako gaminiais vietose privalo būti užrašai, įspėjantys apie kenksmingą rūkymo poveikį sveikatai, informuojantys apie draudimą parduoti tabako gaminius asmenims iki 18 metų bei tabako gaminių pardavimo ribojimus, kurie yra nustatomi šiame įstatyme. Įspėjimų tekstus ir jų užrašymo tvarką bei apipavidalinimo reikalavimus nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nJuridiniai ir fiziniai asmenys, realizuojantys, laikantys arba gabenantys nekokybiškus, falsifikuotus, kontrabandinius tabako gaminius arba tabako gaminius, nustatyta tvarka nepaženklintus banderolėmis, suklastoję tabako gaminių įsigijimą patvirtinančius dokumentus, kokybę liudijančius atitikimo pažymėjimus ar banderoles, realizuojantys tabako gaminius asmenims iki 18 metų, atsako pagal šį ir kitus įstatymus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 11 straipsnio 4, 5 ir 6 dalis, papildyti straipsnį 7 dalimi ir šias dalis išdėstyti taip:\n\n„Lietuvos Respublikoje tabako gaminių reklama, taip pat paslėpta tabako gaminių reklama yra draudžiama.\n\nGarsinė ar vaizdinė informacija pripažįstama tabako gaminių reklama, jeigu ji:\n\n1) propaguoja tabako gaminių vartojimą;\n\n2) propaguoja tabako gaminių kokybės rodiklius;\n\n3) propaguoja tabako gaminių gamybos kokybės rodiklius;\n\n4) supažindina su tabako gaminių gamybos technologija bei įranga ir ją propaguoja;\n\n5) vertina arba lygina įvairių rūšių tabako gaminių kokybę, juslines bei kitas savybes;\n\n6) skatina nepilnamečius ir jaunimą vartoti tabako gaminius ar vaizduoja vartojančius šiuos gaminius;\n\n7) sieja tabako gaminių vartojimą su fizinio aktyvumo padidėjimu;\n\n8) sukuria įspūdį, kad tabako gaminių vartojimas didina socialinę ir seksualinę sėkmę;\n\n9) pripažįsta tabako gaminių profilaktines bei gydomąsias savybes;\n\n10) teigia, kad tabako gaminių vartojimas yra priemonė, padedanti išspręsti asmens konfliktus;\n\n11) skatina tabako gaminių vartojimą ir neigiamai vaizduoja asmenis, atsisakančius šiuos gaminius vartoti;\n\n12) pabrėžia didesnę nikotino koncentraciją kaip tabako gaminių privalumą.\n\nTabako gaminių prekybos vietose Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka leidžiama pateikti tik šią informaciją apie tabako gaminius:\n\n1) gamintojo, prekybos įmonės pavadinimas ir adresas, prekybos rūšis (didmeninė ar mažmeninė);\n\n2) tabako gaminių pavadinimas ir rūšis;\n\n3) žodžiai „Prekiaujame“ arba „Parduodame“;\n\n4) tabako dervų, nikotino ir kitų kenksmingų sveikatai medžiagų rūkaluose koncentracija;\n\n5) tabako gaminių kainos;\n\n6) informacija apie tabako gaminių vartojimo žalą sveikatai.\n\nTabako gaminių reklamos platintojai, skleidėjai privalo iki 2000 m. sausio 1 d., teikdami tabako gaminių reklamą, ant išorinių reklamos priemonių bei visuomenės informavimo priemonėse skelbti ne mažesnės apimties informaciją (socialinę reklamą) apie kenksmingą tabako poveikį žmonių sveikatai. Šios informacijos (socialinės reklamos) teikimo tvarką, formą ir turinį ant išorinių reklamos priemonių bei visuomenės informavimo priemonėse nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 13 straipsnio 2, 3 ir 5 dalių pripažinimas netekusiomis galios",
      "content": "13 straipsnio 2, 3 ir 5 dalis pripažinti netekusiomis galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "14 straipsnio 1 dalies 1 punkte vietoj žodžio „ugdymo“ įrašyti žodį „švietimo“ ir šį punktą išdėstyti taip:\n\n„1) visose auklėjimo, švietimo, sveikatos priežiūros įstaigose, taip pat salėse, kuriose vyksta sporto varžybos bei kiti renginiai;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 15 straipsnio pakeitimas",
      "content": "15 straipsnyje vietoj žodžių „ugdymo įstaigos“ įrašyti žodžius „švietimo įstaigos“ ir šį straipsnį išdėstyti taip:\n\n„15 straipsnis. Visuomenės informavimas apie tabako gaminius, rūkymo žalą sveikatai\n\nVisos švietimo įstaigos, suderinusios su Sveikatos apsaugos ministerija, privalo įtraukti į ugdymo programas žinias apie tabako gaminius, jų vartojimo daromą žalą sveikatai, sveikatai palankios aplinkos, užkertančios kelią rūkymo daromai žalai, sveikos gyvensenos formavimą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Valstybės tabako kontrolės politikos vykdomųjų institucijų sistema\n\nValstybės tabako kontrolę pagal savo kompetenciją atlieka VTAKT, savivaldos vykdomosios institucijos, Valstybinė mokesčių inspekcija prie Finansų ministerijos, policija bei sveikatos priežiūros sistemos įstaigos. Šių institucijų kompetenciją tabako kontrolės srityje nustato šis ir kiti Lietuvos Respublikos įstatymai bei teisės aktai.\n\nTabako gaminių reklamą, taip pat paslėptą tabako gaminių reklamą kontroliuoja VTAKT, o išorinę reklamą – VTAKT ir savivaldos vykdomosios institucijos.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis.     Ekonominių sankcijų už Tabako kontrolės įstatymo pažeidimus taikymas\n\nValstybinė tabako ir alkoholio kontrolės tarnyba prie Lietuvos Respublikos Vyriausybės arba Valstybinė higienos inspekcija prie Valstybinės visuomenės sveikatos priežiūros tarnybos, arba Lietuvos valstybinė kokybės inspekcija prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos, arba Valstybinė mokesčių inspekcija prie Finansų ministerijos, arba savivaldos vykdomosios institucijos, arba teismai pagal savo kompetenciją turi teisę skirti įmonėms, įstaigoms, organizacijoms baudas už šio įstatymo pažeidimus.\n\nTabako auginimas, jo gaminių gaminimas, importas bei prekyba, neturint šiai veiklai atitinkamo leidimo, užtraukia komercinės-ūkinės veiklos subjektams penkiasdešimties tūkstančių litų baudą. Baudas skiria VTAKT bei savivaldos vykdomosios institucijos.\n\nTabako gaminių gamyba, realizavimas, laikymas, gabenimas Lietuvos Respublikoje, nesilaikant šio įstatymo 7 straipsnio pirmosios ir trečiosios dalių reikalavimų, gaminių įsigijimą patvirtinančių juridinę galią turinčių dokumentų neturėjimas užtraukia komercinės-ūkinės veiklos subjektams dvidešimties tūkstančių litų baudą, o šio straipsnio reikalavimų pažeidimas, padarytas per vienerius metus nuo ankstesnio pažeidimo, – penkiasdešimties tūkstančių litų baudą. Už šio straipsnio reikalavimų pažeidimą baudas skiria Lietuvos valstybinė kokybės inspekcija prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos, Valstybinė higienos inspekcija prie Valstybinės visuomenės sveikatos priežiūros tarnybos, Valstybinė mokesčių inspekcija prie Finansų ministerijos, VTAKT, teismai pagal savo kompetenciją.\n\nTabako gaminių importo reikalavimų, nustatytų šio įstatymo 8 straipsnio antrosios dalies 2, 3, 4, 5 punktuose, trečiojoje ir penktojoje dalyse, ir tabako gaminių pardavimo reikalavimų, nustatytų šio įstatymo 10 straipsnio pirmojoje, antrojoje, penktojoje ir šeštojoje dalyse, pažeidimas užtraukia komercinės-ūkinės veiklos subjektams dvidešimties tūkstančių litų baudą.\n\nŠių reikalavimų pažeidimas, padarytas pakartotinai per vienerius metus nuo ankstesnio pažeidimo, užtraukia komercinės-ūkinės veiklos subjektams penkiasdešimties tūkstančių litų baudą.\n\nUž šio įstatymo reikalavimų pažeidimus baudas skiria:\n\n1) už 8 straipsnio antrosios dalies 2 punkto, 10 straipsnio antrosios dalies 1 ir 7 punktų reikalavimų nesilaikymą – Lietuvos valstybinės kokybės inspekcija prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos;\n\n2) už 8 straipsnio antrosios dalies 3 ir 5 punktų, trečiosios dalies, 10 straipsnio antrosios dalies 2, 5 ir 6 punktų reikalavimų nesilaikymą – Valstybinė higienos inspekcija prie Valstybinės visuomenės sveikatos priežiūros tarnybos;\n\n3) už 8 straipsnio antrosios dalies 4 punkto ir 10 straipsnio antrosios dalies 4 punkto reikalavimų nesilaikymą – Valstybinė mokesčių inspekcija prie Finansų ministerijos, teismai;\n\n4) už 10 straipsnio antrosios dalies 3, 8 punktų, 10 straipsnio pirmosios, penktosios ir šeštosios dalių reikalavimų nesilaikymą – VTAKT, savivaldos vykdomosios institucijos.\n\nTabako gaminių pardavimo rėmimas ir reklamos naudojimo reikalavimų, nustatytų 11 straipsnio pirmojoje, trečiojoje, ketvirtojoje, penktojoje, šeštojoje ir septintojoje dalyse, nesilaikymas užtraukia komercinės-ūkinės veiklos subjektams penkių tūkstančių litų baudą, o šių reikalavimų pakartotinis pažeidimas – dešimties tūkstančių litų baudą. Baudas už šiuos pažeidimus skiria Valstybinė tabako ir alkoholio kontrolės tarnyba prie Lietuvos Respublikos Vyriausybės.“\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS SEIMO PIRMININKAS                      VYTAUTAS LANDSBERGIS\n______________"
    }
  ],
  "definitions": []
}
