{
  "id": "lt-law-xi-272",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo 24 straipsnio pakeitimo įstatymas",
  "short_name": "XI-272",
  "status": "in_force",
  "issued_date": "2009-05-21",
  "in_force_date": "2009-06-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5E069DED17E0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Įslaptintos informacijos gabenimas\n\n1. Įslaptintus dokumentus, gaminius ir kitus objektus, žymimus slaptumo žyma „Visiškai slaptai“, Lietuvos Respublikos teritorijoje turi gabenti ne mažiau kaip du kariniai kurjeriai arba paslapčių subjekto įgalioti asmenys, kurių vienas turi būti ginkluotas šaunamuoju ginklu.\n\n2. Įslaptintus dokumentus, gaminius ir kitus objektus, žymimus slaptumo žyma „Slaptai“, Lietuvos Respublikos teritorijoje turi gabenti vienas šaunamuoju ginklu ginkluotas asmuo arba ne mažiau kaip du neginkluoti kariniai ar kurjerių pašto tarnybų kurjeriai, arba paslapčių subjekto įgalioti asmenys.\n\n3. Įslaptintus dokumentus, gaminius ir kitus objektus, žymimus slaptumo žymomis „Visiškai slaptai“ arba „Slaptai“, į Lietuvos Respublikos diplomatines atstovybes užsienio valstybėse, Lietuvos Respublikos atstovybes prie tarptautinių organizacijų, konsulines įstaigas, specialiąsias misijas ir iš jų gali gabenti neginkluoti, bet ne mažiau kaip du diplomatiniai ar kariniai kurjeriai arba paslapčių subjekto įgalioti asmenys.\n\n4. Įslaptintus dokumentus, gaminius ir kitus objektus, žymimus slaptumo žymomis „Konfidencialiai“ ir „Riboto naudojimo“, gali gabenti neginkluoti kariniai, diplomatiniai, kurjerių pašto tarnybų kurjeriai arba paslapčių subjekto įgalioti asmenys.\n\n5. Įslaptintus dokumentus, gaminius ir kitus objektus gabenantys asmenys:\n\n1) privalo užtikrinti gabenamų dokumentų, gaminių ir kitų objektų saugumą;\n\n2) dokumentus, gaminius ir kitus objektus privalo gabenti taip, kad atsitiktiniai asmenys negalėtų nustatyti, jog gabenama įslaptinta informacija, ar susipažinti su tokios informacijos turiniu.\n\n6. Įslaptintų dokumentų, gaminių ir kitų objektų, žymimų slaptumo žymomis „Visiškai slaptai“ ir „Slaptai“, pristatymo faktą parašu turi patvirtinti įslaptintos informacijos gavėjas.\n\n7. Įslaptintus dokumentus, gaminius ir kitus objektus gabenantiems asmenims draudžiama susipažinti su gabenama įslaptinta informacija.\n\n8. Įslaptintus dokumentus, gaminius ir kitus objektus gabenantis asmuo privalo užtikrinti jų apsaugą nuo praradimo panaudodamas visas priemones – kovinius veiksmus, turimas specialiąsias priemones ar šaunamąjį ginklą. Šios priemonės turi būti naudojamos proporcingai pradėtam ar tiesiogiai gresiančiam pavojingam kėsinimuisi užvaldyti įslaptintą informaciją.\n\n9. Įslaptinti dokumentai, gaminiai ir kiti objektai gabenami parenkant saugiausią maršrutą ir gabenimo būdą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
