{
  "id": "lt-law-xi-1145",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 12, 15, 23 ir 31 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1145",
  "status": "in_force",
  "issued_date": "2010-11-18",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5AEAB3E62B4E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Lietuvos Aukščiausiasis Teismas, apygardų ir apylinkių teismai yra bendrosios kompetencijos teismai, nagrinėjantys civilines, baudžiamąsias ir administracinių teisės pažeidimų bylas, Lietuvos apeliacinis teismas yra bendrosios kompetencijos teismas, nagrinėjantis civilines ir baudžiamąsias bylas. Bendrosios kompetencijos teismas, nagrinėdamas civilinę bylą, kartu gali nuspręsti ir dėl individualaus administracinio akto teisėtumo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "15 straipsnio 1 dalies 4 punkte išbraukti žodžius „įstatymų priskirtoms jo kompetencijai“ ir šį punktą išdėstyti taip:\n\n„4) administracinių teisės pažeidimų byloms;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Aukščiausiasis Teismas yra vienintelis kasacinės instancijos teismas įsiteisėjusiems bendrosios kompetencijos teismų sprendimams, nuosprendžiams, nutartims, nutarimams (išskyrus nutarimus administracinių teisės pažeidimų bylose) ir įsakymams peržiūrėti. Aukščiausiasis Teismas nagrinėja prašymus dėl proceso atnaujinimo užbaigtose administracinių teisės pažeidimų bylose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio 1 dalies 3 punkto pripažinimas netekusiu galios ir 4 punkto pakeitimas",
      "content": "1. 31 straipsnio 1 dalies 3 punktą pripažinti netekusiu galios.\n\n2. 31 straipsnio 1 dalies 4 punkte išbraukti žodžius „įskaitant administracinių teisės pažeidimų bylas“ ir šį punktą išdėstyti taip:\n\n„4) instancija, įstatymų nustatytais atvejais nagrinėjanti prašymus dėl proceso atnaujinimo užbaigtose administracinėse bylose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas įsigalioja 2011 m. sausio 1 d.\n\n2. Administracinių teisės pažeidimų bylos, pradėtos ir nebaigtos iki šio įstatymo įsigaliojimo, nagrinėjamos iki šio įstatymo įsigaliojimo galiojusia tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
