{
  "id": "lt-law-ix-109",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 23 ir 32 straipsnių pakeitimo įstatymas",
  "short_name": "IX-109",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5AC9E0D94B1F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis.     Senatvės pensijos mokėjimas pensininkams, turintiems draudžiamųjų pajamų\n\nPensininkams, kurie po valstybinės socialinio draudimo senatvės pensijos paskyrimo turi pajamų, nuo kurių skaičiuojamos ir mokamos privalomosios valstybinio socialinio pensijų draudimo įmokos, arba kurie gauna valstybinio socialinio draudimo ligos (įskaitant darbdavio mokamas ligos dienomis), motinystės, motinystės (tėvystės) ar bedarbio pašalpas (toliau šiame straipsnyje - draudžiamosios pajamos), jeigu jie turi būtinąjį senatvės pensijai valstybinio socialinio pensijų draudimo stažą (19, 22 straipsniai ir 46 straipsnio pirmoji dalis), mokama pagrindinė valstybinės socialinio draudimo senatvės pensijos dalis (20 straipsnio pirmoji dalis). Be to, jiems, jeigu jų draudžiamosios pajamos mažesnės kaip 1,5 minimalios mėnesinės algos, mokama paskirtos senatvės pensijos papildomos dalies (toliau šiame straipsnyje – papildoma dalis) dalis, kurią sudaro šių dydžių suma:\n\n1) 50 procentų papildomos dalies, neviršijančios 100 litų;\n\n2) 20 procentų papildomos dalies, kuri yra nuo 100,01 iki 200 litų;\n\n3) 10 procentų papildomos dalies, kuri yra nuo 200,01 iki 300 litų.\n\nSenatvės pensijos papildomos dalies, kuri viršija 300 litų, dalis nemokama.\n\nTurintiems draudžiamųjų pajamų pensininkams, kurie neturi būtinojo senatvės pensijai valstybinio socialinio pensijų draudimo stažo, valstybinė socialinio draudimo senatvės pensija nemokama.\n\nIštarnauto laiko pensijos, paskirtos iki šio įstatymo įsigaliojimo galiojusia tvarka (45 straipsnio ketvirtoji dalis), šių pensijų gavėjams, turintiems draudžiamųjų pajamų, mokamos šio straipsnio pirmojoje ir antrojoje dalyse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio pakeitimas",
      "content": "Pakeisti 32 straipsnį ir jį išdėstyti taip:\n\n„32 straipsnis.     Invalidumo pensijų mokėjimas invalidams, turintiems draudžiamųjų pajamų\n\nSukakusiems nustatytą senatvės pensijos amžių (18, 22 straipsniai) ir vyresniems invalidams, kurie po valstybinės socialinio draudimo invalidumo pensijos paskyrimo turi pajamų, nuo kurių skaičiuojamos ir mokamos privalomosios valstybinio socialinio pensijų draudimo įmokos, arba kurie gauna valstybinio socialinio draudimo ligos (įskaitant darbdavio mokamas ligos dienomis), motinystės, motinystės (tėvystės) ar bedarbio pašalpas (toliau šiame straipsnyje - draudžiamosios pajamos), jeigu jie turi būtinąjį invalidumo pensijai valstybinio socialinio pensijų draudimo stažą (28 straipsnis, 46 straipsnio pirmoji dalis), mokama pagrindinė paskirtos valstybinės socialinio draudimo invalidumo pensijos dalis (29 straipsnio antroji ir ketvirtoji dalys). Be to, jiems, jeigu jų draudžiamosios pajamos mažesnės kaip 1,5 minimalios mėnesinės algos, mokama paskirtos invalidumo pensijos papildomos dalies dalis, kuri yra šio įstatymo 23 straipsnio pirmojoje ir antrojoje dalyse nustatyto dydžio.\n\nNesukakusiems senatvės pensijos amžiaus invalidams, kurie po valstybinės socialinio draudimo invalidumo pensijos paskyrimo turi draudžiamųjų pajamų, jeigu šie invalidai turi būtinąjį invalidumo pensijai valstybinio socialinio pensijų draudimo stažą, išskyrus I grupės invalidus, kuriems mokant pensiją būtinojo stažo reikalavimas netaikomas, mokama:\n\n1) I grupės invalidams - visa paskirta valstybinė socialinio draudimo invalidumo pensija, nepaisant draudžiamųjų pajamų;\n\n2) II ir III grupių invalidams, kurių draudžiamosios pajamos neviršija 1,5 minimalios mėnesinės algos, - visa paskirta valstybinė socialinio draudimo invalidumo pensija;\n\n3) II ir III grupių invalidams, kurių draudžiamosios pajamos viršija 1,5 minimalios mėnesinės algos, - pagrindinė paskirtos valstybinės socialinio draudimo invalidumo pensijos dalis ir 50 procentų papildomos dalies.\n\nŠio straipsnio pirmojoje ir antrojoje dalyse nurodytiems invalidams, kurie turi draudžiamųjų pajamų, jeigu jie neturi būtinojo invalidumo pensijai valstybinio socialinio pensijų draudimo stažo, valstybinė socialinio draudimo invalidumo pensija nemokama (išskyrus šio straipsnio antrojoje dalyje nurodytus I grupės invalidus, kuriems mokant pensiją būtinojo stažo reikalavimas netaikomas).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
