{
  "id": "lt-law-xi-1414",
  "type": "statute",
  "title": "Lietuvos Respublikos karo padėties įstatymo 2, 21, 32, 33 ir 37 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1414",
  "status": "in_force",
  "issued_date": "2011-05-26",
  "in_force_date": "2011-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5E213C7E153F/UbbNujyvYM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Karo padėtis – Lietuvos Respublikos Konstitucijos ir šio įstatymo nustatyta ypatinga teisinė padėtis, kuri įvedama prireikus ginti Tėvynę ginkluoto užpuolimo ar jo grėsmės atveju, kai kyla grėsmė Lietuvos valstybės suverenumui ar jos teritorijos vientisumui, arba prireikus vykdyti Lietuvos valstybės tarptautinius įsipareigojimus siekiant užtikrinti valstybės gynybą ir kitas gyvybiškai svarbias valstybės funkcijas karo metu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įvedus karo padėtį, valstybės, savivaldybės institucijų ir įstaigų veikla pertvarkoma siekiant užtikrinti gyvybiškai svarbių valstybės funkcijų atlikimą. Ministerijoms, kitoms valstybės ir savivaldybių institucijoms ir įstaigoms Seimas, Respublikos Prezidentas ar Vyriausybė gali pavesti tokias funkcijas, kurių nėra numatyta jų nuostatuose, bet yra numatytos mobilizacijos planuose arba būtinos karo padėties sąlygomis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 32 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įvedus karo padėtį, Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo nustatyta tvarka skelbiama ir vykdoma mobilizacija, jeigu ji nebuvo paskelbta prieš karo padėties įvedimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Saugotinų objektų sąrašas\n\nSaugotinų objektų, kurių veikla būtina norint užtikrinti gyvybiškai svarbių valstybės funkcijų atlikimą arba kurių veiklos sutrikimai gali kelti pavojų aplinkai, žmonių gyvybei ar sveikatai, sąrašą nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 37 straipsnio pakeitimas",
      "content": "Pakeisti 37 straipsnį ir jį išdėstyti taip:\n\n„37 straipsnis. Rekvizicijos ir (ar) laikinojo paėmimo vykdymas\n\nKaro padėties metu turto rekvizicija ir (ar) laikinasis paėmimas gali būti vykdomi ir už rekvizuotą ir (ar) laikinai paimtą turtą atlyginama Lietuvos Respublikos mobilizacijos ir priimančiosios šalies paramos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2011 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
