{
  "id": "lt-law-ix-1423",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės sienos ir jos apsaugos įstatymo 2 ir 8 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1423",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5DE8B6A2661E/lUPXjpzKsx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 5 dalies 2 punkto pakeitimas",
      "content": "2 straipsnio 5 dalies 2 punkte išbraukti žodžius „bei įmonės, neturinčios juridinio asmens teisių“ ir šį punktą išdėstyti taip:\n\n„2) užtikrinti, kad fiziniai ir juridiniai asmenys (toliau – asmenys) laikytųsi valstybės sienos teisinio režimo, pasienio teisinio režimo ir pasienio kontrolės punktų veiklos taisyklių;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 4 dalies pakeitimas",
      "content": "8 straipsnio 4 dalyje vietoj žodžių „nusikaltimo, padaryto“ įrašyti žodžius „nusikalstamos veikos, padarytos“, 1 punkte vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“, 2 punkte vietoj žodžių „padarytas ar daromas nusikaltimas“ įrašyti žodžius „padaryta ar daroma nusikalstama veika“ ir šią dalį išdėstyti taip:\n\n„4. Šio straipsnio 1 dalyje nurodytos plaukiojimo priemonės (išskyrus užsienio valstybėms priklausančius karo laivus ar laivus, naudojamus nekomerciniais tikslais) gali būti sustabdytos siekiant sulaikyti asmenį arba atlikti tyrimą dėl nusikalstamos veikos, padarytos laivo plaukimo metu, jei:\n\n1) nusikalstamos veikos padariniai yra susiję su Lietuvos Respublikos ar asmenų interesais;\n\n2) padaryta ar daroma nusikalstama veika trikdo Lietuvos Respublikos viešąją tvarką arba pažeidžia taikaus plaukimo teritorine jūra tvarką;\n\n3) tokios priemonės yra reikalingos, kad būtų užkirstas kelias neteisėtai ginklų, šaudmenų, sprogmenų, sprogstamųjų, narkotinių, psichotropinių, pavojingų ir (ar) kenksmingų medžiagų apyvartai;\n\n4) to prašo įplaukusio į Lietuvos Respublikos teritorinę jūrą laivo kapitonas arba laivo įregistravimo valstybės diplomatinis atstovas ar konsulinis pareigūnas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
