{
  "id": "lt-law-ix-2263",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 4 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2263",
  "status": "in_force",
  "issued_date": "2004-06-08",
  "in_force_date": "2004-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5B4307CA085B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 punkto pakeitimas",
      "content": "4 straipsnio 1 punkte po žodžių „Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas)“ įrašyti žodžius „Bendrasis pagalbos centras prie Vidaus reikalų ministerijos (toliau – Bendrasis pagalbos centras)“ ir šį punktą išdėstyti taip:\n\n„1) vidaus reikalų centrinės įstaigos (Policijos departamentas prie Vidaus reikalų ministerijos (toliau – Policijos departamentas); Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba); Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos (toliau – Priešgaisrinės apsaugos ir gelbėjimo departamentas); Finansinių nusikaltimų tyrimo tarnyba prie Vidaus reikalų ministerijos (toliau – Finansinių nusikaltimų tyrimo tarnyba); Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas); Bendrasis pagalbos centras prie Vidaus reikalų ministerijos (toliau – Bendrasis pagalbos centras); Civilinės saugos departamentas prie Vidaus reikalų ministerijos (toliau – Civilinės saugos departamentas);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 4 dalies pakeitimas",
      "content": "13 straipsnio 4 dalyje po žodžių „Vadovybės apsaugos departamento“ įrašyti žodžius „Bendrojo pagalbos centro“ ir šią dalį išdėstyti taip:\n\n„4. Vidaus tarnybos laipsniai suteikiami Valstybės sienos apsaugos tarnybos, Finansinių nusikaltimų tyrimo tarnybos, Priešgaisrinės apsaugos ir gelbėjimo departamento, Vadovybės apsaugos departamento, Bendrojo pagalbos centro bei jiems pavaldžių padalinių, Civilinės saugos departamento ir vidaus reikalų profesinio mokymo įstaigų pareigūnams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2004 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
