{
  "id": "lt-law-x-1073",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos būstui įsigyti ar išsinuomoti bei daugiabučiams namams modernizuoti įstatymo 11 straipsnio papildymo ir pakeitimo įstatymas",
  "short_name": "X-1073",
  "status": "in_force",
  "issued_date": "2007-04-03",
  "in_force_date": "2007-04-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5ED868906FB5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 2 ir 3 dalių papildymas ir pakeitimas",
      "content": "1. Papildyti ir pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmenų (šeimų), turinčių teisę į socialinį būstą, sąrašai sudaromi pagal prašymo įregistravimo savivaldybės institucijoje datą. Sudaromi šie atskiri sąrašai:\n\n1) jaunų šeimų;\n\n2) šeimų, auginančių tris ar daugiau vaikų (įvaikių);\n\n3) našlaičių ir likusių be tėvų globos asmenų. Į šį sąrašą įrašomi našlaičiai ir likę be tėvų globos asmenys (jų šeimos), kurie pasibaigus jų globos ar laisvės atėmimo terminui yra ne vyresni kaip 35 metų;\n\n4) neįgaliųjų asmenų (šeimų). Į šį sąrašą įrašomi asmenys, kurie Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymo nustatyta tvarka yra pripažinti nedarbingais ar iš dalies darbingais arba kurie yra sukakę senatvės pensijos amžių ir jiems nustatyta specialiųjų poreikių tenkinimo reikmė, taip pat šeimos, kuriose yra asmuo, kuriam Lietuvos Respublikos neįgaliųjų socialinės integracijos įstatymo nustatyta tvarka yra nustatytas neįgalumo lygis arba kuris yra pripažintas nedarbingu ar iš dalies darbingu, arba kuris yra sukakęs senatvės pensijos amžių ir jam nustatyta specialiųjų poreikių tenkinimo reikmė, asmenys, sergantys lėtinių ligų, įrašytų į Vyriausybės ar jos įgaliotos institucijos patvirtintą sąrašą, sunkiomis formomis, ir šeimos, kuriose yra tomis ligomis sergančių asmenų;\n\n5) bendrasis. Į šį sąrašą įrašomi visi asmenys, nepatenkantys į 1, 2, 3 ir 4 punktuose nurodytus sąrašus;\n\n6) socialinio būsto nuomininkų, turinčių teisę į būsto sąlygų pagerinimą.“\n\n2. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės socialinis būstas nuomojamas laikantis eiliškumo pagal šio straipsnio 2 dalyje nurodytus sąrašus. Sąrašų prioritetus nustato ir sprendimą išnuomoti socialinį būstą priima savivaldybės vykdomoji institucija. Savivaldybės socialinį būstą savivaldybės taryba gali išnuomoti ir neįrašytam į šio straipsnio 2 dalyje nurodytus sąrašus asmeniui (šeimai), netekusiam būsto dėl gaisro, potvynio, stiprių vėjų ar kitų nuo žmogaus valios nepriklausančių aplinkybių, ir apie suteiktas patalpas viešai paskelbti savivaldybės tinklalapyje. Gyvenamųjų patalpų nuomos sutartis sudaroma vadovaujantis Civiliniu kodeksu. Šalių susitarimu nuomos sutartyje gali būti numatytos sąlygos dėl nuomininko perkėlimo į mažesnio ploto būstą. Asmeniui (šeimai) nuosavybės teise įgijus būstą, socialinio būsto nuomos sutartis su juo nutraukiama nuomos sutartyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 straipsnio 1 dalis įsigalioja nuo 2007 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
