{
  "id": "lt-law-viii-1522",
  "type": "statute",
  "title": "Lietuvos Respublikos asmenų, nukentėjusių nuo 1939-1990 metų okupacijų, teisinio statuso įstatymo 2, 3, 5, 7, 8, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1522",
  "status": "in_force",
  "issued_date": "2000-01-04",
  "in_force_date": "2000-01-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5E8A7E08E9D6/xnuEjWVBhF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "Iš 2 straipsnio 1 dalies 2 punkto išbraukti žodį „žuvę“ ir šį punktą išdėstyti taip:\n\n„2) okupacijų metais dėl okupacinio režimo represinių ir kitų struktūrų bei okupavusių valstybių slaptųjų tarnybų veiksmų yra suluošinti, praradę sveikatą ar turtą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio papildymas",
      "content": "Papildyti 3 straipsnio 1 punktą nauju c papunkčiu, buvusį c papunktį laikyti d papunkčiu, papildyti straipsnį 3 punktu ir visą straipsnį išdėstyti taip:\n\n„3 straipsnis. Nuo okupacijų nukentėjusių asmenų grupės\n\nNuo okupacijų nukentėjusių asmenų grupės yra šios:\n\n1) okupacinių režimų politiniais ar kilmės motyvais represuoti asmenys:\n\na) politiniai kaliniai ir jiems prilyginti asmenys,\n\nb) tremtiniai ir jiems prilyginti asmenys,\n\nc) perkeltieji asmenys,\n\nd) kiti represuoti asmenys;\n\n2) buvę beglobiai vaikai;\n\n3) kiti nukentėję asmenys.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Tremtiniai ir jiems prilyginti asmenys\n\n1. Tremtiniais pripažįstami:\n\n1) asmenys, okupacinių režimų struktūrų arba teismų sprendimais dėl politinių ar kilmės motyvų tam tikram arba visam laikui priversti išsikelti iš Lietuvos arba prievarta iškeldinti iš nuolatinės gyvenamosios vietos (ištremti) už Lietuvos ribų;\n\n2) asmenys, okupacinių režimų struktūrų arba teismo sprendimais dėl politinių ar kilmės motyvų tam tikram arba visam laikui priversti išsikelti arba prievarta iškeldinti iš nuolatinės gyvenamosios vietos ir priversti apsigyventi arba prievarta apgyvendinti nurodytoje vietoje (nutremti), pritaikius specialios įskaitos (komendantūros) sąlygas arba apribojus gyvenamosios vietos pasirinkimo teisę (uždraudus grįžti ir gyventi Lietuvoje);\n\n3) asmenys, kurie, pasibaigus jų įkalinimo laikui, dėl politinių ar kilmės motyvų buvo prievarta apgyvendinti nustatytoje vietoje (nutremti), pritaikius specialios įskaitos (komendantūros) sąlygas;\n\n4) asmenys, kuriems, pasibaigus jų įkalinimo laikui arba panaikinus specialios įskaitos (komendantūros) sąlygą, dėl politinių ar kilmės motyvų buvo uždrausta grįžti ir gyventi Lietuvoje (ištremti);\n\n5) asmenys, gimę tremtinių šeimose trėmimo metu ir tremtyje, jeigu bent vienas iš tėvų buvo tremtinys ir jeigu bent vienam iš tėvų buvo taikomas specialios įskaitos (komendantūros) sąlygos arba buvo apribota gyvenamosios vietos pasirinkimo teisė ( uždrausta grįžti ir gyventi Lietuvoje);\n\n6) asmenys, savo noru nuvykę pas savo šeimas į tremtį ir patekę į tremtinio teisinę padėtį, t. y. jiems buvo taikomos specialios įskaitos (komendantūros) sąlygos arba buvo apribota gyvenamosios vietos pasirinkimo teisė (uždrausta grįžti ir gyventi Lietuvoje).\n\n2. Tremtiniams prilygintais asmenimis pripažįstami:\n\n1) tremtinių šeimos nariai, jeigu bent vienas iš sutuoktinių buvo tremtinys ir jam buvo taikomos specialios įskaitos (komendantūros) sąlygos arba buvo apribota gyvenamosios vietos pasirinkimo teisė (uždrausta grįžti ir gyventi Lietuvoje);\n\n2) asmenys, įrašyti į tremiamųjų sąrašus ir trėmimo metu pabėgę, pasislėpę arba kitaip išvengę ištrėmimo, jeigu jie trėmimo metu buvo nepilnamečiai arba pilnamečiai, tačiau toliau negalėjo legaliai gyventi savo ankstesnėje nuolatinėje gyvenamojoje vietoje. Įrašymo į tremiamųjų sąrašus sąlyga nebūtina ištremtų šeimų nepilnamečiams vaikams, išvengusiems tremties.\n\n3. Asmeniui, kuriam buvo apribota gyvenamosios vietos pasirinkimo teisė (uždrausta grįžti ir gyventi Lietuvoje), pateikus Lietuvos Aukščiausiojo Teismo, Generalinės prokuratūros prie Lietuvos Aukščiausiojo Teismo ir Vidaus reikalų ministerijos bei kitų valstybių įgaliotų institucijų išduotus dokumentus, kad nėra duomenų apie šio apribojimo panaikinimo datą, leidimo grįžti ir gyventi data 5 straipsnio 1 dalyje ir 2 dalies 1 punkte išvardytais atvejais laikoma faktinio grįžimo į Lietuvą data, bet ne vėlesnė kaip iki 1990 m. kovo 11 d.\n\n4. Šio straipsnio 1 ir 2 dalyse išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens-tremtinio teisinis statusas.”"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 51 straipsniu",
      "content": "Papildyti Įstatymą 51 straipsniu:\n\n„51 straipsnis. Perkeltieji asmenys\n\n1. Perkeltaisiais asmenimis pripažįstami:\n\n1) asmenys, pagal Sovietų Sąjungos ir nacistinės Vokietijos 1941 m. sausio 10 d. susitarimą dėl gyventojų mainų atkelti į Lietuvą;\n\n2) asmenys, 1951-1952 metais okupacinio režimo struktūrų sprendimais perkelti iš vienų Lietuvos vietovių į kitas.\n\n2. Šio straipsnio 1 dalyje išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens - perkeltojo teisinis statusas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "Iš 7 straipsnio 1 dalies 1 punkto a papunkčio išbraukti žodį „žuvo“ ir šį papunktį išdėstyti taip:\n\n„a) buvo suluošinti ar sužaloti,“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 71 straipsniu",
      "content": "Papildyti Įstatymą 71 straipsniu:\n\n„71 straipsnis. Buvę beglobiai vaikai\n\n1. Buvusiais beglobiais vaikais pripažįstami:\n\n1) pasipriešinimo 1940-1990 metų okupacijoms dalyvių, žuvusių kovos lauke ar suėmimo metu, nužudytų ar mirusių tardymo ar kalinimo metu, nuteistų mirties bausme, jei bausmė įvykdyta, vaikai (įvaikiai) iki 16 metų, likę be tėvų globos;\n\n2) pasipriešinimo 1940-1990 metų okupacijoms dalyvių likę be tėvų globos vaikai (įvaikiai) iki 16 metų, jeigu jų abu tėvai tuo metu priklausė ginkluoto pasipriešinimo struktūroms ir gyveno nelegaliai, taip pat jeigu vienas jų tėvų (įtėvių) buvo miręs, žuvęs, dingęs be žinios, kalėjo ar buvo ištremtas, o kitas priklausė ginkluoto pasipriešinimo struktūroms ir gyveno nelegaliai;\n\n3) politinių kalinių vaikai (įvaikiai), jeigu jie abiejų tėvų kalinimo metu (taip pat jeigu vienas tėvų (įtėvių) buvo miręs, dingęs be žinios ar ištremtas, o kitas kalėjo) buvo ne vyresni kaip 16 metų;\n\n4) ištremtų šeimų vaikai iki 16 metų Lietuvoje likę be abiejų tėvų;\n\n5) iki 16 metų vaikai, kurių abu tėvai (įtėviai) buvo nužudyti represinių ar baudžiamųjų akcijų metu.\n\n2. Šio straipsnio 1 dalyje išvardytiems asmenims pripažįstamas nuo okupacijų nukentėjusio asmens - buvusio beglobio vaiko teisinis statusas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 8 straipsnio 1 dalį, papildyti straipsnį nauja 2 dalimi, buvusias 2 ir 3 dalis laikyti 3 ir 4 dalimis ir visą straipsnį išdėstyti taip:\n\n„8 straipsnis. Įstatymo taikymas\n\n1. Asmenų, nukentėjusių nuo 1939-1990 metų okupacijų, teisinio statuso įstatymas taikomas asmenims, kurie šio įstatymo 1 straipsnio 2 dalyje apibrėžtais laikotarpiais buvo Lietuvai šiuo metu priklausančių teritorijų nuolatiniai gyventojai.\n\n2. Asmenims, kurie nukentėjo nuo Sovietų Sąjungos ir nacistinės Vokietijos represinių režimų, neatsižvelgiant į jų pilietybę ir gyvenamąją vietą represavimo ar žalos padarymo metu, jeigu šiuo metu jie yra Lietuvos Respublikos piliečiai, yra pripažįstamas nuo okupacijų nukentėjusio asmens teisinis statusas.\n\n3. Asmenų, nukentėjusių nuo 1939-1990 metų okupacijų, teisinis statusas nepripažįstamas asmenims:\n\n1) vykdžiusiems genocido nusikaltimus žmonijai ir žmoniškumui ar karo nusikaltimus;\n\n2) Sovietų Sąjungos ir nacistinės Vokietijos represinių struktūrų kadriniams darbuotojams, šių struktūrų agentams ir informatoriams bei nacionalsocialistų ir komunistų partijų vadovaujantiems darbuotojams, taip pat organizacijų ar struktūrų, veikusių prieš Lietuvos nepriklausomybę ir teritorijos vientisumą bei jos gyventojus, nariams. Komunistų partijos vadovaujantiems darbuotojams yra priskiriami LKP CK sekretoriai, padalinių vadovai iki skyrių instruktorių imtinai, rajonų komitetų sekretoriai, padalinių vadovai ir instruktoriai, įmonių ir organizacijų etatiniai partijos sekretoriai.\n\n4. Šio straipsnio 3 dalies nuostata asmenims, išvardytiems šios dalies 2 punkte, netaikoma, jeigu jie tuo metu bendradarbiavo su pasipriešinimo (rezistencijos) organizacijomis ar struktūromis ir vykdė jų specialias užduotis.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 9 straipsnio papildymas",
      "content": "Papildyti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmenų, nukentėjusių nuo 1939-1990 metų okupacijų, teisinio statuso pripažinimą, pažymėjimų išdavimą bei jų apskaitą Vyriausybės nustatyta tvarka vykdo Lietuvos gyventojų genocido ir rezistencijos tyrimo centras. Lietuvos gyventojų genocido ir rezistencijos tyrimo centro sprendimą dėl nukentėjusio asmens statuso pripažinimo ar nepripažinimo asmuo gali apskųsti administraciniam teismui per 30 dienų nuo sprendimo priėmimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Asmenų, nukentėjusių nuo 1939",
      "definition": "1990 metų okupacijų, teisinio statuso įstatymas taikomas asmenims, kurie šio įstatymo 1 straipsnio 2 dalyje apibrėžtais laikotarpiais buvo Lietuvai šiuo metu priklausančių teritorijų nuolatiniai gyventojai.\n\n2. Asmenims, kurie nukentėjo nuo Sovietų Sąjungos ir nacistinės Vokietijos represinių režimų, neatsižvelgiant į jų pilietybę ir gyvenamąją vietą represavimo ar žalos padarymo metu, jeigu šiuo metu jie yra Lietuvos Respublikos piliečiai, yra pripažįstamas nuo okupacijų nukentėjusio asmens teisinis statusas.",
      "source_provision": "art7"
    },
    {
      "term": "Asmenų, nukentėjusių nuo 1939",
      "definition": "1990 metų okupacijų, teisinis statusas nepripažįstamas asmenims:\n\n1) vykdžiusiems genocido nusikaltimus žmonijai ir žmoniškumui ar karo nusikaltimus;\n\n2) Sovietų Sąjungos ir nacistinės Vokietijos represinių struktūrų kadriniams darbuotojams, šių struktūrų agentams ir informatoriams bei nacionalsocialistų ir komunistų partijų vadovaujantiems darbuotojams, taip pat organizacijų ar struktūrų, veikusių prieš Lietuvos nepriklausomybę ir teritorijos vientisumą bei jos gyventojus, nariams. Komunistų partijos vadovaujantiems darbuotojams yra priskiriami LKP CK sekretoriai, padalinių vadovai iki skyrių instruktorių imtinai, rajonų komitetų sekretoriai, padalinių vadovai ir instruktoriai, įmonių ir organizacijų etatiniai partijos sekretoriai.\n\n4. Šio straipsnio 3 dalies nuostata asmenims, išvardytiems šios dalies 2 punkte, netaikoma, jeigu jie tuo metu bendradarbiavo su pasipriešinimo (rezistencijos) organizacijomis ar struktūromis ir vykdė jų specialias užduotis.“",
      "source_provision": "art7"
    }
  ]
}
