{
  "id": "lt-law-x-576",
  "type": "statute",
  "title": "Lietuvos Respublikos transporto lengvatų įstatymo 5 straipsnio pakeitimo įstatymas",
  "short_name": "X-576",
  "status": "in_force",
  "issued_date": "2006-04-25",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5C5F6B5A8EDE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies ir 2 dalies 1, 5 punktų pakeitimas",
      "content": "1. 5 straipsnio 1 dalyje po žodžių „didelių specialiųjų poreikių lygis“ įrašyti žodžius „ar asmenys, iki 2005 m. liepos 1 d. pripažinti vaikais invalidais ar I grupės invalidais“, vietoj skaičiaus ir žodžio „85 metus“ įrašyti skaičių ir žodį „80 metų“ ir šią dalį išdėstyti taip:\n\n„1. Teisę įsigyti vienkartinį važiavimo tolimojo reguliaraus susisiekimo autobusais, keleiviniais traukiniais bei vienkartinį arba terminuotą vardinį važiavimo vietinio (miesto ir priemiestinio) reguliaraus susisiekimo autobusais ir troleibusais, reguliaraus susisiekimo laivais ir keltais bilietą su 80 procentų nuolaida turi asmenys, kuriems nustatytas neįgalumo lygis, ar asmenys, pripažinti nedarbingais, ar asmenys, sukakę senatvės pensijos amžių, kuriems teisės aktų nustatyta tvarka yra nustatytas didelių specialiųjų poreikių lygis, ar asmenys, iki 2005 m. liepos 1 d. pripažinti vaikais invalidais ar I grupės invalidais, į Sveikatos apsaugos ministerijos nustatytą sąrašą įrašytomis ligomis sergantys asmenys, kuriems gydyti nuolat reikalinga hemodializė, bei juos lydintys asmenys (vienam asmeniui – vienas lydintysis); taip pat sukakę 80 metų ir vyresni asmenys; Lietuvos Respublikos nepriklausomybės gynėjai, pripažinti iš dalies darbingais ar sukakę senatvės pensijos amžių, kuriems teisės aktų nustatyta tvarka yra nustatytas vidutinių specialiųjų poreikių lygis dėl 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos; žuvusių Lietuvos Respublikos nepriklausomybės gynėjų šeimų nariai, nukentėję nuo 1991 m. sausio 11–13 d. ir po to vykdytos SSRS agresijos; pasipriešinimo 1940–1990 metų okupacijoms dalyviai – kariai savanoriai, sukakę 70 metų ir vyresni.“\n\n2. 5 straipsnio 2 dalies 1 punkte po žodžio „lygis“ įrašyti žodžius „ar asmenys, iki 2005 m. liepos 1 d. pripažinti II grupės invalidais“ ir šį punktą išdėstyti taip:\n\n„1) asmenys, pripažinti iš dalies darbingais, ar asmenys, sukakę senatvės pensijos amžių, kuriems teisės aktų nustatyta tvarka yra nustatytas vidutinių specialiųjų poreikių lygis, ar asmenys, iki 2005 m. liepos 1 d. pripažinti II grupės invalidais;“.\n\n3. 5 straipsnio 2 dalies 5 punkte vietoj skaičiaus „85“ įrašyti skaičių „80“ ir šį punktą išdėstyti taip:\n\n„5) asmenys nuo 70 iki 80 metų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
