{
  "id": "lt-law-viii-1422",
  "type": "statute",
  "title": "Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatymas",
  "short_name": "VIII-1422",
  "status": "in_force",
  "issued_date": "1999-11-16",
  "in_force_date": "1999-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5F9F5C944DB1/pIZpxwvOba",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymo sritis",
      "content": "1. Šis įstatymas nustato žemės ūkio produkcijos pirkimo–pardavimo sutarties tipines sąlygas, atsiskaitymo už žemės ūkio produkciją terminus, sąlygas ir tvarką, žemės ūkio produkcijos priėmimo ir (arba) patikrinimo procedūros terminą, lėšų už patiektą žemės ūkio produkciją nurašymo eiliškumą, teisės į pavėluoto mokėjimo palūkanas atsiradimo aplinkybes, šių palūkanų apskaičiavimo ir mokėjimo tvarką bei išieškojimo išlaidų kompensavimo tvarką pavėluoto atsiskaitymo atveju, taip pat kokios sutarties sąlygos ir komercinė praktika laikomos nesąžiningomis žemės ūkio produkcijos pardavėjo atžvilgiu, atsakomybę už šio įstatymo pažeidimus ir ginčų nagrinėjimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\n2. Šio įstatymo nuostatos, reglamentuojančios atsiskaitymą už žemės ūkio produkciją, taikomos ūkio ir viešiesiems subjektams, perkantiems žemės ūkio produkciją apdoroti, apdirbti, perdirbti, naudoti savo ūkio reikmėms ar viešojo maitinimo poreikiams tenkinti ir (arba) ją parduoti.\n\n3. Šis įstatymas nereglamentuoja:\n\n1) su verslu ar profesija nesusijusių sandorių su vartotojais, perkančiais žemės ūkio produkciją, skirtą savo asmeniniams, šeimos ar namų ūkio poreikiams tenkinti;\n\n2) Neteko galios nuo 2024-08-01\nStraipsnio punkto naikinimas:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\n3) atsiskaitymo už žemės ūkio produkciją sąlygų ir tvarkos, taip pat lėšų už patiektą žemės ūkio produkciją nurašymo eiliškumo nuostatų taikymo, kai skolininkui teisme yra iškelta bankroto ar restruktūrizavimo byla arba kai kreditoriai vykdo bankroto procedūras ne teismo tvarka;\n\n4) palūkanų, susijusių su mokėjimais pagal Lietuvos Respublikos įsakomųjų ir paprastųjų vekselių įstatymą ir Lietuvos Respublikos čekių įstatymą;\n\n5) palūkanų, susijusių su mokėjimais nuostoliams atlyginti, taip pat su draudimo įmonių mokamomis draudimo išmokomis.\n\n4. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Atsiskaitymas už žemės ūkio produkciją – visiškas pirkėjo įsipareigojimų sumokėti pardavėjui ar reikalavimo teises į gautinas pinigų sumas perėmusiam asmeniui už patiektą žemės ūkio produkciją mokėtiną pinigų sumą įvykdymas, kai pirkėjas sumoka grynuosius pinigus arba perveda negrynuosius pinigus per mokėjimo paslaugų teikėją, nurodytą Lietuvos Respublikos mokėjimų įstatymo 6 straipsnyje (toliau – mokėjimo paslaugų teikėjas), arba kai dėl žemės ūkio produkcijos pirkėjo ir pardavėjo abipusių įsiskolinimų atsiradę įsipareigojimai (prievolės) baigiasi įskaitymu vadovaujantis Lietuvos Respublikos civilinio kodekso nuostatomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n2. Greitai gendantys žemės ūkio ir maisto produktai – ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n3. Lygiavertis mokėjimo reikalavimo dokumentas – Lietuvos Respublikos finansinės apskaitos įstatyme nustatytus privalomus rekvizitus turintis apskaitos dokumentas (išskyrus PVM sąskaitą faktūrą ir sąskaitą faktūrą), kuriame nurodomas reikalavimas sumokėti už patiektą žemės ūkio produkciją.\nStraipsnio dalies pakeitimai:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n4. Mokėjimas už žemės ūkio produkciją (toliau – mokėjimas) – žemės ūkio produkcijos pirkėjo grynųjų pinigų perdavimas tiesiogiai žemės ūkio produkcijos pardavėjui arba negrynųjų pinigų pervedimas per mokėjimo paslaugų teikėją.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n5. Pavėluotas mokėjimas – mokėjimas praleidus teisės aktuose ar žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatytą terminą atsiskaityti už gautą žemės ūkio produkciją, kai šios produkcijos pardavėjas įvykdė įstatymuose ir (arba) sutartyje jam nustatytas pareigas ir laiku negavo už patiektą žemės ūkio produkciją mokėtinos pinigų sumos, išskyrus atvejus, kai žemės ūkio produkcijos pirkėjas nėra atsakingas už vėlavimą susimokėti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n6. Pavėluoto mokėjimo palūkanų norma – 8 procentiniais punktais padidinta vėliausiai pagrindinei Europos centrinio banko refinansavimo operacijai taikoma:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n1) fiksuotoji palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma fiksuotųjų palūkanų konkurso būdu arba\n\n2) ribinė palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma kintamųjų palūkanų konkurso būdu\n\nStraipsnio dalies pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\n\n7. Perkamos–parduodamos žemės ūkio produkcijos kiekis – žemės ūkio produkcijos pirkimo–pardavimo sutartyje ir (arba) jos prieduose (išankstiniuose užsakymuose ir (arba) tiekimo grafikuose) šalių susitarimu nustatytas perkamos–parduodamos žemės ūkio produkcijos kiekis, išreikštas matavimo vienetais (kilogramais, tonomis, litrais) ar skaičiuojamais vienetais (dėžėmis, pakuotėmis, buteliais, stiklainiais, indeliais ir kt.).\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n8. Perkamos–parduodamos žemės ūkio produkcijos pobūdis – perkamai–parduodamai žemės ūkio produkcijai būdinga viena ar kelios ypatybės (gamybos sezoniškumas, pirminio perdirbimo ir (ar) perdirbimo būdas, kiekis, kokybės reikalavimai, galiojimo laikas, laikymo sąlygos, naujumas rinkoje ir kt.) ar jų visuma.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n9. Perkamos žemės ūkio produkcijos gavimas – momentas, kai pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį pardavėjas perduoda pirkėjui žemės ūkio produkciją valdyti arba sutinka, kad pirkėjas pradėtų ją valdyti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n10. Reguliariai parduodamo žalio pieno tiekimo laikotarpis – teisės aktuose arba žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatytas reguliarus laikotarpis (dešimtadienio, pirmosios ar antrosios mėnesio pusės), už kurio metu patiektą žalią pieną apskaičiuojama pinigų suma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n11. Ūkio subjektas – Lietuvos Respublikoje, kitoje Europos Sąjungos valstybėje narėje, Europos ekonominės erdvės valstybėje ar trečiojoje šalyje įsteigtas juridinis asmuo, kita organizacija ar jų padalinys, ūkininkas ar kitas fizinis asmuo – žemės ūkio produkcijos pirkėjas ar jos pardavėjas, vykdantys ūkinę ir (arba) komercinę veiklą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n12. Už patiektą žemės ūkio produkciją apskaičiuota pinigų suma – pinigų suma, apskaičiuota pagal sutartą kainą, atsižvelgiant į patiektos žemės ūkio produkcijos kokybę, atsiskaitymo terminą, priemoką už pagrindinius kokybės reikalavimus viršijančią žemės ūkio produkciją, nuoskaitą už šios produkcijos kokybės pagerinimą iki atitikties nustatytiems kokybės reikalavimams ir kitas žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlygas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n13. Už patiektą žemės ūkio produkciją mokėtina pinigų suma – už patiektą žemės ūkio produkciją apskaičiuota pinigų suma, kuri turėjo būti sumokėta per teisės aktuose ar žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatytą terminą, pridėjus taikytinus mokesčius, nurodytus PVM sąskaitoje faktūroje, sąskaitoje faktūroje arba lygiaverčiame mokėjimo reikalavimo dokumente.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n14. Viešasis subjektas – perkančioji organizacija, kaip tai apibrėžta Lietuvos Respublikos viešųjų pirkimų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIII-259, 2017-03-30, paskelbta TAR 2017-04-19, i. k. 2017-06597\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n15. Žalias pienas – natūralus karvių, ožkų ir kitų gyvūnų pienas, kuris nebuvo pašildytas iki aukštesnės kaip 40 °C temperatūros arba apdorotas kitu tolygaus efektyvumo metodu, skirtas žmonių maistui, pašarui ar perdirbti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n16. Žemės ūkio ir maisto produktai – ši sąvoka suprantama taip, kaip ji apibrėžta Nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n17. Žemės ūkio produkcija – žemės ūkio ir maisto produktai, kombinuotieji pašarai ir kiti tam tikru būdu apdoroti ar apdirbti žemės ūkio produktai.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n18. Žemės ūkio produkcijos įkainojimo trukmė – laikotarpis, per kurį nustatoma patiektos žemės ūkio produkcijos kokybė ir pagal jos rodiklius apskaičiuojama pinigų suma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n19. Žemės ūkio produkcijos pardavėjas – ūkio subjektas, parduodantis žemės ūkio produktus, iš jų pagamintus maisto produktus, apdorotą, apdirbtą ar perdirbtą kitą žemės ūkio produkciją.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n20. Žemės ūkio produkcijos pardavėjo pareikštas reikalavimas – žemės ūkio produkcijos pardavėjo pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį, į kurią įtrauktos sutarties tipinės sąlygos, iškeltas reikalavimas, dėl kurio atsiranda žemės ūkio produkcijos pirkėjo prievolė sumokėti žemės ūkio produkcijos pardavėjui už patiektą žemės ūkio produkciją mokėtiną pinigų sumą pagal mokėjimo paslaugų teikėjui pateiktus mokėjimo dokumentus.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n21. Žemės ūkio produkcijos pirkėjas – prekybos ar žemės ūkio produktų perdirbimo įmonė ar kitas ūkio ar viešasis subjektas, perkantys žemės ūkio produkciją apdoroti, apdirbti, perdirbti, parduoti, naudoti savo ūkio reikmėms ar viešojo maitinimo poreikiams tenkinti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n22. Žemės ūkio produkcijos pirkimo–pardavimo sutartis – ūkio subjektų (žemės ūkio produkcijos pirkėjo ir šios produkcijos pardavėjo) arba ūkio subjekto (žemės ūkio produkcijos pardavėjo) ir viešojo subjekto sudaryta sutartis, pagal kurią už sutartą kainą ir (ar) pinigų sumą perduodama žemės ūkio produkcija.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n23. Neteko galios nuo 2021-11-01.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n24. Šiame įstatyme vartojamos sąvokos „kredito pervedimas“ ir „tiesioginis debetas“ suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos mokėjimų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\nANTRASIS SKIRSNIS\nŽEMĖS ŪKIO PRODUKCIJOS PIRKIMO–PARDAVIMO SUTARTIES FORMA IR TIPINĖS SĄLYGOS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žemės ūkio produkcijos pirkimo–pardavimo sutarties forma",
      "content": "Žemės ūkio produkcijos pirkėjas gali pirkti žemės ūkio produkciją tik sudaręs su žemės ūkio produkcijos pardavėju rašytinę žemės ūkio produkcijos pirkimo–pardavimo sutartį, kuri turi atitikti šio įstatymo 4 straipsnio 1 dalyje ir Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos nustatytas žemės ūkio produkcijos pirkimo−pardavimo sutarties tipines sąlygas. Ši nuostata netaikoma tais atvejais, kai žemės ūkio produkcijos pirkimo–pardavimo sutartis sudaryta dėl žemės ūkio produkcijos, kurią gamintojų organizacijos, įskaitant kooperatinę bendrovę (kooperatyvą), narys turi pristatyti (patiekti) gamintojų organizacijai (įskaitant kooperatinę bendrovę (kooperatyvą), kurios narys yra pardavėjas, jeigu tos gamintojų organizacijos (įskaitant kooperatinės bendrovės (kooperatyvo) įstatuose arba pagal juos priimtose taisyklėse ir sprendimuose įtvirtintos nuostatos atitinka šio įstatymo 4 straipsnio 1 dalyje ir Vyriausybės arba jos įgaliotos institucijos nustatytas žemės ūkio produkcijos pirkimo−pardavimo sutarties tipines sąlygas.\n\nStraipsnio pakeitimai:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Žemės ūkio produkcijos pirkimo–pardavimo sutarties tipinės sąlygos",
      "content": "1. Žemės ūkio produkcijos pirkimo–pardavimo sutartyje turi būti nurodyta:\n\n1) žemės ūkio produkcijos pavadinimas, jos priskyrimas ar nepriskyrimas prie greitai gendančių žemės ūkio ir maisto produktų, numatomas perkamos–parduodamos žemės ūkio produkcijos kiekis, kokybės reikalavimai, kaina arba jos nustatymo būdas;\nStraipsnio punkto pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n2) pirkimo ir tiekimo tvarka (pristatymo periodiškumas (reguliarus tiekimas, nereguliarus tiekimas), būdas, vieta, laikas, pirkėjo priimtos žemės ūkio produkcijos įkainojimo trukmė ir, šalims susitarus, išankstinis užsakymas ir (arba) tiekimo grafikas, tiekimo laikotarpio trukmė, jeigu žemės ūkio produkcija tiekiama reguliariai);\nStraipsnio punkto pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\n3) atsiskaitymo už žemės ūkio produkciją, jos priėmimo ir (arba) patikrinimo procedūros terminai, pavėluoto mokėjimo palūkanų apskaičiavimo ir mokėjimo bei išieškojimo išlaidų kompensavimo sąlygos ir tvarka;\n\n4) šalių atsakomybė už žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlygų nevykdymą;\n\n5) šalių rekvizitai.\n\n2. Vyriausybė arba jos įgaliotos institucijos gali nustatyti ir kitas žemės ūkio produkcijos pirkimo–pardavimo sutarties tipines sąlygas, atsižvelgdamos į perkamos–parduodamos žemės ūkio produkcijos pobūdį.\n\nTREČIASIS SKIRSNIS\nATSISKAITYMO UŽ ŽEMĖS ŪKIO PRODUKCIJĄ, JOS PRIĖMIMO IR (ARBA) PATIKRINIMO PROCEDŪROS TERMINAI"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Atsiskaitymo už žemės ūkio produkciją terminai ūkio subjektų sudaromose sutartyse",
      "content": "1. Žemės ūkio produkcijos pirkimo–pardavimo sutartyse, sudaromose ūkio subjektų, atsiskaitymo (atliekamo bet kokia forma ir būdais) už žemės ūkio produkciją terminas, į jį įskaitant ir šios produkcijos įkainojimo trukmę, negali būti ilgesnis kaip:\n\n1) 30 kalendorinių dienų nuo perkamų greitai gendančių žemės ūkio ir maisto produktų gavimo dienos;\n\n2) 60 kalendorinių dienų nuo perkamos žemės ūkio produkcijos, kuri nepriskirtina prie greitai gendančių žemės ūkio ir maisto produktų, gavimo dienos, išskyrus šio straipsnio 2 dalyje nurodytus atvejus.\n\n2. Vyriausybės įgaliota institucija, vadovaudamasi šio straipsnio 3 dalyje nurodytu tvarkos aprašu, atrenka šio straipsnio 1 dalies 2 punkte nurodytą žemės ūkio produkciją, už kurią turi būti atsiskaitoma per 30 kalendorinių dienų nuo jos gavimo dienos arba atsiskaitoma dalimis, kurių bendras atsiskaitymo terminas negali būti ilgesnis kaip 60 kalendorinių dienų nuo perkamos žemės ūkio produkcijos gavimo dienos, ir patvirtina jos sąrašą.\n\n3. Vyriausybė ar jos įgaliota institucija, atsižvelgdama į perkamos–parduodamos žemės ūkio produkcijos pobūdį ir (ar) numatomą paskirtį, parengia šio straipsnio 2 dalyje nurodytos žemės ūkio produkcijos atrinkimo tvarkos aprašą.\n\n4. Kai už patiektą žemės ūkio produkciją mokėtiną pinigų sumą nustato žemės ūkio produkcijos pardavėjas ir yra tenkinamos Nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatymo 4 straipsnio 3 dalyje nustatytos sąlygos, atsiskaitymo už žemės ūkio produkciją terminas skaičiuojamas nuo mokėtinos pinigų sumos nustatymo dienos.\nPapildyta straipsnio dalimi:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\n5. Žemės ūkio produkcijos pardavėjų patiekti žemės ūkio produktai įkainojami ne vėliau kaip:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\n1) žalias pienas – per 8 darbo dienas nuo jo gavimo dienos;\n\n2) salykliniai miežiai – per 5 darbo dienas nuo jų gavimo dienos;\n\n3) gyvuliai, grūdai (išskyrus salyklinius miežius), grikiai, sorai ir kiti grūdai, rapsų arba rapsukų sėklos, ankštinių, aliejinių augalų ir daugiamečių žolių sėklos, cukriniai runkeliai, žaliaviniai arba mirkyti linai, linų sėmenys, pluoštinės kanapės ir jų sėklos – per 2 darbo dienas nuo jų gavimo dienos;\n\n4) kiti žemės ūkio produktai – kitą darbo dieną nuo jų gavimo dienos.\n\nStraipsnio pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Atsiskaitymo už žemės ūkio produkciją terminai ūkio subjektų (žemės ūkio produkcijos pardavėjų) ir viešųjų subjektų sudaromose sutartyse",
      "content": "1. Greitai gendančių žemės ūkio ir maisto produktų bei žemės ūkio produkcijos, nurodytos šio įstatymo 5 straipsnio 2 dalyje, pirkimo–pardavimo sutartyse, sudaromose ūkio subjektų (žemės ūkio produkcijos pardavėjų) ir viešųjų subjektų, atsiskaitymo už žemės ūkio produkciją laikotarpis, į jį įskaitant ir šios produkcijos įkainojimo trukmę, neturi viršyti 30 kalendorinių dienų nuo jų gavimo dienos.\n\n2. Žemės ūkio produkcijos, išskyrus žemės ūkio produkciją, nurodytą šio straipsnio 1 dalyje, pirkimo–pardavimo sutartyse, sudaromose ūkio subjektų (žemės ūkio produkcijos pardavėjų) ir viešųjų subjektų, atsiskaitymo už žemės ūkio produkciją laikotarpis, į jį įskaitant ir šios produkcijos įkainojimo trukmę, neturi viršyti bet kurio iš šių terminų:\n\n1) 30 kalendorinių dienų nuo PVM sąskaitos faktūros, sąskaitos faktūros arba lygiaverčio mokėjimo reikalavimo dokumento gavimo dienos;\n\n2) jeigu PVM sąskaitos faktūros, sąskaitos faktūros arba lygiaverčio mokėjimo reikalavimo dokumento gavimo diena yra neaiški, – 30 kalendorinių dienų nuo perkamos žemės ūkio produkcijos gavimo dienos. Laikoma, kad PVM sąskaitos faktūros, sąskaitos faktūros arba lygiaverčio mokėjimo reikalavimo dokumento gavimo diena yra neaiški, jeigu PVM sąskaita faktūra, sąskaita faktūra arba lygiavertis mokėjimo reikalavimo dokumentas neišduodami žemės ūkio produkcijos pirkimo–pardavimo momentu arba nepridedami prie šios produkcijos gabenimo dokumentų, arba išsiųsti nesinaudojant elektroninėmis priemonėmis, fiksuojančiomis išsiuntimo datą ir laiką;\n\n3) jeigu žemės ūkio produkcijos pirkėjas PVM sąskaitą faktūrą, sąskaitą faktūrą arba lygiavertį mokėjimo reikalavimo dokumentą gauna anksčiau negu žemės ūkio produkciją, – 30 kalendorinių dienų nuo perkamos žemės ūkio produkcijos gavimo dienos;\n\n4) jeigu įstatymuose arba žemės ūkio produkcijos pirkimo–pardavimo sutartyje yra nustatyta šios produkcijos priėmimo ir (arba) patikrinimo dėl žemės ūkio produkcijos atitikties šios sutarties sąlygoms procedūra ir jeigu žemės ūkio produkcijos pirkėjas gauna PVM sąskaitą faktūrą, sąskaitą faktūrą arba lygiavertį mokėjimo reikalavimo dokumentą šios produkcijos priėmimo ir (arba) patikrinimo dieną arba anksčiau, – 30 kalendorinių dienų nuo žemės ūkio produkcijos priėmimo ar patikrinimo dienos.\n\n3. Žemės ūkio produkcijos pirkimo–pardavimo sutartyse, sudarytose ūkio subjektų (žemės ūkio produkcijos pardavėjų) ir viešųjų subjektų, nustatyti atsiskaitymo terminai negali būti ilgesni negu šio straipsnio 2 dalyje nustatyti terminai, išskyrus atvejus, kai dėl to žemės ūkio produkcijos pirkimo–pardavimo sutartyje aiškiai susitariama kitaip, jeigu tai yra objektyviai pagrįsta, atsižvelgiant į konkretų šios sutarties pobūdį ir (arba) jos ypatumus, ir jeigu bet kuriuo atveju atsiskaitymo terminas, į jį įskaitant ir šios produkcijos įkainojimo trukmę, neviršija 60 kalendorinių dienų nuo perkamos žemės ūkio produkcijos gavimo dienos. Ši nuostata netaikoma šio straipsnio 1 dalyje nurodytoms sutartims.\n\n4. Jeigu žemės ūkio produkcijos pirkimo–pardavimo sutartyje, sudarytoje ūkio subjekto (žemės ūkio produkcijos pardavėjo) ir viešojo subjekto, yra nustatytas ilgesnis negu 60 kalendorinių dienų terminas, tokia sutarties sąlyga laikoma negaliojančia ir už gautą žemės ūkio produkciją su šios produkcijos pardavėju turi būti atsiskaitoma laikantis šio straipsnio 1 dalies ir 2 dalies 1, 2, 3 ir 4 punktuose nustatytų terminų.\n\n5. PVM sąskaitos faktūros, sąskaitos faktūros arba lygiaverčio mokėjimo reikalavimo dokumento gavimo dienos (datos ar datos ir valandos) nustatymas nėra žemės ūkio produkcijos pirkimo–pardavimo sutarties, sudarytos ūkio subjekto (žemės ūkio produkcijos pardavėjo) ir viešojo subjekto, reglamentavimo dalykas.\n\nStraipsnio pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Žemės ūkio produkcijos priėmimo ir (arba) patikrinimo procedūros terminas",
      "content": "Šio įstatymo 6 straipsnio 2 dalies 4 punkte ir 12 straipsnio 3 dalies 4 punkte nurodyta žemės ūkio produkcijos priėmimo ir (arba) patikrinimo procedūra vykdoma laikantis teisės aktuose nustatytų reikalavimų ir negali užtrukti ilgiau negu 30 kalendorinių dienų nuo žemės ūkio produkcijos patiekimo šios produkcijos pirkėjui dienos, išskyrus atvejus, kai ūkio subjektų sudaromoje žemės ūkio produkcijos pirkimo–pardavimo sutartyje arba ūkio subjekto (žemės ūkio produkcijos pardavėjo) ir viešojo subjekto sudaromoje žemės ūkio produkcijos pirkimo–pardavimo sutartyje ir viešųjų pirkimų dokumentuose aiškiai nustatoma kitaip ir jeigu tai nėra nesąžininga žemės ūkio produkcijos pardavėjo atžvilgiu pagal šio įstatymo 13 straipsnio nuostatas.\n\nStraipsnio pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\nKETVIRTASIS SKIRSNIS\nATSISKAITYMO UŽ ŽEMĖS ŪKIO PRODUKCIJĄ SĄLYGOS IR TVARKA.\nLĖŠŲ UŽ PATIEKTĄ ŽEMĖS ŪKIO PRODUKCIJĄ NURAŠYMO EILIŠKUMAS"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Atsiskaitymo už žemės ūkio produkciją sąlygos",
      "content": "1. Žemės ūkio produkcijos pirkimo–pardavimo sutartyse numatomos atsiskaitymo sąlygos privalo atitikti šiame įstatyme ir kituose teisės aktuose nustatytus reikalavimus.\n\n2. Kai žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatytas reguliarus tiekimas:\n\n1) reguliariai parduodamos žemės ūkio produkcijos, išskyrus žalią pieną, tiekimo laikotarpio trukmė negali būti ilgesnė kaip kalendorinis mėnuo, o jos patiekimo data laikoma paskutinė šio laikotarpio diena. Už patiektą žemės ūkio produkciją mokėtina pinigų suma apskaičiuojama už visą šį laikotarpį;\n\n2) reguliariai parduodamo žalio pieno tiekimo laikotarpio trukmė negali būti ilgesnė kaip pirmoji mėnesio pusė (nuo 1 dienos iki 15 dienos imtinai) ar antroji mėnesio pusė (nuo 16 dienos iki mėnesio pabaigos), o jo patiekimo data laikoma paskutinė vieno iš šių laikotarpių diena. Už patiektą žalią pieną mokėtina pinigų suma apskaičiuojama už visą šį laikotarpį.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\n3. Žemės ūkio produkcijos pirkimas įforminamas išrašant PVM sąskaitą faktūrą, sąskaitą faktūrą arba lygiavertį mokėjimo reikalavimo dokumentą. PVM sąskaitai faktūrai privalomi rekvizitai nustatyti Lietuvos Respublikos pridėtinės vertės mokesčio įstatyme, o sąskaitai faktūrai arba lygiaverčiam mokėjimo reikalavimo dokumentui – Finansinės apskaitos įstatyme. Šiuose dokumentuose taip pat gali būti įrašyti ir Vyriausybės arba jos įgaliotos institucijos nustatyti rekomenduojami papildomi rekvizitai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\n4. Jeigu gavęs žemės ūkio produkciją šios produkcijos pirkėjas negali atsiskaityti su jos pardavėju žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatytu būdu per šio įstatymo 5 straipsnio 1 ar 2 dalyje arba 6 straipsnio 1, 2 ar 3 dalyje nustatytą atsiskaitymo terminą, į jį įskaitant ir žemės ūkio produkcijos įkainojimo trukmę, gavęs rašytinį prašymą jis privalo ne ilgesniam kaip 6 mėnesių laikotarpiui išduoti už patiektą žemės ūkio produkciją mokėtinos pinigų sumos arba pardavėjo pageidaujamos šios sumos dalies mokėjimo paslaugų teikėjo akceptuotą ar laiduotą vekselį arba atsiskaitymą užtikrinti laidavimu, garantija ar įkeitimu (hipoteka), jeigu žemės ūkio produkcijos pardavėjo reikalavimai vienu iš šių būdų nebuvo užtikrinti anksčiau. Skolinio įsipareigojimo užtikrinimo priemonę pasirenka žemės ūkio produkcijos pirkėjas, jeigu žemės ūkio produkcijos pirkimo–pardavimo sutartyje nenumatyta kitaip. Palūkanos už vekselio sumą skaičiuojamos Lietuvos Respublikos įsakomųjų ir paprastųjų vekselių įstatyme nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n5. Neteko galios nuo 2016-01-01\nStraipsnio dalies naikinimas:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atsiskaitymo už žemės ūkio produkciją tvarka",
      "content": "1. Už žemės ūkio produkciją atsiskaitoma šalių susitarimu mokėjimo nurodymais atlikti kredito pervedimus ir tiesioginį debetą, naudojant vekselius, įskaitymo būdu, kitomis teisės aktuose nustatytomis mokėjimo priemonėmis ir grynaisiais pinigais, nepažeidžiant šio įstatymo ir kitų teisės aktų reikalavimų. Mokėjimo nurodymuose atlikti kredito pervedimus ir tiesioginį debetą būtina nurodyti žemės ūkio produkcijos rūšį, jos patiekimo datą ir žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatytą atsiskaitymo terminą.\n\n2. Mokėjimo nurodymai atlikti kredito pervedimus ir tiesioginį debetą mokėjimo paslaugų teikėjams privalo būti pateikti iki žemės ūkio produkcijos pirkimo–pardavimo sutartyje numatyto atsiskaitymo termino pabaigos likus tiek laiko, kiek pagal Lietuvos Respublikos mokėjimų įstatyme nustatytus terminus užtruks tų lėšų pervedimas.\n\nStraipsnio pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Atsiskaitymo už patiektą žemės ūkio produkciją eiliškumas",
      "content": "Jeigu visiems žemės ūkio produkcijos pardavėjo pareikštiems reikalavimams patenkinti vienu metu nepakanka lėšų žemės ūkio produkcijos pirkėjo sąskaitoje, žemės ūkio produkcijos pirkėjas privalo nurodyti mokėjimo paslaugų teikėjui už patiektą žemės ūkio produkciją mokėtinas pinigų sumas nurašyti iš jo sąskaitos pagal mokėjimo paslaugų teikėjui pateiktus mokėjimo dokumentus dėl atsiskaitymo už žemės ūkio produkciją ta pačia eile, kaip nurodyta Civilinio kodekso 6.9301 straipsnio 1 dalies 3 punkte.\n\nStraipsnio pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\n\nPENKTASIS SKIRSNIS\nTEISĖS Į PAVĖLUOTO MOKĖJIMO PALŪKANAS ATSIRADIMAS, PAVĖLUOTO MOKĖJIMO PALŪKANŲ APSKAIČIAVIMO IR MOKĖJIMO TVARKA BEI IŠIEŠKOJIMO IŠLAIDŲ KOMPENSAVIMAS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Teisės į pavėluoto mokėjimo palūkanas atsiradimas",
      "content": "Jeigu gavęs žemės ūkio produkciją šios produkcijos pirkėjas neatsiskaito su jos pardavėju iki šio įstatymo 5 straipsnio 1 ar 2 dalyje arba 6 straipsnio 1, 2 ar 3 dalyje nustatyto atsiskaitymo termino, į jį įskaitant ir žemės ūkio produkcijos įkainojimo trukmę, pabaigos, žemės ūkio produkcijos pardavėjas turi teisę į pavėluoto mokėjimo palūkanas be atskiro įspėjimo žemės ūkio produkcijos pirkėjui jas mokėti, jeigu žemės ūkio produkcijos pardavėjas įvykdė įstatymuose ir (arba) žemės ūkio produkcijos pirkimo–pardavimo sutartyje jam nustatytas pareigas, išskyrus atvejus, kai žemės ūkio produkcijos pirkėjas nėra atsakingas už vėlavimą sumokėti.\n\nStraipsnio pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pavėluoto mokėjimo palūkanos, jų apskaičiavimo ir mokėjimo tvarka bei išieškojimo išlaidų kompensavimas",
      "content": "1. Palūkanų, kurias žemės ūkio produkcijos pirkėjas privalo sumokėti žemės ūkio produkcijos pardavėjui už pavėluotą mokėjimą, dydis apskaičiuojamas taikant pavėluoto mokėjimo palūkanų normą, galiojusią tą metų pusmetį, kurį žemės ūkio produkcijos pirkėjui atsirado pareiga mokėti pavėluoto mokėjimo palūkanas. Pirmąjį metų pusmetį taikoma tų metų sausio 1 dieną galiojusi pavėluoto mokėjimo palūkanų norma, antrąjį metų pusmetį – tų metų liepos 1 dieną galiojusi pavėluoto mokėjimo palūkanų norma. Pavėluoto mokėjimo palūkanų norma privalo būti įrašyta mokėjimo nurodyme arba grynųjų pinigų mokėjimui įforminti skirtuose dokumentuose.\n\n2. Pavėluoto mokėjimo palūkanos skaičiuojamos už kiekvieną sumokėti pradelstą dieną nuo nesumokėtos žemės ūkio produkcijos pardavėjui už patiektą žemės ūkio produkciją mokėtinos pinigų sumos pasibaigus įstatyme ir (arba) Vyriausybės nutarime arba žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatytam atsiskaitymo terminui ir mokamos žemės ūkio produkcijos pardavėjui iki galutinio atsiskaitymo su juo dienos. Atsiskaitant už žemės ūkio produkciją dalimis, pavėluoto mokėjimo palūkanos apskaičiuojamos nuo nesumokėtos pinigų sumos ir nurodomos mokėjimo nurodyme arba grynųjų pinigų mokėjimui įforminti skirtuose dokumentuose. Šiuose dokumentuose taip pat pažymima, kad už žemės ūkio produkciją atsiskaitoma dalimis.\nStraipsnio dalies pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\n\n3. Jeigu žemės ūkio produkcijos pirkimo–pardavimo sutartyje, sudarytoje ūkio subjektų, neįrašytas šio įstatymo 5 straipsnio 1 ar 2 dalyje nurodytas atsiskaitymo terminas, į jį įskaitant ir žemės ūkio produkcijos įkainojimo trukmę, žemės ūkio produkcijos pirkėjas pavėluoto mokėjimo palūkanas priskaičiuoja žemės ūkio produkcijos pardavėjui be atskiro pareikalavimo jas mokėti:\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n1) praėjus 30 kalendorinių dienų nuo dienos, kai žemės ūkio produkcijos pirkėjas gauna PVM sąskaitą faktūrą, sąskaitą faktūrą arba lygiavertį mokėjimo reikalavimo dokumentą;\n\n2) jeigu PVM sąskaitos faktūros, sąskaitos faktūros arba lygiaverčio mokėjimo reikalavimo dokumento gavimo diena yra neaiški, – praėjus 30 kalendorinių dienų nuo perkamos žemės ūkio produkcijos gavimo dienos. Laikoma, kad PVM sąskaitos faktūros, sąskaitos faktūros arba lygiaverčio mokėjimo reikalavimo dokumento gavimo diena yra neaiški, jeigu PVM sąskaita faktūra, sąskaita faktūra arba lygiavertis mokėjimo reikalavimo dokumentas neišduoti žemės ūkio produkcijos pirkimo–pardavimo momentu arba nepridėti prie šios produkcijos gabenimo dokumentų, arba išsiųsti šio įstatymo 6 straipsnio 2 dalies 2 punkte nustatytu būdu;\nStraipsnio punkto pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n3) jeigu žemės ūkio produkcijos pirkėjas PVM sąskaitą faktūrą, sąskaitą faktūrą arba lygiavertį mokėjimo reikalavimo dokumentą gauna anksčiau negu žemės ūkio produkciją, – praėjus 30 kalendorinių dienų nuo perkamos žemės ūkio produkcijos gavimo dienos;\n\n4) jeigu įstatymuose arba žemės ūkio produkcijos pirkimo–pardavimo sutartyje yra nustatyta šios produkcijos priėmimo ir (arba) patikrinimo dėl žemės ūkio produkcijos atitikties šios sutarties sąlygoms procedūra ir jeigu žemės ūkio produkcijos pirkėjas gauna PVM sąskaitą faktūrą, sąskaitą faktūrą arba lygiavertį mokėjimo reikalavimo dokumentą šios produkcijos priėmimo ir (arba) patikrinimo dieną arba anksčiau, – praėjus 30 kalendorinių dienų nuo žemės ūkio produkcijos priėmimo ir (arba) patikrinimo dienos.\n\n4. Žemės ūkio produkcijos pardavėjas, pagal šio įstatymo 11 straipsnį turintis teisę į pavėluoto mokėjimo palūkanas, taip pat turi teisę be atskiro įspėjimo gauti iš žemės ūkio produkcijos pirkėjo 40 eurų išieškojimo išlaidoms kompensuoti.\nStraipsnio dalies pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\n\n5. Be šio straipsnio 4 dalyje nustatytos sumos, žemės ūkio produkcijos pardavėjas turi teisę reikalauti iš žemės ūkio produkcijos pirkėjo kompensuoti visas šią sumą viršijančias žemės ūkio produkcijos pardavėjo patirtas su pavėluotu mokėjimu susijusias išieškojimo išlaidas, įskaitant užmokestį už teisines paslaugas, ir išlaidas, susijusias su nuostolių išieškojimu ne teismo tvarka.\n\n6. Pavėluoto mokėjimo palūkanas ir išieškojimo išlaidų kompensavimo sumą, nurodytą šio straipsnio 4 dalyje, mokėjimo nurodyme įrašo jį pateikiantis ūkio subjektas.\nStraipsnio dalies pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\n\n7. Atsiskaitant už žemės ūkio produkciją grynaisiais pinigais, pavėluoto mokėjimo palūkanas ir išieškojimo išlaidų kompensavimo sumą, nurodytą šio straipsnio 4 dalyje, apskaičiuoja žemės ūkio produkcijos pirkėjas. Šias sumas jis privalo įrašyti grynųjų pinigų mokėjimui įforminti skirtame dokumente.\n\nŠEŠTASIS SKIRSNIS\nNESĄŽININGOS ŽEMĖS ŪKIO PRODUKCIJOS PIRKIMO–PARDAVIMO SUTARTIES SĄLYGOS IR NESĄŽININGA KOMERCINĖ PRAKTIKA"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Žemės ūkio produkcijos pardavėjo atžvilgiu nesąžiningos žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlygos ir nesąžininga komercinė praktika",
      "content": "1. Jeigu žemės ūkio produkcijos pardavėjas mano, kad žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlyga ir (arba) komercinė praktika, susijusi su mokėjimo diena ar terminu, šioje sutartyje nustatyta pavėluoto mokėjimo palūkanų norma ir (arba) išieškojimo išlaidų kompensavimu, yra nesąžininga jo atžvilgiu, jis turi teisę teisės aktuose nustatyta tvarka kreiptis į teismą ar neteisminę ginčų nagrinėjimo instituciją atsižvelgdamas į sutartyje numatytą ginčų dėl tokios sutarties sąlygos ir (arba) komercinės praktikos pripažinimo nesąžininga sprendimo būdą.\n\n2. Nustatant, ar žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlyga ir (arba) komercinė praktika yra nesąžininga žemės ūkio produkcijos pardavėjo atžvilgiu, turi būti atsižvelgiama į visas konkretaus atvejo aplinkybes, įskaitant:\n\n1) didelį nukrypimą nuo gerosios komercinės praktikos, pažeidžiant sąžiningumo ir sąžiningo elgesio principus;\n\n2) perkamos–parduodamos žemės ūkio produkcijos pobūdį;\n\n3) aplinkybę, ar žemės ūkio produkcijos pirkėjas nukrypo nuo šio įstatymo 5 straipsnio 1 ar 2 dalyje ar 6 straipsnio 1, 2 ar 3 dalyje nustatytų atsiskaitymo už žemės ūkio produkciją terminų ir (arba) šio įstatymo 12 straipsnio 1, 2 ir 3 dalyse nustatytų pavėluoto mokėjimo palūkanų apskaičiavimo ir jų išmokėjimo žemės ūkio produkcijos pardavėjui tvarkos ir nuo šio įstatymo 12 straipsnio 4 ir 5 dalyse numatytų žemės ūkio produkcijos pardavėjo patirtų išieškojimo išlaidų kompensavimo sumų dėl objektyvių priežasčių.\nStraipsnio punkto pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n3. Žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlyga ir (arba) komercinė praktika, dėl kurios negalimas pavėluoto mokėjimo palūkanų nustatymas, yra nesąžininga žemės ūkio produkcijos pardavėjo atžvilgiu.\n\n4. Taikant šio straipsnio 2 dalį, preziumuojama, kad žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlyga ir (arba) komercinė praktika, dėl kurios negalimas išieškojimo išlaidų kompensavimas, yra nesąžininga žemės ūkio produkcijos pardavėjo atžvilgiu.\n\n7 skirsnis. Neteko galios nuo 2024-08-01\nSkirsnio naikinimas:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\n\nAŠTUNTASIS SKIRSNIS\nATSAKOMYBĖ UŽ ŠIO ĮSTATYMO PAŽEIDIMUS IR GINČŲ NAGRINĖJIMAS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė už šio įstatymo pažeidimus ir ginčų nagrinėjimas",
      "content": "1. Žemės ūkio produkcijos pirkėjai ir pardavėjai, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\n\n2. Ginčus dėl šio įstatymo nuostatų pažeidimų, žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlygų ir (arba) komercinės praktikos pripažinimo nesąžiningomis žemės ūkio produkcijos pardavėjo atžvilgiu bei nuostolių atlyginimo nagrinėja teismas ar neteisminė ginčų nagrinėjimo institucija, atsižvelgiant į sutartyje numatytą ginčų sprendimo būdą.\n\n3. Be žemės ūkio produkcijos pardavėjo, pareikšti ieškinį turi teisę ir jo interesams atstovaujantys asmenys.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n\nLietuvos Respublikos  atsiskaitymo už žemės ūkio produkciją įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2011 m. vasario 16 d. Europos Parlamento ir Tarybos direktyva 2011/7/ES dėl kovos su pavėluotu mokėjimu, atliekamu pagal komercinius sandorius (OL 2011 L 48, p. 1).\n\n2. 2012 m. kovo 14 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 260/2012, kuriuo nustatomi kredito pervedimų ir tiesioginio debeto operacijų eurais techniniai ir komerciniai reikalavimai ir iš dalies keičiamas Reglamentas (EB) Nr. 924/2009 (OL 2012 L 94, p. 22).\nPapildyta punktu:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\n\nPapildyta priedu:\nNr. XII-207, 2013-03-28, Žin., 2013, Nr. 38-1837 (2013-04-13), i. k. 1131010ISTA0XII-207"
    }
  ],
  "definitions": [
    {
      "term": "Atsiskaitymas už žemės ūkio produkciją",
      "definition": "visiškas pirkėjo įsipareigojimų sumokėti pardavėjui ar reikalavimo teises į gautinas pinigų sumas perėmusiam asmeniui už patiektą žemės ūkio produkciją mokėtiną pinigų sumą įvykdymas, kai pirkėjas sumoka grynuosius pinigus arba perveda negrynuosius pinigus per mokėjimo paslaugų teikėją, nurodytą Lietuvos Respublikos mokėjimų įstatymo 6 straipsnyje (toliau – mokėjimo paslaugų teikėjas), arba kai dėl žemės ūkio produkcijos pirkėjo ir pardavėjo abipusių įsiskolinimų atsiradę įsipareigojimai (prievolės) baigiasi įskaitymu vadovaujantis Lietuvos Respublikos civilinio kodekso nuostatomis.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Greitai gendantys žemės ūkio ir maisto produktai",
      "definition": "ši sąvoka suprantama taip, kaip ji apibrėžta Lietuvos Respublikos nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Lygiavertis mokėjimo reikalavimo dokumentas",
      "definition": "Lietuvos Respublikos finansinės apskaitos įstatyme nustatytus privalomus rekvizitus turintis apskaitos dokumentas (išskyrus PVM sąskaitą faktūrą ir sąskaitą faktūrą), kuriame nurodomas reikalavimas sumokėti už patiektą žemės ūkio produkciją.\nStraipsnio dalies pakeitimai:\nNr. XIV-2920, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13514\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Mokėjimas už žemės ūkio produkciją (toliau",
      "definition": "mokėjimas) – žemės ūkio produkcijos pirkėjo grynųjų pinigų perdavimas tiesiogiai žemės ūkio produkcijos pardavėjui arba negrynųjų pinigų pervedimas per mokėjimo paslaugų teikėją.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluotas mokėjimas",
      "definition": "mokėjimas praleidus teisės aktuose ar žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatytą terminą atsiskaityti už gautą žemės ūkio produkciją, kai šios produkcijos pardavėjas įvykdė įstatymuose ir (arba) sutartyje jam nustatytas pareigas ir laiku negavo už patiektą žemės ūkio produkciją mokėtinos pinigų sumos, išskyrus atvejus, kai žemės ūkio produkcijos pirkėjas nėra atsakingas už vėlavimą susimokėti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Pavėluoto mokėjimo palūkanų norma",
      "definition": "8 procentiniais punktais padidinta vėliausiai pagrindinei Europos centrinio banko refinansavimo operacijai taikoma:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n1) fiksuotoji palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma fiksuotųjų palūkanų konkurso būdu arba\n\n2) ribinė palūkanų norma, jeigu vėliausia pagrindinė Europos centrinio banko refinansavimo operacija buvo vykdoma kintamųjų palūkanų konkurso būdu\n\nStraipsnio dalies pakeitimai:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577",
      "source_provision": "art2"
    },
    {
      "term": "Perkamos",
      "definition": "parduodamos žemės ūkio produkcijos kiekis – žemės ūkio produkcijos pirkimo–pardavimo sutartyje ir (arba) jos prieduose (išankstiniuose užsakymuose ir (arba) tiekimo grafikuose) šalių susitarimu nustatytas perkamos–parduodamos žemės ūkio produkcijos kiekis, išreikštas matavimo vienetais (kilogramais, tonomis, litrais) ar skaičiuojamais vienetais (dėžėmis, pakuotėmis, buteliais, stiklainiais, indeliais ir kt.).\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Perkamos",
      "definition": "parduodamos žemės ūkio produkcijos pobūdis – perkamai–parduodamai žemės ūkio produkcijai būdinga viena ar kelios ypatybės (gamybos sezoniškumas, pirminio perdirbimo ir (ar) perdirbimo būdas, kiekis, kokybės reikalavimai, galiojimo laikas, laikymo sąlygos, naujumas rinkoje ir kt.) ar jų visuma.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Perkamos žemės ūkio produkcijos gavimas",
      "definition": "momentas, kai pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį pardavėjas perduoda pirkėjui žemės ūkio produkciją valdyti arba sutinka, kad pirkėjas pradėtų ją valdyti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Reguliariai parduodamo žalio pieno tiekimo laikotarpis",
      "definition": "teisės aktuose arba žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatytas reguliarus laikotarpis (dešimtadienio, pirmosios ar antrosios mėnesio pusės), už kurio metu patiektą žalią pieną apskaičiuojama pinigų suma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektas",
      "definition": "Lietuvos Respublikoje, kitoje Europos Sąjungos valstybėje narėje, Europos ekonominės erdvės valstybėje ar trečiojoje šalyje įsteigtas juridinis asmuo, kita organizacija ar jų padalinys, ūkininkas ar kitas fizinis asmuo – žemės ūkio produkcijos pirkėjas ar jos pardavėjas, vykdantys ūkinę ir (arba) komercinę veiklą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Už patiektą žemės ūkio produkciją apskaičiuota pinigų suma",
      "definition": "pinigų suma, apskaičiuota pagal sutartą kainą, atsižvelgiant į patiektos žemės ūkio produkcijos kokybę, atsiskaitymo terminą, priemoką už pagrindinius kokybės reikalavimus viršijančią žemės ūkio produkciją, nuoskaitą už šios produkcijos kokybės pagerinimą iki atitikties nustatytiems kokybės reikalavimams ir kitas žemės ūkio produkcijos pirkimo–pardavimo sutarties sąlygas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Už patiektą žemės ūkio produkciją mokėtina pinigų suma",
      "definition": "už patiektą žemės ūkio produkciją apskaičiuota pinigų suma, kuri turėjo būti sumokėta per teisės aktuose ar žemės ūkio produkcijos pirkimo–pardavimo sutartyje nustatytą terminą, pridėjus taikytinus mokesčius, nurodytus PVM sąskaitoje faktūroje, sąskaitoje faktūroje arba lygiaverčiame mokėjimo reikalavimo dokumente.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Viešasis subjektas",
      "definition": "perkančioji organizacija, kaip tai apibrėžta Lietuvos Respublikos viešųjų pirkimų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. XIII-259, 2017-03-30, paskelbta TAR 2017-04-19, i. k. 2017-06597\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žalias pienas",
      "definition": "natūralus karvių, ožkų ir kitų gyvūnų pienas, kuris nebuvo pašildytas iki aukštesnės kaip 40 °C temperatūros arba apdorotas kitu tolygaus efektyvumo metodu, skirtas žmonių maistui, pašarui ar perdirbti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio ir maisto produktai",
      "definition": "ši sąvoka suprantama taip, kaip ji apibrėžta Nesąžiningos prekybos praktikos žemės ūkio ir maisto produktų tiekimo grandinėje draudimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcija",
      "definition": "žemės ūkio ir maisto produktai, kombinuotieji pašarai ir kiti tam tikru būdu apdoroti ar apdirbti žemės ūkio produktai.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos įkainojimo trukmė",
      "definition": "laikotarpis, per kurį nustatoma patiektos žemės ūkio produkcijos kokybė ir pagal jos rodiklius apskaičiuojama pinigų suma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pardavėjas",
      "definition": "ūkio subjektas, parduodantis žemės ūkio produktus, iš jų pagamintus maisto produktus, apdorotą, apdirbtą ar perdirbtą kitą žemės ūkio produkciją.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pardavėjo pareikštas reikalavimas",
      "definition": "žemės ūkio produkcijos pardavėjo pagal žemės ūkio produkcijos pirkimo–pardavimo sutartį, į kurią įtrauktos sutarties tipinės sąlygos, iškeltas reikalavimas, dėl kurio atsiranda žemės ūkio produkcijos pirkėjo prievolė sumokėti žemės ūkio produkcijos pardavėjui už patiektą žemės ūkio produkciją mokėtiną pinigų sumą pagal mokėjimo paslaugų teikėjui pateiktus mokėjimo dokumentus.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pirkėjas",
      "definition": "prekybos ar žemės ūkio produktų perdirbimo įmonė ar kitas ūkio ar viešasis subjektas, perkantys žemės ūkio produkciją apdoroti, apdirbti, perdirbti, parduoti, naudoti savo ūkio reikmėms ar viešojo maitinimo poreikiams tenkinti.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produkcijos pirkimo",
      "definition": "pardavimo sutartis – ūkio subjektų (žemės ūkio produkcijos pirkėjo ir šios produkcijos pardavėjo) arba ūkio subjekto (žemės ūkio produkcijos pardavėjo) ir viešojo subjekto sudaryta sutartis, pagal kurią už sutartą kainą ir (ar) pinigų sumą perduodama žemės ūkio produkcija.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2021",
      "definition": "11-01.\nStraipsnio dalies pakeitimai:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\n24. Šiame įstatyme vartojamos sąvokos „kredito pervedimas“ ir „tiesioginis debetas“ suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos mokėjimų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-1172, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13577\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-411, 2021-06-17, paskelbta TAR 2021-07-02, i. k. 2021-15165\n\nANTRASIS SKIRSNIS\nŽEMĖS ŪKIO PRODUKCIJOS PIRKIMO–PARDAVIMO SUTARTIES FORMA IR TIPINĖS SĄLYGOS",
      "source_provision": "art2"
    }
  ]
}
