{
  "id": "lt-law-ix-2238",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 4, 5 ir 6 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2238",
  "status": "in_force",
  "issued_date": "2004-05-18",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5C6EDA02A66F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "4 straipsnio 1 dalyje vietoj skaičiaus „10“ įrašyti skaičių „7“ ir šią dalį išdėstyti taip:\n\n„Teisę gauti Lietuvos Respublikos pirmojo arba antrojo laipsnio valstybinę pensiją (toliau – pirmojo arba antrojo laipsnio valstybinę pensiją) turi Lietuvos Respublikos piliečiai, ypač nusipelnę Lietuvai kurdami bei plėtodami jos valstybingumą, ūkį, kultūrą, mokslą, meną ir sportą, gindami valstybės nepriklausomybę, teritorijos vientisumą ir konstitucinę santvarką, labiausiai pasižymėję pasipriešinimo 1940–1990 metų okupacijoms dalyviai, taip pat motinos, pagimdžiusios ir išauginusios bei gerai išauklėjusios 7 ir daugiau vaikų, jei šie asmenys yra sukakę Valstybinių socialinio draudimo pensijų įstatyme nustatytą senatvės pensijos amžių (toliau – senatvės pensijos amžių) arba pripažinti I ar II grupių invalidais. Asmenys, dirbę ypatingomis darbo sąlygomis, už kurias skiriama kompensacija pagal Valstybinių socialinio draudimo pensijų įstatymo 56 straipsnį, turi teisę gauti pirmojo arba antrojo laipsnio valstybinę pensiją likus iki senatvės pensijos amžiaus tiek mėnesių, už kiek mėnesių kompensacija mokama.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 7 dalies pakeitimas",
      "content": "5 straipsnio 7 dalyje vietoj skaičiaus ir žodžių „10 ir daugiau“ įrašyti skaičių ir žodžius „7 ir daugiau“ ir šią dalį išdėstyti taip:\n\n„Asmenims, kurie po pirmojo ir antrojo laipsnių valstybinių pensijų paskyrimo turi pajamų, nuo kurių skaičiuojamos ir mokamos valstybinio socialinio pensijų draudimo įmokos, arba kurie gauna valstybinio socialinio draudimo ligos (įskaitant ir darbdavio mokamas ligos dienomis), motinystės, motinystės (tėvystės) ar bedarbio pašalpas (toliau šiame straipsnyje – draudžiamosios pajamos), paskirtos pensijos nemokamos. Ši nuostata netaikoma šio straipsnio ketvirtojoje dalyje išvardytiems ginkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams pirmojo laipsnio valstybinių pensijų gavėjams, taip pat antrojo laipsnio valstybinių pensijų gavėjoms – motinoms, pagimdžiusioms ir išauginusioms bei gerai išauklėjusioms 7 ir daugiau vaikų. Apie draudžiamųjų pajamų turėjimą pirmojo ir antrojo laipsnių valstybinių pensijų gavėjai privalo pranešti pensiją jiems mokančiai institucijai per 10 dienų nuo šių pajamų atsiradimo dienos. Jeigu apie šias pajamas laiku nepranešama ir dėl to permokama pensija, permokėtos pensijos suma išieškoma iš pensijos gavėjo Valstybinių socialinio draudimo pensijų įstatymo ir kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 5 dalies pakeitimas",
      "content": "6 straipsnio 5 dalyje vietoj skaičiaus „10“ įrašyti skaičių „7“ ir šią dalį išdėstyti taip:\n\n„Komisija turi teisę skirti antrojo laipsnio valstybinę pensiją miestų ir rajonų savivaldybių arba apskričių administracijos teikimu motinoms, pagimdžiusioms ir išauginusioms bei gerai išauklėjusioms 7 ir daugiau vaikų, netaikydama šio įstatymo 5 straipsnio trečiojoje dalyje nurodytų apribojimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
