{
  "id": "lt-law-x-1177",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo 2, 3, 4 ir 6 priedėlių pakeitimo įstatymas",
  "short_name": "X-1177",
  "status": "in_force",
  "issued_date": "2007-06-07",
  "in_force_date": "2007-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5C6EF9E29A6D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo 2 priedėlio pakeitimas",
      "content": "Pakeisti 2 priedėlio lentelės 2 dalį ir ją išdėstyti taip:\n\n„Transporto priemonės tipas\nRibiniai tarifai\n\nKrovininių transporto priemonių junginys – N3O4 nuo 40 t (įskaitytinai) iki 44 t bendrosios masės vežant triašiu vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius (pagamintus pagal ISO standartus)\n*\n2260–4520\n\n**\n3340–6690“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 3 priedėlio 1 punkto pakeitimas",
      "content": "Pakeisti 3 priedėlio 1 punkto „Lietuvos Respublikoje, užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotų transporto priemonių savininkų ar valdytojų naudotojo mokesčio ribiniai tarifai“ lentelės 2 dalies „Krovininės kelių transporto priemonės (tarp jų priekabos, puspriekabės) ir jų junginiai“ 3 eilutę ir ją išdėstyti taip:\n\n„Transporto priemonės tipas, kategorijos, klasės ir grupės\nRibiniai tarifai\n\nmetų tarifo ribos\nmėnesio tarifo ribos\nsavaitės tarifo ribos\ndienos tarifo ribos\n\nKrovininės kelių transporto priemonės (tarp jų priekabos, puspriekabės) ir jų junginiai\n\nNuo 12 t iki 40 t (įskaitytinai) bendrosios masės, o vežant triašiu vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius (pagamintus pagal ISO standartus) – iki 44 t bendrosios masės\n\nN3O4\n800–3600\n170–400\n90–170\n20–27“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 4 priedėlio pakeitimas",
      "content": "1. Pakeisti 4 priedėlio I skirsnį „I. Mokesčio už važiavimą keliais Lietuvos Respublikoje ir užsienio šalyse, tarp jų ir Europos Sąjungos valstybėse narėse, įregistruotomis transporto priemonėmis (jų junginiais), kurių matmenys su kroviniu ar be jo viršija leidžiamus, ribiniai tarifai“ ir jį išdėstyti taip:\n\n„I. MOKESČIO UŽ VAŽIAVIMĄ KELIAIS LIETUVOS RESPUBLIKOJE IR UŽSIENIO ŠALYSE, TARP JŲ IR EUROPOS SĄJUNGOS VALSTYBĖSE NARĖSE, ĮREGISTRUOTOMIS TRANSPORTO PRIEMONĖMIS (JŲ JUNGINIAIS), KURIŲ MATMENYS SU KROVINIU AR BE JO VIRŠIJA LEIDŽIAMUS, RIBINIAI TARIFAI\n\nLeidžiami matmenys viršyti (cm)\nRibiniai tarifai (litais)\n\naukščio\npločio\nilgio\nvienkartiniai, 10 km\nmėnesio\nmetų\n\nsavivaldybės teritorijoje\nšalies teritorijoje\nsavivaldybės teritorijoje\nšalies teritorijoje\n\n10–20\n\n5,0–6,0\n233–280\n583–642\n1165–1400\n2915–3210\n\n11–20\n21–40\n101–200\n6,1–7,0\n285–327\n712–817\n1425–1635\n3560–4085\n\n21–30\n41–60\n201–300\n7,1–7,5\n331–350\n828–875\n1659–1750\n4140–4375\n\n31–40\n61–80\n301–400\n7,6–8,0\n355–373\n887–933\n1775–1865\n4435–4665\n\n41–50\n81–100\n401–500\n8,1–8,5\n378–397\n945–992\n1890–1985\n4725–4960\n\nJei lentelėje nurodyti transporto priemonės (jų junginio) maksimalus matmenys viršijami (aukštis – daugiau nei 50 cm, plotis – daugiau nei 100 cm, ilgis – daugiau nei 500 cm), transporto priemonė tampa ypač pavojinga saugiam eismui. Tokioms transporto priemonėms (jų junginiams) taikomas vienkartinis mokestis, kuris apskaičiuojamas taip: prie maksimalaus ribinio tarifo pridedamas papildomas vieno lito mokestis už kiekvieno atitinkamo matmens viršijimą, t. y. už kiekvieną aukščio viršijimą 10 cm, pločio viršijimą 10 cm ar ilgio viršijimą 1 m, ir dauginama iš koeficiento 1,5. Visais atvejais, jei viršijami du ar visi trys matmenys, mokestis nustatomas sumuojant lentelėje nurodytus mokesčius už atskirų matmenų viršijimą. Kai transporto priemonės (jų junginio) matmenys viršija lentelėje nurodytus maksimalius, būtina gauti atskirą leidimą, kurį išduodant pridedamas papildomas mokestis už maršruto paruošimą, t. y. apskaičiuojama darbų, kuriuos būtina atlikti, kad galima būtų leisti būtent tai transporto priemonei (jų junginiui) važiuoti leidime nurodytu maršrutu, vertė.“\n\n2. Pakeisti 4 priedėlio II skirsnio 2 punktą ir jį išdėstyti taip:\n\n„2. Jei transporto priemonės (jų junginio) bendroji masė viršija leidžiamą (40 t, o vežant triašiu vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius, pagamintus pagal ISO standartus, – 44 t), nustatomi mokesčio ribiniai tarifai, kurie nurodyti šio priedo III skirsnyje.“\n\n3. Pakeisti 4 priedėlio II skirsnio 3 punktą ir jį išdėstyti taip:\n\n„3. Triašiu vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius, pagamintus pagal ISO standartus, leidžiama vežti tik magistraliniais keliais. Vežant šiuos konteinerius kitais keliais, būtina gauti kelio savininko leidimą.“\n\n4. Pakeisti 4 priedėlio III skirsnio 1 punktą ir jį išdėstyti taip:\n\n„1. Jei transporto priemonės (jų junginio) bendroji masė viršija leidžiamą (40 t, o vežant 20, 30, 40, 45 pėdų konteinerius, pagamintus pagal ISO standartus, – 44 t), mokamas mokestis, kurio ribiniai tarifai pateikiami lentelėje:\n\nLeidžiamoji bendroji masė viršyta (t)\nVienkartiniai ribiniai tarifai už kiekvieną viršytą toną, Lt/10 km\n\niki 10,0\n3,00–3,50\n\n11,0–20,0\n3,50–4,00\n\n21,0–40,0\n4,00–4,50\n\n>40\n5,00–6,00“\n\n5. Pakeisti Įstatymo 4 priedėlio III skirsnio 2 punktą ir jį išdėstyti taip:\n„2. Triašiu puspriekabių vilkiku su dviaše ar triaše puspriekabe 20, 30, 40, 45 pėdų konteinerius, pagamintus pagal ISO standartus, leidžiama vežti tik magistraliniais keliais. Vežant šiuos konteinerius kitais keliais, būtina gauti kelio savininko leidimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 6 priedėlio pakeitimas",
      "content": "Pakeisti 6 priedėlį ir jį išdėstyti taip:\n\n„Lietuvos Respublikos kelių priežiūros ir\nplėtros programos finansavimo įstatymo\n6 priedėlis\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1996 m. liepos 25 d. Tarybos direktyva 96/53/EB, nustatanti tam tikrų Bendrijoje nacionaliniam ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausius leistinus matmenis ir tarptautiniam vežimui naudojamų kelių transporto priemonių didžiausią leistiną masę (OL 2004 m. specialusis leidimas, 7 skyrius, 2 tomas, p. 478), su paskutiniais pakeitimais, padarytais 2002 m. vasario 18 d. Europos Parlamento ir Tarybos direktyva 2002/7/EB (OL 2004 m. specialusis leidimas, 7 skyrius, 6 tomas, p. 85).\n\n2. 1999 m. birželio 17 d. Europos Parlamento ir Tarybos direktyva 1999/62/EB dėl sunkiasvorių krovininių transporto priemonių apmokestinimo už naudojimąsi tam tikra infrastruktūra (OL 2004 m. specialusis leidimas, 7 skyrius, 4 tomas, p. 372).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2007 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
