{
  "id": "lt-law-viii-1930",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių ginčų komisijų įstatymo 2, 5, 9, 13, 18, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1930",
  "status": "in_force",
  "issued_date": "2000-09-19",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5CE776AAD3BE/McrIHdtJFX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 3 dalies pakeitimas",
      "content": "2 straipsnio 3 dalyje vietoj žodžių „Aukštesniojo administracinio teismo“ įrašyti žodžius „Vilniaus apygardos administracinio teismo papildomai“ ir šią dalį išdėstyti taip:\n\n„3. Išskyrus išimtis, kurias nustato Administracinių bylų teisenos įstatymas arba kiti įstatymai, apskričių administracinių ginčų komisijos sprendžia ginčus, kurie priskirti apygardų administracinių teismų kompetencijai, o Vyriausioji administracinių ginčų komisija – ginčus, kurie priskirti Vilniaus apygardos administracinio teismo papildomai kompetencijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "5 straipsnio 3 dalį pakeisti ir išdėstyti taip:\n\n„3. Savivaldybės ir apskrities administracinių ginčų komisijos nesprendžia:\n\n1) Administracinių bylų teisenos įstatymo 16 straipsnyje, 18 straipsnio 2 ir 3 dalyse, 19 straipsnyje ir 20 straipsnio 1 dalyje nurodytų ginčų (bylų), taip pat mokesčių bylų;\n\n2) administracinių ginčų, kuriems nagrinėti įstatymai numato kitokią tvarką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 3 dalies pakeitimas",
      "content": "9 straipsnio 3 dalį pakeisti ir išdėstyti taip:\n\n„3. Vyriausioji administracinių ginčų komisija nesprendžia:\n\n1) Administracinių bylų teisenos įstatymo 16 straipsnyje, 18 straipsnyje, 19 straipsnio 2 ir 3 dalyse ir 20 straipsnio 1 dalyje nurodytų ginčų (bylų), taip pat mokesčių bylų;\n\n2) administracinių ginčų, kuriems nagrinėti įstatymai numato kitokią tvarką.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio papildymas 2 dalimi",
      "content": "13 straipsnį papildyti 2 dalimi ir jį išdėstyti taip:\n\n„13 straipsnis. Administracinių ginčų nagrinėjimo terminai\n\n1. Administracinių ginčų komisijai paduoti skundai (prašymai) turi būti išnagrinėti ir sprendimai dėl jų priimti ne vėliau kaip per 14 dienų nuo jų gavimo.\n\n2. Prireikus motyvuotu komisijos sprendimu bendras skundo nagrinėjimo terminas gali būti pratęstas dar 14 dienų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 18 straipsnio 2 dalies pakeitimas",
      "content": "18 straipsnio 2 dalyje vietoj žodžio „Aukštesniajam“ įrašyti žodžius „Vilniaus apygardos“ ir šią dalį išdėstyti taip:\n\n„2. Vyriausiosios administracinių ginčų komisijos sprendimas per 20 dienų nuo jo gavimo dienos gali būti apskųstas Vilniaus apygardos administraciniam teismui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 19 straipsnio pakeitimas",
      "content": "19 straipsnį pakeisti ir išdėstyti taip:\n\n„19 straipsnis. Subjektai, turintys teisę skųsti administracinių ginčų komisijų sprendimus\n\nGinčo šalis, nesutinkanti su administracinių ginčų komisijos sprendimu, turi teisę skųsti tą sprendimą atitinkamam apygardos administraciniam teismui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
