{
  "id": "lt-law-xi-1853",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 7 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1853",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.60425D312256",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 5 dalies pakeitimas",
      "content": "7 straipsnio 5 dalyje vietoj žodžių „Vidaus reikalų ministerija“ įrašyti žodžius „vidaus reikalų centrinės įstaigos vadovas, atsižvelgdamas į vidaus reikalų ministro nustatytą pareigūnų rengimo pagal atitinkamas studijų programas poreikį“ ir šią dalį išdėstyti taip:\n\n„5. Nustačiusi, kad asmuo, pageidaujantis mokytis vidaus reikalų profesinio mokymo įstaigoje, kitoje švietimo įstaigoje ar vidaus reikalų profesinio mokymo įstaigos įvadinio mokymo kursuose, atitinka šio Statuto 6 straipsnio 1 dalies 1–4 punktuose nustatytus reikalavimus, vidaus reikalų įstaiga išduoda šiam asmeniui siuntimą į vidaus reikalų profesinio mokymo įstaigą, o vidaus reikalų centrinės įstaigos vadovas, atsižvelgdamas į vidaus reikalų ministro nustatytą pareigūnų rengimo pagal atitinkamas studijų programas poreikį, išduoda siuntimą į kitą švietimo įstaigą:\n\n1) asmeniui, turinčiam ne žemesnį kaip vidurinį išsilavinimą, – siuntimą dalyvauti atrankoje į vidaus reikalų profesinio mokymo įstaigą;\n\n2) asmeniui, turinčiam aukštąjį universitetinį, aukštąjį neuniversitetinį, aukštesnįjį arba iki 1995 metų įgytą specialųjį vidurinį išsilavinimą, – siuntimą į įvadinio mokymo kursus vidaus reikalų profesinio mokymo įstaigoje;\n\n3) asmeniui, pageidaujančiam mokytis kitoje švietimo įstaigoje, – siuntimą stoti į kitą švietimo įstaigą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 21 straipsnio 1 dalyje vietoj žodžių „Vidaus reikalų ministerijos“ įrašyti žodžius „vidaus reikalų centrinės įstaigos vadovo“ ir šią dalį išdėstyti taip:\n\n„1. Pareigūnų profesinis rengimas vykdomas vidaus reikalų profesinio mokymo įstaigose ir vidaus reikalų centrinės įstaigos vadovo siuntimu kitose švietimo įstaigose. Pirminis profesinis parengimas įgyjamas pagal švietimo ir mokslo ministro patvirtintus III profesinio išsilavinimo lygio profesinio rengimo standartus.“\n\n2. 21 straipsnio 2 dalyje po žodžio „ministerijos“ įrašyti žodžius „arba vidaus reikalų centrinės įstaigos vadovo“ ir šią dalį išdėstyti taip:\n\n„2. Asmenys, turintys ne žemesnį kaip aukštąjį neuniversitetinį, aukštesnįjį arba iki 1995 metų įgytą specialųjį vidurinį išsilavinimą ir profesijas, įgytas ne vidaus reikalų profesinio mokymo įstaigose, ir siekiantys tarnauti, turi baigti įvadinio mokymo kursus (išskyrus asmenis, baigusius kitas švietimo įstaigas Vidaus reikalų ministerijos arba vidaus reikalų centrinės įstaigos vadovo siuntimu) vidaus reikalų profesinio mokymo įstaigose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas vidaus reikalų ministrui",
      "content": "Vidaus reikalų ministras iki šio įstatymo įsigaliojimo parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2012 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
