{
  "id": "lt-law-xi-1819",
  "type": "statute",
  "title": "Lietuvos Respublikos pašto įstatymo 2, 3, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1819",
  "status": "in_force",
  "issued_date": "2011-12-20",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.614387D98AC1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 19 dalimi:\n\n„19. Periodinių leidinių pristatymas kaimo gyvenamųjų vietovių prenumeratoriams – laikraščių ir žurnalų, išskyrus priskirtų prie erotinio ir (ar) smurtinio pobūdžio leidinių ir tų, kurių daugiau kaip 50 procentų teksto sudaro reklama, priėmimas iš leidėjų, paskirstymas ir pateikimas kaimo gyvenamųjų vietovių prenumeratoriams.“\n\n2. Buvusias 2 straipsnio 19–27 dalis laikyti atitinkamai 20–28 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 dalies 6, 7 punktų pakeitimas, 4 dalies pakeitimas ir papildymas",
      "content": "1. Pakeisti 3 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pagal pašto siuntų svorio pakopas tvirtina universaliųjų pašto paslaugų didžiausius tarifus ir kas 3 metai tvirtina periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų didžiausius tarifus;“.\n\n2. Pakeisti 3 straipsnio 2 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) tvirtina nuostolingų universaliųjų pašto paslaugų kompensavimo taisykles ir nuostolingų periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų kompensavimo taisykles;“.\n\n3. Pakeisti ir papildyti 3 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Ryšių reguliavimo tarnyba:\n\n1) rengia ir tvirtina pašto ir pasiuntinių paslaugų teikimo taisykles ir prižiūri, kaip laikomasi jose nustatytų reikalavimų;\n\n2) rengia ir teikia tvirtinti Vyriausybei nuostolingų periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų kompensavimo taisyklių projektą;\n\n3) rengia ir teikia tvirtinti Vyriausybei ar jos įgaliotai institucijai nuostolingų universaliųjų pašto paslaugų kompensavimo taisykles;\n\n4) rengia ir teikia pasiūlymus Vyriausybei ar jos įgaliotai institucijai dėl universaliųjų pašto paslaugų didžiausių tarifų;\n\n5) rengia ir teikia pasiūlymus Vyriausybei ar jos įgaliotai institucijai dėl universaliųjų pašto paslaugų teikėjo viešojo pašto tinklo charakteristikų;\n\n6) rengia ir teikia tvirtinti Vyriausybei ar jos įgaliotai institucijai universaliųjų pašto paslaugų teikimo taisykles;\n\n7) prižiūri, kaip universaliųjų pašto paslaugų teikėjas laikosi nustatytų viešojo pašto tinklo charakteristikų ir teikiamų universaliųjų pašto paslaugų kokybės reikalavimų;\n\n8) nustato universaliųjų pašto paslaugų teikėjui pagrindinius sąnaudų apskaitos tvarkymo principus ir sąnaudų apskaitos sistemai keliamus reikalavimus, taip pat kitus su sąnaudų apskaitos sistema susijusius reikalavimus, tarp jų ir reikalavimą atlikti auditą;\n\n9) organizuoja nepriklausomą universaliųjų pašto paslaugų kokybės patikrinimą ir kartą per metus viešai skelbia šio patikrinimo rezultatus;\n\n10) rengia ir tvirtina pašto ar pasiuntinių paslaugų teikėjų ir naudotojų ginčų nagrinėjimo taisykles ir nagrinėja ginčus tarp pašto ir pasiuntinių paslaugų teikėjų ir naudotojų;\n\n11) rengia ir tvirtina pašto paslaugų teikėjų ir (ar) pasiuntinių paslaugų teikėjų ginčų nagrinėjimo taisykles ir nagrinėja ginčus tarp pašto paslaugų teikėjų ir (ar) pasiuntinių paslaugų teikėjų;\n\n12) atlieka universaliųjų pašto paslaugų tarifų ir periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų tarifų taikymo priežiūrą;\n\n13) pagal savo kompetenciją tiria ir nagrinėja šio Įstatymo pažeidimus ir pažeidėjams taiko sankcijas šio Įstatymo ir kitų teisės aktų nustatytais atvejais, sąlygomis ir tvarka;\n\n14) bendradarbiauja su užsienio šalių pašto veiklos reguliavimo institucijomis, pagal kompetenciją dalyvauja tarptautinių organizacijų ir Europos Sąjungos institucijų, komitetų ir grupių veikloje;\n\n15) įstatymų nustatyta tvarka teikia turimą informaciją kitoms valstybės ir (ar) savivaldybių institucijoms pagal jų prašymus. Valstybės ir (ar) savivaldybių institucijos, kurioms perduota konfidenciali informacija, privalo užtikrinti tinkamą jos apsaugą;\n\n16) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 3 dalies pakeitimas ir papildymas, 5 dalies pakeitimas ir 7 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 8 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) tvarkyti apskaitą pagal Ryšių reguliavimo tarnybos nustatytus pagrindinius sąnaudų apskaitos tvarkymo principus ir sąnaudų apskaitos sistemos reikalavimus, taip pat kitus su sąnaudų apskaitos sistema susijusius reikalavimus, tarp jų ir reikalavimą atlikti auditą; sąnaudų apskaitos sistemoje atskirti kiekvieną universaliąją pašto paslaugą bei rezervuotąsias pašto paslaugas ir kiekvieną periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugą;“.\n\n2. Papildyti 8 straipsnio 3 dalį 11 punktu:\n\n„11) pristatyti periodinius leidinius kaimo gyvenamųjų vietovių prenumeratoriams;“.\n\n3. Papildyti 8 straipsnio 3 dalį 12 punktu:\n\n„12) periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų tarifus pagrįsti sąnaudomis;“.\n\n4. Papildyti 8 straipsnio 3 dalį 13 punktu:\n\n„13) atlikti šešių mėnesių ir kalendorinių metų periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugos pajamų ir sąnaudų nepriklausomą auditą ir audito išvadas pateikti Susisiekimo ministerijai ir Ryšių reguliavimo tarnybai.“\n\n5. Pakeisti 8 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Universaliųjų pašto paslaugų tarifai ir periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų tarifai privalo būti pagrįsti teikiamų paslaugų sąnaudomis, tačiau prieinami visiems pašto paslaugų naudotojams, skaidrūs ir nediskriminaciniai. Jeigu Vyriausybė universaliųjų pašto paslaugų teikėjui didžiausius universaliųjų pašto paslaugų tarifus ir periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų tarifus nustato mažesnius už tokių paslaugų sąnaudas, šių sąnaudų ir tarifų skirtumas padengiamas Vyriausybės nustatyta tvarka iš valstybės biudžete numatytų lėšų. Periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų pajamų ir sąnaudų skirtumas už periodinių leidinių pristatymą kaimo gyvenamųjų vietovių prenumeratoriams universaliųjų pašto paslaugų teikėjui kompensuojamas kas šeši mėnesiai. Universaliųjų pašto paslaugų teikėjas Susisiekimo ministerijai ir Ryšių reguliavimo tarnybai pateikia šešių mėnesių ir kalendorinių metų periodinių leidinių pristatymo kaimo gyvenamųjų vietovių prenumeratoriams paslaugų pajamų ir sąnaudų ataskaitą ir šio straipsnio 3 dalies 13 punkte nurodytas audito išvadas.“\n\n6. 8 straipsnio 7 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. sausio 1 d.\n\n2. Vyriausybė ir Ryšių reguliavimo tarnyba iki šio įstatymo įsigaliojimo pagal kompetenciją parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
