{
  "id": "lt-law-ix-999",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl specialios paskirties bendrovių ir jų veiklos sričių\" pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-999",
  "status": "in_force",
  "issued_date": "2002-06-27",
  "in_force_date": "2002-07-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5D183DBFF361",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios:\n\n1) Lietuvos Respublikos įstatymą „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ (Žin., 1995, Nr. 21-490);\n\n2) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ papildymo įstatymą (Žin., 1995, Nr. 94-2088);\n\n3) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ pakeitimo įstatymą (Žin., 1996, Nr. 62-1468);\n\n4) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ pakeitimo įstatymą (Žin., 1996, Nr. 100-2259);\n\n5) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ 2 straipsnio pakeitimo ir papildymo įstatymą (Žin., 1996, Nr. 126-2946);\n\n6) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ pakeitimo ir papildymo įstatymą (Žin., 1997, Nr. 32-784);\n\n7) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ 4 straipsnio pripažinimo netekusiu galios įstatymą (Žin., 1999, Nr. 60-1952);\n\n8) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ pakeitimo įstatymą (Žin., 1999, Nr. 90-2641);\n\n9) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ pakeitimo įstatymą (Žin., 2000, Nr. 64-1916);\n\n10) Lietuvos Respublikos įstatymo „Dėl specialios paskirties bendrovių ir jų veiklos sričių“ pakeitimo įstatymą (Žin., 2001, Nr. 43-1493)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Specialios paskirties bendrovės statuso panaikinimas",
      "content": "1. Specialios paskirties bendrovės nuo šio Įstatymo įsigaliojimo dienos netenka specialios paskirties bendrovės statuso ir yra akcinės bendrovės ar uždarosios akcinės bendrovės.\n\n2. Šio straipsnio 1 dalyje nurodytų bendrovių įstatai turi būti pakeisti ir įregistruoti teisės aktų nustatyta tvarka per 18 mėnesių nuo šio Įstatymo įsigaliojimo dienos. Iki pakeistų įstatų įregistravimo esami įstatai galioja tiek, kiek neprieštarauja įstatymams.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
