{
  "id": "lt-law-x-932",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 4, 4(1), 15, 17, 22, 27, 43, 56, 77, 80, 90, 91, 94, 96 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-932",
  "status": "in_force",
  "issued_date": "2006-11-28",
  "in_force_date": "2006-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5D53ED7683B5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prekių tiekimu laikomas:\n\n1) prekių perdavimas kitam asmeniui, kai pagal sandorio sąlygas šis asmuo arba trečioji šalis įgyja teisę disponuoti tomis prekėmis kaip jų savininkas, išskyrus prekių, atgabentų iš kitos valstybės narės šio Įstatymo 41 straipsnio 6 dalyje nurodytomis sąlygomis, nuosavybės perdavimą toje dalyje nurodytam PVM mokėtojui, arba\n\n2) prekių išgabenimas iš šalies teritorijos kitos valstybės narės PVM mokėtojui, kuriam pagal sandorio sąlygas numatytas prekių nuosavybės perdavimas, o prekės yra padedamos saugoti į šiam PVM mokėtojui nuosavybės teise priklausančius ar kitais teisėtais pagrindais naudojamus sandėlius ar kitas patalpas, jeigu toje valstybėje narėje yra taikomos nuostatos, iš esmės atitinkančios šio Įstatymo 41 straipsnio 6 dalies nuostatas. Toks prekių išgabenimas laikomas prekių tiekimu kitos valstybės narės PVM mokėtojui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 41 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 41 straipsnį 6 dalimi:\n\n„6. Tais atvejais, kai prekės iš kitos valstybės narės yra atgabenamos PVM mokėtojui, kuriam pagal sandorio sąlygas numatytas prekių nuosavybės perdavimas ne vėliau kaip po 12 mėnesių (centrinio mokesčių administratoriaus nustatyta tvarka šis terminas dėl asmens verslo ypatumų gali būti pratęstas), o prekės yra padedamos saugoti į šiam PVM mokėtojui nuosavybės teise priklausančius ar kitais teisėtais pagrindais naudojamus sandėlius ar kitas patalpas ir jis vienintelis naudos šias prekes savo ekonominėje veikloje, toks prekių atgabenimas laikomas šio PVM mokėtojo prekių įsigijimu už atlygį ir nelaikomas asmens, disponuojančio atgabentomis iš kitos valstybės narės prekėmis kaip jų savininko, prekių įsigijimu už atlygį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio 15 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 15 straipsnio 15 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) išlaidų, susijusių su prekių vežimu (įskaitant papildomas vežimo paslaugas) bei draudimu, dydį, taip pat sumokėtus ar sumokėtinus komisinius už atstovavimą ir prekių pakavimo vertę, jeigu visos nurodytosios išlaidos susijusios su prekių atgabenimu į pirmąją paskirties vietą šalies teritorijoje. Taikant šias nuostatas, pirmąja paskirties vieta šalies teritorijoje laikoma vežimo dokumentuose nurodyta prekių pristatymo vieta arba, jeigu prekių pristatymo vieta nenurodyta, pirmoji jų įvežimo į šalies teritoriją vieta;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 17 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kai mokesčio administratoriui Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytais atvejais kyla pagrįstų įtarimų, kad tiekiamos prekės arba teikiamos paslaugos apmokestinamoji vertė yra dirbtinai sumažinta arba padidinta, jis turi teisę apmokestinamąją vertę apskaičiuoti pats. Tiekiamos prekės arba teikiamos paslaugos apmokestinamoji vertė gali būti laikoma dirbtinai sumažinta arba padidinta tuo atveju, jeigu ji, įvertinus visas sandorio sąlygas, neatitinka prekės arba paslaugos rinkos kainos.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 22 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. PVM neapmokestinami ikimokyklinis ir priešmokyklinis ugdymas, mokymas pagal pradinio, pagrindinio, vidurinio ugdymo programas, aukštojo mokslo studijos ir kvalifikacijų teikimas, neformalusis vaikų švietimas, pirminis ir tęstinis profesinis mokymas, jeigu šias paslaugas teikia juridiniai asmenys, teisės aktų nustatyta tvarka įgiję teisę jas teikti.“\n\n2. Pakeisti 22 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. PVM neapmokestinama laisvojo mokytojo veikla, jeigu mokoma pagal pradinio, pagrindinio, vidurinio ugdymo, profesinių arba aukštųjų mokyklų programas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Draudimo paslaugos\n\nPVM neapmokestinamos visų rūšių draudimo ir perdraudimo paslaugos, išskyrus nurodytąsias šio Įstatymo 46 straipsnyje, taip pat su draudimo ir perdraudimo paslaugomis susijusios paslaugos, kurias teikia draudimo ir perdraudimo tarpininkai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Laivai ir orlaiviai\n\n1. Taikant 0 procentų PVM tarifą apmokestinamas tiekimas, priežiūra, remontas ir (arba) pertvarkymas (modernizavimas), taip pat nuoma ar čarteris:\n\n1) jūrų laivų, skirtų keleiviams ir (arba) kroviniams vežti tarptautiniais maršrutais ir (arba) kitokioms paslaugoms už atlygį teikti;\n\n2) jūrų žvejybos laivų;\n\n3) laivų, skirtų paieškos ir gelbėjimo darbams jūroje.\n\n2. Taikant 0 procentų PVM tarifą apmokestinamas orlaivių tiekimas, nuoma ar čarteris, jeigu orlaiviai tiekiami ar nuomojami apmokestinamiesiems asmenims, daugiau kaip pusę pajamų per metus gaunantiems iš keleivių ir (arba) krovinių vežimo ar kitokių paslaugų teikimo už atlyginimą oro transportu tarptautiniais maršrutais, taip pat šių orlaivių (išskyrus orlaivius, naudojamus asmeniniams poreikiams) priežiūra ir remontas, jeigu šios paslaugos teikiamos šioje dalyje nurodytiems apmokestinamiesiems asmenims.\n\n3. Taikant 0 procentų PVM tarifą apmokestinamas įprastinės ir būtinos šio straipsnio 1 ir 2 dalyse nurodytiems laivams ir orlaiviams įrangos tiekimas ir montavimas į tokius laivus ir orlaivius, jau įmontuotos tokios įrangos remontas ir priežiūra (įskaitant atvejus, kai įrangos, naudotos šio straipsnio 1 ir 2 dalyse nurodytuose laivuose ir orlaiviuose, remontas ar priežiūra atliekama šią įrangą išmontavus), atsarginių dalių tiekimas į nurodytus laivus ir orlaivius, taip pat atsarginių dalių nuoma, kai šios dalys įmontuojamos į nurodytus laivus ir orlaivius. Šios dalies nuostatos netaikomos, jei orlaiviai naudojami asmeniniams poreikiams.\n\n4. Taikant 0 procentų PVM tarifą taip pat apmokestinamos:\n\n1) paslaugos, reikalingos šio straipsnio 1 dalyje nurodytiems laivams ar jų kroviniams tiesiogiai aptarnauti ir tiesioginiams jų poreikiams tenkinti;\n\n2) paslaugos, teikiamos šio straipsnio 2 dalyje nurodytiems asmenims, reikalingos orlaiviams ar jų kroviniams tiesiogiai aptarnauti ir tiesioginiams jų poreikiams tenkinti. Šio punkto nuostatos netaikomos, jei orlaiviai naudojami asmeniniams poreikiams.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 56 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 56 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. PVM mokėtojas, pritaikęs 0 procentų PVM tarifą pagal šio Įstatymo 41 straipsnį, privalo turėti dokumentus, įrodančius, kad prekės išgabentos iš Europos Bendrijų teritorijos. PVM mokėtojas, pritaikęs 0 procentų PVM tarifą pagal šio Įstatymo 49 straipsnį, privalo turėti įrodymus, kad prekės išgabentos iš šalies teritorijos, o tais atvejais, kai 0 procentų PVM tarifas taikomas prekes tiekiant kitoje valstybėje narėje registruotam PVM mokėtojui, – ir įrodymus, kad asmuo, kuriam prekės išgabentos, yra kitoje valstybėje narėje registruotas PVM mokėtojas, o kai 0 procentų PVM tarifas taikomas prekes tiekiant atvejais, nurodytais šio Įstatymo 4 straipsnio 1 dalies 2 punkte, – ir įrodymus, kad tenkinamos šio Įstatymo 4 straipsnio 1 dalies 2 punkte nurodytos sąlygos.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 77 straipsnio 4 dalies pripažinimas netekusia galios",
      "content": "77 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 80 straipsnio 1 dalies 13, 15 punktų pakeitimas ir 17 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti 80 straipsnio 1 dalies 13 punktą ir jį išdėstyti taip:\n\n„13) kai įforminamas prekių ir (arba) paslaugų, kurios neapmokestinamos, apmokestinamos taikant 0 procentų PVM tarifą arba už kurias prievolė apskaičiuoti (arba išskaityti) ir sumokėti PVM tenka pirkėjui (klientui), tiekimas (teikimas), – nuoroda į atitinkamą šio Įstatymo arba Direktyvos 77/388/EEB nuostatą arba bet kokia kita nuoroda, kad prekės (paslaugos) neapmokestinamos, apmokestinamos taikant 0 procentų PVM tarifu ir (arba) už jas prievolė apskaičiuoti (arba išskaityti) ir sumokėti PVM tenka pirkėjui (klientui);“.\n\n2. Pakeisti 80 straipsnio 1 dalies 15 punktą ir jį išdėstyti taip:\n\n„15) nuoroda į atitinkamą šio Įstatymo arba Direktyvos 77/388/EEB nuostatą arba bet kokia kita nuoroda, kad taikoma speciali turizmo paslaugų arba naudotų prekių, meno kūrinių, kolekcinių ir antikvarinių daiktų apmokestinimo PVM schema, – kai taikoma speciali turizmo paslaugų apmokestinimo PVM schema, nurodyta šio Įstatymo XII skyriaus antrajame skirsnyje, arba speciali naudotų prekių, meno kūrinių, kolekcinių ir antikvarinių daiktų apmokestinimo PVM schema, nurodyta šio Įstatymo XII skyriaus trečiajame skirsnyje;“.\n\n3. 80 straipsnio 1 dalies 17 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 90 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 90 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. PVM mokėtojai, kurių vidutinė kalendoriniam mėnesiui tenkanti mokėtina į biudžetą PVM suma 3 mėnesius iš eilės viršijo Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytą ribą, išskyrus tuos PVM mokėtojus, kurių mokestinis laikotarpis yra kalendorinis pusmetis arba šio Įstatymo 84 straipsnio 5 dalyje nurodytu atveju – kitoks mokestinis laikotarpis, ir ekonominės veiklos nevykdančius asmenis, PVM mokėtojais registruotus dėl šio Įstatymo 711 straipsnyje nurodytų priežasčių, pradedant kitu kalendoriniu mėnesiu po to, kurį paaiškėjo nurodytos aplinkybės, iki atitinkamo mėnesio 5, 13 ir 20 dienos į biudžetą moka Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyto dydžio avansinius PVM mokėjimus. Avansinių PVM mokėjimų dydį ir konkrečią mokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 91 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 91 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Jeigu PVM mokėtojas likviduojamas arba apmokestinamasis asmuo išregistruojamas iš PVM mokėtojų, neįskaitytas ir negrąžintas PVM skirtumo likutis grąžinamas Mokesčių administravimo įstatymo nustatyta tvarka, neatsižvelgiant į šio straipsnio 2–4 dalyse nustatytus apribojimus. Neįskaitytas ir negrąžintas PVM skirtumo likutis, neatsižvelgiant į šio straipsnio 3 dalyje nustatytus apribojimus, be atskiro PVM mokėtojo prašymo taip pat gali būti grąžinamas PVM mokėtojams, atitinkantiems centrinio mokesčių administratoriaus nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 94 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 94 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Importo PVM už prekes mokamas tokiais pačiais terminais, kaip būtų mokami importo muitai už šias prekes (jeigu jie joms būtų nustatyti), kaip tai nustatyta Muitinės kodekse. Importo PVM mokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė. Importo PVM už prekes, kurias importuoja PVM mokėtojai, gali būti įskaitomas Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija nustato ir kriterijus, kuriuos turi atitikti PVM mokėtojai, pageidaujantys įskaityti importo PVM.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 96 straipsnio 1 dalies pakeitimas ir 2 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 96 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Išskaityti ir sumokėti į biudžetą PVM, apskaičiuotą už nuosavybės teisės objektus, perimtus kaip turtinis įnašas arba dėl kito PVM mokėtojo reorganizavimo, taip pat šio Įstatymo 9 straipsnio 4 dalyje nustatyto prekių tiekimo atveju apskaičiuotą PVM už perduodamą pastato (statinio) esminį pagerinimą privalo PVM mokėtojas, kuriam išrašomas tokį prekių tiekimą arba paslaugų teikimą įforminantis dokumentas, t. y. PVM mokėtojas, perimantis nuosavybės teisės objektus kaip turtinį įnašą arba dėl kito PVM mokėtojo reorganizavimo, arba PVM mokėtojas – pagerinto pastato (statinio) daikto savininkas. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija turi teisę nustatyti ir kitus atvejus, kai PVM už tiekiamas prekes ir (arba) teikiamas paslaugas išskaito ir sumoka į biudžetą šių prekių ir (arba) paslaugų pirkėjas (klientas), jeigu jis yra PVM mokėtojas.“\n\n2. 96 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1, 2, 4, 8 straipsniai ir 10 straipsnio 3 dalis įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
