{
  "id": "lt-law-ix-1662",
  "type": "statute",
  "title": "Lietuvos Respublikos azartinių lošimų mokesčio įstatymo pakeitimo įstatymas",
  "short_name": "IX-1662",
  "status": "in_force",
  "issued_date": "2003-07-01",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.623EB9458C45/fmjNWlqPzQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos azartinių lošimų mokesčio įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos azartinių lošimų mokesčio įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLOTERIJŲ IR AZARTINIŲ LOŠIMŲ MOKESČIO\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas reglamentuoja loterijų ir azartinių lošimų apmokestinimą loterijų ir azartinių lošimų mokesčiu (toliau – loterijų ir lošimų mokestis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Loterijų ir lošimų mokesčio mokėtojai",
      "content": "Loterijų ir lošimų mokestį moka juridiniai asmenys, organizuojantys loterijas pagal Loterijų įstatymą ir organizuojantys azartinius lošimus pagal Azartinių lošimų įstatymą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mokestinis laikotarpis",
      "content": "Loterijų ir lošimų mokesčio mokestinis laikotarpis yra kalendorinių metų ketvirtis.\n\nANTRASIS SKIRSNIS\nLOTERIJŲ IR LOŠIMŲ MOKESTIS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Loterijų ir lošimų mokesčio bazė",
      "content": "Loterijų ir lošimų mokesčio bazė yra:\n\n1) organizuojant loterijas – išplatintų loterijos bilietų nominali vertė;\n\n2) organizuojant bingo, totalizatorių ir lažybas – gautų įplaukų, atėmus faktiškai išmokėtus laimėjimus, suma;\n\n3) organizuojant lošimus automatais, stalo lošimus – už lošimo įrenginį (lošimo automatą, ruletės, kortų arba kauliukų stalą) nustatyta fiksuota suma."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Loterijų ir lošimų mokesčio tarifas ir dydis",
      "content": "1. Organizuojant loterijas, loterijų ir lošimų mokesčio bazei taikomas 5 procentų mokesčio tarifas.\n\n2. Organizuojant bingo, totalizatorių ir lažybas, loterijų ir lošimų mokesčio bazei taikomas 15 procentų mokesčio tarifas.\n\n3. Organizuojant lošimus automatais, stalo lošimus, nustatomas fiksuotas loterijų ir lošimų mokesčio dydis už kiekvieną lošimo įrenginį:\n\n1) už A kategorijos lošimo automatą – 1800 litų per mokestinį laikotarpį;\n\n2) už B kategorijos lošimo automatą – 600 litų per mokestinį laikotarpį;\n\n3) už ruletės, kortų arba kauliukų stalą – 12 000 litų per mokestinį laikotarpį.\n\nTREČIASIS SKIRSNIS\nLOTERIJŲ IR LOŠIMŲ MOKESČIO APSKAIČIAVIMO\nBEI SUMOKĖJIMO TVARKA"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Loterijų ir lošimų mokesčio apskaičiavimo bei sumokėjimo tvarka",
      "content": "1. Juridiniai asmenys, organizuojantys loterijas, bingo, totalizatorių, lažybas, taikydami šio Įstatymo 5 straipsnio 1 arba 2 dalyje nustatytą mokesčio tarifą, loterijų ir lošimų mokestį apskaičiuoja ir sumoka į biudžetą kiekvienam mokestiniam laikotarpiui pasibaigus iki kito mokestinio laikotarpio pirmo mėnesio 15 dienos.\n\n2. Juridiniai asmenys, organizuojantys stalo lošimus (ruletės, kortų, kauliukų lošimus) ir lošimus automatais, už kiekvieną įrengtą ruletės, kortų arba kauliukų stalą ir įrengtą lošimo automatą loterijų ir lošimų mokestį apskaičiuoja taikydamos šio Įstatymo 5 straipsnio 3 dalyje nustatytus dydžius ir sumoka ne vėliau kaip per 5 dienas nuo mokestinio laikotarpio pradžios. Loterijų ir lošimų mokesčio už kiekvieną lošimo įrenginį pirmasis mokestinis laikotarpis yra kalendorinių metų ketvirtis, kurį išduodamas, papildomas arba pakeičiamas leidimas atidaryti automatų, bingo saloną arba lošimo namus (kazino). Pirmąjį mokestinį laikotarpį loterijų ir lošimų mokestis už kiekvieną lošimo įrenginį apskaičiuojamas ir sumokamas ne vėliau kaip per 5 dienas nuo leidimo atidaryti automatų, bingo saloną arba lošimo namus (kazino) išdavimo, papildymo arba pakeitimo dienos.\n\n3. Lošimų įrenginiai, už kuriuos mokamas fiksuoto dydžio loterijų ir lošimų mokestis, už kiekvieną mokestinį laikotarpį sumokėjus šį mokestį paženklinami specialiu ženklu Valstybinės lošimų priežiūros komisijos nustatyta tvarka.\n\n4. Loterijų ir lošimų mokestis sumokamas tam vietos mokesčio administratoriui, kurio teritorijoje yra įregistruota įmonė."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Loterijų ir lošimų mokesčio deklaracijų užpildymo tvarka ir pateikimo terminai",
      "content": "1. Loterijas arba azartinius lošimus organizuojantys juridiniai asmenys loterijų ir lošimų mokesčio deklaracijas privalo pateikti tam vietos mokesčio administratoriui, kurio veiklos teritorijoje tas juridinis asmuo yra įregistruotas, kiekvienam kalendorinių metų ketvirčiui pasibaigus, ne vėliau kaip iki kito kalendorinių metų ketvirčio pirmo mėnesio 15 dienos.\n\n2. Loterijų ir lošimų mokesčio deklaracijų formas ir jų užpildymo tvarką nustato centrinis mokesčio administratorius.\n\nKETVIRTASIS SKIRSNIS\nLOTERIJŲ IR LOŠIMŲ MOKESČIO ĮSKAITYMAS"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Loterijų ir lošimų mokesčio įskaitymas",
      "content": "1. Juridinių asmenų, organizuojančių didžiąsias loterijas pagal Loterijų įstatymą ir azartinius lošimus pagal Azartinių lošimų įstatymą, sumokėtas loterijų ir lošimų mokestis įskaitomas į valstybės biudžetą.\n\n2. Juridinių asmenų, organizuojančių mažąsias loterijas pagal Loterijų įstatymą, loterijų ir lošimų mokestis įskaitomas į tos savivaldybės, kuri išdavė licenciją rengti loteriją, biudžetą.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Atsakomybė už šio Įstatymo pažeidimus",
      "content": "Už šio Įstatymo pažeidimus taikomos baudos ir delspinigiai Mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
