{
  "id": "lt-law-xi-862",
  "type": "statute",
  "title": "Lietuvos Respublikos šilumos ūkio įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "XI-862",
  "status": "in_force",
  "issued_date": "2010-06-01",
  "in_force_date": "2010-06-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5EB457219DBD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Šilumos tiekėjai superka iš nepriklausomų šilumos gamintojų šilumą, pagamintą iš atsinaujinančiųjų energijos išteklių, deginant atliekas, iš iškastinio kuro, atitinkančią kokybės, tiekimo patikimumo ir aplinkosaugos reikalavimus. Valstybinė kainų ir energetikos kontrolės komisija nustato šilumos supirkimo iš nepriklausomų šilumos gamintojų tvarką ir sąlygas. Valstybinė kainų ir energetikos kontrolės komisija, nustatydama šilumos supirkimo iš nepriklausomų šilumos gamintojų tvarką ir sąlygas, privalo atsižvelgti į veiksmingos konkurencijos šilumos gamyboje užtikrinimo, atliekinių ir atsinaujinančiųjų energijos išteklių naudojimo šilumai gaminti skatinimo principus bei šilumos vartotojų teisę gauti šilumą mažiausiomis sąnaudomis. Visais atvejais šiluma, superkama iš nepriklausomų šilumos gamintojų, negali būti brangesnė negu šilumos tiekėjo palyginamosios šilumos gamybos sąnaudos.“\n\n2. Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nepriklausomiems šilumos gamintojams yra privaloma šilumos gamybos kainodara šio įstatymo nustatyta tvarka kaip ir kitiems šilumos tiekėjams. Esant pagrįstam nepriklausomo šilumos gamintojo prašymui, Valstybinė kainų ir energetikos kontrolės komisija turi teisę priimti motyvuotą sprendimą netaikyti privalomos šilumos gamybos kainodaros nepriklausomam šilumos gamintojui, jei nepriklausomas šilumos gamintojas ar nepriklausomų šilumos gamintojų, susijusių kontrolės ar priklausomybės santykiais, grupė vienoje centralizuoto šilumos tiekimo sistemoje gamina šilumos kiekį, nedarantį reikšmingos įtakos galutinei tos centralizuoto šilumos tiekimo sistemos kainai, arba jų veiksmai nedaro įtakos ar ketinimai, jei jie būtų įgyvendinti, negalėtų daryti įtakos ūkinei veiklai toje centralizuoto šilumos tiekimo sistemoje.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
