{
  "id": "lt-law-viii-1045",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 3 straipsnio pakeitimo ir Notariato įstatymo pakeitimo ir papildymo įstatymo įsigaliojimo įstatymo 2 straipsnio ir 3 straipsnio 2 punkto pripažinimo netekusiais galios įstatymas",
  "short_name": "VIII-1045",
  "status": "in_force",
  "issued_date": "1999-02-09",
  "in_force_date": "1999-02-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.5E757066D3A0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies pakeitimas",
      "content": "3 straipsnio 2 dalyje vietoj žodžių „aukštąjį teisinį išsilavinimą, atitinkantį Lietuvos Respublikos Vyriausybės nustatytus kvalifikacinius reikalavimus“ įrašyti žodžius „teisės magistro arba teisės bakalauro, arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą)“ ir šią dalį išdėstyti taip:\n\n„Notaru gali būti Lietuvos Respublikos pilietis, turintis teisės magistro arba teisės bakalauro, arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą), ne mažiau kaip vienerius metus buvęs kandidatu į notarus (asesoriumi) ir Lietuvos Respublikos teisingumo ministro nustatyta tvarka išlaikęs notaro kvalifikacinį egzaminą. Lietuvos Respublikos pilietis, apgynęs socialinių mokslų teisės krypties daktaro ar habilituoto daktaro disertaciją ir turintis ne mažesnį kaip penkerių metų pedagoginio darbo stažą, taip pat Lietuvos Respublikos pilietis, turintis ne mažesnį kaip penkerių metų teisinio darbo stažą, gali būti skiriamas notaru, jei išlaikė notaro kvalifikacinį egzaminą ir laimėjo viešą konkursą bei atliko ne trumpesnę kaip trijų mėnesių notaro praktiką, kurios atlikimo tvarką nustato Lietuvos Respublikos teisingumo ministras Notarų rūmų prezidiumo teikimu.“\n\nANTRASIS SKIRSNIS\nNOTARIATO ĮSTATYMO PAKEITIMO IR PAPILDYMO ĮSTATYMO ĮSIGALIOJIMO\nĮSTATYMO 2 STRAIPSNIO IR 3 STRAIPSNIO 2 PUNKTO PRIPAŽINIMAS\nNETEKUSIAIS GALIOS\n\n(Žin., 1998, Nr. 49-1330)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pripažinimas netekusiu galios",
      "content": "2 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 punkto pripažinimas netekusiu  galios",
      "content": "3 straipsnio 2 punktą pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
