{
  "id": "lt-law-xi-1342",
  "type": "statute",
  "title": "Lietuvos Respublikos kredito unijų įstatymo 14, 22, 27, 28, 29, 34, 41, 42, 51, 52, 53, 58 straipsnių ir septintojo skirsnio pavadinimo pakeitimo įstatymas",
  "short_name": "XI-1342",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "in_force_date": "2011-05-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.637089159802",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "14 straipsnio 1 dalies 3 punkte vietoj žodžių „metinę ir tarpinę finansinę atskaitomybę“ įrašyti žodžius „metinių ir tarpinių finansinių ataskaitų rinkinius“ ir šį punktą išdėstyti taip:\n\n„3) gauti informaciją apie kredito unijos metinių ir tarpinių finansinių ataskaitų rinkinius, valdybos ataskaitas dėl kredito unijos veiklos, visuotinių narių susirinkimų protokolus ir sprendimus. Atsisakyti suteikti informaciją galima, jeigu joje yra kredito unijos paslapčių. Atsisakymas pateikti prašomus dokumentus ar informaciją turi būti įforminamas raštu, jeigu to reikalauja kredito unijos narys. Ginčus dėl kredito unijos nario teisės gauti informaciją sprendžia teismas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio 2 dalies 6 ir 8 punktų pakeitimas",
      "content": "1. 22 straipsnio 2 dalies 6 punkte vietoj žodžių „finansinės atskaitomybės“ įrašyti žodžius „finansinių ataskaitų“ ir šį punktą išdėstyti taip:\n\n„6) nustatyti lėšų, kurias galima skirti finansinių ataskaitų eksperto ar nepriklausomo auditoriaus darbui apmokėti, limitą;“.\n\n2. 22 straipsnio 2 dalies 8 punkte vietoj žodžių „metinę finansinę atskaitomybę“ įrašyti žodžius „metinių finansinių ataskaitų rinkinį“ ir šį punktą išdėstyti taip:\n,‚8) tvirtinti metinių finansinių ataskaitų rinkinį, priimti nutarimą dėl pelno paskirstymo ir nuostolių atlyginimo tvarkos;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio 1 dalies 7 punkto ir 7 dalies pakeitimas",
      "content": "1. 27 straipsnio 1 dalies 7 punkte vietoj žodžių „metinės finansinės atskaitomybės“ įrašyti žodžius „metinių finansinių ataskaitų rinkinio“ ir šį punktą išdėstyti taip:\n\n„7) pateikia visuotiniam narių susirinkimui savo išvadas ir pasiūlymus dėl metinių finansinių ataskaitų rinkinio, pelno paskirstymo ir (ar) nuostolių atlyginimo tvarkos projektų bei valdybos parengtos kredito unijos veiklos ataskaitos, taip pat dėl vidaus audito tarnybos ir auditoriaus nustatytų pažeidimų bei kitų trūkumų;“.\n\n2. 27 straipsnio 7 dalyje vietoj žodžių „finansinę atskaitomybę“ įrašyti žodžius „finansines ataskaitas“ ir šią dalį išdėstyti taip:\n\n„7. Stebėtojų taryba turi teisę pasikviesti ekspertą arba nepriklausomą auditorių patikrinti ir įvertinti kredito unijos finansines ataskaitas ir buhalterinę apskaitą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio 3 dalies 7 punkto pakeitimas",
      "content": "28 straipsnio 3 dalies 7 punkte vietoj žodžių „metinės finansinės atskaitomybės“ įrašyti žodžius „metinių finansinių ataskaitų rinkinių“ ir šį punktą išdėstyti taip:\n\n„7) rengia kredito unijos metinių finansinių ataskaitų rinkinių, pelno paskirstymo ir nuostolių atlyginimo tvarkos projektus;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 29 straipsnio 7 dalies 6 punkto pakeitimas",
      "content": "29 straipsnio 7 dalies 6 punkte vietoj žodžių „metinės finansinės atskaitomybės“ įrašyti žodžius „metinių finansinių ataskaitų rinkinių“ ir šį punktą išdėstyti taip:\n\n„6) atsako už kredito unijos metinių finansinių ataskaitų rinkinių sudarymą;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 34 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Revizijos komisija (revizorius) privalo patikrinti kredito unijos metinių finansinių ataskaitų rinkinį, tuo remdamasi pateikti revizijos komisijos (revizoriaus) išvadą dėl šio ataskaitų rinkinio. Kredito unijos metinių finansinių ataskaitų rinkinio patikrinimą revizijos komisija (revizorius) turi atlikti ir pateikti išvadą dėl šio ataskaitų rinkinio tik tada, kai audito įmonė neatlieka kredito unijos audito.“\n\n2. 34 straipsnio 4 dalyje vietoj žodžių „metinės finansinės atskaitomybės“ įrašyti žodžius „metinių finansinių ataskaitų rinkinio“ ir šią dalį išdėstyti taip:\n\n„4. Revizijos komisijos (revizoriaus) išvada dėl kredito unijos metinių finansinių ataskaitų rinkinio pateikiama tais pačiais klausimais, kokiais pagal šį įstatymą privalo būti pateikiama auditoriaus išvada.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 41 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 41 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Kredito unijos atsargos kapitalas sudaromas iš kredito unijos narių papildomų įnašų, atskaitymų iš kredito unijos pelno ir (ar) kitų negrąžintinų lėšų. Kredito unijos atsargos kapitalo paskirtis – garantuoti kredito unijos finansinį stabilumą. Kredito unijos atsargos kapitalas kredito unijos eilinio visuotinio narių susirinkimo sprendimu gali būti panaudojamas tik kredito unijos veiklos nuostoliams padengti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 42 straipsnio 3 dalies pakeitimas",
      "content": "42 straipsnio 3 dalyje vietoj žodžių „metinę finansinę atskaitomybę“ įrašyti žodžius „metinių finansinių ataskaitų rinkinį“ ir šią dalį išdėstyti taip:\n\n„3. Per finansinius metus gautas grynasis finansinis metinės veiklos rezultatas (pelnas arba nuostoliai) turi būti paskirstytas ne vėliau kaip per 3 mėnesius pasibaigus finansiniams metams, kai eilinis kredito unijos visuotinis narių susirinkimas tvirtina metinių finansinių ataskaitų rinkinį.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Septintojo skirsnio pavadinimo pakeitimas",
      "content": "Septintojo skirsnio pavadinime vietoj žodžių „finansinė atskaitomybė“ įrašyti žodžius „finansinių ataskaitų rinkiniai“ ir skirsnio pavadinimą išdėstyti taip:\n\n„SEPTINTASIS SKIRSNIS\nKREDITO UNIJOS APSKAITA, FINANSINIŲ ATASKAITŲ RINKINIAI IR AUDITAS“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 51 straipsnio 2 dalies ir 3 dalies 1 punkto pakeitimas",
      "content": "1. 51 straipsnio 2 dalyje vietoj žodžių „finansinei atskaitomybei“ įrašyti žodžius „finansinių ataskaitų rinkiniams“ ir šią dalį išdėstyti taip:\n\n„2. Apskaitos politika turi apimti bendruosius apskaitos principus, apskaitos metodus ir taisykles, skirtas kredito unijos apskaitai tvarkyti ir finansinių ataskaitų rinkiniams sudaryti bei pateikti.“\n\n2. 51 straipsnio 3 dalies 1 punkte vietoj žodžių „finansinė atskaitomybė“ įrašyti žodžius „finansinių ataskaitų rinkiniai“ ir šį punktą išdėstyti taip:\n\n„1) finansinių ataskaitų rinkiniai rodytų tikrą kredito unijos finansinę būklę ir veiklos rezultatus;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Finansinių ataskaitų rinkiniai\n\n1. Kredito unijos sudaro tarpinių finansinių ataskaitų rinkinius ir metinių finansinių ataskaitų rinkinius.\n\n2. Tarpinių finansinių ataskaitų rinkiniai – tai finansinės ataskaitos, parengtos apibendrinus laikotarpio, trumpesnio negu finansiniai metai, duomenis. Tarpinių finansinių ataskaitų rinkinio sandarą ir pateikimo priežiūros institucijai periodiškumą nustato priežiūros institucijos teisės aktai.\n\n3. Metinių finansinių ataskaitų rinkinį sudaro:\n\n1) balansinė ataskaita;\n\n2) pelno (nuostolių) ataskaita;\n\n3) aiškinamasis raštas.\n\n4. Pasibaigus finansiniams metams, kredito unija privalo:\n\n1) per 3 mėnesius nuo finansinių metų pabaigos, bet ne vėliau kaip prieš 15 dienų iki eilinio kredito unijos visuotinio narių susirinkimo pateikti priežiūros institucijai revizijos komisijos (revizoriaus) ar audito įmonės patikrintą metinių finansinių ataskaitų rinkinį, sprendimo dėl pelno paskirstymo projektą ir revizijos komisijos (revizoriaus) ar auditoriaus išvadą;\n\n2) per 3 mėnesius nuo finansinių metų pabaigos, bet ne vėliau kaip prieš 10 dienų iki eilinio kredito unijos visuotinio narių susirinkimo sudaryti sąlygas kredito unijos nariams susipažinti su revizijos komisijos (revizoriaus) ar audito įmonės patikrintu metinių finansinių ataskaitų rinkiniu, sprendimo dėl pelno paskirstymo projektu ir revizijos komisijos (revizoriaus) ar auditoriaus išvada;\n\n3) ne vėliau kaip per 3 mėnesius nuo finansinių metų pabaigos kredito unijos visuotinio narių susirinkimo sprendimu patvirtinti metinių finansinių ataskaitų rinkinį ir priimti sprendimą dėl pelno paskirstymo;\n\n4) per 3 darbo dienas po kredito unijos visuotinio narių susirinkimo sprendimo dėl metinių finansinių ataskaitų rinkinio patvirtinimo priėmimo dienos pateikti priežiūros institucijai šio susirinkimo patvirtintą metinių finansinių ataskaitų rinkinį ir sprendimą dėl pelno paskirstymo.\n\n5. Kredito unijos visuotinis narių susirinkimas negali priimti sprendimo dėl pelno paskirstymo, jeigu nėra revizijos komisijos (revizoriaus) ar auditoriaus atliktas metinių finansinių ataskaitų rinkinio patikrinimas.\n\n6. Už metinių finansinių ataskaitų rinkinyje pateiktos informacijos teisingumą atsako kredito unijos administracijos vadovas Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n7. Premijos ir kitos kredito unijos įstatuose nustatytos išmokos kredito unijos vadovams išmokamos metams pasibaigus, jeigu tokį sprendimą priima kredito unijos visuotinis narių susirinkimas, tvirtindamas metinių finansinių ataskaitų rinkinį.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Auditas\n\n1. Audito įmonė turi atlikti kredito unijos metinių finansinių ataskaitų rinkinių auditą ir tuo remdamasi pateikti auditoriaus išvadą dėl šių ataskaitų rinkinių ir audito ataskaitą. Audito ataskaitoje auditorius turi pateikti informaciją apie tai, ar kredito unija:\n\n1) tiksliai ir kvalifikuotai įvertino turtą pagal Lietuvos Respublikoje galiojančius teisės aktus;\n\n2) atliko privalomus turto vertės patikslinimus ir nurašymus;\n\n3) sudarė privalomus ir būtinus kapitalus, rezervus ir atidėjinius (atidėjimus) veiklos rizikai sumažinti;\n\n4) laikosi Lietuvos Respublikos teisės aktų nustatytų kapitalo reikalavimų;\n\n5) atitinka Lietuvos Respublikos teisės aktų nustatytus veiksmingo ir patikimo nuosavybės valdymo bei saugios ir patikimos veiklos reikalavimus;\n\n6) turi tinkamas vidaus kontrolės ir informacines sistemas.\n\n2. Kredito unijos visuotinis narių susirinkimas renka audito įmonę einamųjų ir ne daugiau kaip dvejų ateinančių finansinių metų metinių finansinių ataskaitų rinkiniams patikrinti.\n\n3. Kredito unija iki einamųjų finansinių metų pirmojo pusmečio pabaigos privalo su kredito unijos visuotinio narių susirinkimo išrinkta audito įmone sudaryti sutartį dėl metinių finansinių ataskaitų rinkinių audito ir pateikti ją priežiūros institucijai.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 58 straipsnio 1 dalies 4, 5 punktų ir 2 dalies 3 punkto pakeitimas",
      "content": "1. 58 straipsnio 1 dalies 4 punkte vietoj žodžių „finansinės atskaitomybės“ įrašyti žodžius „finansinių ataskaitų rinkinių“ ir šį punktą išdėstyti taip:\n\n„4) reikalauti, kad būtų pakeista audito įmonė, atliekanti kredito unijos finansinių ataskaitų rinkinių patikrinimą, jei audito įmonė ar auditorius neatitinka (nevykdo) įstatymų nustatytų reikalavimų;“.\n\n2. 58 straipsnio 1 dalies 5 punkte vietoj žodžių „finansinės atskaitomybės“ įrašyti žodžius „finansinių ataskaitų rinkinių“ ir šį punktą išdėstyti taip:\n\n„5) reikalauti, kad būtų pakeista kredito unijos revizijos komisija (revizorius) ar kai kurie jos nariai, atliekantys kredito unijos finansinių ataskaitų rinkinių patikrinimą, jeigu jie neatitinka teisės aktuose, kredito unijos įstatuose nustatytų reikalavimų ar juos pažeidžia, netinkamai atlieka jiems pavestas funkcijas ir pareigas.“\n\n3. 58 straipsnio 2 dalies 3 punkte vietoj žodžių „tarpinės finansinės atskaitomybės“ įrašyti žodžius „tarpinių finansinių ataskaitų rinkinio“ ir šį punktą išdėstyti taip:\n\n„3) priežiūros institucijos nustatytu terminu atlikti kredito unijos tarpinių finansinių ataskaitų rinkinio auditą;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
