{
  "id": "lt-law-xi-468",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio mokesčio įstatymo 3, 6 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-468",
  "status": "in_force",
  "issued_date": "2009-11-12",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6391879260CB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 5 punkto pakeitimas",
      "content": "3 straipsnio 5 punkte prieš žodį „dokumentų“ įrašyti žodžius „paso išdavimą, keitimą arba“ ir šį punktą išdėstyti taip:\n\n„5) paso išdavimą, keitimą arba dokumentų dėl paso išdavimo ir keitimo priėmimą ir perdavimą;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Mokesčio lengvatos\n\n1. Konsulinis mokestis neimamas už:\n\n1) leidimo parvežti mirusiojo palaikus į Lietuvą išdavimą;\n\n2) asmens grįžimo pažymėjimo išdavimą ir kitus grįžimo į Lietuvos Respubliką atvejais būtinus konsulinius veiksmus (dokumentų legalizavimą, konsulinių pažymų išdavimą, civilinės būklės aktų įregistravimą ir dokumentų išdavimą, atliekamus notarinius veiksmus, dokumentų pareikalavimą iš Lietuvos Respublikos ar buvimo valstybių institucijų, pinigų pasinaudojant Lietuvos Respublikos užsienio reikalų ministerijos ar konsulinių įstaigų sąskaitomis pervedimą) asmenims, kurie dėl svarbių priežasčių (nelaimingo atsitikimo, ligos, nukentėjimo nuo nusikalstamos veikos) negali sumokėti konsulinio mokesčio ir pateikia šių svarbių priežasčių buvimo faktą patvirtinantį dokumentą;\n\n3) asmens grįžimo pažymėjimo išdavimą ar kitus atliekamus konsulinius veiksmus, kurių reikia užsienio valstybėje likusiems be tėvų globos vaikams, kuriems buvo išduotas Lietuvos Respublikos pilietybę patvirtinantis dokumentas arba kurių tėvai (ar vienas iš tėvų) yra Lietuvos Respublikos piliečiai, taip pat išsiunčiamiems arba grąžinamiems, įtariamiems nusikalstamos veikos padarymu ar nuteistiems Lietuvos Respublikos piliečiams parvežti į Lietuvos Respubliką;\n\n4) prašymų išduoti vizas Europos Sąjungos piliečio arba Europos laisvosios prekybos asociacijos valstybės narės piliečio šeimos nariams, kurie yra trečiųjų šalių piliečiai, taip pat ir Lietuvos Respublikos piliečių šeimos nariams nagrinėjimą;\n\n5) prašymų išduoti vizas vaikams iki 6 metų nagrinėjimą;\n\n6) prašymų išduoti vizas mokiniams, studentams ir juos lydintiems mokytojams ar dėstytojams, keliaujantiems mokymosi ar švietimo tikslais, pateikusiems tai patvirtinančius dokumentus, nagrinėjimą;\n\n7) prašymų išduoti vizas tyrėjams, keliaujantiems Europos Sąjungoje ir Europos laisvosios prekybos asociacijos valstybėse narėse mokslinių tyrimų vykdymo tikslais, pateikusiems tai patvirtinančius dokumentus, nagrinėjimą;\n\n8) prašymų išduoti vizas užsieniečiams, turintiems diplomatinius ar tarnybinius pasus ar jiems prilygintus kelionės dokumentus, nagrinėjimą, kai jų atvykimas į Lietuvos Respubliką yra susijęs su kultūrinių, užsienio politikos srities, vystomojo bendradarbiavimo politikos ar kitų visuomenei svarbių sričių interesų skatinimu;\n\n9) prašymų išduoti vizas užsieniečiams, vykstantiems į Lietuvos Respubliką dalyvauti Respublikos Prezidento, Seimo, Vyriausybės ar ministerijų organizuotuose oficialiuose susitikimuose, nagrinėjimą;\n\n10) prašymų išduoti vizas užsieniečiams, vykstantiems lankyti sunkiai sergančio artimojo giminaičio ar šeimos nario arba į artimojo giminaičio ar šeimos nario laidotuves, arba du kartus per metus lankyti artimojo giminaičio ar šeimos nario kapo, esančio Lietuvos Respublikos teritorijoje, pateikusiems tai patvirtinančius dokumentus, nagrinėjimą;\n\n11) prašymų išduoti vizas lietuvių kilmės asmenims, pateikusiems tai patvirtinančius dokumentus arba Lietuvos Respublikos užsienio reikalų ministro patvirtinta tvarka konsulinės įstaigos išduotą lietuvių kilmę patvirtinantį pažymėjimą, nagrinėjimą;\n\n12) prašymų išduoti vizas asmenims, išsaugojusiems teisę į Lietuvos Respublikos pilietybę, pateikusiems tai patvirtinančius dokumentus, nagrinėjimą;\n\n13) prašymų išduoti vizas nagrinėjimą konsulinės įstaigos vadovo, kai jis veikia kaip konsulinis pareigūnas, sprendimu išimtiniais, kitais, negu numatyta šio straipsnio 8–12 punktuose, atvejais, kai užsieniečiai atvyksta į Lietuvos Respubliką kultūros, užsienio politikos, vystomojo bendradarbiavimo skatinimo ar kitais visuomenei svarbiais tikslais arba dėl humanitarinių priežasčių;\n\n14) prašymų išduoti (D) vizas užsieniečiams, dėl kurių priimtas sprendimas išduoti leidimą gyventi Lietuvos Respublikoje, nagrinėjimą konsulinėse įstaigose;\n\n15) prašymų išduoti supaprastinto tranzito geležinkeliu dokumentą, numatytą 2003 m. balandžio 14 d. Tarybos reglamente (EB) Nr. 693/2003, nustatančiame specialų supaprastinto tranzito dokumentą (STD), supaprastinto tranzito geležinkeliu dokumentą (STGD) ir iš dalies pakeičiančiame Bendrąją konsulinę instrukciją ir Bendrąjį vadovą, nagrinėjimą;\n\n16) dokumentų dėl leidimo gyventi Lietuvos Respublikoje išdavimo priėmimą ir perdavimą vaikams iki 16 metų;\n\n17) dokumentų dėl leidimo gyventi Lietuvos Respublikoje išdavimo priėmimą ir perdavimą lietuvių kilmės asmenims ir asmenims, išsaugojusiems teisę į Lietuvos Respublikos pilietybę, pateikusiems tai patvirtinančius dokumentus (tarp jų ir šios dalies 11 punkte nurodytą dokumentą), ir kartu gyventi į Lietuvos Respubliką atvykstantiems šių asmenų šeimos nariams;\n\n18) mirties įregistravimą ir mirties liudijimo išdavimą;\n\n19) dokumentų, susijusių su alimentų išieškojimu, pareikalavimą ir legalizavimą;\n\n20) konsulinių pažymų apie atsisakymą atlikti notarinius veiksmus ir konsulinės pažymos, kad asmens, kuris kreipėsi į konsulinę įstaigą, prašymas netenkintinas, išdavimą;\n\n21) paso išdavimą, keitimą arba dokumentų dėl paso išdavimo ir keitimo priėmimą ir perdavimą vaikams, kuriems nustatyta globa ar rūpyba, užsienio valstybių išlaikomiems stacionariose globos įstaigose asmenims, vienišiems asmenims, sukakusiems senatvės pensijos amžių, asmenims, kuriems nustatytas 0–40 procentų darbingumo lygis, asmenims iki 18 metų, kuriems nustatytas neįgalumo lygis, asmenims, kuriems pagal Lietuvos Respublikos asmenų, nukentėjusių nuo 1939–1990 metų okupacijų, teisinio statuso įstatymą pripažįstamas nuo okupacijų nukentėjusio – represuoto asmens teisinis statusas.\n\n2. Konsulinio mokesčio už paso išdavimą, keitimą arba dokumentų dėl paso išdavimo ir keitimo priėmimą ir perdavimą bendra tvarka Lietuvos Respublikos piliečiams, kuriems nesukako 18 metų, taip pat kuriems sukako senatvės pensijos amžius, nustatytas Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatyme, dydis sumažinamas 50 procentų.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2010 m. sausio 1 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki šio įstatymo įsigaliojimo priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
