{
  "id": "lt-law-ix-840",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo 4 straipsnio ir 1 priedėlio pakeitimo įstatymas",
  "short_name": "IX-840",
  "status": "in_force",
  "issued_date": "2002-04-09",
  "in_force_date": "2002-04-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.63FD19F01C80",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atskaitymų nuo pajamų mokėtojai – juridiniai asmenys, išskyrus pelno nesiekiančius juridinius asmenis, šio Įstatymo 1 priedėlyje nurodytų dydžių atskaitymus į Programos finansavimo sąskaitą moka nuo pajamų už parduotas prekes ir suteiktas paslaugas, taip pat už parduotą ilgalaikį materialųjį ir nematerialųjį turtą, vertybinius popierius, išvestines finansines priemones ir nuo palūkanų pajamų. Šios pajamos pripažįstamos vadovaujantis tais pačiais pajamų pripažinimo apskaitoje principais kaip ir apskaičiuojant pelno mokestį pagal Pelno mokesčio įstatymo nuostatas. Apskaičiuojant atskaitymus nuo pajamų į Programos finansavimo sąskaitą, atsižvelgiama į šias ypatybes:\n\n1) gaunant statybų veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo pajamų, gautų už pačių juridinių asmenų atliktus statybos ir montavimo darbus;\n\n2) gaunant tarpininkavimo veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo pagal sutartį apskaičiuoto ir (arba) apskaitos dokumente nustatyto atlyginimo;\n\n3) gaunant pajamas iš komisinės prekybos, atskaitymai į Programos finansavimo sąskaitą mokami nuo pagal sutartį apskaičiuoto ir (arba) dokumente nustatyto komisinio atlyginimo dydžio;\n\n4) parduodant ilgalaikį materialųjį ir nematerialųjį turtą, vertybinius popierius, išvestines finansines priemones, atskaitymai į Programos finansavimo sąskaitą mokami nuo šio turto vertės padidėjimo pajamų, apskaičiuotų Pelno mokesčio įstatymo nustatyta tvarka;\n\n5) gaunant lizingo (finansinės nuomos) veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo palūkanų pajamų;\n\n6) gaunant azartinių lošimų, organizuotų pagal Azartinių lošimų įstatymą, veiklos pajamas, atskaitymai į Programos finansavimo sąskaitą mokami nuo įplaukų, gautų iš azartinių lošimų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 1 priedėlio pakeitimas",
      "content": "Pakeisti 1 priedėlį ir jį išdėstyti taip:\n\n„1 priedėlis\nATSKAITYMŲ NUO PAJAMŲ Į PROGRAMOS FINANSAVIMO SĄSKAITĄ\nMAKSIMALŪS DYDŽIAI\n\nMaksimalaus dydžio atskaitymus nuo pajamų į Programos finansavimo sąskaitą moka:\n\n1) juridiniai asmenys, išskyrus kredito įstaigas ir tuos, kurie verčiasi prekybos veikla, suskystintų dujų, skirtų automobiliams, realizavimu, – iki 0,5 procento pajamų;\n\n2) juridiniai asmenys, kurie verčiasi prekybos veikla, – iki 0,3 procento pajamų;\n\n3) juridiniai asmenys, kurie verčiasi suskystintų dujų, skirtų automobiliams, realizavimu, – iki 0,1 procento pajamų;\n\n4) kredito įstaigos, išskyrus Lietuvos banką, – iki 1 procento pajamų, gautų iš maržos ir už kitas paslaugas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "Šis Įstatymas taikomas apskaičiuojant atskaitymus į Programos finansavimo sąskaitą nuo 2002 metų balandžio mėnesio ir vėlesnių mėnesių pajamų.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
