{
  "id": "lt-law-xi-317",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 ir 56 straipsnių pakeitimo įstatymas",
  "short_name": "XI-317",
  "status": "in_force",
  "issued_date": "2009-06-23",
  "in_force_date": "2009-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.63DF0923E9D9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 1, 2 ir 3 dalių pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prekių tiekimo bei įsigijimo iš kitos valstybės narės ir paslaugų teikimo atvejais, nenurodytais šio straipsnio 3, 4 ir 5 dalyse bei šio įstatymo IV ir V skyriuose, taikomas standartinis PVM tarifas.“\n\n2. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Importuojamoms prekėms, nenurodytoms šio straipsnio 3 ir 4 dalyse bei šio įstatymo V skyriuje, taikomas standartinis PVM tarifas.“\n\n3. Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Iki 2010 m. gruodžio 31 d. lengvatinis 9 procentų PVM tarifas taikomas knygoms ir neperiodiniams informaciniams leidiniams (įskaitant vadovėlius, pratybų sąsiuvinius, enciklopedijas, žodynus, žinynus, informacines brošiūras, nuotraukų ir reprodukcijų albumus, vaikiškas knygeles su paveikslėliais, piešimo ir spalvinimo knygeles, spausdintas ar rankraštines natas, žemėlapius, schemas ir brėžinius, tačiau išskyrus kalendorius, užrašų knygeles ir kitus panašaus pobūdžio spaudinius).“\n\n4. Papildyti 19 straipsnį 4 dalimi:\n\n„4. Iki 2010 m. gruodžio 31 d. lengvatinis 5 procentų PVM tarifas taikomas vaistams ir medicinos pagalbos priemonėms, kai šių prekių įsigijimo išlaidos visiškai ar iš dalies kompensuojamos Lietuvos Respublikos sveikatos draudimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 56 straipsnio 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 56 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nepaisant kitų šio straipsnio nuostatų, mokesčio administratorius Mokesčių administravimo įstatymo nustatyta tvarka turi teisę pareikalauti pateikti ir kitus papildomus įrodymus 0 procentų PVM tarifo pritaikymo pagrįstumui įvertinti. Kai PVM mokėtojas negali įrodyti, kad prekių tiekimui, prekių įsigijimui iš kitos valstybės narės arba paslaugų teikimui 0 procentų PVM tarifas pritaikytas pagrįstai, toks prekių tiekimas, prekių įsigijimas iš kitos valstybės narės arba paslaugų teikimas apmokestinamas taikant standartinį PVM tarifą arba lengvatinį PVM tarifą, jeigu jis šioms prekėms arba paslaugoms nustatytas.“\n\n2. Pakeisti 56 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Nepaisant kitų šio straipsnio nuostatų, mokesčio administratorius turi teisę savo iniciatyva pats ar per tam įgaliotas teisėsaugos institucijas surinkti papildomus įrodymus 0 procentų PVM tarifo pritaikymo pagrįstumui įvertinti. Gavus įrodymų, kad prekių tiekimui, prekių įsigijimui iš kitos valstybės narės ar paslaugų teikimui 0 procentų PVM tarifas pritaikytas nepagrįstai, toks prekių tiekimas, prekių įsigijimas iš kitos valstybės narės ar paslaugų teikimas apmokestinamas taikant standartinį PVM tarifą arba lengvatinį PVM tarifą, jeigu jis šioms prekėms ar paslaugoms nustatytas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
