{
  "id": "lt-law-viii-1349",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo 14, 32 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1349",
  "status": "in_force",
  "issued_date": "1999-10-05",
  "in_force_date": "1999-10-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.61AF95F68878",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Pirkimo būdo pasirinkimo tvarka\n\nPerkančioji organizacija pirkimo būdą – konkurencinių derybų, pirkimo iš vienintelio šaltinio ar kainų apklausos – gali pasirinkti tik esant šio įstatymo II skyriaus ketvirtajame, penktajame ir šeštajame skirsniuose numatytoms sąlygoms. Be to, šio įstatymo 32 straipsnio 2 dalies 7 punkte nustatytu atveju Vyriausybė gali nustatyti, kad sutikimas vykdyti pirkimą iš vienintelio šaltinio arba kitaip, kaip nustatyta perkančiosios organizacijos patvirtintose pirkimų taisyklėse, galioja visą perkančiosios organizacijos įgyvendinamo investicijų ar komercinio projekto (įskaitant projektus, finansuojamus iš skolintų lėšų) laiką, kurį tvirtina Lietuvos Respublikos Vyriausybė, o ne konkretaus pirkimo atveju. Visais kitais atvejais perkama konkurso būdu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio 2 dalies papildymas",
      "content": "Papildyti 32 straipsnio 2 dalį 7 punktu:\n\n„7) strateginis investuotojas (strateginiai investuotojai) po 1998 m. spalio 1 d. per 3 metus (36 kalendorinius mėnesius) investavo į perkančiąją organizaciją ne mažiau kaip 200 mln. Lt ir perkančioji organizacija yra patvirtinusi savo pirkimų taisykles.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
