{
  "id": "lt-law-viii-1381",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 68(1), 68(2), 68(4), 68(5) ir 68(6) straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1381",
  "status": "in_force",
  "issued_date": "1999-11-04",
  "in_force_date": "1999-11-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.64DD794053E0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 681 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 681 straipsnio 1 dalyje po žodžių „turto įkeitimus“ įrašyti žodžius „ir turto arešto aktus“, po žodžių „hipotekos registrą“ įrašyti žodžius „ir turto arešto aktų registrą“ ir šią dalį išdėstyti taip:\n\n„Apylinkės teismo hipotekos skyrius (toliau - hipotekos skyrius) įstatymų nustatytais atvejais ir tvarka registruoja turto įkeitimus ir turto arešto aktus, tvarko hipotekos registrą ir turto arešto aktų registrą, priima sprendimus dėl skolos išieškojimo iš įkeisto turto bei paskirsto išieškotas sumas išieškotojams.“\n\n2. 681 straipsnio 2 dalyje po žodžio „nuostatais“ įrašyti žodžius „Turto arešto aktų registro nuostatais“ ir šią dalį išdėstyti taip:\n\n„Hipotekos skyrius vadovaujasi Lietuvos Respublikos Konstitucija, šiuo ir kitais Lietuvos Respublikos įstatymais, Vyriausybės nutarimais, Vyriausybės patvirtintais Hipotekos registro nuostatais, Turto arešto aktų registro nuostatais bei Teisingumo ministerijos teisės aktais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 682 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. 682 straipsnio 3 dalies pirmajame sakinyje po žodžio „įkeitimą“ įrašyti žodžius „turto arešto aktus“, išbraukti žodžius „hipotekos registre“, antrajame sakinyje išbraukti žodį „tikrumą“, po žodžio „dokumentuose“ įrašyti žodžius „bei dokumentų nuorašų ir jų išrašų tikrumą“ ir šią dalį išdėstyti taip:\n\n„Hipotekos teisėjas įstatymų nustatyta tvarka registruoja turto įkeitimą, turto arešto aktus, priima nutartis dėl įkeisto turto arešto, išieškojimo iš įkeisto turto, paskirsto išieškotas sumas išieškotojams, taip pat vykdo kitus įstatymų jam suteiktus įgaliojimus ar pavestas funkcijas. Hipotekos teisėjas taip pat gali liudyti parašų hipotekos skyriui pateikiamuose dokumentuose bei dokumentų nuorašų ir jų išrašų tikrumą.“\n\n2. 682 straipsnio 4 dalyje išbraukti žodį „tikrumą“, po žodžio „dokumentuose“ įrašyti žodžius „bei dokumentų nuorašų ir jų išrašų tikrumą“, po žodžių „registro tvarkymu“ įrašyti žodžius „turto arešto aktų registravimu bei turto arešto aktų registro tvarkymu“ ir šią dalį išdėstyti taip:\n\n„Hipotekos teisėjo pasiūlymu apylinkės teismo pirmininkas gali įgalioti kitus hipotekos skyriaus darbuotojus liudyti parašų hipotekos skyriui pateikiamuose dokumentuose bei dokumentų nuorašų ir jų išrašų tikrumą, taip pat atlikti su hipotekos registravimu bei hipotekos registro tvarkymu, turto arešto aktų registravimu bei turto arešto aktų registro tvarkymu susijusius veiksmus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 684 straipsnio pakeitimas",
      "content": "Pakeisti 684 straipsnį ir jį išdėstyti taip:\n\n„684 straipsnis. Hipotekos skyrių atsakomybė už registrų duomenų teisingumą\n\nHipotekos skyrius atsako už hipotekos registro ir turto arešto aktų registro duomenų atitikimą pateiktų hipotekos skyriui registruoti dokumentų, taip pat hipotekos skyriaus išduodamų dokumentų duomenims.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 685 straipsnio pakeitimas",
      "content": "Pakeisti 685 straipsnį ir jį išdėstyti taip:\n\n„685 straipsnis.    Žalos, patirtos dėl klaidų hipotekos registre ir turto arešto aktų registre, atlyginimas\n\nFizinių ir juridinių asmenų, taip pat neturinčių juridinio asmens teisių įmonių patirtą žalą dėl klaidų hipotekos registre ir turto arešto aktų registre, atsiradusių tvarkant hipotekos registrą ir turto arešto aktų registrą, atlygina valstybė įstatymų nustatyta tvarka. Žala išieškoma teismine tvarka. Valstybei civilinėse bylose dėl žalos atlyginimo atstovauja Teisingumo ministerija.\n\nPriteista atlygintinos žalos suma išieškoma iš lėšų, gautų už įkeitimų registravimą bei hipotekos registro ir turto arešto aktų registro duomenų naudojimą, o jei šių lėšų nepakanka, - iš valstybės biudžeto.\n\nValstybė, atlyginusi žalą, įgyja atgręžtinio reikalavimo teisę į hipotekos teisėją bei kitus hipotekos skyriaus darbuotojus, taip pat kitus asmenis, kurių neteisėtais veiksmais ar neveikimu buvo padaryta žala. Atgręžtinio reikalavimo tvarka išieškotos sumos sumokamos į valstybės biudžetą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 686 straipsnio 2 dalies pakeitimas",
      "content": "686 straipsnio 2 dalyje po žodžių „hipotekos registro“ įrašyti žodžius „ir turto arešto aktų registro“ ir šią dalį išdėstyti taip:\n\n„Atlyginimo už įkeitimų įregistravimą bei hipotekos registro ir turto arešto aktų registro duomenų naudojimą (raštinės rinkliavų) dydį ir tvarką nustato Vyriausybė.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
