{
  "id": "lt-law-ix-2052",
  "type": "statute",
  "title": "Lietuvos Respublikos alkoholio kontrolės įstatymo pakeitimo įstatymas",
  "short_name": "IX-2052",
  "status": "in_force",
  "issued_date": "2004-03-09",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.65C0438E6F29",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos alkoholio kontrolės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos alkoholio kontrolės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nALKOHOLIO KONTROLĖS\nĮ S T A T Y M A S\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio Įstatymo tikslas – mažinti bendrąjį alkoholio suvartojimą, jo prieinamumą, ypač nepilnamečiams, piktnaudžiavimą alkoholiu, jo daromą žalą sveikatai ir ūkiui, nustatyti teisės gaminti, parduoti, įvežti, importuoti ir eksportuoti šiame Įstatyme reglamentuojamus alkoholio produktus suteikimo ūkio subjektams teisinius pagrindus.\n\n2. Šis Įstatymas reglamentuoja santykius, susijusius su alkoholio produktų, maisto ir kitų produktų, kuriuose yra etilo alkoholio, gamyba, prekyba, laikymu, gabenimu, įvežimu, importu, eksportu, vartojimu, reklama, rėmimu, ir nustato valstybės alkoholio kontrolės Lietuvos Respublikoje pagrindus.\n\n3. Šio Įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais Įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Alkoholiniai gėrimai – gėrimai, kurių tūrinė etilo alkoholio koncentracija yra didesnė kaip 1,2 procento (alaus – didesnė kaip 0,5 procento).\n\n2. Alkoholio kontrolė – šiame Įstatyme ir kituose teisės aktuose nustatytų alkoholio produktų gamybos, įvežimo, importo, eksporto, prekybos, vartojimo, alkoholio reklamos visos valstybinio reglamentavimo priemonės, skirtos mažinti alkoholio bendrąjį suvartojimą, taip pat alkoholinių gėrimų, kitų produktų, kuriuose yra etilo alkoholio, vartojimo kenksmingas pasekmes sveikatai ir ūkiui.\n\n3. Alkoholio produktai – nedenatūruotas ir denatūruotas (įskaitant dehidratuotą ir denatūruotą) žemės ūkio kilmės ir ne žemės ūkio kilmės etilo alkoholis (toliau – etilo alkoholis), alkoholiniai gėrimai, maistiniai ir nemaistiniai alkoholiniai tirpalai su kvapiųjų medžiagų priedais (toliau – alkoholiniai tirpalai) ir etilo alkoholio turinčios žaliavos (toliau – žaliavos).\n\n4. Alkoholio reklama – bet kuria forma ir bet kokiomis priemonėmis skleidžiama informacija, susijusi su įmonių komercine, ūkine bei finansine veikla, skatinanti įsigyti ar vartoti alkoholio produktus.\n\n5. Eksportas – alkoholio produktų išvežimas (Lietuvos Respublikoje įforminant šių produktų negrąžinamojo eksporto muitinės procedūrą) į Europos Bendrijos muitų teritorijai nepriskirtas šalis arba teritorijas.\n\n6. Etilo alkoholis (toliau – alkoholis) – sotusis monohidroksilis alkoholis, kuris veikia psichiką ir gali lemti pripratimą bei priklausomybę nuo jo.\n\n7. Importas – alkoholio produktų įvežimas (Lietuvos Respublikoje įforminant jų išleidimo laisvai cirkuliuoti muitinės procedūrą) iš Europos Bendrijos muitų teritorijai nepriskirtų šalių arba teritorijų.\n\n8. Įvežimas – Europos Bendrijos produktų statusą turinčių alkoholio produktų įvežimas į Lietuvos Respubliką (išskyrus fizinių asmenų įvežamus alkoholio produktus) iš kitų Europos Bendrijos muitų teritorijai priskirtų šalių arba teritorijų.\n\n9. Masiniai renginiai – šventės, festivaliai ir kiti renginiai, kuriuos organizuoja valstybės ar savivaldybių institucijos, taip pat kiti juridiniai ar fiziniai asmenys, suderinę renginio laiką ir kitą jo organizavimo tvarką su atitinkamomis savivaldybės institucijomis (kai toks suderinimas būtinas pagal Lietuvos Respublikos susirinkimų įstatymą).\n\n10. Namų gamybos alkoholiniai gėrimai – fizinio asmens pagaminti alkoholiniai gėrimai.\n\n11. Natūralios fermentacijos alkoholiniai gėrimai – gėrimai, kuriuose visas etilo alkoholis yra gautas alkoholio rauginimo būdu, toliau nedistiliuojant ir nepridedant alkoholio produktų, turinčių distiliuoto ar rektifikuoto etilo alkoholio.\n\n12. Nestacionarios viešojo maitinimo įmonės – viešojo maitinimo įmonės, įrengtos laikantis viešojo maitinimo įmonėms taikomų higienos normų ir taisyklių laikinuose statiniuose (kuriuose vykdoma viešojo maitinimo veikla), neregistruojamuose nekilnojamojo turto registre.\n\n13. Ne žemės ūkio kilmės etilo alkoholis – etilo alkoholis, pagamintas iš produktų, nenurodytų Europos Bendrijos steigimo sutarties 1 priede.\n\n14. Specializuota alkoholinių gėrimų prekybos įmonė (prekybos įmonės specializuotas alkoholinių gėrimų prekybos skyrius) – prekybos įmonė (prekybos įmonės skyrius), kurios (kurio) prekių asortimentą sudaro tik alkoholiniai gėrimai arba alkoholiniai gėrimai ir lydimojo asortimento prekės (nealkoholiniai gėrimai, sultys, butelių atidarymo ir uždarymo įrankiai, pakuotės buteliams, tabako gaminiai, degtukai ir žiebtuvėliai).\n\n15. Stacionarios prekybos įmonės ir stacionarios viešojo maitinimo įmonės – prekybos ir viešojo maitinimo įmonės, kurių pastatams (kuriuose vykdoma prekybos ar viešojo maitinimo veikla), kaip nekilnojamajam turtui, Lietuvos Respublikos įstatymai ir kiti teisės aktai nustato teisinę registraciją.\n\n16. Ugdymo įstaigos – formaliojo ir neformaliojo švietimo įstaigos, išskyrus aukštąsias mokyklas.\n\n17. Žemės ūkio kilmės etilo alkoholis – etilo alkoholis, pagamintas iš žemės ūkio kilmės produktų, nurodytų Europos Bendrijos steigimo sutarties 1 priede."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Valstybės alkoholio kontrolės politikos principai",
      "content": "Valstybės alkoholio kontrolės politikos principai yra:\n\n1) mokesčiais mažinti alkoholinių gėrimų prieinamumą;\n\n2) valstybinio reglamentavimo priemonėmis užtikrinti valstybės alkoholio kontrolės, gyventojų sveikatos išsaugojimo ir stiprinimo, nepilnamečių švietimo programų finansavimą;\n\n3) teikti pirmenybę natūralios fermentacijos alkoholinių gėrimų gamybai, importui ir pardavimui;\n\n4) riboti alkoholinių gėrimų pardavimo ir vartojimo skatinimą;\n\n5) drausti priemones, skatinančias jaunimą pirkti ir vartoti alkoholinius gėrimus;\n\n6) skatinti juridinius asmenis, kurie verčiasi alkoholio verslu, prisidėti įgyvendinant valstybės alkoholio kontrolės politiką;\n\n7) didinti visuomenės informuotumą alkoholio vartojimo daromos socialinės ir ekonominės žalos sveikatai ir ūkiui klausimais;\n\n8) remti sveikatos ir blaivybės organizacijų veiklos programas ir tuo didinti alkoholinių gėrimų nevartojančių gyventojų skaičių;\n\n9) skatinti nealkoholinių gėrimų gamybą ir prekybą;\n\n10) remti laisvos nuo alkoholio gyvenamosios aplinkos planavimą;\n\n11) skatinti socialinės aplinkos be alkoholio kūrimą;\n\n12) skatinti mokslinius tyrimus bei informacijos apie alkoholio vartojimo žalą sveikatai skleidimą visuomenei;\n\n13) stiprinti bendradarbiavimą su kitomis Europos Sąjungos valstybėmis narėmis ir tarptautinėmis organizacijomis alkoholio vartojimo mažinimo klausimais.\n\nII SKYRIUS\nALKOHOLIO IR KITŲ PRODUKTŲ, KURIUOSE YRA ETILO ALKOHOLIO, GAMYBOS, PREKYBOS, ĮVEŽIMO, IMPORTO, EKSPORTO IR VARTOJIMO VALSTYBINIO REGLAMENTAVIMO YPATUMAI. ALKOHOLIO PRODUKTŲ KLASIFIKAVIMO, KOKYBĖS IR VISUOMENĖS SVEIKATOS SAUGOS REIKALAVIMŲ BEI RODIKLIŲ REGLAMENTAVIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS ALKOHOLIO IR KITŲ PRODUKTŲ, KURIUOSE YRA ETILO ALKOHOLIO, GAMYBOS, PREKYBOS, ĮVEŽIMO, IMPORTO, EKSPORTO IR VARTOJIMO VALSTYBINIO REGLAMENTAVIMO YPATUMAI. ALKOHOLIO PRODUKTŲ KLASIFIKAVIMO, KOKYBĖS IR VISUOMENĖS SVEIKATOS SAUGOS REIKALAVIMŲ BEI RODIKLIŲ REGLAMENTAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Alkoholio produktų gamybos, prekybos, įvežimo, importo ir eksporto valstybinio reglamentavimo ypatumai",
      "content": "1. Alkoholio produktai yra priskiriami specialiems gaminiams, kurių apskaitai, gamybai, įvežimui, importui, eksportui, prekybai ir vartojimui pagal šį ir kitus įstatymus bei teisės aktus taikomas ypatingas valstybinio reglamentavimo režimas.\n\n2. Už vyno sektorių reglamentuojančių Europos Sąjungos teisės aktų reikalavimų įgyvendinimo užtikrinimą atsako Žemės ūkio ministerija ir Valstybinė maisto ir veterinarijos tarnyba."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS ALKOHOLIO IR KITŲ PRODUKTŲ, KURIUOSE YRA ETILO ALKOHOLIO, GAMYBOS, PREKYBOS, ĮVEŽIMO, IMPORTO, EKSPORTO IR VARTOJIMO VALSTYBINIO REGLAMENTAVIMO YPATUMAI. ALKOHOLIO PRODUKTŲ KLASIFIKAVIMO, KOKYBĖS IR VISUOMENĖS SVEIKATOS SAUGOS REIKALAVIMŲ BEI RODIKLIŲ REGLAMENTAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Produktų, kuriuose yra etilo alkoholio, gamybos, prekybos, įvežimo, importo ir vartojimo valstybinio reglamentavimo ypatumai",
      "content": "1. Jei skysčiai (technologiniai, parfumerijos, kosmetikos, buitinės chemijos pramonės gaminiai ir kt.), kuriuose yra etilo alkoholio, vartojami kaip apsvaigimą sukeliantys gėrimai, tai Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija turi teisę, remdamasi šių skysčių vartojimo ir jo sukeliamų žalingų pasekmių sveikatai statistikos atrankinių tyrimų duomenimis, nustatyti jų apskaitą, gamybą, įvežimą, importą, prekybą ir vartojimą pagal šio Įstatymo normas.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, remdamasi šiuo ir kitais įstatymais bei teisės aktais, gali nustatyti maisto produktų, kuriuose yra alkoholio, apskaitos, gamybos, įvežimo, importo bei prekybos tvarką."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS ALKOHOLIO IR KITŲ PRODUKTŲ, KURIUOSE YRA ETILO ALKOHOLIO, GAMYBOS, PREKYBOS, ĮVEŽIMO, IMPORTO, EKSPORTO IR VARTOJIMO VALSTYBINIO REGLAMENTAVIMO YPATUMAI. ALKOHOLIO PRODUKTŲ KLASIFIKAVIMO, KOKYBĖS IR VISUOMENĖS SVEIKATOS SAUGOS REIKALAVIMŲ BEI RODIKLIŲ REGLAMENTAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Alkoholio produktų saugos ir kokybės rodiklių reglamentavimas",
      "content": "Juridinių asmenų, taip pat Lietuvos Respublikoje įstatymų nustatyta tvarka įregistruotų užsienio juridinių asmenų, pagal užsienio valstybės įstatymus turinčių teisę vykdyti ūkinę komercinę veiklą, filialų bei atstovybių (toliau – užsienio juridinių asmenų filialai bei atstovybės) Lietuvos Respublikoje gaminamų, į Lietuvos Respubliką importuojamų, įvežamų ir joje realizuojamų alkoholio produktų (toliau – alkoholio produktai) saugos ir kokybės rodikliai privalo atitikti Lietuvos Respublikoje galiojančius reikalavimus."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS ALKOHOLIO IR KITŲ PRODUKTŲ, KURIUOSE YRA ETILO ALKOHOLIO, GAMYBOS, PREKYBOS, ĮVEŽIMO, IMPORTO, EKSPORTO IR VARTOJIMO VALSTYBINIO REGLAMENTAVIMO YPATUMAI. ALKOHOLIO PRODUKTŲ KLASIFIKAVIMO, KOKYBĖS IR VISUOMENĖS SVEIKATOS SAUGOS REIKALAVIMŲ BEI RODIKLIŲ REGLAMENTAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Alkoholio produktų ir teisės aktų reikalavimų atitikties nustatymas",
      "content": "1. Alkoholio produktų saugos ir kokybės rodiklių ir Lietuvos Respublikoje galiojančių teisės aktų reikalavimų atitiktį pagal kompetenciją kontroliuoja Valstybinė maisto ir veterinarijos tarnyba. Alkoholio produktų tyrimus atlieka Lietuvos Respublikos Vyriausybės įgaliotos institucijos patvirtintos laboratorijos, turinčios teisę išduoti alkoholio produktų atitiktį patvirtinančius dokumentus.\n\n2. Vyno produktų gamyboje naudojamas vyndarystės technologijas kontroliuoja Valstybinė maisto ir veterinarijos tarnyba.\n\n3. Jeigu šio Įstatymo ir kitų teisės aktų įgaliotos kontrolės institucijos, tirdamos nustatyta tvarka paimtus alkoholio produktų pavyzdžius, nustato, kad šie neatitinka teisės aktų reikalavimų, laikoma, kad šių reikalavimų neatitinka visa alkoholio produktų siunta, iš kurios buvo paimti pavyzdžiai, ir taikomos įstatymų nustatytos rinkos ribojimo priemonės."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS ALKOHOLIO IR KITŲ PRODUKTŲ, KURIUOSE YRA ETILO ALKOHOLIO, GAMYBOS, PREKYBOS, ĮVEŽIMO, IMPORTO, EKSPORTO IR VARTOJIMO VALSTYBINIO REGLAMENTAVIMO YPATUMAI. ALKOHOLIO PRODUKTŲ KLASIFIKAVIMO, KOKYBĖS IR VISUOMENĖS SVEIKATOS SAUGOS REIKALAVIMŲ BEI RODIKLIŲ REGLAMENTAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Alkoholinių gėrimų klasifikavimas",
      "content": "Lietuvos Respublikoje gaminami, į Lietuvos Respubliką importuojami, įvežami ir joje realizuojami alkoholiniai gėrimai pagal žaliavas ir gamybos technologijas skirstomi į grupes, pogrupius ir (ar) kategorijas. Alkoholinių gėrimų, išskyrus tuos, kurių klasifikavimas nustatytas tiesioginio taikymo Europos Sąjungos teisės aktais, grupes, pogrupius ir (ar) kategorijas nustato Lietuvos Respublikos Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS ALKOHOLIO IR KITŲ PRODUKTŲ, KURIUOSE YRA ETILO ALKOHOLIO, GAMYBOS, PREKYBOS, ĮVEŽIMO, IMPORTO, EKSPORTO IR VARTOJIMO VALSTYBINIO REGLAMENTAVIMO YPATUMAI. ALKOHOLIO PRODUKTŲ KLASIFIKAVIMO, KOKYBĖS IR VISUOMENĖS SVEIKATOS SAUGOS REIKALAVIMŲ BEI RODIKLIŲ REGLAMENTAVIMAS",
      "section": "9",
      "title": "9 straipsnis. Alkoholinių gėrimų ženklinimas",
      "content": "Lietuvos Respublikoje parduodami alkoholiniai gėrimai turi būti paženklinti teisės aktų nustatyta tvarka.\n\nIII SKYRIUS\nALKOHOLIO PRIEINAMUMO RIBOJIMAS\n\nPIRMASIS SKIRSNIS\nALKOHOLIO PRODUKTŲ GAMYBOS VALSTYBINIS REGLAMENTAVIMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "10",
      "title": "10 straipsnis. Namų gamybos alkoholinių gėrimų gamybos valstybinis reglamentavimas",
      "content": "Lietuvos Respublikoje draudžiama gaminti namų gamybos alkoholinius gėrimus, išskyrus fizinių asmenų asmeniniam naudojimui (t.y. ne parduoti, o tik savo ar šeimos poreikiams tenkinti) gaminamus natūralios fermentacijos alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija ne didesnė kaip 18 procentų (alaus – ne didesnė kaip 9,5 procento)."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "11",
      "title": "11 straipsnis. Alkoholio produktų gamybos Lietuvos Respublikoje valstybinio reglamentavimo ypatumai",
      "content": "1. Alkoholinių gėrimų, maisto gamyboje naudojamų etilo alkoholio turinčių produktų gamybai naudojamas etilo alkoholis turi būti pagamintas tik iš žemės ūkio kilmės produktų ir nedenatūruotas. Etilo alkoholio pripažinimo denatūruotu kriterijus nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n2. Kiekviena Lietuvos Respublikoje pagaminta alkoholio produktų siunta privalo turėti šių produktų atitiktį patvirtinantį dokumentą. Valstybinė maisto ir veterinarijos tarnyba nustato alkoholio produktų atitiktį patvirtinančio dokumento formą ir, suderinusi su Žemės ūkio ministerija, patvirtina laboratorijas, turinčias teisę išduoti tokius dokumentus."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "12",
      "title": "12 straipsnis. Teisės gaminti alkoholio produktus suteikimas",
      "content": "1. Gaminti alkoholio produktus (išskyrus šio Įstatymo 10 straipsnyje nurodytus namų gamybos alkoholinius gėrimus, kuriuos pasigamina fiziniai asmenys asmeniniam naudojimui) leidžiama tik įstatymų nustatyta tvarka Lietuvos Respublikoje įregistruotoms įmonėms ir užsienio juridinių asmenų filialams (toliau – įmonė), kurie turi Valstybinės tabako ir alkoholio kontrolės tarnybos prie Lietuvos Respublikos Vyriausybės (toliau – Tarnyba) išduotą licenciją gaminti šiuos produktus. Licencija išduodama neterminuotam laikui.\n\n2. Licencija gaminti alkoholio produktus išduodama tik toms įmonėms, kurios turi nustatyta tvarka patvirtintus norminius dokumentus, nustatančius šių produktų saugos ir kokybės rodiklius, taip pat technologijos reikalavimus atitinkančią įrangą ir patalpas, alkoholio produktų kokybės tyrimo laboratoriją ir reikiamos kvalifikacijos personalą. Personalo kvalifikacijos reikalavimus nustato Lietuvos Respublikos Vyriausybės įgaliota institucija. Įmonės, gaminančios per metus iki 100 000 dekalitrų alaus ir neturinčios galimybės įsirengti nuosavos laboratorijos, pagal sutartis naudojasi nustatyta tvarka atestuotų kitų institucijų ar įmonių maisto produktų kokybės tyrimo laboratorijų paslaugomis.\n\n3. Alkoholio produktų gamybos licencijavimo taisykles, remdamasi šiuo Įstatymu, Lietuvos Respublikos civiliniu kodeksu (toliau – Civilinis kodeksas) ir Europos Sąjungos teisės reikalavimais, tvirtina Lietuvos Respublikos Vyriausybė. Licencijos gaminti alkoholio produktus naujai įsteigtoms įmonėms neišduodamos, jeigu jų steigėjai ar administracijos vadovai yra buvę įmonių, kurioms vadovaujantis šio Įstatymo 34 straipsnio 18 dalimi buvo panaikintas licencijų galiojimas, steigėjai, administracijos vadovai ar kiti šio Įstatymo 34 straipsnio 18 dalyje nurodyti darbuotojai.\n\nANTRASIS SKIRSNIS\nALKOHOLIO PRODUKTŲ ĮVEŽIMO, IMPORTO IR EKSPORTO VALSTYBINIS REGLAMENTAVIMAS"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "13",
      "title": "13 straipsnis. Alkoholio produktų įvežimo ir importo tvarka",
      "content": "1. Importuoti vyną, vynuogių misą (toliau – vyno produktai) ir žemės ūkio kilmės etilo alkoholį leidžiama tik įmonėms, turinčioms Lietuvos Respublikos Vyriausybės įgaliotos institucijos išduotą importo licenciją.\n\n2. Importuoti šio straipsnio 1 dalyje nenurodytus kitus alkoholio produktus leidžiama tik įmonėms, Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka informavusioms apie tai Lietuvos Respublikos Vyriausybės įgaliotą instituciją. Importavusios alkoholio produktus, įmonės privalo laikytis šio Įstatymo III skyriaus trečiajame skirsnyje nustatytų realizavimo, laikymo, gabenimo reikalavimų.\n\n3. Importuoti alkoholio produktus įmonėms leidžiama tik tuo atveju, kai jos turi užsienio valstybės kompetentingos institucijos pripažintų subjektų (laboratorijos, kitos institucijos ar alkoholio produktų gamintojo) išduotus alkoholio produktų atitiktį patvirtinančius dokumentus, kuriuose taip pat privalo būti pateikti ir deklaruojami kokybės bei nekenksmingumo rodikliai, o importuojant vyno produktus – jų gabenimo dokumentą ir dokumentą, nurodantį vyno produktų analizės duomenis. Atvejai, kada importuojant vyno produktus nereikalaujama turėti šių dokumentų, nustatyti Lietuvos Respublikoje galiojančiuose teisės aktuose.\n\n4. Įvežti alkoholio produktus leidžiama juridiniams asmenims ir užsienio juridinių asmenų filialams bei atstovybėms. Įvežę alkoholio produktus, juridiniai asmenys ir užsienio juridinių asmenų filialai bei atstovybės privalo laikytis šio Įstatymo III skyriaus trečiajame skirsnyje nustatytų realizavimo, laikymo, gabenimo reikalavimų."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "14",
      "title": "14 straipsnis. Licencijų importuoti vyno produktus ir žemės ūkio kilmės etilo alkoholį išdavimo tvarka",
      "content": "1. Licencijas importuoti vyno produktus ir žemės ūkio kilmės etilo alkoholį išduoda Lietuvos Respublikos Vyriausybės įgaliota institucija.\n\n2. Šio straipsnio 1 dalyje nurodytų alkoholio produktų importo licencijavimo taisykles, remdamasi šiuo Įstatymu ir Europos Sąjungos teisės reikalavimais, nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "15",
      "title": "15 straipsnis. Alkoholio produktų eksporto valstybinis reglamentavimas",
      "content": "1. Eksportuoti vyno produktus ir žemės ūkio kilmės etilo alkoholį leidžiama tik įmonėms, turinčioms Lietuvos Respublikos Vyriausybės įgaliotos institucijos išduotą eksporto licenciją.\n\n2. Šio straipsnio 1 dalyje nurodytų alkoholio produktų eksporto licencijavimo taisykles, remdamasi šiuo Įstatymu ir Europos Sąjungos teisės reikalavimais, nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nTREČIASIS SKIRSNIS\nDIDMENINĖS IR MAŽMENINĖS PREKYBOS ALKOHOLIO PRODUKTAIS VALSTYBINIS REGLAMENTAVIMAS"
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "16",
      "title": "16 straipsnis. Didmeninės ir mažmeninės prekybos alkoholio produktais licencijos",
      "content": "1. Didmenine prekyba alkoholio produktais leidžiama verstis tik įmonėms, turinčioms Tarnybos išduotas licencijas verstis didmenine prekyba jais. Licencijos išduodamos neterminuotam laikui. Licencijose verstis didmenine prekyba alkoholio produktais, be kita ko, turi būti įrašyti leidžiami parduoti alkoholio produktai, nurodytos alkoholinių gėrimų grupės, taip pat alkoholinių gėrimų prekybos ir laikymo vieta.\n\n2. Įmonės, turinčios licencijas gaminti alkoholio produktus, turi teisę verstis ir didmenine prekyba savo pagamintais produktais.\n\n3. Mažmenine prekyba alkoholiniais gėrimais leidžiama verstis tik įmonėms, turinčioms licencijas verstis mažmenine prekyba alkoholiniais gėrimais. Licencijas išduoda atitinkamos savivaldybės vykdomoji institucija neterminuotam laikui. Licencijos verstis sezonine mažmenine prekyba alumi ir alkoholiniais gėrimais, kurių tūrinė etilo alkoholio koncentracija neviršija 22 procentų, kurortuose ir kitose savivaldybių tarybų nustatytose poilsio bei turizmo teritorijose išduodamos savivaldybių tarybų nustatyto kurortinio, poilsio bei turizmo sezono laikotarpiui. Vienkartinės licencijos prekybos ir viešojo maitinimo įmonėms prekiauti alkoholiniais gėrimais, kurių tūrinė etilo alkoholio koncentracija neviršija 13 procentų, masiniuose renginiuose, parodose ir mugėse, taip pat prekiauti visais alkoholiniais gėrimais parodose ir mugėse, vykstančiose stacionariuose pastatuose, išduodamos ne ilgesniam kaip renginio trukmės laikui.\n\n4. Mažmeninės prekybos alkoholiniais gėrimais prekybos ir viešojo maitinimo įmonėse licencijų išdavimo tvarką nustato ir visuomenės informavimo priemonėse skelbia savivaldybės taryba. Licencijų išdavimą savivaldybėse kontroliuoja Tarnyba.\n\n5. Licencijose verstis mažmenine prekyba alkoholiniais gėrimais, be kita ko, turi būti įrašytos leidžiamų parduoti alkoholinių gėrimų grupės, taip pat alkoholinių gėrimų prekybos ir laikymo vieta.\n\n6. Didmeninės ir mažmeninės prekybos alkoholio produktais licencijavimo taisykles, remdamasi šiuo Įstatymu, Civiliniu kodeksu ir Europos Sąjungos teisės reikalavimais, nustato Lietuvos Respublikos Vyriausybė. Naujai įsteigtoms įmonėms licencijos 5 metus neišduodamos, jeigu jų steigėjai arba administracijos vadovai yra buvę įmonių, kurioms vadovaujantis šio Įstatymo 34 straipsnio 17 dalimi buvo panaikintas licencijų galiojimas, steigėjai arba administracijos vadovai. Naujai įsteigtoms įmonėms licencijos neišduodamos, jeigu jų steigėjai arba administracijos vadovai yra buvę įmonių, kurioms vadovaujantis šio Įstatymo 34 straipsnio 18 dalimi buvo panaikintas licencijų galiojimas, steigėjai, administracijos vadovai ar kiti šio Įstatymo 34 straipsnio 18 dalyje nurodyti darbuotojai."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "17",
      "title": "17 straipsnis. Alkoholio produktų pardavimo, laikymo ir gabenimo reikalavimai",
      "content": "1. Lietuvos Respublikoje parduoti draudžiama:\n\n1) alkoholio produktus neturint Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka alkoholio produktų atitiktį patvirtinančių dokumentų;\n\n2) alkoholio produktus, kurie neįrašyti į licencijas juos gaminti, importuoti, parduoti, ir alkoholio produktus neturint prekybos (sandėliavimo) vietoje juridinę galią turinčių privalomų tų produktų įsigijimo arba gabenimo dokumentų egzemplioriaus;\n\n3) alkoholinius gėrimus (išskyrus alų ir natūralios fermentacijos sidrą, kurio tūrinė etilo alkoholio koncentracija neviršija 8,5 procento), nepaženklintus Lietuvos Respublikos Vyriausybės nustatyta tvarka specialiais ženklais – banderolėmis;\n\n4) alkoholinius gėrimus, kurie pagaminti naudojant ne žemės ūkio kilmės etilo alkoholį;\n\n5) alkoholio produktus, kurių saugos ir (ar) kokybės rodikliai neatitinka Lietuvos Respublikoje galiojančių reikalavimų;\n\n6) alkoholinius gėrimus, kurių ženklinimas neatitinka Lietuvos Respublikoje galiojančių reikalavimų;\n\n7) falsifikuotus alkoholio produktus;\n\n8) namų gamybos alkoholinius gėrimus;\n\n9) etilo alkoholį fiziniams asmenims, išskyrus nedenatūruotą žemės ūkio kilmės etilo alkoholį, parduodamą fiziniams asmenims vaistinėse Sveikatos apsaugos ministerijos nustatyta tvarka;\n\n10) kontrabandinius alkoholio produktus;\n\n11) alkoholio produktus neturint Lietuvos Respublikos Vyriausybės nustatyta tvarka išduotos licencijos.\n\n2. Juridiniams asmenims ir užsienio juridinių asmenų filialams bei atstovybėms laikyti, gabenti Lietuvos Respublikoje draudžiama:\n\n1) alkoholio produktus neturint Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka alkoholio produktų atitiktį patvirtinančių dokumentų;\n\n2) alkoholio produktus, kurie neįrašyti į licencijas juos gaminti, importuoti, parduoti, ir alkoholio produktus neturint prekybos (sandėliavimo, laikymo) vietoje ir (ar) jų gabenimo metu juridinę galią turinčių privalomų tų produktų įsigijimo arba gabenimo dokumentų egzemplioriaus;\n\n3) alkoholinius gėrimus (išskyrus alų ir natūralios fermentacijos sidrą, kurio tūrinė etilo alkoholio koncentracija neviršija 8,5 procento), nepaženklintus Lietuvos Respublikos Vyriausybės nustatyta tvarka specialiais ženklais – banderolėmis;\n\n4) alkoholinius gėrimus, kurie pagaminti naudojant ne žemės ūkio kilmės etilo alkoholį;\n\n5) alkoholinius gėrimus, kurių ženklinimas neatitinka Lietuvos Respublikoje galiojančių reikalavimų;\n\n6) falsifikuotus alkoholio produktus;\n\n7) namų gamybos alkoholinius gėrimus;\n\n8) kontrabandinius alkoholio produktus;\n\n9) alkoholio produktus, neturint Lietuvos Respublikos Vyriausybės nustatyta tvarka išduotos alkoholio produktų gamybos, importo, didmeninės ar mažmeninės prekybos licencijos, išskyrus šio straipsnio 3 dalyje nustatytus atvejus.\n\n3. Šio straipsnio 2 dalies 9 punkto reikalavimai netaikomi:\n\n1) alkoholiniams gėrimams, kuriuos laiko ir gabena įmonės, naudojančios šiuos gėrimus kaip maisto produktų žaliavą, taip pat juridiniai asmenys, užsienio juridinių asmenų filialai bei atstovybės, įsigiję Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka alkoholinius gėrimus reprezentacinėms reikmėms;\n\n2) dehidratuotam ir denatūruotam etilo alkoholiui, kuris naudojamas kurui arba techninius reglamentus ar standartus atitinkantiems kuro mišiniams su etilo alkoholiu gaminti, taip pat etilo alkoholiui, kurį laiko ir gabena įmonės, turinčios teisę importuoti etilo alkoholį, ir įmonės, įstaigos ir organizacijos, turinčios Lietuvos Respublikos Vyriausybės nustatyta tvarka išduotus leidimus ir naudojančios etilo alkoholį gamybos, techninėms, medicinos, veterinarijos reikmėms arba mokslo ir tyrimo darbuose;\n\n3) žaliavoms, kurias laiko ir gabena įmonės, turinčios licencijas gaminti alkoholio produktus, įmonės, turinčios teisę importuoti žaliavas, taip pat įmonės, naudojančios sidro, vynuogių, vaisių ir uogų vyno žaliavas actui gaminti;\n\n4) alkoholiniams tirpalams, kuriuos laiko ir gabena įmonės, turinčios teisę importuoti alkoholinius tirpalus, įmonės, naudojančios alkoholinius tirpalus gamybos reikmėms, taip pat įmonės, kurios verčiasi mažmenine prekyba alkoholiniais tirpalais, supilstytais į ne didesnę negu 20 mililitrų vienkartinę tarą;\n\n5) alkoholio produktams, kuriuos, turėdami juridinę galią turinčius privalomus tų produktų įsigijimo arba gabenimo dokumentus, laiko ar gabena transportavimo paslaugas teikiantys asmenys ir kitų Europos ekonominei erdvei priklausančių valstybių ūkio subjektai.\n\n4. Fiziniams asmenims taikomą alkoholio produktų laikymo ir gabenimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n5. Įmonėms, turinčioms licencijas gaminti alkoholio produktus, verstis didmenine prekyba jais ar verstis mažmenine prekyba alkoholiniais gėrimais, draudžiama įgalioti kitus asmenis verstis licencijose nurodyta veikla ar pagal sutartį perduoti kitiems asmenims šią teisę.\n\n6. Įmonėms, turinčioms licencijas verstis didmenine prekyba alkoholiniais gėrimais, Lietuvos Respublikoje leidžiama juos įsigyti tik iš įmonių, turinčių licencijas gaminti alkoholinius gėrimus, licencijas verstis didmenine prekyba jais, o parduoti – įmonėms, kurios turi licencijas verstis didmenine ar mažmenine prekyba jais, licencijas eksportuoti vyno produktus, taip pat Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka juridiniams asmenims, užsienio juridinių asmenų filialams bei atstovybėms, perkantiems alkoholinius gėrimus reprezentacinėms reikmėms, kitų Europos ekonominei erdvei priklausančių valstybių ūkio subjektams ir užsienio valstybių diplomatinėms atstovybėms, konsulinėms įstaigoms bei tarptautinių organizacijų atstovybėms, akredituotoms Lietuvos Respublikos užsienio reikalų ministerijoje.\n\n7. Įmonėms, turinčioms licencijas verstis mažmenine prekyba alkoholiniais gėrimais, Lietuvos Respublikoje leidžiama juos įsigyti tik iš įmonių, turinčių licencijas gaminti alkoholinius gėrimus arba licencijas verstis didmenine prekyba jais, o parduoti – fiziniams asmenims jų asmeniniams, šeimos ar namų ūkio poreikiams, nesusijusiems su verslu ar profesija, tenkinti, taip pat Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka juridiniams asmenims, užsienio juridinių asmenų filialams bei atstovybėms, perkantiems alkoholinius gėrimus reprezentacinėms reikmėms, ir užsienio valstybių diplomatinėms atstovybėms, konsulinėms įstaigoms bei tarptautinių organizacijų atstovybėms, akredituotoms Lietuvos Respublikos užsienio reikalų ministerijoje.\n\n8. Įmonėms, turinčioms licencijas gaminti alkoholinius gėrimus, leidžiama juos parduoti:\n\n1) įmonėms, turinčioms licencijas verstis didmenine ar mažmenine prekyba alkoholiniais gėrimais, licencijas eksportuoti vyno produktus;\n\n2) įmonėms, naudojančioms šiuos gėrimus kaip maisto produktų žaliavą;\n\n3) Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka juridiniams asmenims, užsienio juridinių asmenų filialams bei atstovybėms, perkantiems alkoholinius gėrimus reprezentacinėms reikmėms, ir užsienio valstybių diplomatinėms atstovybėms, konsulinėms įstaigoms bei tarptautinių organizacijų atstovybėms, akredituotoms Lietuvos Respublikos užsienio reikalų ministerijoje;\n\n4) kitų Europos ekonominei erdvei priklausančių valstybių ūkio subjektams.\n\n9. Įmonėms, turinčioms licencijas gaminti etilo alkoholį arba verstis didmenine prekyba juo, leidžiama jį parduoti:\n\n1) Lietuvos Respublikos Vyriausybės nustatyta tvarka įmonėms, įstaigoms ir organizacijoms, naudojančioms etilo alkoholį gamybos, techninėms, medicinos, veterinarijos reikmėms, mokslo ir tyrimo darbuose;\n\n2) įmonėms, turinčioms licencijas verstis didmenine prekyba juo ir licencijas eksportuoti žemės ūkio kilmės etilo alkoholį;\n\n3) kitų Europos ekonominei erdvei priklausančių valstybių ūkio subjektams.\n\n10. Įmonėms, turinčioms licencijas gaminti žaliavas arba verstis didmenine prekyba jomis, leidžiama jas parduoti:\n\n1) įmonėms, turinčioms licencijas gaminti alkoholio produktus, licencijas verstis didmenine prekyba žaliavomis ir licencijas eksportuoti vyno produktus;\n\n2) įmonėms, naudojančioms sidro, vynuogių, vaisių ir uogų vyno žaliavas actui gaminti;\n\n3) kitų Europos ekonominei erdvei priklausančių valstybių ūkio subjektams.\n\n11. Įmonėms, turinčioms licencijas gaminti alkoholinius tirpalus arba verstis didmenine prekyba jais, leidžiama juos (supilstytus į didesnę negu 20 mililitrų vienkartinę tarą) parduoti:\n\n1) įmonėms, naudojančioms alkoholinius tirpalus gamybos reikmėms;\n\n2) įmonėms, turinčioms licencijas verstis didmenine prekyba alkoholiniais tirpalais;\n\n3) kitų Europos ekonominei erdvei priklausančių valstybių ūkio subjektams.\n\n12. Įmonėms, turinčioms licencijas gaminti alkoholio produktus ir licencijas verstis didmenine prekyba jais taip pat leidžiama šiuos produktus ir eksportuoti (eksportuoti vyną, vynuogių misą ir žemės ūkio kilmės etilo alkoholį leidžiama tik turint eksporto licenciją)."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS ALKOHOLIO PRIEINAMUMO RIBOJIMAS",
      "section": "18",
      "title": "18 straipsnis. Prekybos alkoholiniais gėrimais mažmeninės prekybos ir viešojo maitinimo įmonėse tvarka",
      "content": "1. Lietuvos Respublikoje prekiauti leidžiama:\n\n1) alkoholiniais gėrimais – stacionariose specializuotose alkoholinių gėrimų prekybos įmonėse, stacionarių prekybos įmonių specializuotuose alkoholinių gėrimų prekybos skyriuose, stacionariose viešojo maitinimo įmonėse, stacionarių degalinių ir kaimo gyvenamosiose vietovėse esančių stacionarių prekybos įmonių nespecializuotuose skyriuose, tarptautinio susisiekimo traukiniuose, siaurojo geležinkelio traukiniuose ir laivuose, kuriuose yra atskirai įrengtos viešojo maitinimo vietos, parodose bei mugėse, vykstančiose stacionariuose pastatuose;\n\n2) gamyklų supilstytais į tarą natūralios fermentacijos sidru (kurio tūrinė etilo alkoholio koncentracija neviršija 8,5 procento) ir alumi – kioskuose, nestacionariose degalinėse, paviljonuose, automobiliuose-parduotuvėse (kurios aptarnauja kaimo gyventojus savivaldybės tarybos nustatyta tvarka) ir stacionarių prekybos įmonių nespecializuotuose skyriuose;\n\n3) alkoholiniais gėrimais, kurių tūrinė etilo alkoholio koncentracija neviršija 22 procentų, – nestacionariose viešojo maitinimo įmonėse savivaldybės tarybos nustatyto kurortinio, poilsio bei turizmo sezono laikotarpiu;\n\n4) alkoholiniais gėrimais, kurių tūrinė etilo alkoholio koncentracija neviršija 13 procentų, – masiniuose renginiuose, parodose ir mugėse.\n\n2. Prekiauti alkoholiniais gėrimais prekybos ir viešojo maitinimo įmonėse, įrengtose daugiabučiuose gyvenamuosiuose namuose, leidžiama Lietuvos Respublikos daugiabučių namų savininkų bendrijų įstatymo ir Lietuvos Respublikos Seimo 1995 m. vasario 23 d. nutarimo Nr. I-808 „Dėl Lietuvos Respublikos daugiabučių namų savininkų bendrijų įstatymo įgyvendinimo“ nustatyta tvarka.\n\n3. Lietuvos Respublikoje prekiauti alkoholiniais gėrimais draudžiama:\n\n1) laisvės atėmimo, karinėse ir sukarintos tarnybos, policijos ir kitose statutinėse, sveikatos priežiūros, ugdymo įstaigose ir jų teritorijose (išskyrus sanatorijose įrengtas viešojo maitinimo įmones, kuriose savivaldybės taryba gali leisti prekiauti alkoholiniais gėrimais), taip pat prie šių įstaigų ir maldos namų (atstumu, kurį nustato savivaldybės taryba, suderinusi atitinkamai su šių įstaigų vadovais ir religinėmis bendruomenėmis);\n\n2) mažmeninės prekybos įmonėse, kuriose vaikams ir paaugliams skirtų prekių dalis sudaro 50 arba daugiau procentų mažmeninės prekių apyvartos;\n\n3) masiniuose renginiuose, parodose ir mugėse (išskyrus alkoholinius gėrimus, kurių tūrinė etilo alkoholio koncentracija neviršija 13 procentų, ir alkoholinius gėrimus, parduodamus parodose ir mugėse, vykstančiose stacionariuose pastatuose);\n\n4) iš prekybos automatų;\n\n5) asmenims, jaunesniems kaip 18 metų;\n\n6) nestacionariose mažmeninės prekybos ir viešojo maitinimo įmonėse. Šis draudimas netaikomas alkoholiniams gėrimams, parduodamiems tarptautinio susisiekimo traukiniuose, siaurojo geležinkelio traukiniuose ir laivuose, kuriuose yra atskirai įrengtos viešojo maitinimo vietos, parodose bei mugėse, vykstančiose stacionariuose pastatuose, taip pat šio straipsnio 1 dalies 2–4 punktuose nurodytais atvejais;\n\n7) mažmeninės prekybos, viešojo maitinimo įmonėse ir kioskuose, įrengtuose didmeninės prekybos įmonių bei importuotojų sandėliuose, kuriuose verčiamasi didmenine prekyba alkoholiniais gėrimais;\n\n8) mažmeninės prekybos įmonėse, kurios nėra visiškai izoliuotos nuo gyvenamųjų ar kitų patalpų, nesusijusių su prekių pardavimo organizavimu ar jų sandėliavimu;\n\n9) sporto varžybų metu. Šis draudimas netaikomas alkoholiniams gėrimams, kurių tūrinė etilo alkoholio koncentracija neviršija 6 procentų.\n\n4. Lietuvos Respublikoje draudžiama parduoti:\n\n1) pilstomus alkoholinius gėrimus. Šis draudimas netaikomas alkoholiniams gėrimams, parduodamiems stacionariose viešojo maitinimo įmonėse, stacionariuose pastatuose vykstančiose parodose bei mugėse, tarptautinio susisiekimo traukiniuose, siaurojo geležinkelio traukiniuose ir laivuose, kuriuose yra atskirai įrengtos viešojo maitinimo vietos, alkoholiniams gėrimams (kurių tūrinė etilo alkoholio koncentracija neviršija 22 procentų), parduodamiems nestacionariose viešojo maitinimo įmonėse savivaldybės tarybos nustatyto kurortinio, poilsio bei turizmo sezono laikotarpiu, taip pat pilstomiems alui ir natūralios fermentacijos sidrui, parduodamiems firminėse gamybos įmonių parduotuvėse, pilstomiems alui ir natūralios fermentacijos sidrui (kurių tūrinė etilo alkoholio koncentracija neviršija 6 procentų), parduodamiems masiniuose renginiuose, parodose bei mugėse;\n\n2) alkoholinius gėrimus neblaiviems asmenims;\n\n3) alkoholinius gėrimus asmenims, jaunesniems kaip 18 metų.\n\n5. Alkoholinių gėrimų pardavėjai turi teisę, o kai kyla abejonių, kad asmuo yra jaunesnis negu 18 metų, privalo iš perkančio alkoholinius gėrimus asmens reikalauti pateikti asmens amžių liudijantį dokumentą. Jeigu toks asmuo nepateikia amžių liudijančio dokumento, alkoholinių gėrimų pardavėjai privalo atsisakyti parduoti jam alkoholinius gėrimus.\n\n6. Alkoholinių gėrimų pirkėjai turi teisę pardavimo vietoje gauti išsamią, teisingą, tikslią ir aiškią informaciją apie perkamą prekę.\n\n7. Prekybos alkoholiniais gėrimais viešojo maitinimo ir prekybos įmonėse, įskaitant neapmuitinamas parduotuves, taisykles, vadovaudamasi šiuo Įstatymu ir Civiliniu kodeksu, tvirtina Lietuvos Respublikos Vyriausybė.\n\n8. Savivaldybių tarybos turi teisę riboti ar uždrausti prekybą alkoholiniais gėrimais oficialių švenčių ir masinių renginių dienomis.\n\nIV SKYRIUS\nALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ\n\nPIRMASIS SKIRSNIS\nALKOHOLIO BENDROJO SUVARTOJIMO MAŽINIMO\nORGANIZACINĖS PRIEMONĖS"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "19",
      "title": "19 straipsnis. Alkoholio bendrojo suvartojimo mažinimo planavimas",
      "content": "Lietuvos Respublikos Vyriausybės programoje turi būti nustatyti ilgalaikiai alkoholio bendrojo suvartojimo mažinimo rodikliai."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "20",
      "title": "20 straipsnis. Alkoholio produktų vartojimo daromos žalos sveikatai ir ūkiui statistika",
      "content": "1. Lietuvos Respublikos Vyriausybės nustatyta tvarka, suderinta su Nacionaline sveikatos taryba, Lietuvos Respublikoje atliekama alkoholio vartojimo, jo daromos ekonominės žalos sveikatai ir ūkiui stebėsena (monitoringas).\n\n2. Alkoholio vartojimo, jo daromos ekonominės žalos sveikatai ir ūkiui atrankinių statistinių tyrimų organizavimo teisinius pagrindus nustato Lietuvos Respublikos statistikos įstatymas."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "21",
      "title": "21 straipsnis. Minimalaus gyvenimo lygio nustatymo ypatumai",
      "content": "Alkoholinius gėrimus įtraukti į minimalų maisto produktų ir ne maisto prekių bei paslaugų rinkinį minimaliam gyvenimo lygiui apskaičiuoti draudžiama."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "22",
      "title": "22 straipsnis. Alkoholinių gėrimų vartojimo ribojimas",
      "content": "Lietuvos Respublikoje vartoti alkoholinius gėrimus draudžiama:\n\n1) laisvės atėmimo, karinėse ir sukarintos tarnybos, policijos ir kitose statutinėse, sveikatos priežiūros, ugdymo įstaigose ir jų teritorijose (išskyrus sanatorijose įrengtas viešojo maitinimo įmones, kuriose savivaldybės taryba gali leisti prekiauti alkoholiniais gėrimais);\n\n2) valstybės valdžios ir valdymo institucijose, išskyrus oficialius priėmimus ir kitus protokolinius renginius. Ši nuostata netaikoma šių institucijų patalpose įrengtose viešojo maitinimo įmonėse, turinčiose licencijas verstis mažmenine prekyba alkoholiniais gėrimais;\n\n3) visų rūšių viešajame transporte, išskyrus tarptautinio susisiekimo traukinius, siaurojo geležinkelio traukinius ir laivus, kuriuose yra atskirai įrengtos viešojo maitinimo vietos, taip pat orlaivius, skrendančius už Lietuvos Respublikos ribų;\n\n4) viešose vietose, išskyrus viešojo maitinimo įmones, turinčias licencijas verstis mažmenine prekyba alkoholiniais gėrimais, ir parodose, mugėse bei masiniuose renginiuose, kuriuose savivaldybių tarybų nustatyta tvarka įmonėms yra išduotos licencijos prekiauti alkoholiniais gėrimais."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "23",
      "title": "23 straipsnis. Visuomenės informavimas apie alkoholį, jo vartojimo daromą žalą sveikatai ir ūkiui",
      "content": "1. Švietimo ir mokslo ministerija privalo parengti sveikatos ugdymo visose bendrojo lavinimo mokyklose bei kitose švietimo įstaigose programas ir įtraukti sveikatos ugdymo klausimus į naujai leidžiamus vadovėlius.\n\n2. Visos švietimo įstaigos, suderinusios su Sveikatos apsaugos ministerija, privalo į ugdymo programas įtraukti informaciją apie alkoholinius gėrimus, jų daromą žalą sveikatai ir ūkiui, taip pat sveikatai palankios aplinkos, užkertančios kelią alkoholio vartojimo daromai žalai, kūrimą bei sveikos gyvensenos puoselėjimą.\n\n3. Lietuvos nacionalinio radijo ir televizijos laidose ne rečiau kaip du kartus per savaitę ir ne mažiau kaip po 5 minutes nuo 18 valandos iki 22 valandų 30 minučių turi būti transliuojamos laidos, propaguojančios blaivų gyvenimo būdą, ir informuojančios apie alkoholio vartojimo daromą žalą."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "24",
      "title": "24 straipsnis. Alkoholio kontrolės programos",
      "content": "1. Lietuvos Respublikos Vyriausybė rengia, tvirtina ir įgyvendina valstybės alkoholio kontrolės programą.\n\n2. Valstybės alkoholio kontrolės programos įgyvendinimo priemonės finansuojamos iš valstybės biudžete ir Valstybės investicijų programoje atitinkamoms ministerijoms, valstybės institucijoms ir kitiems ūkio subjektams, atsakingiems už programos vykdymą, patvirtintų bendrųjų asignavimų ir kitų lėšų.\n\n3. Savivaldybės rengia, tvirtina, finansuoja ir įgyvendina savivaldybių alkoholio kontrolės programas.\n\n4. Kiti fiziniai ir juridiniai asmenys gali rengti ir kitas alkoholio kontrolės programas, dėl jų rengimo ir įgyvendinimo teikti pasiūlymus Lietuvos Respublikos Vyriausybei, Nacionalinei sveikatos tarybai ir kitoms valstybės alkoholio kontrolės politiką formuojančioms ir įgyvendinančioms institucijoms."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "25",
      "title": "25 straipsnis. Blaivybės organizacijų veiklos programų rėmimas",
      "content": "Blaivybės organizacijų veiklos programos nustatyta tvarka remiamos:\n\n1) iš valstybės biudžeto ir savivaldybių biudžetų lėšų;\n\n2) fizinių ir juridinių asmenų Lietuvos Respublikos labdaros ir paramos įstatymo nustatyta tvarka;\n\n3) iš kitų lėšų.\n\nANTRASIS SKIRSNIS\nPIKTNAUDŽIAVIMO ALKOHOLIU RIBOJIMAS"
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "26",
      "title": "26 straipsnis. Asmenų neblaivumo (girtumo) kontrolės tvarka",
      "content": "1. Asmenys, vairuojantys transporto priemones Lietuvos Respublikoje, gali būti tikrinami dėl neblaivumo (girtumo) ir alkoholio kiekio kraujyje. Darbdaviai privalo užtikrinti, kad prieš reisą būtų tikrinama, ar jų darbuotojai, vairuojantys įmonių, įstaigų, organizacijų transporto priemones, yra blaivūs (negirti).\n\n2. Transporto priemones vairuojančių ir kitų asmenų neblaivumo (girtumo) kontrolės tvarką, vairavimo metu leidžiamą maksimalią etilo alkoholio koncentraciją asmenų, vairuojančių antžeminio, vandens ir oro transporto priemones Lietuvos Respublikoje, iškvepiamame ore, kraujyje ir kituose organizmo skysčiuose nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "27",
      "title": "27 straipsnis. Narkologinės priežiūros organizavimas",
      "content": "1. Narkologinė priežiūra atliekama Lietuvos Respublikos narkologinės priežiūros įstatymo, kitų įstatymų ir teisės aktų nustatyta tvarka.\n\n2. Asmenys, apsinuodiję alkoholiu, gali būti įstatymų ir kitų teisės aktų nustatyta tvarka detoksikuojami asmens sveikatos priežiūros įstaigose. Šiuos asmenis policija gali priverstinai pristatyti į asmens sveikatos priežiūros įstaigas tik tuo atveju, kai jie savo veiksmais (ar neveikimu) gali padaryti esminės žalos savo ar aplinkinių sveikatai, gyvybei.\n\n3. Įstatymų nustatytais atvejais ir tvarka gali būti apribotas asmenų, kuriems pasireiškia priklausomybės nuo alkoholio sindromas, veiksnumas.\n\nTREČIASIS SKIRSNIS\nALKOHOLINIŲ GĖRIMŲ PARDAVIMO SKATINIMO IR REKLAMOS RIBOJIMAS"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "28",
      "title": "28 straipsnis. Alkoholinių gėrimų pardavimo skatinimo ribojimas",
      "content": "1. Įmonėms, turinčioms teisę prekiauti alkoholiniais gėrimais, draudžiama naudoti tokius alkoholinių gėrimų pardavimo skatinimo būdus:\n\n1) alkoholinius gėrimus duoti kaip premiją, kaip prekės priedą arba dovanoti;\n\n2) taikyti fiksuotas nuolaidas visuomenės informavimo priemonėse išspausdintų kuponų savininkams;\n\n3) organizuoti alkoholinių gėrimų pavyzdžių platinimą nemokamai, išskyrus degustacijas parodų ir mugių metu;\n\n4) organizuoti mažmeninės prekybos subjektų konkursus alkoholinių gėrimų pardavimui skatinti;\n\n5) parduoti Lietuvos Respublikoje ar užsienio šalyse išspausdintus, įvežtus į Lietuvos Respubliką specializuotus reklaminius leidinius, skirtus alkoholinių gėrimų pardavimui skatinti.\n\n2. Draudžiama skatinimo veiklai pasitelkti asmenis iki 18 metų."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV SKYRIUS ALKOHOLINIŲ GĖRIMŲ VARTOJIMO MAŽINIMAS IR KONTROLĖ",
      "section": "29",
      "title": "29 straipsnis. Alkoholio reklamos ribojimas",
      "content": "1. Lietuvos Respublikoje draudžiama visų formų alkoholio reklama:\n\n1) skirta vaikams ir paaugliams iki 18 metų;\n\n2) kurioje dalyvauja asmenys iki 18 metų;\n\n3) kurioje dalyvauja sportininkai, gydytojai, politikai, meno ir mokslo įžymybės, kiti garsūs visuomenės veikėjai, naudojamas jų asmuo, vardas, atvaizdas ir pan.;\n\n4) siejanti alkoholio vartojimą su fizinės būklės pagerėjimu;\n\n5) siejanti alkoholio vartojimą su vairavimu;\n\n6) siejanti alkoholio vartojimą su psichinės veiklos pagerėjimu, asmeninių problemų sprendimu;\n\n7) siejanti alkoholio vartojimą su stimuliuojančiomis, raminančiomis ir kitomis gydomosiomis savybėmis;\n\n8) siejanti alkoholio vartojimą su socialine sėkme, padidintu seksualiniu aktyvumu;\n\n9) palankiai vaizduojanti nesaikingą alkoholinių gėrimų vartojimą ar neigiamai atsiliepianti apie abstinenciją ir saikingumą;\n\n10) pateikianti didesnę tūrinę etilo alkoholio koncentraciją kaip alkoholinių gėrimų privalumą;\n\n11) pateikianti neteisingą ir (ar) klaidinančią informaciją apie alkoholinius gėrimus.\n\n2. Alkoholio reklama draudžiama:\n\n1) laikraščių ir jų savarankiškų priedų, žurnalų bei knygų išorinėse viršelių pusėse;\n\n2) vaikams ir paaugliams skirtuose laikraščiuose, žurnaluose, knygose, televizijos ir radijo programose;\n\n3) Lietuvos Respublikoje įregistruotų radijo ir televizijos stočių, kabelinio radijo ir kabelinės televizijos stočių transliuojamose ir retransliuojamose programose (išskyrus tiesiogiai ir ištisai iš užsienio retransliuojamas laidas) nuo 15 valandos iki 22 valandos 30 minučių, o šeštadieniais, sekmadieniais ir moksleivių atostogų dienomis – nuo 8 valandos iki 22 valandos 30 minučių (išskyrus alkoholinių gėrimų, kurių tūrinė etilo alkoholio koncentracija neviršija 22 procentų, reklamą);\n\n4) koncertų, cirko, diskotekų, jaunimo sporto ir laisvalaikio renginių, kitų masinių renginių, teatro spektaklių, kino ir videofilmų demonstravimo vietose, išskyrus šių renginių vietose esančias prekybos vietas. Masiniuose renginiuose (išskyrus vaikams ir paaugliams iki 18 metų skirtus renginius) taip pat gali būti pateikiamas renginį remiančios ir alkoholinius gėrimus, kuriais leidžiama prekiauti masiniuose renginiuose, gaminančios arba jais prekiaujančios įmonės pavadinimas ir (ar) prekės ženklas, pagal turinį ir formą neprieštaraujantys teisės aktų reikalavimams;\n\n5) švietimo, mokslo ir ugdymo įstaigose;\n\n6) visose sveikatos priežiūros įstaigose;\n\n7) visuomeninio transporto priemonių viduje ir išorėje;\n\n8) degalinėse ir jų teritorijose, išskyrus jose esančias alkoholinių gėrimų prekybos vietas;\n\n9) ant atvirlaiškių, vokų ir pašto ženklų.\n\n3. Loterijose, žaidimuose, konkursuose draudžiama teikti alkoholinius gėrimus kaip prizus arba kartu su jais.\n\n4. Lietuvos Respublikoje draudžiama išorinė alkoholio reklama, išskyrus alaus bei natūralios fermentacijos vyno ir sidro išorinę reklamą.\n\n5. Alaus bei natūralios fermentacijos vyno ir sidro išorinėje reklamoje (išskyrus tuos atvejus, kai išorinėje reklamoje pateikiami tik alkoholinius gėrimus gaminančių arba jais prekiaujančių įmonių pavadinimai ir (ar) jų prekių ženklai) turi būti įspėjamasis tekstas apie žalingą alkoholio poveikį sveikatai. Šio teksto formą, turinį ir jo vietą reklamoje nustato Sveikatos apsaugos ministerija.\n\n6. Reklama nelaikoma informacija apie alkoholinius gėrimus informaciniuose pranešimuose, kurie skirti tik alkoholio verslo specialistams, taip pat alkoholinius gėrimus gaminančių arba jais prekiaujančių įmonių registruoti pavadinimai (jei alkoholinių gėrimų gamintojo pavadinimas yra sudedamoji šių įmonių registruoto pavadinimo dalis) bei prekių ženklai, kai šie pavadinimai ir prekių ženklai pateikiami iškabose ant šių įmonių buveinės ar padalinio pastato bei įmonių valdomo transporto.\n\n7. Kaip laikomasi šio straipsnio reikalavimų, kontroliuoja Tarnyba (išskyrus pažeidimus visuomenės informavimo priemonėse), savivaldybių institucijos (išorinės reklamos draudimo pažeidimus) bei Nacionalinė vartotojų teisių apsaugos taryba (pažeidimus visuomenės informavimo priemonėse).\n\nV SKYRIUS\nVALSTYBĖS ALKOHOLIO KONTROLĖS VALDYMO\nINSTITUCIJŲ KOMPETENCIJA"
    },
    {
      "provision_ref": "art30",
      "chapter": "V SKYRIUS VALSTYBĖS ALKOHOLIO KONTROLĖS VALDYMO",
      "section": "30",
      "title": "30 straipsnis. Valstybės alkoholio kontrolės politikos formavimo sistema",
      "content": "Valstybės alkoholio kontrolės politiką pagal kompetenciją formuoja ir koordinuoja Lietuvos Respublikos Seimas, Lietuvos Respublikos Vyriausybė, Nacionalinė sveikatos taryba, savivaldybių tarybos, kitos įstatymų nustatytos institucijos. Jų įgaliojimus alkoholio kontrolės srityje nustato šis ir kiti įstatymai bei teisės aktai."
    },
    {
      "provision_ref": "art31",
      "chapter": "V SKYRIUS VALSTYBĖS ALKOHOLIO KONTROLĖS VALDYMO",
      "section": "31",
      "title": "31 straipsnis. Valstybės alkoholio kontrolės politikos vykdomųjų institucijų sistema",
      "content": "Valstybės alkoholio kontrolę pagal kompetenciją atlieka ministerijos, Tarnyba, kitos valstybės institucijos, savivaldybių vykdomosios institucijos, policija, sveikatos priežiūros įstaigos. Jų kompetenciją alkoholio kontrolės srityje nustato šis ir kiti įstatymai bei teisės aktai."
    },
    {
      "provision_ref": "art32",
      "chapter": "V SKYRIUS VALSTYBĖS ALKOHOLIO KONTROLĖS VALDYMO",
      "section": "32",
      "title": "32 straipsnis. Valstybinė tabako ir alkoholio kontrolės tarnyba",
      "content": "Tarnybos kompetenciją nustato Lietuvos Respublikos sveikatos sistemos įstatymas, šis Įstatymas bei Tarnybos nuostatai, kuriuos tvirtina Lietuvos Respublikos Vyriausybė.\n\nVI SKYRIUS\nATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS"
    },
    {
      "provision_ref": "art33",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "33",
      "title": "33 straipsnis. Administracinės atsakomybės už Įstatymo pažeidimus taikymo tvarka",
      "content": "1. Fiziniams asmenims už šio Įstatymo pažeidimus taikoma įstatymų nustatyta administracinė atsakomybė.\n\n2. Lietuvos Respublikoje parduodami, laikomi, gabenami kontrabandiniai, falsifikuoti alkoholio produktai, alkoholiniai gėrimai be specialių ženklų – banderolių, taip pat alkoholio produktai, kurie neatitinka Lietuvos Respublikoje galiojančių kokybės reikalavimų ar kurių įsigijimas nepatvirtintas juridinę galią turinčiais dokumentais, Lietuvos Respublikos administracinių teisės pažeidimų kodekso (toliau – Administracinių teisės pažeidimų kodeksas) nustatyta tvarka konfiskuojami.\n\n3. Konfiskuoti alkoholio produktai sunaikinami arba panaudojami biodegalų gamybai Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art34",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "34",
      "title": "34 straipsnis. Ekonominių sankcijų už Įstatymo pažeidimus taikymas",
      "content": "1. Už šio Įstatymo pažeidimus baudas juridiniams asmenims ir užsienio juridinių asmenų filialams bei atstovybėms pagal savo kompetenciją turi teisę skirti Tarnyba, Nacionalinė vartotojų teisių apsaugos taryba, Valstybinė maisto ir veterinarijos tarnyba, Valstybinė mokesčių inspekcija prie Finansų ministerijos (toliau – Valstybinė mokesčių inspekcija), teritorinės valstybinės mokesčių inspekcijos, institucija, Lietuvos Respublikos Vyriausybės įgaliota išduoti vyno produktų ir žemės ūkio kilmės etilo alkoholio importo ir eksporto licencijas, Lietuvos Respublikos Vyriausybės įgaliota institucija, kuri turi būti informuojama apie alkoholio produktų (išskyrus vyno produktus ir žemės ūkio kilmės etilo alkoholį) importą, savivaldybių institucijos ir policija.\n\n2. Už alkoholio produktų, neatitinkančių Lietuvos Respublikoje galiojančių saugos ar kokybės reikalavimų, gaminimą ir pardavimą, vyno produktų ir žemės ūkio kilmės etilo alkoholio importą ir eksportą, alkoholio produktų gaminimą, laikymą, gabenimą ir pardavimą neturint šiai veiklai atitinkamos licencijos, alkoholio produktų (išskyrus vyno produktus ir žemės ūkio kilmės etilo alkoholį) importą, jei neinformuojama Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka Lietuvos Respublikos Vyriausybės įgaliota institucija, taip pat už šio Įstatymo 17 straipsnio 1, 2, 5–11 dalyse nustatytų alkoholio produktų pardavimo, laikymo, gabenimo reikalavimų nesilaikymą juridiniai asmenys ir užsienio juridinių asmenų filialai bei atstovybės baudžiami nuo vieno tūkstančio litų iki aštuoniasdešimties tūkstančių litų bauda.\n\n3. Už šio Įstatymo 18 straipsnio 1, 3 dalyse ir 4 dalies 1, 2 punktuose nustatytų reikalavimų nesilaikymą įmonės baudžiamos nuo penkių šimtų litų iki dviejų tūkstančių litų bauda, o už šių reikalavimų pažeidimą, padarytą pakartotinai per penkerius metus nuo baudos paskyrimo, – nuo dviejų tūkstančių litų iki penkių tūkstančių litų bauda.\n\n4. Už šio Įstatymo 18 straipsnio 4 dalies 3 punkto reikalavimo nesilaikymą įmonės baudžiamos nuo vieno tūkstančio litų iki trijų tūkstančių litų bauda.\n\n5. Už šio Įstatymo 28 straipsnio reikalavimų nesilaikymą įmonės baudžiamos nuo vieno tūkstančio litų iki dešimties tūkstančių litų bauda, už kiekvieną to paties reikalavimo pakartotinį pažeidimą, padarytą per penkerius metus nuo baudos paskyrimo, – nuo dešimties tūkstančių litų iki dvidešimties tūkstančių litų bauda.\n\n6. Už šio Įstatymo 29 straipsnio reikalavimų nesilaikymą juridiniai asmenys ir užsienio juridinių asmenų filialai bei atstovybės baudžiami nuo vieno tūkstančio litų iki dešimties tūkstančių litų bauda, už kiekvieną to paties reikalavimo pakartotinį pažeidimą, padarytą per penkerius metus nuo baudos paskyrimo, – nuo dešimties tūkstančių litų iki dvidešimties tūkstančių litų bauda.\n\n7. Konkretus skiriamos baudos dydis nustatomas atsižvelgiant į šio straipsnio 8 ir 9 dalyse nurodytas atsakomybę lengvinančias ar sunkinančias aplinkybes. Jeigu yra atsakomybę lengvinančių aplinkybių, baudos dydis mažinamas nuo vidurkio iki minimumo, o jeigu yra atsakomybę sunkinančių aplinkybių, baudos dydis didinamas nuo vidurkio iki maksimumo. Jeigu yra atsakomybę lengvinančių ir sunkinančių aplinkybių, bauda skiriama atsižvelgiant į jų kiekį ir reikšmingumą. Baudos dydžio mažinimas ar didinimas motyvuojamas institucijos, skiriančios baudą už šiame Įstatyme nustatytų reikalavimų nesilaikymą, nutarime.\n\n8. Atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad padarę pažeidimą juridiniai asmenys ir užsienio juridinių asmenų filialai bei atstovybės savo noru užkirto kelią žalingoms pažeidimo pasekmėms, padėjo kompetentingoms institucijoms tyrimo metu, atlygino nuostolius ar pašalino padarytą žalą. Skirianti baudą institucija gali pripažinti atsakomybę lengvinančiomis aplinkybėmis ir kitas šioje dalyje nenurodytas aplinkybes.\n\n9. Atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad padarę pažeidimą juridiniai asmenys ir užsienio juridinių asmenų filialai bei atstovybės kliudė vykdyti tyrimą, slėpė padarytą pažeidimą, toliau pažeidinėjo šio Įstatymo reikalavimus nepaisydami kompetentingos institucijos nurodymo nutraukti neteisėtus veiksmus.\n\n10. Baudas už alkoholio produktų, neatitinkančių saugos ir kokybės reikalavimų, gamybą ir realizavimą, šio Įstatymo 17 straipsnio 1 dalies 1, 4, 5, 6 punktuose, 2 dalies 1, 4, 5 punktuose nustatytų reikalavimų nesilaikymą skiria Valstybinė maisto ir veterinarijos tarnyba.\n\n11. Baudas už šio Įstatymo 17 straipsnio 1 dalies 2, 3, 7–11 punktuose, 2 dalies 2, 3, 6–9 punktuose, 5–11 dalyse, 18 straipsnio 1, 3 ir 4 dalyse nustatytų reikalavimų nesilaikymą skiria Tarnyba ir policija. Policijos vardu skirti baudas turi teisę policijos įstaigų vadovai ar jų įgalioti asmenys.\n\n12. Baudas už šio Įstatymo 17 straipsnio 1 dalies 2, 3, 7, 9–11 punktuose, 2 dalies 2, 3, 6, 8, 9 punktuose, 5–11 dalyse, 18 straipsnio 1 dalyje, 3 dalies 6–8 punktuose, 4 dalies 1 punkte nustatytų reikalavimų nesilaikymą skiria Valstybinė mokesčių inspekcija bei teritorinės valstybinės mokesčių inspekcijos.\n\n13. Baudas už alkoholio produktų gamybą neturint šiai veiklai reikalingos licencijos, už šio Įstatymo 17 straipsnio 1 dalies 6 punkte, 2 dalies 5 punkte ir 28 straipsnyje nustatytų reikalavimų nesilaikymą skiria Tarnyba.\n\n14. Baudas už šio Įstatymo 29 straipsnyje nustatytų reikalavimų pažeidimus skiria Tarnyba (išskyrus už reklamos pažeidimus visuomenės informavimo priemonėse), savivaldybių institucijos (už išorinės reklamos draudimo pažeidimus) ir Nacionalinė vartotojų teisių apsaugos taryba (už reklamos pažeidimus visuomenės informavimo priemonėse).\n\n15. Baudas už vyno produktų ir žemės ūkio kilmės etilo alkoholio importą ir eksportą neturint šiai veiklai reikalingos licencijos skiria Lietuvos Respublikos Vyriausybės įgaliota institucija.\n\n16. Baudas už alkoholio produktų (išskyrus vyno produktus ir žemės ūkio kilmės etilo alkoholį) importą, jei neinformuojama Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka Lietuvos Respublikos Vyriausybės įgaliota institucija, skiria institucija, kuri turi būti informuojama apie šių alkoholio produktų importą.\n\n17. Įmonėms, turinčioms licencijas verstis didmenine ar mažmenine prekyba alkoholio produktais ir nesilaikančioms šio Įstatymo 17 straipsnio 1 dalies 1, 2, 4, 5, 8, 9 punktų, 2 dalies 1, 2, 4, 7 punktų reikalavimų, licencijų galiojimas panaikinamas ir naujos licencijos neišduodamos 5 metus nuo licencijų galiojimo panaikinimo dienos.\n\n18. Įmonėms licencijų galiojimas panaikinamas ir pakartotinai licencijos neišduodamos, jeigu joms arba jų administracijos vadovams ar kitiems darbuotojams (jeigu jie veikė įmonės vardu ar dėl jos interesų) yra įsiteisėjęs apkaltinamasis teismo nuosprendis, įsiteisėjęs teismo nutarimas, sprendimas, įsiteisėjęs muitinės, mokesčių inspekcijos, policijos ar Tarnybos nutarimas dėl bausmės ar nuobaudos skyrimo už alkoholio produktų kontrabandą, alkoholinių gėrimų be banderolių neteisėtą laikymą, gabenimą ar pardavimą, taip pat falsifikuotų alkoholio produktų pardavimą, gabenimą ar laikymą.\n\n19. Įmonėms, turinčioms licencijas verstis mažmenine prekyba alkoholiniais gėrimais (išskyrus šio straipsnio 20 dalyje nurodytas įmones) per vienerius metus nuo šio straipsnio 4 dalyje nustatytos baudos už šio Įstatymo 18 straipsnio 4 dalies 3 punkto reikalavimo pažeidimą pirmą kartą paskyrimo ir pažeidusioms šį reikalavimą toje pačioje prekybos vietoje pakartotinai, panaikinamas licencijos verstis mažmenine prekyba alkoholiniais gėrimais toje prekybos vietoje, kurioje nustatyti pažeidimai, galiojimas ir nauja licencija neišduodama vienerius metus nuo licencijos galiojimo panaikinimo dienos.\n\n20. Įmonėms, prekiaujančioms alkoholiniais gėrimais masiniuose renginiuose, parodose ir mugėse ir pažeidusioms šio Įstatymo 18 straipsnio 4 dalies 3 punkto reikalavimą, vienerius metus nuo pažeidimo nustatymo dienos neišduodama vienkartinė licencija verstis mažmenine prekyba alkoholiniais gėrimais masiniuose renginiuose, parodose ir mugėse, rengiamuose toje savivaldybėje, kurioje nustatytas pažeidimas.\n\n21. Licencijų panaikinimas neatleidžia įmonių nuo šio straipsnio 2, 3, 4, 5 ir 6 dalyse nustatytų ir įmonėms skirtų piniginių baudų mokėjimo."
    },
    {
      "provision_ref": "art35",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "35",
      "title": "35 straipsnis. Įstatymo pažeidimų protokolas ir bylų nagrinėjimo terminai",
      "content": "1. Šio Įstatymo 34 straipsnio 1 dalyje nurodytų kontrolės institucijų tam įgalioti darbuotojai (pareigūnai), nustatę, kad šio Įstatymo reikalavimai pažeisti, surašo Administracinių teisės pažeidimų kodekse nustatyto turinio protokolą.\n\n2. Šio Įstatymo 34 straipsnio 1 dalyje nurodytos institucijos bylas nagrinėja ir baudas skiria ne vėliau kaip per mėnesį nuo pažeidimo nustatymo dienos."
    },
    {
      "provision_ref": "art36",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "36",
      "title": "36 straipsnis. Bylos nagrinėjimo proceso dalyviai",
      "content": "1. Nagrinėjant bylas dėl šio Įstatymo 34 straipsnyje nurodytų pažeidimų, dalyvauja:\n\n1) asmuo, įtariamas pažeidęs šį Įstatymą;\n\n2) šio Įstatymo 34 straipsnio 1 dalyje nurodytų institucijų sprendimu kiti ūkio subjektai, su kurių interesais tiesiogiai susijusi nagrinėjama byla;\n\n3) valstybės valdymo ir savivaldybių institucijų atstovai jų prašymu;\n\n4) šio Įstatymo 34 straipsnio 1 dalyje nurodytų institucijų sprendimu ekspertai, specialistai bei kiti asmenys.\n\n2. Asmenys, nurodyti šio straipsnio 1 dalies 1 ir 2 punktuose, toliau šiame Įstatyme vadinami proceso šalimis.\n\n3. Proceso šalims gali atstovauti jų įgalioti atstovai."
    },
    {
      "provision_ref": "art37",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "37",
      "title": "37 straipsnis. Pranešimas apie bylos nagrinėjimą",
      "content": "Proceso šalims raštu pranešama apie nustatytus šio Įstatymo pažeidimus, bylos nagrinėjimo vietą ir laiką, taip pat pasiūloma susipažinti su bylos medžiaga, raštu pateikti paaiškinimus."
    },
    {
      "provision_ref": "art38",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "38",
      "title": "38 straipsnis. Bylos nagrinėjimas",
      "content": "1. Byla nagrinėjama, kai dalyvauja proceso šalys ir kiti proceso dalyviai.\n\n2. Bylos nagrinėjimo metu proceso šalys turi teisę susipažinti su surinkta medžiaga, duoti paaiškinimus žodžiu ar raštu, pateikti įrodymus, teikti prašymus.\n\n3. Jeigu proceso šalys bylos nagrinėjimo metu nedalyvauja, byla gali būti išnagrinėta tik tais atvejais, kai yra duomenų, kad proceso šalims laiku buvo pranešta apie bylos nagrinėjimo vietą ir laiką."
    },
    {
      "provision_ref": "art39",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "39",
      "title": "39 straipsnis. Nutarimai, priimami išnagrinėjus bylą",
      "content": "1. Šio Įstatymo 34 straipsnio 1 dalyje nurodytos institucijos, išnagrinėjusios bylą, turi teisę priimti nutarimą:\n\n1) taikyti šio Įstatymo nustatytas ekonomines sankcijas;\n\n2) atsisakyti taikyti ekonomines sankcijas, kai nėra šio Įstatymo nustatyto pagrindo;\n\n3) bylą nutraukti, kai nėra šio Įstatymo pažeidimo;\n\n4) grąžinti bylą papildomam tyrimui atlikti.\n\n2. Išnagrinėjus bylą, priimamas nutarimas. Jame turi būti nurodyta: nutarimą priėmusios institucijos pavadinimas; bylos nagrinėjimo data ir vieta; duomenys apie pažeidėją; pažeidimo aplinkybės; pažeidėjo kaltės įrodymai, kuriais grindžiamas nutarimas; šio Įstatymo straipsnis, nustatantis atsakomybę už pažeidimą; pažeidėjo paaiškinimai ir jų įvertinimas; priimtas sprendimas; jo apskundimo terminai ir tvarka.\n\n3. Šio Įstatymo 34 straipsnio 1 dalyje nurodytų institucijų nutarimai per 2 darbo dienas nuo jų priėmimo išsiunčiami asmenims, dėl kurių šie nutarimai priimti."
    },
    {
      "provision_ref": "art40",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "40",
      "title": "40 straipsnis. Baudų išieškojimas",
      "content": "1. Bauda turi būti sumokama į valstybės biudžetą, o tais atvejais, kai baudas skiria savivaldybių vykdomosios institucijos, į baudą paskyrusios savivaldybės biudžetą ne vėliau kaip per vieną mėnesį nuo dienos, kai šio Įstatymo pažeidėjams įteiktas nutarimas paskirti baudą.\n\n2. Nesumokėtas baudas išieško antstoliai vykdydami pateiktus šio Įstatymo 39 straipsnyje nurodytus institucijų nutarimus Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka. Nutarimai gali būti pateikiami vykdyti ne vėliau kaip per 3 metus nuo jų priėmimo dienos."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "41",
      "title": "41 straipsnis. Nutarimų dėl ekonominių sankcijų taikymo apskundimas",
      "content": "1. Ūkio subjektai, nesutinkantys su šio Įstatymo 34 straipsnio 1 dalyje nurodytų institucijų nutarimais dėl ekonominių sankcijų taikymo, turi teisę per vieną mėnesį nuo nutarimo įteikimo jiems dienos apskųsti nutarimą teismui Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n2. Kreipimasis į teismą sustabdo šio Įstatymo 34 straipsnio 1 dalyje nurodytų institucijų nutarimų dėl ekonominių sankcijų taikymo vykdymą."
    },
    {
      "provision_ref": "art42",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "42",
      "title": "42 straipsnis. Ginčai dėl šio Įstatymo pažeidimų",
      "content": "Ginčai dėl šio Įstatymo pažeidimų sprendžiami Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nLietuvos Respublikos\nalkoholio kontrolės\nįstatymo\npriedas\n\nEUROPOS SĄJUNGOS TEISĖS AKTAI, SU KURIAIS SUDERINTAS LIETUVOS Respublikos alkoholio kontrolės įstatymas\n\nLietuvos Respublikos alkoholio kontrolės įstatymas suderintas su šiais Europos Sąjungos teisės aktais:\n\n1) 1989 m. spalio 3 d. Tarybos direktyva 89/552/EEB dėl kai kurių valstybių narių įstatymuose ir kituose teisės aktuose išdėstytų nuostatų, susijusių su televizijos programų transliavimu, suderinimo (su paskutiniais pakeitimais, padarytais 1997 m. birželio 30 d. Europos Parlamento ir Tarybos direktyva 97/36/EB);\n\n2) 1989 m. gegužės 29 d. Tarybos reglamentas (EEB) Nr. 1576/1989, nustatantis bendrąsias taisykles dėl spiritinių gėrimų apibrėžties, apibūdinimo ir pateikimo (su paskutiniais pakeitimais, padarytais 1994 m. gruodžio 22 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 3378/1994);\n\n3) 1999 m. gegužės 17 d. Tarybos reglamentas (EB) Nr. 1493/1999 dėl bendro vyno rinkos organizavimo (su paskutiniais pakeitimais, padarytais 2001 m. gruodžio 19 d. Tarybos reglamentu (EB) Nr. 2585/2001);\n\n4) 2000 m. liepos 24 d. Komisijos reglamentas (EB) Nr. 1622/2000, nustatantis tam tikras išsamias Reglamento (EB) Nr. 1493/1999 dėl bendro vyno rinkos organizavimo įgyvendinimo taisykles ir nustatantis Bendrijos vynininkystės metodų ir procesų kodeksą (su paskutiniais pakeitimais, padarytais 2002 m. gruodžio 16 d. Komisijos reglamentu (EB) Nr. 2244/2002);\n\n5) 2001 m. balandžio 24 d. Komisijos reglamentas (EB) Nr. 883/2001, nustatantis išsamias Tarybos reglamento (EB) Nr. 1493/1999 įgyvendinimo taisykles vyno sektoriaus produktų prekybai su trečiosiomis šalimis (su paskutiniais pakeitimais, padarytais 2003 m. liepos 1 d. Komisijos reglamentu (EB) Nr. 1175/2003);\n\n6) 2001 m. balandžio 24 d. Komisijos reglamentas (EB) Nr. 884/2001, nustatantis išsamias vyno produktų gabenimo lydraščių taikymo taisykles ir apskaitos dokumentus, kurie turi būti tvarkomi vyno sektoriuje (su paskutiniais pakeitimais, padarytais 2002 m. spalio 7 d. Komisijos reglamentu (EB) Nr. 1782/2002);\n\n7) 2001 m. birželio 5 d. Tarybos rekomendacija 2001/458/EB dėl jaunų žmonių, ypač vaikų ir paauglių, alkoholio vartojimo;\n\n8) 2003 m. balandžio 8 d. Tarybos reglamentas (EB) Nr. 670/2003, nustatantis specialias priemones dėl žemės ūkio kilmės etilo alkoholio rinkos.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2004 m. balandžio 15 d. patvirtina šiam Įstatymui įgyvendinti reikalingus teisės aktus arba tai padaryti įgalioja kitas institucijas."
    },
    {
      "provision_ref": "art3",
      "chapter": "VI SKYRIUS ATSAKOMYBĖS UŽ ŠIO ĮSTATYMO PAŽEIDIMUS TAIKYMO TVARKA IR BYLŲ NAGRINĖJIMO PROCESAS",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 2 straipsnį, įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Alkoholiniai gėrimai",
      "definition": "gėrimai, kurių tūrinė etilo alkoholio koncentracija yra didesnė kaip 1,2 procento (alaus – didesnė kaip 0,5 procento).",
      "source_provision": "art2"
    },
    {
      "term": "Alkoholio kontrolė",
      "definition": "šiame Įstatyme ir kituose teisės aktuose nustatytų alkoholio produktų gamybos, įvežimo, importo, eksporto, prekybos, vartojimo, alkoholio reklamos visos valstybinio reglamentavimo priemonės, skirtos mažinti alkoholio bendrąjį suvartojimą, taip pat alkoholinių gėrimų, kitų produktų, kuriuose yra etilo alkoholio, vartojimo kenksmingas pasekmes sveikatai ir ūkiui.",
      "source_provision": "art2"
    },
    {
      "term": "Alkoholio produktai",
      "definition": "nedenatūruotas ir denatūruotas (įskaitant dehidratuotą ir denatūruotą) žemės ūkio kilmės ir ne žemės ūkio kilmės etilo alkoholis (toliau – etilo alkoholis), alkoholiniai gėrimai, maistiniai ir nemaistiniai alkoholiniai tirpalai su kvapiųjų medžiagų priedais (toliau – alkoholiniai tirpalai) ir etilo alkoholio turinčios žaliavos (toliau – žaliavos).",
      "source_provision": "art2"
    },
    {
      "term": "Alkoholio reklama",
      "definition": "bet kuria forma ir bet kokiomis priemonėmis skleidžiama informacija, susijusi su įmonių komercine, ūkine bei finansine veikla, skatinanti įsigyti ar vartoti alkoholio produktus.",
      "source_provision": "art2"
    },
    {
      "term": "Eksportas",
      "definition": "alkoholio produktų išvežimas (Lietuvos Respublikoje įforminant šių produktų negrąžinamojo eksporto muitinės procedūrą) į Europos Bendrijos muitų teritorijai nepriskirtas šalis arba teritorijas.",
      "source_provision": "art2"
    },
    {
      "term": "Etilo alkoholis (toliau",
      "definition": "alkoholis) – sotusis monohidroksilis alkoholis, kuris veikia psichiką ir gali lemti pripratimą bei priklausomybę nuo jo.",
      "source_provision": "art2"
    },
    {
      "term": "Importas",
      "definition": "alkoholio produktų įvežimas (Lietuvos Respublikoje įforminant jų išleidimo laisvai cirkuliuoti muitinės procedūrą) iš Europos Bendrijos muitų teritorijai nepriskirtų šalių arba teritorijų.",
      "source_provision": "art2"
    },
    {
      "term": "Įvežimas",
      "definition": "Europos Bendrijos produktų statusą turinčių alkoholio produktų įvežimas į Lietuvos Respubliką (išskyrus fizinių asmenų įvežamus alkoholio produktus) iš kitų Europos Bendrijos muitų teritorijai priskirtų šalių arba teritorijų.",
      "source_provision": "art2"
    },
    {
      "term": "Masiniai renginiai",
      "definition": "šventės, festivaliai ir kiti renginiai, kuriuos organizuoja valstybės ar savivaldybių institucijos, taip pat kiti juridiniai ar fiziniai asmenys, suderinę renginio laiką ir kitą jo organizavimo tvarką su atitinkamomis savivaldybės institucijomis (kai toks suderinimas būtinas pagal Lietuvos Respublikos susirinkimų įstatymą).",
      "source_provision": "art2"
    },
    {
      "term": "Namų gamybos alkoholiniai gėrimai",
      "definition": "fizinio asmens pagaminti alkoholiniai gėrimai.",
      "source_provision": "art2"
    },
    {
      "term": "Natūralios fermentacijos alkoholiniai gėrimai",
      "definition": "gėrimai, kuriuose visas etilo alkoholis yra gautas alkoholio rauginimo būdu, toliau nedistiliuojant ir nepridedant alkoholio produktų, turinčių distiliuoto ar rektifikuoto etilo alkoholio.",
      "source_provision": "art2"
    },
    {
      "term": "Nestacionarios viešojo maitinimo įmonės",
      "definition": "viešojo maitinimo įmonės, įrengtos laikantis viešojo maitinimo įmonėms taikomų higienos normų ir taisyklių laikinuose statiniuose (kuriuose vykdoma viešojo maitinimo veikla), neregistruojamuose nekilnojamojo turto registre.",
      "source_provision": "art2"
    },
    {
      "term": "Ne žemės ūkio kilmės etilo alkoholis",
      "definition": "etilo alkoholis, pagamintas iš produktų, nenurodytų Europos Bendrijos steigimo sutarties 1 priede.",
      "source_provision": "art2"
    },
    {
      "term": "Specializuota alkoholinių gėrimų prekybos įmonė (prekybos įmonės specializuotas alkoholinių gėrimų prekybos skyrius)",
      "definition": "prekybos įmonė (prekybos įmonės skyrius), kurios (kurio) prekių asortimentą sudaro tik alkoholiniai gėrimai arba alkoholiniai gėrimai ir lydimojo asortimento prekės (nealkoholiniai gėrimai, sultys, butelių atidarymo ir uždarymo įrankiai, pakuotės buteliams, tabako gaminiai, degtukai ir žiebtuvėliai).",
      "source_provision": "art2"
    },
    {
      "term": "Stacionarios prekybos įmonės ir stacionarios viešojo maitinimo įmonės",
      "definition": "prekybos ir viešojo maitinimo įmonės, kurių pastatams (kuriuose vykdoma prekybos ar viešojo maitinimo veikla), kaip nekilnojamajam turtui, Lietuvos Respublikos įstatymai ir kiti teisės aktai nustato teisinę registraciją.",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymo įstaigos",
      "definition": "formaliojo ir neformaliojo švietimo įstaigos, išskyrus aukštąsias mokyklas.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio kilmės etilo alkoholis",
      "definition": "etilo alkoholis, pagamintas iš žemės ūkio kilmės produktų, nurodytų Europos Bendrijos steigimo sutarties 1 priede.",
      "source_provision": "art2"
    }
  ]
}
