{
  "id": "lt-law-i-1613",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymas",
  "short_name": "I-1613",
  "status": "in_force",
  "issued_date": "1996-11-14",
  "in_force_date": "1997-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6286F15970B3/QhuvLbclKf",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir tikslai",
      "content": "1. Šis įstatymas nustato visuomeninius santykius, atsirandančius naudojant branduolinę energiją elektros ir šilumos energijai gaminti, taip pat kitiems taikiems tikslams. Įstatymas nustato branduolinės energetikos srities veiklos teisinį pagrindą, taip pat nustato valstybės ir savivaldybių institucijų įgaliojimus vykdant branduolinės energetikos politikos formavimo ir įgyvendinimo bei branduolinės energetikos srities veiklos valstybinio valdymo, reglamentavimo, priežiūros ir kontrolės funkcijas.\n\n2. Pagrindiniai šio įstatymo tikslai:\n\n1) nustatyti branduolinės energetikos sektoriuje veikiančių subjektų teises, pareigas ir tarpusavio santykius;\n\n2) nustatyti branduolinės energetikos srities veiklos valstybinio valdymo, reglamentavimo, priežiūros ir kontrolės teisinius pagrindus, valstybės ir savivaldybių institucijų funkcijas ir atsakomybę;\n\n3) sukurti teisines sąlygas visuomenės ir aplinkos saugumu bei darnaus energetikos sektoriaus vystymosi principais pagrįstam branduolinės energijos naudojimui;\n\n4) užtikrinti, kad branduolinė energija būtų naudojama taikiems tikslams tenkinti, ir užkirsti kelią branduolinio ginklo platinimui neleistinai disponuojant branduolinėmis medžiagomis;\n\n5) užtikrinti Lietuvos Respublikos tarptautinių įsipareigojimų dėl saugaus branduolinės energijos naudojimo tinkamą vykdymą;\n\n6) sudaryti teisines prielaidas branduolinės energetikos Lietuvos Respublikoje plėtrai, užtikrinant Nacionalinėje energetikos strategijoje keliamus tikslus ir uždavinius;\n\n7) sukurti tinkamas sąlygas investicijoms į branduolinės energetikos infrastruktūrą.\n\n3. Šis įstatymas nustato veiklos su branduolinėmis medžiagomis, kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais ir branduolinio kuro ciklo medžiagų tvarkymo bendruosius teisinius pagrindus. Branduolinės saugos, radiacinės saugos ir radioaktyviųjų atliekų tvarkymo saugos reglamentavimas ir priežiūra branduolinės energetikos srityje atliekami vadovaujantis šiuo įstatymu ir Lietuvos Respublikos branduolinės saugos įstatymu, Lietuvos Respublikos radiacinės saugos įstatymu ir Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-2663, 2019-12-12, paskelbta TAR 2019-12-20, i. k. 2019-20835\n\n4. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais.\nStraipsnio dalies pakeitimai:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Asmuo – fizinis asmuo ir (ar) juridinis asmuo.\n\n2. Avarinė parengtis – gebėjimas veiksmingai sumažinti padarinius branduolinių ir (ar) radiologinių avarijų, taip pat bet kokių kitų įvykių, galinčių kelti pavojų žmonių sveikatai ir saugumui, jų turtui ir aplinkai ir atsitinkančių dėl branduolinės energetikos objektų veiklos ar branduolinių ir (ar) branduolinio kuro ciklo medžiagų naudojimo.\n\n3. Avarinės parengties zonos – zonos aplink branduolinės energetikos objektą, nustatomos įvertinus šio objekto pavojingumą, kurį lemia galimo radioaktyviojo užterštumo mastas ir padariniai, regiono geografinės, meteorologinės ir klimato charakteristikos, siekiant suplanuoti avarinės parengties priemones.\n\n4. Branduolinė (atominė) elektrinė – visuma įrenginių ir statinių, skirtų elektros arba elektros ir šilumos energijai gaminti naudojant branduolinį kurą.\n\n5. Branduolinė avarija – grandininės branduolių dalijimosi reakcijos aktyviojoje branduolinio reaktoriaus zonoje kontrolės ir valdymo sutrikimas, kritinės masės susidarymas įkraunant, perkraunant, pervežant ir (ar) saugant branduolinį kurą ar kitas branduolines medžiagas, šilumos mainų sutrikimai, sukėlę branduolinio kuro elementų pažeidimą, neleistiną radionuklidų išmetimą ar jonizuojančiosios spinduliuotės sklidimą į darbo ar gamtinę aplinką ir (ar) ribines dozes viršijančią darbuotojų apšvitą ir (ar) galintys sukelti žalingą poveikį žmonėms ir (ar) gamtinei aplinkai.\n\n6. Branduolinė energetika – energetikos šaka, kurioje energija, išsiskirianti branduolių dalijimosi metu, naudojama elektros ir šilumos energijai gaminti, taip pat kitiems taikiems tikslams.\n\n7. Branduolinė žala – jonizuojančiosios spinduliuotės, atsiradusios dėl branduolinės energetikos objekto veiklos, branduolinės ar radiologinės avarijos, sukelta žmogaus mirtis ar pakenkimas sveikatai, turto netektis ar sugadinimas, nepalankūs padariniai aplinkai.\nStraipsnio dalies pakeitimai:\nNr. XIII-3366, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24522\n\n8. Branduolinės (atominės) elektrinės energijos blokas – branduolinis reaktorius su priklausiniais, skirtas elektros arba elektros ir šilumos gamybai. Branduolinė (atominė) elektrinė gali būti sudaryta iš vieno ar kelių energijos blokų.\n\n9. Branduolinės dvejopo naudojimo prekės – prekės, įskaitant programinę įrangą ir technologijas, kurios yra specialiai suprojektuotos ar parengtos branduolinėms medžiagoms gaminti, naudoti ar perdirbti ir kurios gali būti naudojamos ir civiliniams, ir kariniams tikslams.\n\n10. Branduolinės energetikos objektas – branduolinė (atominė) elektrinė, branduolinės (atominės) elektrinės energijos blokas, neenergetinis branduolinis reaktorius, branduolinių medžiagų saugykla, radioaktyviųjų atliekų tvarkymo įrenginys.\n\n11. Branduolinės energetikos objektą eksploatuojanti organizacija – asmuo, teisės aktų nustatyta tvarka turintis teisę eksploatuoti branduolinės energetikos objektą.\n\n12. Branduolinės energetikos objekto aikštelė – nustatytas ribas turinti teritorija, kurioje vykdomi branduolinės energetikos objekto statybos darbai, yra pastatytas, eksploatuojamas branduolinės energetikos objektas arba kurioje vykdomas jo eksploatavimo nutraukimas ar uždaryto atliekyno priežiūra.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n13. Branduolinės energetikos objekto, branduolinės energetikos objekto aikštelės, branduolinių ir branduolinio kuro ciklo medžiagų fizinė sauga (toliau – fizinė sauga) – visuma teisinių, organizacinių ir techninių priemonių bei licencijos turėtojo darbuotojų ar kitą veiklą su branduolinėmis ir (ar) branduolinio kuro ciklo medžiagomis vykdančių asmenų ir (ar) jų darbuotojų kompetencijų, kurių tikslas – užtikrinti branduolinės energetikos objekto, branduolinės energetikos objekto aikštelės, branduolinių ir (ar) branduolinio kuro ciklo medžiagų apsaugą nuo neteisėto jų užvaldymo ar pagrobimo, užtikrinti apsaugą nuo nesankcionuoto pašalinių asmenų patekimo į branduolinės energetikos objekto apsaugos zonas ar branduolinės energetikos objekto aikštelę ir (ar) patekimo prie branduolinių ir (ar) branduolinio kuro ciklo medžiagų, apsaugoti nuo kitų neteisėtų veiksmų, kurie tiesiogiai arba netiesiogiai gali kelti pavojų  žmonėms ir aplinkai dėl jonizuojančiosios spinduliuotės ir (ar) sutrikdyti branduolinės energetikos objekto veiklą, taip pat užtikrinti šių veiksmų prevenciją.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n14. Branduolinės energetikos objekto eksploatavimas – veikla, kurią vykdant įgyvendinami branduolinės energetikos objekto tikslai: energijos gamyba, branduolinio kuro įkrovimas ir perkrovimas, branduolinio reaktoriaus paleidimas, stabdymas, bandymai, techninė priežiūra, remontas, tikrinimas, radioaktyviųjų atliekų tvarkymas, galutinis sustabdymas ir kitos su objekto veikla susijusios operacijos.\n\n15. Branduolinės energetikos objekto eksploatavimo nutraukimas – teisinių, organizacinių ir techninių priemonių įgyvendinimas branduolinės energetikos objekte nusprendus, kad jis niekada nebebus naudojamas pagal savo pagrindinę paskirtį.\n\n16. Branduolinės energetikos objekto modifikacija – branduolinės energetikos objekto projekto arba tokio objekto konstrukcijų, sistemų, komponentų arba jų savybių, programinės įrangos, eksploatavimo ribų ir sąlygų, licencijos turėtojo organizacinės struktūros pakeitimas.\n\n17. Branduolinės energetikos objekto projektas – dokumentų visuma, kurią sudaro statybos, branduolinės, radiacinės, fizinės saugos ir kitų normatyvinių techninių dokumentų nustatytos sudėties branduolinės energetikos objekto statinių projektai, saugos analizės ataskaitos ir kiti dokumentai, skirti branduolinės energetikos objektui statyti ir eksploatuoti.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n18. Branduolinės energetikos objekto statiniai – branduolinės energetikos objekto pastatai ir (ar) inžineriniai statiniai, kuriuose planuojama vykdyti arba vykdoma veikla su branduolinio kuro ciklo medžiagomis arba kurie yra laikomi paveiktais radionuklidų, taip pat pastatai ir (ar) inžineriniai statiniai, kurių ir (arba) kuriuose esančių įrenginių viena iš paskirčių yra užtikrinti branduolinės energetikos objekto branduolinę, radiacinę ir (arba) fizinę saugą.\nTAR pastaba. Iki įstatymo Nr. XIII-2663 įsigaliojimo (2020-01-01) branduolinės energetikos objekto aikštelėje esantys pastatai ir (ar) inžineriniai statiniai ir (ar) branduolinės energetikos objekto projekte nurodyti pastatai ir (ar) inžineriniai statiniai laikomi branduolinės energetikos objekto statiniais tol, kol bus atlikta branduolinės energetikos objekto projekto modifikacija atsižvelgiant į šio įstatymo 2 straipsnio 1 dalyje išdėstytas Lietuvos Respublikos branduolinės energijos įstatymo 2 straipsnio 18 dalies nuostatas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2663, 2019-12-12, paskelbta TAR 2019-12-20, i. k. 2019-20835\n\n19. Branduolinio kuro ciklo medžiaga – branduolinis kuras, branduolinės energetikos objekte naudojama arba saugoma branduolinė medžiaga, branduolinės energetikos objekte tvarkomos radioaktyviosios atliekos ar branduolinės energetikos srityje naudota medžiaga, tapusi radioaktyvi.\nStraipsnio dalies pakeitimai:\nNr. XIII-2663, 2019-12-12, paskelbta TAR 2019-12-20, i. k. 2019-20835\n\n20. Branduolinis incidentas – branduolinės energetikos objekto eksploatavimo arba su branduolinėmis ir (ar) branduolinio kuro ciklo medžiagomis susijusios veiklos sutrikimas, keliantis pavojų žmonėms, turtui ar aplinkai, tačiau neatitinkantis branduolinės ar radiologinės avarijos kriterijų.\n\n21. Branduolinis kuras – specialioje konstrukcijoje esanti branduolinė medžiaga, skirta energijai branduoliniame reaktoriuje gaminti.\n\n22. Branduolinis reaktorius – reaktorius, kuriame vyksta arba gali vykti valdomoji grandininė branduolių dalijimosi reakcija.\n\n23. Branduolinių medžiagų saugykla – statinių, konstrukcijų, sistemų ir komponentų, skirtų branduolinėms medžiagoms saugoti, visuma.\n\n24. Fizinis asmuo – valstybės narės pilietis ar kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo teisėmis.\n\n25. Juridinis asmuo – valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba jų padalinys, teisės aktų nustatyta tvarka vykdantys ekonominę ir (ar) ūkinę komercinę veiklą Lietuvos Respublikoje, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje.\n\n26. Leidimas – įgaliotosios institucijos išduodamas dokumentas, kuriuo suteikiama teisė vykdyti šiame dokumente nurodytą veiklą ir (ar) darbus, kuriems vadovaujantis Branduolinės saugos įstatymo 22 straipsnio 2 dalimi yra reikalingas leidimas, laikantis leidimais reguliuojamą veiklą reglamentuojančių teisės aktų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n27. Leidimo turėtojas – asmuo, kuriam teisės aktų nustatyta tvarka išduotas leidimas vykdyti leidime nurodytą veiklą ir (ar) darbus.\n\n28. Licencija – įgaliotosios institucijos išduodamas dokumentas, kuriuo suteikiama teisė vykdyti šiame dokumente nurodytos rūšies veiklą, kuriai vadovaujantis Branduolinės saugos įstatymo 22 straipsnio 1 dalimi yra reikalinga licencija, laikantis licencijuojamą veiklą reglamentuojančių teisės aktų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n29. Licencijos turėtojas – asmuo, kuriam teisės aktuose nustatyta tvarka išduota licencija tam tikros rūšies veiklai vykdyti ir kuris atsako už branduolinės energetikos objektą, branduolines medžiagas ir (ar) branduolinio kuro ciklo medžiagas, kaip nurodyta licencijoje.\n\n30. Neenergetinis branduolinis reaktorius – branduolinis reaktorius, kurio pagrindinė paskirtis nėra gaminti elektros ir (ar) šilumos energiją.\n\n31. Numatoma grėsmė – galimų vidaus ir (ar) išorės pažeidėjų, kurie galėtų mėginti neteisėtai užvaldyti branduolinės energetikos objektą ir (ar) branduolines medžiagas arba įvykdyti teroro aktą, charakteristikų ir ketinimų visuma.\n\n32. Panaudotas branduolinis kuras – branduolinio reaktoriaus aktyviojoje zonoje apšvitintas ir visam laikui iš jo pašalintas branduolinis kuras. Panaudotas branduolinis kuras gali būti skirtas perdirbti siekiant naudoti pakartotinai arba skirtas tvarkyti kaip radioaktyviosios atliekos ir dėti į atliekyną.\n\n33. Panaudoto branduolinio kuro perdirbimas – procesas arba operacija, kurių tikslas – iš panaudoto branduolinio kuro pakartotiniam naudojimui išskirti daliąsias ir pirmines medžiagas.\nPapildyta straipsnio dalimi:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\n\n34. Pareiškėjas – asmuo, teisės aktų nustatyta tvarka pateikęs paraišką gauti licenciją,  leidimą ar sertifikatą.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\n\n35. Riboto patekimo zona – branduolinės energetikos objekto saugomos zonos perimetro išorinėje pusėje esanti zona, į kurią gali būti ribojamas asmenų įėjimas, transporto priemonių įvažiavimas ir kurioje gali būti ribojama ūkinė veikla. Riboto patekimo zona yra viena iš branduolinės energetikos objekto apsaugos zonų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\n\n36. Neteko galios nuo 2020-01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2171, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09942\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\n\n37. Saugoma zona – fizinės saugos tikslams įgyvendinti fiziniu barjeru pagal branduolinės energetikos objekto perimetrą apjuosta zona, į kurią įėjimas yra kontroliuojamas. Saugoma zona yra viena iš branduolinės energetikos objekto apsaugos zonų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\n\n38. Sertifikatas – dokumentas, kuriuo kompetentinga institucija patvirtina, kad gaminio (radioaktyviosios medžiagos arba radioaktyviosios medžiagos pakuotės) konstrukcija ir (ar) pasirengimas vykdyti radioaktyviųjų medžiagų vežimą atitinka teisės aktų, reglamentuojančių radioaktyviųjų medžiagų vežimo saugą, nustatytus reikalavimus.\nPapildyta straipsnio dalimi:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n39. Sertifikato turėtojas – asmuo, kuriam šio įstatymo nustatyta tvarka išduotas sertifikatas.\nPapildyta straipsnio dalimi:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n40. Zonos kontrolė – į branduolinės energetikos objekto apsaugos zoną atvykstančių, iš jos išvykstančių ir (ar) joje esančių asmenų, transporto priemonių, gabenamų daiktų ir jų dokumentų tikrinimas ir apžiūra, taip pat asmenų, transporto priemonių ir gabenamų daiktų patekimo į šią zoną ribojimas.\nPapildyta straipsnio dalimi:\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913\n\n41. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos branduolinės saugos įstatyme (toliau – Branduolinės saugos įstatymas), Lietuvos Respublikos radiacinės saugos įstatyme (toliau – Radiacinės saugos įstatymas) ir Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatyme (toliau – Radioaktyviųjų atliekų tvarkymo įstatymas).\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais teisiniai pagrindai",
      "content": "1. Lietuvos Respublikoje veikla su branduolinėmis medžiagomis ir kita branduolinės energetikos srities veikla su jonizuojančiosios spinduliuotės šaltiniais galima tik turint įgaliotosios valstybės institucijos išduotą licenciją arba leidimą. Jeigu tokia veikla vykdoma be licencijos ar leidimo, ji laikoma neteisėta ir užtraukia Lietuvos Respublikos įstatymų numatytą teisinę atsakomybę.\n\n2. Licencijos arba leidimo turėtojas yra atsakingas už tai, kad jo vykdoma veikla atitiktų šio įstatymo, Branduolinės saugos įstatymo, Radiacinės saugos įstatymo, Radioaktyviųjų atliekų tvarkymo įstatymo, kitų įstatymų ir teisės aktų reikalavimus.\n\n3. Pareiškėjas, pateikęs paraišką gauti licenciją arba leidimą, ir licencijos arba leidimo turėtojas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka informuoja valstybės ir (ar) savivaldybių institucijas, tarptautines organizacijas ir visuomenę apie ketinamą vykdyti ar vykdomą veiklą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Branduolinės ir radiacinės saugos garantijos ir reikalavimai branduolinės energijos naudojimui",
      "content": "1. Branduolinę saugą ir radiacinę saugą Lietuvos Respublikoje garantuoja valstybė. Branduolinės energetikos srities saugos garantijos grindžiamos Lietuvos Respublikos įstatymų, kitų teisės aktų ir Lietuvos Respublikos tarptautinių sutarčių reikalavimais, taip pat Tarptautinės atominės energijos agentūros (toliau – TATENA), kitų tarptautinių organizacijų ar institucijų rekomendacijomis.\n\n2. Lietuvos Respublikoje branduolinės energijos naudojimas ir su branduolinės energijos naudojimu susijusi veikla leidžiama tik taikiems tikslams. Branduolinėms medžiagoms yra taikomos TATENA ir Europos atominės energetikos bendrijos garantijos ir šioms garantijoms užtikrinti turi būti tvarkoma branduolinių medžiagų, nesvarbu, koks jų kiekis, apskaita ir vykdoma kontrolė.\n\n3. Branduolines technologijas, medžiagas ir įrangą, taip pat branduolines dvejopo naudojimo prekes galima įvežti, išvežti ir naudoti laikantis Lietuvos Respublikos įstatymų ir tarptautinių įsipareigojimų, nustatytų 1968 m. Sutartyje dėl branduolinio ginklo neplatinimo ir kitose tarptautinėse sutartyse, kurių narė yra Lietuvos Respublika.\n\n4. Draudžiama iš Lietuvos Respublikos perduoti branduolines technologijas, medžiagas ir įrangą, taip pat branduolines dvejopo naudojimo prekes į valstybes, kurios neatitinka bent vienos iš šių sąlygų:\n\n1) nėra prisijungusios prie 1968 m. Sutarties dėl branduolinio ginklo neplatinimo arba neprisiėmusios įsipareigojimo valstybės branduolinėje veikloje taikyti TATENA patvirtintą garantijų sistemą;\n\n2) negarantuoja šių technologijų, medžiagų ir įrangos fizinės saugos;\n\n3) neprisiima įsipareigojimo neleisti šių technologijų, medžiagų ir įrangos reeksporto į valstybes, neatitinkančias bent vienos iš šios dalies 1 ir 2 punktuose nurodytų sąlygų."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Reikalavimai, susiję su branduolinės energetikos objektų, branduolinių ir radioaktyviųjų medžiagų nuosavybe ir su branduolinių ir radioaktyviųjų medžiagų gamyba ir naudojimu",
      "content": "1. Branduolinės energetikos objektai nuosavybės teise priklauso valstybei ir (ar) turintiems įstatymų nustatytas licencijas juridiniams asmenims. Branduolinės energetikos objektą nuosavybės teise valdantis juridinis asmuo gali eksploatuoti branduolinės energetikos objektą ir (ar) vykdyti kitą įstatymų nustatytą branduolinės energetikos srities veiklą tik turėdamas galiojančią licenciją ar leidimą.\n\n2. Branduolinės ir radioaktyviosios medžiagos nuosavybės teise gali priklausyti valstybei ir (ar) turintiems įstatymų nustatytas licencijas ir (ar) leidimus asmenims. Branduolines ar radioaktyviąsias medžiagas nuosavybės teise valdantis asmuo gali vykdyti veiklą su šiomis medžiagomis tik turėdamas galiojančią licenciją arba leidimą.\n\n3. Įstatymų nustatyta tvarka ir sąlygomis sustabdžius licencijos ar leidimo galiojimą arba panaikinus licencijos ar leidimo galiojimą, šio straipsnio 2 dalyje nurodytas asmuo, ketinantis tęsti veiklą su branduolinėmis ar radioaktyviosiomis medžiagomis, privalo atlikti visus veiksmus, reikalingus tam, kad licencijos ar leidimo galiojimo sustabdymas būtų panaikintas arba išduota nauja licencija ar leidimas.\n\n4. Jeigu asmuo šio straipsnio 3 dalyje nurodytais atvejais Branduolinės saugos įstatymo nustatyta tvarka ir terminais nesikreipia dėl licencijos ar leidimo galiojimo sustabdymo panaikinimo arba licencijos ar leidimo galiojimas yra panaikinamas, toks asmuo privalo nedelsdamas nuosavybės teise valdomas branduolines ar radioaktyviąsias medžiagas perduoti laikinai saugoti radioaktyviųjų atliekų tvarkytojui Radioaktyviųjų atliekų tvarkymo įstatymo nustatyta tvarka ir sąlygomis ir apie tai informuoti Valstybinę atominės energetikos saugos inspekciją. Nuosavybės teise asmens valdomas branduolines ar radioaktyviąsias medžiagas perdavus saugoti radioaktyviųjų atliekų tvarkytojui, jų savininkas ir toliau turi teisę Lietuvos Respublikos civiliniame kodekse (toliau – Civilinis kodeksas) nustatytais būdais perleisti šias medžiagas valdyti nuosavybės teise asmenims, turintiems įstatymų nustatytą licenciją ar leidimą.\n\n5. Gaminti radioaktyviąsias medžiagas, skirtas branduoliniam ginklui arba branduolinių (atominių) elektrinių kurui, taip pat perdirbti jau panaudotus tokio kuro elementus Lietuvos Respublikos teritorijoje draudžiama.\n\n6. Išvežus radioaktyviąsias atliekas arba panaudotą branduolinį kurą perdirbti arba pakartotinai perdirbti į užsienio valstybę, už saugų ir atsakingą tų radioaktyviųjų atliekų arba panaudoto branduolinio kuro, įskaitant visas atliekas, sukurtas kaip šalutinis produktas, dėjimą į atliekyną, atsako šio straipsnio 2 dalyje nurodytas asmuo.\nPapildyta straipsnio dalimi:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\n\n7. Lietuvos Respublikos teritorijoje draudžiama branduolinio ginklo gamyba, dislokavimas, tranzitas ir įvežimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\n\nANTRASIS SKIRSNIS\nBRANDUOLINĖS ENERGETIKOS VALSTYBINIS VALDYMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Lietuvos Respublikos Seimo kompetencija",
      "content": "Lietuvos Respublikos Seimas (toliau – Seimas):\n\n1) sprendžia strateginius branduolinės energetikos plėtros Lietuvos Respublikoje klausimus;\n\n2) priima įstatymus dėl naujos branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus statybos, taip pat dėl branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus eksploatavimo nutraukimo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Lietuvos Respublikos Vyriausybės kompetencija",
      "content": "1. Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė):\n\n1) formuoja valstybės politikos strategines kryptis branduolinės energetikos srityje;\n\n2) įvertinusi branduolinės energetikos objekto statybos ekonominius ir visuomeninius poreikius, rengia ir teikia Seimui įstatymą dėl naujos branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus statybos, taip pat dėl branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus eksploatavimo nutraukimo;\n\n3) Lietuvos Respublikos įstatymų nustatyta tvarka priima nutarimą dėl naujos branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus statybos pradžios, taip pat priima nutarimą dėl kitų branduolinės energetikos objektų statybos;\n\n4) tvirtina branduolinės energetikos srities veiklos licencijų ir leidimų išdavimo taisykles arba paveda šias taisykles tvirtinti įgaliotai institucijai;\n\n5) Lietuvos Respublikos vidaus reikalų ministerijos teikimu tvirtina valstybinį gyventojų apsaugos planą branduolinės ar radiologinės avarijos atveju;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n6) vertina ir priima sprendimą dėl pritarimo Valstybinės atominės energetikos saugos inspekcijos veiklos ataskaitai;\n\n7) tvirtina fizinės saugos užtikrinimo organizavimo tvarkos aprašą, kuriame nustatomos licencijos turėtojo ir fizinės saugos užtikrinime dalyvaujančių valstybės institucijų ir (ar) įstaigų funkcijos bei tarpusavio sąveika, įgyvendinant šio įstatymo nuostatas;\nPapildyta straipsnio punktu:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n8) tvirtina fizinių asmenų tikrinimo, ar yra šio įstatymo 50 straipsnio 3 dalyje nurodytų aplinkybių, informacijos apie patikrintus fizinius asmenis nuolatinio stebėjimo ir tokios informacijos teikimo tvarkos aprašą. Šiame apraše nustatoma fizinių asmenų, kurie dėl jiems priskirtų funkcijų ar pavesto darbo turi įgyti teisę be palydos patekti į branduolinės energetikos objektų apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant (vairuoti transporto priemonę, krovinį pakuoti, krauti, iškrauti, perkrauti, lydėti ar laikinai sandėliuoti (toliau – dalyvauti vežant) Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, tikrinimo tvarka,  nuolatinio informacijos apie patikrintus fizinius asmenis stebėjimo tvarka ir tokios informacijos teikimo pareiškėjams ar licencijų turėtojams, taip pat pareiškėjų ar licencijų turėtojų veiklos priežiūrą vykdančioms institucijoms ar įstaigoms (toliau – priežiūrą vykdančios institucijos ar įstaigos) tvarka;\nPapildyta straipsnio punktu:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n9) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n2. Vyriausybė, prieš priimdama nutarimą dėl naujos branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus statybos pradžios, įvertina:\n\n1) įstatyme dėl naujos branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus statybos nustatytų reikalavimų įvykdymą;\n\n2) branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus projektuose dalyvaujančių asmenų atitiktį nacionalinio saugumo interesams Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatyme nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XIII-994, 2018-01-12, paskelbta TAR 2018-01-23, i. k. 2018-01006\n\n3) gamtinių išteklių naudojimo branduolinės energetikos objekto statybos ir (ar) eksploatavimo reikmėms pagrindines charakteristikas ir poveikį aplinkai;\n\n4) įstatymų nustatytas branduolinės saugos garantijas.\n\n3. Vyriausybė, prieš priimdama nutarimą dėl kito branduolinės energetikos objekto statybos, įvertina šio straipsnio 2 dalies 3 ir 4 punktuose nustatytus reikalavimus, taip pat tokio branduolinės energetikos objekto statybos ekonominius ir visuomeninius poreikius."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Neteko galios nuo 2023-01-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-1642, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26586"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Lietuvos Respublikos energetikos ministerijos kompetencija",
      "content": "Lietuvos Respublikos energetikos ministerija (toliau – Energetikos ministerija):\n\n1) formuoja valstybės politiką branduolinės energetikos srityje ir organizuoja, koordinuoja ir kontroliuoja, kaip ji įgyvendinama;\n\n2) įgyvendina branduolinės energetikos objektus eksploatuojančių organizacijų organo nario teises ir pareigas, jeigu tokių organizacijų organo narė yra Lietuvos Respublika;\n\n3) organizuoja dvišalį ir daugiašalį tarptautinį bendradarbiavimą branduolinės energetikos sektoriuje;\n\n4) pagal kompetenciją atstovauja Lietuvos Respublikai tarptautinėse branduolinės energetikos organizacijose ir konferencijose;\n\n5) po to, kai yra patvirtintas branduolinės energetikos objekto statybos teritorijos detalusis planas, teisės aktų nustatyta tvarka inicijuoja sklypo branduolinės energetikos objekto statybai paėmimą visuomenės poreikiams;\n\n6) organizuoja branduolinės energetikos infrastruktūros Lietuvos Respublikoje plėtrą;\n\n7) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Lietuvos Respublikos sveikatos apsaugos ministerijos ar jos įgaliotų institucijų kompetencija",
      "content": "Lietuvos Respublikos sveikatos apsaugos ministerija (toliau – Sveikatos apsaugos ministerija) ar jos įgaliota institucija:\n\n1) nustato branduolinės energetikos objektuose dirbančiųjų sveikatos tikrinimo reikalavimus bei prižiūri ir kontroliuoja, kaip jų laikomasi;\n\n2) pagal kompetenciją Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo (toliau – Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymas) nustatyta tvarka dalyvauja branduolinės energetikos objektų poveikio aplinkai vertinimo procese, vertinant branduolinės energetikos objektų galimą įtaką visuomenės sveikatai;\n\n3) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lietuvos Respublikos aplinkos ministerijos ar jos įgaliotų institucijų kompetencija",
      "content": "Lietuvos Respublikos aplinkos ministerija (toliau – Aplinkos ministerija) ar jos įgaliota institucija:\n\n1) teisės aktų nustatyta tvarka atlieka branduolinės energetikos objektų statinių valstybinę statybos priežiūrą;\n\n2) Neteko galios nuo 2021-01-01\nStraipsnio punkto naikinimas:\nNr. XIII-3366, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24522\n\n3) Neteko galios nuo 2021-01-01\nStraipsnio punkto naikinimas:\nNr. XIII-3366, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24522\n\n4) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos ir jos įgaliotų institucijų kompetencija",
      "content": "1. Lietuvos Respublikos socialinės apsaugos ir darbo ministerija (toliau – Socialinės apsaugos ir darbo ministerija) koordinuoja potencialiai pavojingų įrenginių priežiūrą, kurią atlieka įgaliotosios įrenginių techninės būklės tikrinimo įstaigos Lietuvos Respublikos potencialiai pavojingų įrenginių priežiūros įstatymo nustatyta tvarka.\n\n2. Lietuvos Respublikos valstybinė darbo inspekcija kontroliuoja, kaip laikomasi darbo, darbų saugos ir su jais susijusių teisės aktų reikalavimų."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Lietuvos Respublikos švietimo ir mokslo ministerijos kompetencija",
      "content": "Lietuvos Respublikos švietimo ir mokslo ministerija organizuoja branduolinės energetikos srities specialistų, įskaitant specialistus, turinčius su branduolinės energetikos objekto sauga susijusių pareigų, švietimo, mokslo ir mokymo programų, taip pat kitų priemonių rengimą ir įgyvendinimą, be kita ko, siekiant palaikyti ir toliau plėtoti kompetenciją ir žinias branduolinės saugos srityje."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Lietuvos Respublikos krašto apsaugos ministerijos kompetencija",
      "content": "Lietuvos Respublikos krašto apsaugos ministerija (toliau – Krašto apsaugos ministerija):\n\n1) dalyvauja sudarant ir vykdant branduolinės (atominės) elektrinės ir kitų branduolinės energetikos objektų antiteroristinės ir antiintervencinės tarpžinybinės sąveikos planus;\n\n2) teisės aktų nustatyta tvarka dalyvauja užtikrinant branduolinės energetikos objektų fizinę saugą;\n\n3) teisės aktų nustatyta tvarka padeda likviduoti branduolinių ir (ar) radiologinių avarijų padarinius;\n\n4) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Lietuvos Respublikos vidaus reikalų ministerijos ar jos įgaliotų institucijų kompetencija",
      "content": "Lietuvos Respublikos vidaus reikalų ministerija (toliau – Vidaus reikalų ministerija) ar jos įgaliotos institucijos:\n\n1) užtikrina branduolinės energetikos objektų priešgaisrinę saugą, atlieka gaisrų gesinimo, žmonių ir turto gelbėjimo, gaisrų padarinių mažinimo darbus ir jiems vadovauja;\n\n2) atlieka branduolinės energetikos objektų valstybinę priešgaisrinę priežiūrą;\n\n3) derina Valstybinės atominės energetikos saugos inspekcijos rengiamus branduolinės energetikos objektų saugai svarbių konstrukcijų, sistemų ir komponentų priešgaisrinės saugos reikalavimus;\n\n4) derina branduolinės energetikos objektų darbuotojų priešgaisrinės saugos mokymo programas ir dalyvauja šių objektų vadovaujančių darbuotojų žinių patikrinimuose;\n\n5) vykdo ir užtikrina branduolinės energetikos objektų, išskyrus Maišiagalos radioaktyviųjų atliekų saugyklą, fizinę apsaugą, įskaitant riboto patekimo ir saugomų zonų kontrolę, ir per Lietuvos Respublikos teritoriją vežamų Branduolinės saugos įstatymo 1 priede nurodytų branduolinių medžiagų nustatytais kiekiais krovinių fizinę apsaugą pagal Valstybinės atominės energetikos saugos inspekcijos viršininko nustatytus reikalavimus;\nStraipsnio punkto pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913\n\n6) vykdo reagavimo į neteisėtą veiklą pajėgų funkcijas – priima pagalbos prašymą, įvertina, nustato teiktinos pagalbos poreikį, išsiunčia pagalbą į įvykio vietą, užtikrina pagalbą įvykio vietoje, koordinuoja pagalbos veiksmus – branduolinės energetikos objektų apsaugos zonose ir branduolinių medžiagų krovinių vežimo per Lietuvos Respublikos teritoriją metu;\nStraipsnio punkto pakeitimai:\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913\n\n7) sudaro, koordinuoja ir vykdo branduolinės (atominės) elektrinės ir kitų branduolinės energetikos objektų antiteroristinės ir antiintervencinės tarpžinybinės sąveikos planus;\n\n8) tiria ir kontroliuoja kriminogeninę padėtį branduolinės energetikos objektų ir branduolinės energetikos objektų aikštelių regionuose;\nStraipsnio punkto pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n9) tiria branduolinių, radioaktyviųjų medžiagų, kitų branduolinių dvejopo naudojimo prekių grobimo ir neteisėto disponavimo jomis atvejus;\n\n10) branduolinės energetikos objektų keliamo pavojaus Lietuvos Respublikai branduolinių ir radiologinių avarijų atveju įvertinimo pagrindu parengia ir atnaujina bei teikia Vyriausybei tvirtinti valstybinį gyventojų apsaugos planą branduolinės ar radiologinės avarijos atveju;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n11) pagal kompetenciją įgyvendina branduolinės ir radiologinės avarijos ir jos padarinių likvidavimo priemones, organizuoja ir vykdo radiacinę užterštos teritorijos žvalgybą ir radiacinę žvalgybą iš oro;\n\n12) kartu su kitomis valstybės institucijomis organizuoja gyventojų apsaugos branduolinių ir radiologinių avarijų atveju pratybas;\n\n13) priežiūrą vykdančioms institucijoms ar įstaigoms, pareiškėjams ar licencijų turėtojams teikia informaciją apie tai, ar yra šio įstatymo 50 straipsnio 3 dalies 2, 3, 4, 5, 10, 11, 12 punktuose nurodytų aplinkybių;\nPapildyta straipsnio punktu:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nStraipsnio punkto pakeitimai:\nNr. XIII-1913, 2019-01-11, paskelbta TAR 2019-01-21, i. k. 2019-00846\n\n14) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Lietuvos Respublikos valstybės saugumo departamento kompetencija",
      "content": "Lietuvos Respublikos valstybės saugumo departamentas (toliau – Valstybės saugumo departamentas):\n\n1) siekiant apsaugoti valstybės saugumo interesus, pagal kompetenciją renka, analizuoja ir teikia informaciją apie grėsmes branduolinės energetikos objektams;\n\n2) priežiūrą vykdančioms institucijoms ar įstaigoms, pareiškėjams ar licencijų turėtojams teikia informaciją apie tai, ar yra šio įstatymo 50 straipsnio 3 dalies 6, 7, 8, 15 punktuose nurodytų aplinkybių;\nStraipsnio punkto pakeitimai:\nNr. XIII-1913, 2019-01-11, paskelbta TAR 2019-01-21, i. k. 2019-00846\n\n3) dalyvauja kuriant ir vykdant branduolinės (atominės) elektrinės ir kitų branduolinės energetikos objektų antiteroristinės ir antiintervencinės tarpžinybinės sąveikos planus.\n\nStraipsnio pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Savivaldybių institucijų kompetencija",
      "content": "Savivaldybių institucijos pagal kompetenciją:\n\n1) Lietuvos Respublikos įstatymuose ir kituose teisės aktuose nustatyta tvarka gauna informaciją apie branduolinės energetikos objektų, esančių savivaldybės teritorijoje, veiklą ar eksploatavimo nutraukimą, įgaliotoms valstybės institucijoms teikia pasiūlymus dėl tokių branduolinės energetikos objektų statybos, veiklos, jos priežiūros ir kontrolės;\n\n2) vadovaudamosi Vyriausybės patvirtintu valstybiniu gyventojų apsaugos planu branduolinės ar radiologinės avarijos atveju, parengties branduolinėms ir (ar) radiologinėms avarijoms pagrindimą ir numatomas prevencines priemones išdėsto savivaldybės ekstremaliųjų situacijų valdymo plane;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n3) branduolinės ir radiologinės avarijos atveju informuoja gyventojus apie radiacinę padėtį branduolinės energetikos objektų buvimo vietose ir apie įgyvendinamas civilinės saugos priemones;\n\n4) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas.\n\nTREČIASIS SKIRSNIS\nBRANDUOLINĖS SAUGOS, RADIACINĖS SAUGOS, FIZINĖS SAUGOS, VEIKLOS SU BRANDUOLINĖMIS MEDŽIAGOMIS IR KITOS BRANDUOLINĖS ENERGETIKOS SRITIES VEIKLOS SU JONIZUOJANČIOSIOS SPINDULIUOTĖS ŠALTINIAIS VALSTYBINIS REGLAMENTAVIMAS"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinio reglamentavimo tikslai",
      "content": "Branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinio reglamentavimo pagrindiniai tikslai yra:\n\n1) nustatyti branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis, kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais sąlygas ir reikalavimus, jų vykdymo kontrolės ir priežiūros teisinius pagrindus;\n\n2) kontroliuoti ir prižiūrėti, kaip laikomasi vadovaujantis šio straipsnio 1 dalies 1 punktu nustatytų sąlygų ir reikalavimų;\n\n3) nustatyti ir taikyti poveikio priemones asmenims, pažeidusiems sąlygas ir reikalavimus, nustatytus vadovaujantis šio straipsnio 1 dalies 1 punktu."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinio reglamentavimo teisiniai pagrindai",
      "content": "1. Branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinis reglamentavimas atliekamas šiame įstatyme, Branduolinės saugos įstatyme, Radiacinės saugos įstatyme ir Radioaktyviųjų atliekų tvarkymo įstatyme nustatyta tvarka ir pagrindais.\n\n2. Branduolinės saugos, radiacinės saugos branduolinės energetikos srityje, branduolinių medžiagų apskaitos ir kontrolės, branduolinės energetikos objektų, branduolinės energetikos objektų aikštelių, Branduolinės saugos įstatymo 1 priede nurodytų branduolinių medžiagų nustatytų kiekių, branduolinio kuro ciklo medžiagų fizinės saugos, kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinio reglamentavimo ir priežiūros funkcijas atlieka Valstybinė atominės energetikos saugos inspekcija.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n3. Vykdant branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinį reglamentavimą, vadovaujamasi Lietuvos Respublikos tarptautinėmis sutartimis, kurių narė yra Lietuvos Respublika, Europos Sąjungos teisės aktais, Lietuvos Respublikos įstatymais ir kitais teisės aktais, reglamentuojančiais branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis, kitos veiklos branduolinės energetikos srityje sąlygas ir reikalavimus. Teisės aktuose nustatyta tvarka ir terminais Valstybinė atominės energetikos saugos inspekcija tikrina branduolinės energetikos objektų būklę, branduolinės saugos, radiacinės saugos ir fizinės saugos sąlygų ir reikalavimų vykdymą, veiklą su branduolinėmis medžiagomis, kitą branduolinės energetikos srities veiklą su jonizuojančiosios spinduliuotės šaltiniais ir pagal kompetenciją imasi visų reikiamų priemonių pastebėtiems trūkumams pašalinti. Kitos valstybės institucijos pagal kompetenciją tikrina branduolinės energetikos objektų būklę, kitą branduolinės energetikos srities veiklą ir imasi visų reikiamų priemonių pastebėtiems trūkumams pašalinti.\n\n4. Valstybės institucijų ir pareigūnų sprendimai, priimti pagal kompetenciją, yra privalomi visiems asmenims ir turi būti įvykdyti tiksliai sprendimuose nurodytu laiku ir nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Veiklos su branduolinėmis, daliosiomis medžiagomis, kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais ir radioaktyviųjų atliekų tvarkymo veiklos licencijų,  leidimų ir sertifikatų išdavimo teisiniai pagrindai",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n1. Branduolinės energetikos srities veiklos, veiklos su branduolinėmis medžiagomis, kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais ir radioaktyviųjų atliekų tvarkymo veiklos licencijų ir leidimų rūšis, jų išdavimo, galiojimo sustabdymo, galiojimo sustabdymo panaikinimo, galiojimo panaikinimo ir pakeitimo tvarką ir pagrindus, taip pat licencijuojamos veiklos sąlygas, licencijos turėtojo teises ir pareigas nustato Branduolinės saugos įstatymas, Radiacinės saugos įstatymas, Radioaktyviųjų atliekų tvarkymo įstatymas ir juos įgyvendinantys teisės aktai.\n\n2. Už licencijos ir leidimo išdavimą ar jų pakeitimą licencijos ar leidimo turėtojo prašymu, už šiame įstatyme, Branduolinės saugos įstatyme ir Radioaktyviųjų atliekų tvarkymo įstatyme nustatytų saugos analizės ir pagrindimo dokumentų derinimą, taip pat už kitas įstatymuose nustatytas administracines paslaugas imama valstybės rinkliava Lietuvos Respublikos rinkliavų įstatyme nustatyta tvarka.\n\n3. Vykdant branduolinio kuro ciklo medžiagų, Branduolinės saugos įstatymo 1 priede nurodytų branduolinių ir daliųjų medžiagų nustatytų kiekių vežimo ir su šiuo vežimu susijusios veiklos reguliavimą, Branduolinės saugos įstatyme nurodytais atvejais yra reikalingi radioaktyviųjų medžiagų konstrukcijos, šių medžiagų vežimo ir pakuočių konstrukcijos patvirtinimo sertifikatai, kurių rūšis, išdavimo pagrindus, sertifikato turėtojo teises ir pareigas nustato Branduolinės saugos įstatymas.\nPapildyta straipsnio dalimi:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Valstybinė atominės energetikos saugos inspekcija",
      "content": "1. Valstybinė atominės energetikos saugos inspekcija – branduolinės energetikos srities veiklos, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinį reglamentavimą ir priežiūrą vykdanti savarankiška valstybės įstaiga, veikianti pagal šį ir kitus įstatymus ir savo nuostatus. Valstybinės atominės energetikos saugos inspekcijos savininkė – valstybė, jos teises ir pareigas įgyvendina Vyriausybė. Valstybinės atominės energetikos saugos inspekcijos nuostatus tvirtina Vyriausybė. Valstybinė atominės energetikos saugos inspekcija veikia pagal Valstybinės atominės energetikos saugos inspekcijos viršininko patvirtintus strateginį ir metinį veiklos planus.\nStraipsnio dalies pakeitimai:\nNr. XII-216, 2013-03-28, Žin., 2013, Nr. 36-1727 (2013-04-06), i. k. 1131010ISTA0XII-216\n\n2. Valstybinė atominės energetikos saugos inspekcija yra iš valstybės biudžeto išlaikoma biudžetinė įstaiga, turinti sąskaitą banke, antspaudą su Lietuvos Respublikos valstybės herbu ir savo pavadinimu. Valstybinės atominės energetikos saugos inspekcijos lėšų šaltiniai yra valstybės biudžeto asignavimai ir kitos teisėtai gaunamos pajamos.\n\n3. Atlikdama įstatymų nustatytas funkcijas, Valstybinė atominės energetikos saugos inspekcija sprendimus priima savarankiškai. Valstybinės atominės energetikos saugos inspekcijos funkcijos yra atskirtos nuo kitų institucijų, įstaigų ar organizacijų, užsiimančių branduolinės energetikos plėtra ar branduolinės energijos panaudojimu, įskaitant elektros energijos gamybą, funkcijų. Valstybinės atominės energetikos saugos inspekcijos struktūra, kompetencija ir aprūpinimas ištekliais turi atitikti Lietuvos Respublikoje vykdomos ir planuojamos vykdyti branduolinės energetikos srities veiklos, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais pobūdį ir mastą ir būti tokie, kad ši inspekcija galėtų vykdyti šio įstatymo, Branduolinės saugos įstatymo, Radioaktyviųjų atliekų tvarkymo įstatymo ir Radiacinės saugos įstatymo jai pavestas vykdyti funkcijas.\nStraipsnio dalies pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n4. Valstybinė atominės energetikos saugos inspekcija turi teisę suinteresuotiems asmenims jų prašymu teikti branduolinės saugos, radiacinės saugos, fizinės saugos, veiklos su branduolinėmis medžiagomis, kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais tyrimų, bandymų, mokymų ir ekspertizės paslaugas. Paslaugų įkainius ir apmokėjimo už paslaugas tvarką, pagrįsdamas būtinomis veiklos sąnaudomis, nustato Valstybinės atominės energetikos saugos inspekcijos viršininkas, suderinęs su Vyriausybės įgaliota institucija.\n\n5. Valstybinė atominės energetikos saugos inspekcija kiekvienais metais iki gegužės 1 dienos pateikia Lietuvos Respublikos Prezidentui (toliau – Prezidentas) ir Vyriausybei metinę Valstybinės atominės energetikos saugos inspekcijos veiklos ataskaitą ir finansinių ataskaitų rinkinį ir paskelbia viešai teisės aktų nustatyta tvarka. Prezidentas ir Vyriausybė gali kviestis Valstybinės atominės energetikos saugos inspekcijos viršininką pristatyti metinius Valstybinės atominės energetikos saugos inspekcijos veiklos ir finansinius rezultatus."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Valstybinės atominės energetikos saugos inspekcijos kompetencija",
      "content": "1. Valstybinė atominės energetikos saugos inspekcija:\n\n1) įstatymų nustatyta tvarka ir sąlygomis atlieka branduolinės saugos, branduolinės energetikos objektų, branduolinės energetikos objektų aikštelių, Branduolinės saugos įstatymo 1 priede nurodytų branduolinių medžiagų nustatytų kiekių, branduolinio kuro ciklo medžiagų fizinės saugos, branduolinių medžiagų apskaitos ir kontrolės, taip pat radiacinės saugos vykdant veiklą branduolinės energetikos objektuose valstybinio reglamentavimo ir priežiūros funkcijas;\n\n2) prižiūri, kaip laikomasi teisės aktų nustatytų reikalavimų branduolinės energetikos srities veiklai, kuriai išduodama licencija, leidimas ar sertifikatas, ir kaip vykdomos licencijos, leidimo arba sertifikato turėtojų teisės ir pareigos;\n\n3) rengia ir Valstybinės atominės energetikos saugos inspekcijos viršininko įsakymu tvirtina branduolinės saugos, radiacinės saugos branduolinės energetikos srityje, branduolinių medžiagų apskaitos ir kontrolės, branduolinės energetikos objektų, branduolinės energetikos objektų aikštelių, Branduolinės saugos įstatymo 1 priede nurodytų branduolinių medžiagų nustatytų kiekių, branduolinio kuro ciklo medžiagų fizinės saugos reikalavimus ir taisykles, privalomus visoms valstybės ir savivaldybių institucijoms ar įstaigoms, taip pat visiems asmenims, vykdantiems tokią veiklą;\n\n4) pagal kompetenciją prižiūri, kaip laikomasi branduolinę saugą, radiacinę saugą branduolinės energetikos srityje, fizinę saugą, branduolinių medžiagų apskaitą ir kontrolę reglamentuojančių teisės aktų reikalavimų;\n\n5) nagrinėja ir vertina pareiškėjų dokumentus, teikiamus gauti licenciją, leidimą ar sertifikatą, taip pat licencijų, leidimų ar sertifikatų turėtojų, pareiškėjų ar kitų asmenų teikiamus dokumentus, priima atitinkamus sprendimus dėl šių dokumentų, atlieka branduolinės saugos peržiūrą ir įvertinimą;\n\n6) prižiūri licencijų ir leidimų turėtojus ar jiems su branduoline ar radiacine sauga susijusias paslaugas teikiančius, prekes tiekiančius ar darbus atliekančius asmenis ar kitus su branduolinėmis ir (ar) branduolinio kuro ciklo medžiagomis susijusią veiklą vykdančius asmenis;\n\n7) įstatymų ir kitų teisės aktų nustatytais atvejais, tvarka ir sąlygomis Valstybinės atominės energetikos saugos inspekcijos viršininko sprendimu išduoda licencijas, leidimus ar sertifikatus, įspėja dėl jų galiojimo sustabdymo, sustabdo jų galiojimą, panaikina jų galiojimo sustabdymą arba galiojimą;\n\n8) suderinusi su Sveikatos apsaugos ministerija, nustato radionuklidų išmetimo į aplinką iš branduolinės energetikos objektų normas, prižiūri, kaip laikomasi radionuklidų išmetimo į aplinką normų;\n\n9) nustato branduolinės energetikos objekto modifikacijų kategorijas ir modifikacijų atlikimo tvarką;\n\n10) bendradarbiauja su užsienio šalių branduolinės energetikos sektoriaus valstybinio reglamentavimo ir priežiūros institucijomis, dalyvauja tarptautinių organizacijų ir Europos Sąjungos institucijų, komitetų ir grupių veikloje;\n\n11) pagal kompetenciją rengia ir (ar) teikia Vyriausybei Lietuvos Respublikos įstatymų ir kitų teisės aktų branduolinės saugos, fizinės saugos, branduolinių medžiagų apskaitos ir kontrolės, taip pat radiacinės saugos vykdant branduolinės energetikos srities veiklą su jonizuojančiosios spinduliuotės šaltiniais klausimais ir su Valstybinės atominės energetikos saugos inspekcijos veiklos administravimu susijusiais klausimais projektus;\n\n12) teikia Vyriausybei ar jos įgaliotoms institucijoms ar įstaigoms pasiūlymus dėl branduolinės saugos, radiacinės saugos, fizinės saugos užtikrinimo bei įsipareigojimų dėl branduolinio ginklo neplatinimo vykdymo, formuojant ir (ar) įgyvendinant valstybės politiką ir strategiją branduolinės energetikos sektoriuje;\n\n13) branduolinės ir (ar) radiologinės avarijos atveju suinteresuotoms valstybės institucijoms ar įstaigoms teikia skubią informaciją apie radiologinę padėtį branduolinės energetikos objekte, branduolinės ir (ar) radiologinės avarijos grėsmės prognozes ir kitą susijusią informaciją;\n\n14) vykdo pareiškėjo, pateikusio paraišką gauti Branduolinės saugos įstatymo 22 straipsnio 1 dalies 1, 2, 3, 4 ir 5 punktuose nurodytas licencijas, ir licencijų, nurodytų Branduolinės saugos įstatymo 22 straipsnio 1 dalies 1, 2, 3, 4 ir 5 punktuose, turėtojo, už branduolinės saugos, radiacinės saugos, fizinės saugos, taip pat už branduolinio ginklo neplatinimo įsipareigojimų vykdymo užtikrinimą ir už nepriklausomą šių procesų vykdymo priežiūrą atsakingų vadovaujančių darbuotojų (organizacijos vadovo, organizacijos vadovo pavaduotojų, organizacijos vadovui arba jo pavaduotojams tiesiogiai pavaldžių padalinių vadovų) (toliau – branduolinės energetikos objekto vadovaujantys darbuotojai) atestavimo egzaminą, kurio metu yra tikrinamos branduolinės energetikos objekto vadovaujančių darbuotojų žinios branduolinės saugos, radiacinės saugos, fizinės saugos ir branduolinio ginklo neplatinimo įsipareigojimų vykdymo srityje;\n\n15) siekdama įgyvendinti šio įstatymo 35 straipsnio 1 dalies nuostatas, nustato branduolinių medžiagų kategorijas;\n\n16) atlieka kitas šio įstatymo, kitų įstatymų ir teisės aktų nustatytas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nNr. XIII-658, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16017\n\n2. Valstybinės atominės energetikos saugos inspekcijos, jos viršininko ir viršininko pavaduotojų, taip pat Valstybinės atominės energetikos saugos inspekcijos viršininko įgaliotų Valstybinės atominės energetikos saugos inspekcijos pareigūnų teisės, pareigos, funkcijos, įgaliojimai ir atsakomybė vykdant branduolinės energetikos srities veiklos, kitos veiklos su branduolinėmis ir branduolinio kuro ciklo medžiagomis valstybinio reglamentavimo ir priežiūros funkcijas nustatomi šiame įstatyme, Branduolinės saugos įstatyme, Radiacinės saugos įstatyme, Radioaktyviųjų atliekų tvarkymo įstatyme, taip pat kituose įstatymuose ir detalizuojami Valstybinės atominės energetikos saugos inspekcijos nuostatuose."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Valstybinės atominės energetikos saugos inspekcijos valdymas",
      "content": "1. Valstybinei atominės energetikos saugos inspekcijai vadovauja viršininkas. Valstybinės atominės energetikos saugos inspekcijos viršininką šešeriems metams skiria Prezidentas Ministro Pirmininko teikimu. Pasibaigus Valstybinės atominės energetikos saugos inspekcijos viršininko kadencijai, iki bus paskirtas naujas Valstybinės atominės energetikos saugos inspekcijos viršininkas, bet ne ilgiau negu 3 mėnesius, viršininko pareigas eina kadenciją baigęs Valstybinės atominės energetikos saugos inspekcijos viršininkas. Valstybinės atominės energetikos saugos inspekcijos viršininkas už Valstybinės atominės energetikos saugos inspekcijos veiklą yra atsakingas ir atskaitingas Prezidentui ir Vyriausybei.\n\n2. Valstybinės atominės energetikos saugos inspekcijos viršininko nesant, viršininko funkcijas laikinai atlieka Valstybinės atominės energetikos saugos inspekcijos viršininko pirmasis pavaduotojas, o jeigu šio nėra, viršininko funkcijas atlieka kiti viršininko pavaduotojai, vadovaudamiesi Valstybinės atominės energetikos saugos inspekcijos nuostatuose nustatyta tvarka. Valstybinės atominės energetikos saugos inspekcijos viršininkas ir viršininko pavaduotojai, kurių negali būti daugiau negu trys, yra valstybės pareigūnai. Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojus šešeriems metams skiria Ministras Pirmininkas Valstybinės atominės energetikos saugos inspekcijos viršininko teikimu. Valstybinės atominės energetikos saugos inspekcijos viršininko teikimu vieną iš Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojų Ministras Pirmininkas paskiria Valstybinės atominės energetikos saugos inspekcijos viršininko pirmuoju pavaduotoju. Pasibaigus Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojo kadencijai, iki bus paskirtas naujas Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojas, bet ne ilgiau negu 3 mėnesius, viršininko pavaduotojo pareigas eina kadenciją baigęs Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojas.\n\n3. Į Valstybinės atominės energetikos saugos inspekcijos viršininko ar viršininko pavaduotojų pareigas skiriami asmenys turi atitikti bendruosius reikalavimus, keliamus asmeniui, priimamam į valstybės tarnautojo pareigas. Valstybinės atominės energetikos saugos inspekcijos viršininku ar viršininko pavaduotojais negali būti skiriami asmenys, jeigu yra nustatomos šio įstatymo 50 straipsnio 3 dalyje nurodytos aplinkybės. Dėl šio įstatymo 50 straipsnio 3 dalyje nurodytos informacijos pateikimo dėl asmens, kurio kandidatūra teikiama Valstybinės atominės energetikos saugos inspekcijos viršininko pareigoms, šio įstatymo nustatyta tvarka į šio įstatymo 50 straipsnio 5 dalyje nurodytas institucijas ar įstaigas kreipiasi Lietuvos Respublikos Vyriausybės kanceliarija. Dėl šio įstatymo 50 straipsnio 3 dalyje nurodytos informacijos pateikimo dėl asmens, kurio kandidatūra teikiama Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojo pareigoms, šio įstatymo nustatyta tvarka į šio įstatymo 50 straipsnio 5 dalyje nurodytas institucijas ar įstaigas kreipiasi Valstybinės atominės energetikos saugos inspekcijos viršininkas. Į Valstybinės atominės energetikos saugos inspekcijos viršininko ar viršininko pavaduotojų pareigas skiriami asmenys taip pat turi atitikti Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatyme nustatytus reikalavimus, būtinus išduodant leidimą ar suteikiant teisę dirbti ar susipažinti su įslaptinta informacija.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n4. Valstybinės atominės energetikos saugos inspekcijos viršininko atlyginimas lygus keturiems, o viršininko pavaduotojų – trims ūkio subjektų, įstatymų nustatyta tvarka ir sąlygomis vykdančių branduolinės energetikos objekto (objektų) eksploatavimo, eksploatavimo nutraukimo ir (ar) uždarytų radioaktyviųjų atliekų saugyklų ar atliekynų priežiūros veiklą, darbuotojų praėjusių kalendorinių metų vidutinių mėnesinių bruto darbo užmokesčių, kuriuos teisės aktų nustatyta tvarka apskaičiuoja ir skelbia Lietuvos statistikos departamentas, vidurkio dydžiams.\nTAR pastaba. 2019 metais Valstybinės atominės energetikos saugos inspekcijos viršininko atlyginimas ir viršininko pavaduotojų atlyginimai, nustatyti 23 straipsnio 4 dalyje, turi būti dauginami iš koeficiento 1,289.\nStraipsnio dalies pakeitimai:\nNr. XII-216, 2013-03-28, Žin., 2013, Nr. 36-1727 (2013-04-06), i. k. 1131010ISTA0XII-216\nNr. XIII-1594, 2018-10-25, paskelbta TAR 2018-11-12, i. k. 2018-18208\n\n5. Sprendimus dėl Valstybinės atominės energetikos saugos inspekcijos viršininko ir viršininko pavaduotojų atostogų ir komandiruočių priima Valstybinės atominės energetikos saugos inspekcijos viršininkas, ne vėliau kaip per tris darbo dienas nuo sprendimo dėl Valstybinės atominės energetikos saugos inspekcijos viršininko atostogų ar komandiruotės priėmimo apie priimtą sprendimą informuodamas Prezidentą ir Ministrą Pirmininką.\n\n6. Valstybinės atominės energetikos saugos inspekcijos viršininkui drausminės nuobaudos (išskyrus drausminę nuobaudą – atleidimą iš pareigų) gali būti skiriamos Ministro Pirmininko sprendimu įstatymuose nustatyta tvarka ir sąlygomis. Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojams drausminės nuobaudos (išskyrus drausminę nuobaudą – atleidimą iš pareigų) gali būti skiriamos Valstybinės atominės energetikos saugos inspekcijos viršininko sprendimu įstatymuose nustatyta tvarka ir sąlygomis. Drausminę nuobaudą – atleidimą iš pareigų Valstybinės atominės energetikos saugos inspekcijos viršininkui gali skirti Prezidentas Ministro Pirmininko teikimu, o Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojui – Ministras Pirmininkas Valstybinės atominės energetikos saugos inspekcijos viršininko teikimu.\n\n7. Valstybinės atominės energetikos saugos inspekcijos viršininkas Ministro Pirmininko sprendimu, o viršininko pavaduotojai Valstybinės atominės energetikos saugos inspekcijos viršininko sprendimu už nepriekaištingą pareigų atlikimą gali būti skatinami padėka ir vardine dovana.\n\n8. Valstybinės atominės energetikos saugos inspekcijos viršininkas teisės aktų nustatyta tvarka atsako už Valstybinės atominės energetikos saugos inspekcijos veiklos teisėtumą, nepertraukiamą funkcijų atlikimą ir finansinį skaidrumą. Valstybinės atominės energetikos saugos inspekcijos viršininkas sprendžia visus Valstybinės atominės energetikos saugos inspekcijos kompetencijos klausimus. Valstybinės atominės energetikos saugos inspekcijos viršininkas:\n\n1) atstovauja ir (ar) įgalioja atstovauti Valstybinei atominės energetikos saugos inspekcijai Lietuvos Respublikoje ir užsienyje;\n\n2) tvirtina Valstybinės atominės energetikos saugos inspekcijos struktūrą, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, (toliau kartu vadinami darbuotojais) skaičių, padalinių nuostatus, pareigybių sąrašus ir aprašymus;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n3) tvirtina Valstybinės atominės energetikos saugos inspekcijos pareigybių, į kurias priimami (perkeliami) fiziniai asmenys privalo būti patikrinti dėl atitikties šio įstatymo 50 straipsnio 3 dalyje nurodytoms aplinkybėms, sąrašą, į kurį turi būti įtrauktos pareigybės, kurių viena iš funkcijų yra ūkio subjektų patikrinimų vykdymas;\nStraipsnio punkto pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n4) priima į pareigas ir atleidžia iš pareigų Valstybinės atominės energetikos saugos inspekcijos darbuotojus, juos skatina ir skiria jiems nuobaudas;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n5) tvirtina Valstybinės atominės energetikos saugos inspekcijos strateginį ir metinį veiklos planus;\nStraipsnio punkto pakeitimai:\nNr. XII-216, 2013-03-28, Žin., 2013, Nr. 36-1727 (2013-04-06), i. k. 1131010ISTA0XII-216\n\n6) tvirtina metinę Valstybinės atominės energetikos saugos inspekcijos veiklos ataskaitą ir finansinių ataskaitų rinkinį ir ne vėliau kaip iki kiekvienų metų gegužės 1 dienos teikia juos Prezidentui ir Vyriausybei ir paskelbia viešai;\n\n7) leidžia įsakymus ir tikrina, kaip jie vykdomi;\n\n8) užtikrina, kad Valstybinės atominės energetikos saugos inspekcijos veikla vyktų pagal įstatymus ir kitus teisės aktus;\n\n9) vykdo kitus šio įstatymo ir kitų teisės aktų jam suteiktus įgaliojimus.\n\n9. Valstybinės atominės energetikos saugos inspekcijos viršininko ir viršininko pavaduotojų statusą reglamentuoja šis įstatymas. Lietuvos Respublikos valstybės tarnybos įstatymo (toliau – Valstybės tarnybos įstatymas) nuostatos taikomos reglamentuoti su valstybės tarnautojo pareigomis nesuderinamą veiklą, materialinę atsakomybę, kasmetines atostogas ir šiurkštaus pažeidimo sąvoką. Kitus Valstybinės atominės energetikos saugos inspekcijos viršininko ir viršininko pavaduotojų darbo santykius ir socialines garantijas, kurių nenustato šis įstatymas ir Valstybės tarnybos įstatymas, nustato Lietuvos Respublikos darbo kodeksas.\n\n10. Valstybinės atominės energetikos saugos inspekcijos viršininkas ir viršininko pavaduotojai, eidami pareigas, privalo veikti nepriklausomai nuo branduolinės energetikos sektoriuje veikiančių asmenų, taip pat kitų institucijų, įstaigų ar organizacijų, užsiimančių branduolinės energetikos plėtra ar branduolinės energijos panaudojimu, įskaitant elektros energijos gamybą. Veiklos nepriklausomumas reiškia draudimą eiti juridinio asmens organo nario pareigas, eiti kitas apmokamas ar visuomenines pareigas, teikti paslaugas ar konsultacijas, išskyrus atliekant tiesiogines savo pareigas Valstybinėje atominės energetikos saugos inspekcijoje, ar kitą veiklą, dėl kurios atitinkamas branduolinės energetikos sektoriuje veikiantis asmuo, kita institucija, įstaiga ar organizacija įgytų ar galėtų įgyti nepagrįstą konkurencinį pranašumą prieš kitus atitinkamą veiklą vykdančius asmenis. Šio reikalavimo pažeidimas laikomas šiurkščiu pareigų pažeidimu.\n\n11. Prezidentas Ministro Pirmininko teikimu Valstybinės atominės energetikos saugos inspekcijos viršininką atleidžia iš pareigų šiais atvejais:\n\n1) atsistatydinus savo noru;\n\n2) netekus Lietuvos Respublikos pilietybės;\n\n3) pasibaigus kadencijai ir šio straipsnio 1 dalyje nustatyta tvarka paskyrus į pareigas naują Valstybinės atominės energetikos saugos inspekcijos viršininką arba pasibaigus kadencijai ir nepaskyrus į pareigas naujo Valstybinės atominės energetikos saugos inspekcijos viršininko per šio straipsnio 1 dalyje nustatytą terminą;\n\n4) dalyvaujant su jo pareigomis nesuderinamoje veikloje, kaip tai nustatyta Valstybės tarnybos įstatyme;\n\n5) jeigu Vyriausybė nepritaria metinei Valstybinės atominės energetikos saugos inspekcijos veiklos ataskaitai;\n\n6) įsiteisėjus teismo nuosprendžiui, kuriuo jam paskirta bausmė už sunkų ar labai sunkų nusikaltimą, nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamą veiką, nusikalstamą veiką nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai ar finansų sistemai arba bausmė, dėl kurios jis negali eiti savo pareigų;\n\n7) paaiškėjus, kad skiriant į pareigas jis pateikė suklastotus dokumentus arba nuslėpė ar pateikė tikrovės neatitinkančius duomenis, dėl kurių negalėjo būti skiriamas į pareigas;\n\n8) jeigu jis šiurkščiai pažeidžia savo pareigas. Šiurkščiu pažeidimu laikomas toks Valstybinės atominės energetikos saugos inspekcijos viršininko ar viršininko pavaduotojų pareigų pažeidimas, kaip nustatyta Valstybės tarnybos įstatyme ir šio straipsnio 10 dalyje;\n\n9) įstatymų nustatyta tvarka atėmus specialiąją teisę ar teises, susijusias su jo tiesioginėmis pareigomis.\n\n12. Prezidentas Ministro Pirmininko teikimu gali atleisti Valstybinės atominės energetikos saugos inspekcijos viršininką iš pareigų, jeigu dėl laikinojo nedarbingumo jis nedirba ilgiau kaip 120 dienų iš eilės arba ilgiau kaip 140 dienų per paskutinius 12 mėnesių. Į šiuos laikotarpius neįskaitomas laikas, per kurį jis gavo ligos socialinio draudimo pašalpą sergantiems šeimos nariams slaugyti ir ligos pašalpą dėl užkrečiamųjų ligų protrūkių arba dėl epidemijų nušalintiems nuo darbo.\n\n13. Ministras Pirmininkas Valstybinės atominės energetikos saugos inspekcijos viršininko teikimu Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojus atleidžia iš pareigų šio straipsnio 11 dalies 1, 2, 4, 6, 7, 8 ir 9 punktuose nurodytais atvejais, pasibaigus kadencijai ir į šias pareigas paskyrus naują Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotoją arba pasibaigus kadencijai ir nepaskyrus į pareigas naujo Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojo per šio straipsnio 2 dalyje nustatytą terminą, taip pat gali atleisti iš pareigų šio straipsnio 12 dalyje nurodytu atveju ir pagrindais.\n\n14. Valstybinės atominės energetikos saugos inspekcijos vidaus darbo tvarką nustato Valstybinės atominės energetikos saugos inspekcijos viršininko tvirtinami Valstybinės atominės energetikos saugos inspekcijos vidaus darbo reglamentas ir kiti vidaus administravimo teisės aktai."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Valstybinės atominės energetikos saugos inspekcijos darbuotojai",
      "content": "1. Valstybinėje atominės energetikos saugos inspekcijoje turi dirbti kvalifikuoti darbuotojai, turintys patirties ir specialiųjų žinių, būtinų šios institucijos funkcijoms atlikti, pagal atitinkamoms pareigybėms nustatytus kvalifikacijos, išsilavinimo ir kitus reikalavimus. Valstybinėje atominės energetikos saugos inspekcijoje turi būti sukurtos ir toliau plėtojamos tokios Valstybinės atominės energetikos saugos inspekcijos darbuotojų kompetencijos, kurios leistų daryti išvadas apie branduolinės energetikos objektų eksploatavimo ir kitos veiklos su branduolinėmis, branduolinio kuro ciklo medžiagomis ir (ar) kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais susijusios veiklos saugos lygį ir jo atitiktį teisės aktų ir normatyvinių techninių dokumentų nustatytiems reikalavimams ir priimti reikiamus sprendimus reguliavimo srityje.\n\n2. Valstybinės atominės energetikos saugos inspekcijos viršininkas, viršininko pavaduotojai ir kiti asmenys į pareigas, nurodytas Valstybinės atominės energetikos saugos inspekcijos viršininko patvirtintame šio įstatymo 23 straipsnio 8 dalies 3 punkte nurodytame pareigybių sąraše, priimami (perkeliami, išskyrus asmenis, perkeliamus iš pareigų, buvusių ar esančių šiame sąraše, jeigu nuo paskutinio patikrinimo nepraėjo šio įstatymo 50 straipsnio 8 dalyje nustatytas terminas ir negauta duomenų, kad atsirado šio įstatymo 50 straipsnio 3 dalyje nurodytų aplinkybių) tik šio įstatymo nustatyta tvarka nustačius, kad nėra šio įstatymo 50 straipsnio 3 dalyje nurodytų aplinkybių. Šie asmenys, nesutinkantys šio įstatymo nustatyta tvarka būti tikrinami, negali būti priimami (perkeliami) į pareigas Valstybinėje atominės energetikos saugos inspekcijoje.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n3. Valstybinės atominės energetikos saugos inspekcijos viršininko įgaliotų Valstybinės atominės energetikos saugos inspekcijos darbuotojų įgaliojimai, vykdant veiklos branduolinės energetikos srityje, veiklos su branduolinėmis medžiagomis ir kitos branduolinės energetikos srities veiklos su jonizuojančiosios spinduliuotės šaltiniais valstybinį reglamentavimą ir priežiūrą, yra nustatyti šiame įstatyme, Branduolinės saugos įstatyme, kituose įstatymuose ir teisės aktuose.\n\n4. Valstybinėje atominės energetikos saugos inspekcijoje ūkio subjektų patikrinimų funkcijoms vykdyti steigiamos inspektorių, vyresniųjų inspektorių ir vyriausiųjų inspektorių (valstybės tarnautojų) pareigybės. Įsteigiant šias pareigybes, jų lygis ir kategorija nustatomi analogiški tiems, kurie nurodyti Valstybės tarnybos įstatyme nurodytame valstybės tarnautojų suvienodintų pareigybių sąraše specialistų, vyresniųjų specialistų ir vyriausiųjų specialistų pareigybėms.\nPapildyta straipsnio dalimi:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\nKETVIRTASIS SKIRSNIS\nBRANDUOLINĖS ENERGETIKOS OBJEKTŲ PROJEKTAVIMO IR STATYBOS SPECIALIOSIOS SĄLYGOS"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Branduolinės energetikos objektų projektavimo teisinės prielaidos",
      "content": "1. Branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, taip pat neenergetinio branduolinio reaktoriaus statyba vykdoma vadovaujantis įstatymu dėl naujos branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus statybos. Branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus projektas pradedamas rengti po to, kai Vyriausybė, įvertinusi šio įstatymo 7 straipsnio 2 dalyje nustatytus kriterijus, priima nutarimą dėl naujos branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus statybos pradžios, ir po to, kai statytojas (užsakovas) parengia ir su Valstybine atominės energetikos saugos inspekcija suderina atitinkamo objekto techninę specifikaciją.\n\n2. Kitų branduolinės energetikos objektų projektai rengiami po to, kai Vyriausybė Energetikos ministerijos teikimu priima nutarimą dėl branduolinės energetikos objekto statybos ir kai šio objekto statytojas (užsakovas) parengia ir su Valstybine atominės energetikos saugos inspekcija suderina branduolinės energetikos objekto techninę specifikaciją.\n\n3. Planuojamos ūkinės veiklos, susijusios su branduoline energetika, poveikis aplinkai vertinamas ir branduolinės energetikos objekto statybos vieta (aikštelė) parenkama vadovaujantis Planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymo, Lietuvos Respublikos teritorijų planavimo įstatymo ir kitų teisės aktų nustatyta tvarka. Prieš pradedant rengti branduolinės energetikos objekto projektą, pritaikytą konkrečiai branduolinės energetikos objekto statybos vietai (aikštelei), turi būti atlikta branduolinės energetikos objekto statybos vietos (aikštelės) saugos analizė ir pagrindimas Branduolinės saugos įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n4. Šio straipsnio 1 ir 2 dalių reikalavimai netaikomi rengiant branduolinės energetikos objektų statinių rekonstravimo, kapitalinio remonto, paprastojo remonto ar griovimo projektus. Branduolinės energetikos objekto projektas turi atitikti Valstybinės atominės energetikos saugos inspekcijos viršininko įsakymu patvirtintus branduolinės saugos reikalavimus ir taisykles, taip pat kitų teisės aktų reikalavimus. Branduolinės energetikos objekto sauga pagrindžiama saugos analizės ataskaitoje, kuri turi atitikti Valstybinės atominės energetikos saugos inspekcijos viršininko įsakymu patvirtintus branduolinės saugos reikalavimus ir taisykles."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Branduolinės energetikos objekto projekto derinimas",
      "content": "1. Branduolinės energetikos objekto statinio projektas rengiamas Lietuvos Respublikos statybos įstatymo (toliau – Statybos įstatymas) ir jo lydimųjų teisės aktų nustatyta tvarka ir sąlygomis. Branduolinės energetikos objekto statinio projektas derinamas Vyriausybės nustatyta tvarka.\n\n2. Branduolinės energetikos objekto statinių statybos, rekonstravimo, kapitalinio remonto ir griovimo projektams privaloma ekspertizė, kuri atliekama vadovaujantis Statybos įstatymo nuostatomis ir vykdoma prieš projekto derinimą.\n\n3. Branduolinės energetikos objekto projektui įvertinti įgaliotosios valstybės institucijos gali pasitelkti ekspertų, dėl kurių patirtas išlaidas sumoka statytojas (užsakovas) teisės aktų nustatyta tvarka. Įgaliotųjų valstybės institucijų, turinčių teisę pasitelkti ekspertus, sąrašą, minimalius reikalavimus ekspertų kvalifikacijai, ekspertinių paslaugų pirkimo specialiuosius reikalavimus, taip pat mokėjimo sąlygas, išlaidų pagrįstumo kriterijus, jų kontrolę ir kitus susijusius reikalavimus nustato Vyriausybė.\n\n4. Suderintą branduolinės energetikos objekto projektą tvirtina branduolinės energetikos objekto statytojas (užsakovas)."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Branduolinės energetikos objekto statinių statybos, rekonstravimo, kapitalinio remonto ar griovimo valstybinė priežiūra",
      "content": "1. Statytojas (užsakovas) turi gauti leidimą statyti, rekonstruoti, kapitališkai remontuoti ar griauti branduolinės energetikos objekto statinius.\n\n2. Leidimą statyti, rekonstruoti branduolinės energetikos objekto statinius, kapitališkai remontuoti ir juos griauti išduoda Valstybinė teritorijų planavimo ir statybos inspekcija prie Aplinkos ministerijos. Branduolinės energetikos objekto naujų statinių statyba pradedama tik turint Branduolinės saugos įstatymo 22 straipsnio 1 dalies 1 ar 3 punkte nustatytą licenciją.\n\n3. Licencijos turėtojo pareigų statant, rekonstruojant branduolinės energetikos objekto statinius, kapitališkai juos remontuojant, vykdant statinių priežiūros ar griovimo darbus tinkamo vykdymo priežiūrą pagal kompetenciją atlieka Valstybinė teritorijų planavimo ir statybos inspekcija prie Aplinkos ministerijos ir Valstybinė atominės energetikos saugos inspekcija.\n\n4. Leidimų statyti, rekonstruoti, kapitališkai remontuoti ar griauti branduolinės energetikos objekto statinius išdavimo taisykles tvirtina Vyriausybė."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Sanitarinės apsaugos zona",
      "content": "1. Aplink branduolinės energetikos objektą nustatoma sanitarinės apsaugos zona. Branduolinės energetikos objektų sanitarinės apsaugos zonų dydžio reikalavimai ir šiose zonose taikomos specialiosios žemės naudojimo sąlygos nustatytos Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatyme.\n\n2. Prieš pirmą kartą įvežant branduolines ir (ar) branduolinio kuro ciklo medžiagas į branduolinės energetikos objekto aikštelę, iš sanitarinės apsaugos zonos Vyriausybės nustatyta tvarka iškeldinami visi gyventojai.\n\n3. Aplinkos monitoringas ir visuomenės sveikatos stebėsena (monitoringas) sanitarinės apsaugos zonoje ir už jos ribų vykdomi vadovaujantis Lietuvos Respublikos aplinkos monitoringo įstatymu ir Lietuvos Respublikos visuomenės sveikatos stebėsenos (monitoringo) įstatymu.\n\n4. Sanitarinės apsaugos zonoje licencijos turėtojas planuoja ir įgyvendina branduolinių ir radiologinių avarijų ir jų padarinių likvidavimo priemones, sudaro reikiamas sąlygas informacijai perduoti, taip pat užtikrina skubų sanitarinės apsaugos zonoje dirbančių darbuotojų įspėjimą branduolinių ir (ar) radiologinių avarijų atvejais.\n\nStraipsnio pakeitimai:\nNr. XIII-2171, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09942\n\nPENKTASIS SKIRSNIS\nBRANDUOLINĖS ENERGETIKOS OBJEKTŲ EKSPLOATAVIMAS IR EKSPLOATAVIMO NUTRAUKIMAS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Branduolinės energetikos objekto statybos užbaigimas ir eksploatavimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n1. Branduolinės energetikos objekto statinių statyba užbaigiama vadovaujantis Statybos įstatymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n2. Pirmą kartą į branduolinės energetikos objekto aikštelę įvežti branduolinį kurą, kitas branduolines ir (arba) branduolinio kuro ciklo medžiagas, vykdyti bet kokią kitą veiklą su jomis iki branduolinės energetikos objekto eksploatavimo pradžios ir pradėti eksploatuoti branduolinės energetikos objektą galima tik turint Branduolinės saugos įstatymo nustatyta tvarka Valstybinės atominės energetikos saugos inspekcijos išduodamas licencijas ir leidimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n3. Branduolinės energetikos objekto modifikacijos atliekamos Branduolinės saugos įstatymo nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Licencijos turėtojo pagrindinės pareigos",
      "content": "1. Licencijos turėtojas yra atsakingas už tinkamą ir saugų veiklos vykdymą pagal įstatymuose ir kituose teisės aktuose, taip pat licencijos turėtojo įstatuose, licencijos turėtojo normatyviniuose techniniuose dokumentuose nustatytus reikalavimus. Licencijos turėtojas yra atsakingas už vykdomos veiklos ar branduolinės energetikos objekto saugą.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n2. Branduolinės energetikos objektas turi būti naudojamas tik pagal tiesioginę jo paskirtį, nustatytą projekte. Branduolinės energetikos objektų paskirtis gali būti pakeista teisės aktų nustatyta tvarka.\n\n3. Licencijos turėtojas privalo:\n\n1) įtraukti į apskaitą ir kontroliuoti branduolinės energetikos objektui priklausančias ar veikloje naudojamas branduolines medžiagas taip, kad būtų galima užtikrinti Lietuvos Respublikos įsipareigojimų dėl TATENA garantijų ir Europos atominės energetikos bendrijos (toliau – Euratomas) garantijų vykdymą;\n\n2) įstatymuose ir kituose teisės aktuose nustatyta tvarka atlikti branduolinių ir (ar) radiologinių avarijų ir branduolinių incidentų tyrimus;\n\n3) Neteko galios nuo 2017-11-01\nStraipsnio punkto naikinimas:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n4) atlikti ir Valstybinei atominės energetikos saugos inspekcijai pateikti galimų branduolinių ir radiologinių avarijų branduolinės energetikos objekte padarinių analizę, kurioje licencijos turėtojas turi nurodyti branduolinių ir (ar) radiologinių avarijų radiologinius padarinius už branduolinės energetikos objekto sanitarinės apsaugos zonos ribų ir šių avarijų nulemtų radionuklidų išmetimų charakteristikas. Reikalavimus šiai analizei nustato Valstybinė atominės energetikos saugos inspekcija;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n5) parengti branduolinės energetikos objekto avarinės parengties planą ir užtikrinti pasirengimą likviduoti branduolinių ir radiologinių avarijų padarinius branduolinės energetikos objekte ir branduolinės energetikos objekto sanitarinės apsaugos zonoje;\nPapildyta straipsnio punktu:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\nStraipsnio punkto pakeitimai:\nNr. XIII-2171, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09942\n\n6) atlikti kitas šio įstatymo ir kitų įstatymų pagrindu nustatytas pareigas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n4. Valstybinės atominės energetikos saugos inspekcijos viršininko, kito įgalioto Valstybinės atominės energetikos saugos inspekcijos pareigūno ar darbuotojo reikalavimu ir Valstybinės atominės energetikos saugos inspekcijos viršininko nustatyta tvarka licencijos turėtojas privalo pateikti išsamią informaciją ir ją patvirtinančius dokumentus apie vykdomos veiklos ir (ar) branduolinės energetikos objekto saugos būklę.\n\n5. Branduolinės energetikos objekto veikla gali būti laikinai sustabdoma įvedus ekstremaliąją energetikos padėtį pagal Lietuvos Respublikos energetikos įstatymą arba įvykus ar gresiant branduolinei ar radiologinei avarijai, gresiant žalai aplinkai ar kilus pavojui žmonių sveikatai ar saugai, taip pat kitais Branduolinės saugos įstatymo ar kitų įstatymų nustatytais pagrindais ir sąlygomis. Sprendimą dėl laikino branduolinės energetikos objekto veiklos sustabdymo teisės aktų nustatyta tvarka pagal kompetenciją turi teisę priimti branduolinės energetikos objektą eksploatuojanti organizacija, Valstybinė atominės energetikos saugos inspekcija ir (ar) Vyriausybė."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Branduolinės energetikos objekto eksploatavimo nutraukimas",
      "content": "1. Branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus eksploatavimas nutraukiamas vadovaujantis įstatymu dėl branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus eksploatavimo nutraukimo.\n\n2. Kitų branduolinės energetikos objektų eksploatavimas nutraukiamas vadovaujantis Vyriausybės nutarimu dėl šių objektų eksploatavimo nutraukimo.\n\n3. Branduolinės energetikos objekto eksploatavimo nutraukimą galima pradėti tik turint Valstybinės atominės energetikos saugos inspekcijos teisės aktų nustatyta tvarka išduodamas licencijas ir leidimus. Branduolinės energetikos objektų eksploatavimo nutraukimo saugos reikalavimus ir taisykles tvirtina Valstybinės atominės energetikos saugos inspekcijos viršininkas."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Licencijos turėtojo pareigos rengiantis nutraukti branduolinės energetikos objekto eksploatavimą",
      "content": "1. Branduolinės energetikos objektą eksploatuojanti organizacija užtikrina lėšų, reikalingų saugiai nutraukti branduolinės energetikos objekto eksploatavimą ir tvarkyti radioaktyviąsias atliekas, kaupimą branduolinės energetikos objekto eksploatavimo nutraukimo fonde (toliau – eksploatavimo nutraukimo fondas). Branduolinės energetikos objektą eksploatuojanti organizacija turi teisę užtikrinti savo įsipareigojimus, susijusius su saugaus eksploatavimo nutraukimo ir radioaktyviųjų atliekų tvarkymo finansavimu, pateikdama Vyriausybei ar jos įgaliotai institucijai nustatyto dydžio garantiją. Garantijos ir jos pateikimo sąlygas, garantijos terminus, garantijos dydžio nustatymo tvarką ir kitus privalomus reikalavimus reglamentuoja šio įstatymo 48 straipsnio 1 dalyje nurodytas įstatymas dėl eksploatavimo nutraukimo fondo ir (ar) jį įgyvendinantys teisės aktai. Garantijos pateikimas neatleidžia branduolinės energetikos objektą eksploatuojančios organizacijos nuo atsakomybės kaupti lėšas eksploatavimo nutraukimo fonde pasibaigus nustatytam garantijos terminui.\n\n2. Šio straipsnio 1 dalyje nustatyti reikalavimai netaikomi branduolinės energetikos objektą eksploatuojančiai organizacijai tiek, kiek tai susiję su Ignalinos atominės elektrinės ir kitų branduolinės energetikos objektų, skirtų Ignalinos atominės elektrinės eksploatavimo ir eksploatavimo nutraukimo metu susidariusioms ir susidarysiančioms radioaktyviosioms atliekoms tvarkyti, eksploatavimui saugiai nutraukti ir radioaktyviosioms atliekoms tvarkyti reikalingų lėšų kaupimu eksploatavimo nutraukimo fonde.\nPapildyta straipsnio dalimi:\nNr. XIII-3430, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24605\n\n3. Eksploatavimo nutraukimo licencijos turėtojas atsako už eksploatavimo nutraukimo metu branduolinės energetikos objekte įvykusią branduolinę ir (ar) radiologinę avariją ir iš jo pasklidusių radioaktyviųjų medžiagų padarytą žalą žmonėms, jų turtui ir aplinkai šio įstatymo ir kitų įstatymų nustatyta tvarka.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3430, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24605\n\n4. Vyriausybė ar jos įgaliota institucija koordinuoja veiklą, susijusią su branduolinės (atominės) elektrinės, atskiro branduolinės (atominės) elektrinės energijos bloko, ar neenergetinio branduolinio reaktoriaus eksploatavimo nutraukimu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3430, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24605\n\n5. Branduolinės energetikos objektą eksploatuojanti organizacija ne vėliau kaip prieš dvejus metus iki branduolinės energetikos objekto galutinio sustabdymo rengia galutinį branduolinės energetikos objekto eksploatavimo nutraukimo planą. Planas turi būti suderintas su Valstybine atominės energetikos saugos inspekcija, Aplinkos ministerija, Sveikatos apsaugos ministerija, Energetikos ministerija ir Socialinės apsaugos ir darbo ministerija. Galutinį branduolinės energetikos objekto eksploatavimo nutraukimo planą tvirtina Energetikos ministerija.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3430, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24605\n\nŠEŠTASIS SKIRSNIS\nBRANDUOLINĖS ENERGETIKOS OBJEKTŲ, BRANDUOLINIŲ MEDŽIAGŲ IR BRANDUOLINIO KURO CIKLO MEDŽIAGŲ FIZINĖ SAUGA"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Fizinės saugos tikslai",
      "content": "1. Fizinės saugos tikslai:\n\n1) užtikrinti branduolinių ir (ar) branduolinio kuro ciklo medžiagų apsaugą nuo neteisėto jų užvaldymo ar pagrobimo;\n\n2) užtikrinti, kad siekiant surasti ir (ar) atgauti neteisėtai užvaldytas, pagrobtas ar dingusias branduolines ir (ar) branduolinio kuro ciklo medžiagas bus imtasi skubių ir visaapimančių priemonių;\n\n3) apsaugoti branduolinės energetikos objektą ir branduolinės energetikos objekto aikštelę nuo nesankcionuoto pašalinių asmenų patekimo, apsaugoti branduolinės energetikos objektą, branduolinės energetikos objekto aikštelę, branduolines ir (ar) branduolinio kuro ciklo medžiagas nuo veiksmų, kurie tiesiogiai arba netiesiogiai keltų riziką žmonių sveikatai ir saugumui dėl jonizuojančiosios spinduliuotės, išvengti kitokio branduolinės energetikos objektų normalios veiklos sutrikdymo;\n\n4) sušvelninti ir (ar) sumažinti neteisėtos veiklos, nukreiptos prieš branduolinės energetikos objektą, branduolinės energetikos objekto aikštelę, branduolines ir (ar) branduolinio kuro ciklo medžiagas, radiologinius padarinius.\n\n2. Fizinės saugos tikslų siekiama:\n\n1) užtikrinant neteisėto branduolinės energetikos objekto, branduolinės energetikos objekto aikštelės, branduolinių ir (ar) branduolinio kuro ciklo medžiagų užvaldymo, neteisėto branduolinių ir (ar) branduolinio kuro ciklo medžiagų pagrobimo, nesankcionuoto pašalinių asmenų patekimo į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, taip pat veiksmų, kurie tiesiogiai arba netiesiogiai keltų riziką žmonių sveikatai ir saugumui dėl jonizuojančiosios spinduliuotės, ir branduolinės energetikos objektų normalios veiklos sutrikdymo prevenciją;\n\n2) sukuriant, įdiegiant ir valdant apsaugos priemones, skirtas aptikti ir reaguoti į neteisėtą veiką bei užlaikyti pažeidėją (pavyzdžiui, techninėmis ar organizacinėmis priemonės sudaryti kliūtis pažeidėjui, jam neleidžiant greitai įgyvendinti neteisėtos veikos).\n\nStraipsnio pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Branduolinės energetikos objekto apsaugos zonos",
      "content": "1. Riboto patekimo zonos ribas konkrečiam branduolinės energetikos objektui, atsižvelgdama į branduolinės energetikos objekto charakteristikas, nustato Valstybinė atominės energetikos saugos inspekcija. Branduolinės energetikos objekto riboto patekimo zonos išorinės ribos negali būti nutolusios nuo branduolinės energetikos objekto daugiau kaip 3 kilometrus, o zonos išorinės ribos turi būti branduolinės energetikos objektą eksploatuojančios organizacijos pažymėtos informaciniais ženklais. Tuo atveju, kai vieno branduolinės energetikos objekto riboto patekimo zona patenka į kito branduolinės energetikos objekto riboto patekimo zoną, o zonų išorinės ribos skiriasi, informaciniais ženklais turi būti pažymėtos tik tos riboto patekimo zonos išorinės ribos, kurios apima didesnę teritoriją.\n\n2. Branduolinės energetikos objekto fizinės saugos tikslams pasiekti Valstybinė atominės energetikos saugos inspekcija, įgyvendindama šio įstatymo 22 straipsnio 1 dalies 3 punktą, nustato papildomas branduolinės energetikos objekto apsaugos zonų rūšis, esančias saugomos zonos viduje. Licencijos turėtojas privalo nusistatyti branduolinės energetikos objekto saugomos ir papildomų branduolinės energetikos objekto apsaugos zonų, esančių saugomos zonos viduje, ribas ir vykdyti papildomų branduolinės energetikos objekto apsaugos zonų kontrolę.\nStraipsnio dalies pakeitimai:\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913\n\nStraipsnio pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Fizinės saugos užtikrinimo pagrindai",
      "content": "1. Branduolinės energetikos objektų, branduolinės energetikos objekto aikštelių, branduolinio kuro ciklo medžiagų ir (ar) Branduolinės saugos įstatymo 1 priede nurodytų branduolinių medžiagų nustatytų kiekių fizinė sauga turi būti užtikrinama atsižvelgiant į numatomą grėsmę, jeigu tokia yra nustatoma, bei galimus radiologinius padarinius, o Branduolinės saugos įstatymo 1 priede nurodytų branduolinių medžiagų nustatytų kiekių fizinė sauga turi būti užtikrinama atsižvelgiant ir į branduolinių medžiagų kategorijas.\n\n2. Licencijos turėtojai, vadovaudamiesi šiuo ir Branduolinės saugos įstatymu bei kitais fizinę saugą reglamentuojančiais teisės aktais, organizuoja ir užtikrina branduolinės energetikos objektų, branduolinės energetikos objekto aikštelių, branduolinio kuro ciklo medžiagų ir (ar) Branduolinės saugos įstatymo 1 priede nurodytų branduolinių medžiagų nustatytų kiekių fizinę saugą.\n\n3. Valstybinė atominės energetikos saugos inspekcija, atsižvelgdama į kiekviename branduolinės energetikos objekto statybos darbų etape galimą grėsmę statomam branduolinės energetikos objektui, nustato skirtingus fizinės saugos reikalavimus skirtingiems branduolinės energetikos objekto statybos darbų etapams.\n\n4. Numatomą grėsmę branduolinės energetikos objektams ir 1979 m. spalio 26 d. Branduolinių medžiagų fizinės saugos konvencijos II priede nurodytoms I ir II kategorijų branduolinėms medžiagoms, jas įsigyjant, turint, naudojant ir vežant, nustato ir ne rečiau kaip kartą per metus persvarsto Valstybinė atominės energetikos saugos inspekcija, šiuos veiksmus koordinuodama su Valstybės saugumo departamentu, Krašto apsaugos ministerija ir Vidaus reikalų ministerija.\n\n5. Valstybės ir savivaldybių institucijos ir įstaigos, branduolinės energetikos objektus eksploatuojančios ir vykdančios 1979 m. spalio 26 d. Branduolinių medžiagų fizinės saugos konvencijos II priede nurodytų I ir II kategorijų branduolinių medžiagų įsigijimą, turėjimą, naudojimą ir vežimą, ir kitos organizacijos bei asmenys, galintys turėti informacijos, kuri yra reikšminga grėsmių vertinimui ar gali daryti įtaką numatomų grėsmių pasikeitimams, šią informaciją teikia Valstybinei atominės energetikos saugos inspekcijai.\n\n6. Vyriausybė, įgyvendindama šio straipsnio 4 ir 5 dalių nuostatas, nustato numatomų grėsmių branduolinės energetikos objektams ir branduolinėms medžiagoms nustatymo ir persvarstymo bei informacijos teikimo Valstybinei atominės energetikos saugos inspekcijai tvarką.\n\nStraipsnio pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nNr. XIV-74, 2020-12-15, paskelbta TAR 2020-12-23, i. k. 2020-28360"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Teisė patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, dalyvauti vežant branduolines ir (ar) branduolinio kuro ciklo medžiagas ir kitos su branduolinės energetikos objektais ir branduolinėmis ir (ar) branduolinio kuro ciklo medžiagomis susijusios saugumo priemonės",
      "content": "1. Kad būtų užtikrinta fizinė sauga, asmenys ir transporto priemonės patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, fotografuoti ir filmuoti branduolinės energetikos objekto aikštelėje esančius įrenginius ir įrangą gali tik kai tokia teisė yra suteikta šio straipsnio 3, 4 ir 5 dalyse nustatyta tvarka.\n\n2. Šiame straipsnyje nustatytas teisės patekti į branduolinės energetikos objektų apsaugos zonas ribojimo režimas netaikomas riboto patekimo zonai.\n\n3. Teisė be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisė be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas suteikiama fiziniams asmenims vadovaujantis šio straipsnio nuostatomis. Teisė patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisė dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas su palyda ir teisė filmuoti ir fotografuoti branduolinės energetikos objekto aikštelėje esančius įrenginius ir įrangą suteikiama fiziniams asmenims pareiškėjo ar licencijos turėtojo sprendimu ir jų nustatyta tvarka, atsižvelgiant į šio įstatymo 22 straipsnio 1 dalies 3 punkte nurodytas sritis reglamentuojančius Valstybinės atominės energetikos saugos inspekcijos teisės aktus.\n\n4. Pareiškėjo ar licencijos turėtojo darbuotojams ir kitiems fiziniams asmenims, susijusiems su pareiškėju ar licencijos turėtoju darbo santykių esmę atitinkančiais santykiais, kuriems jų funkcijoms ar pavestam darbui atlikti būtina įgyti teisę be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, išskyrus asmenis, nurodytus šio straipsnio 5 dalyje, tokia teisė suteikiama tik atlikus fizinio asmens patikrinimą šio įstatymo nustatyta tvarka ir nenustačius šio įstatymo 50 straipsnio 3 dalyje nurodytų aplinkybių. Atlikus fizinio asmens patikrinimą šio įstatymo nustatyta tvarka ir nenustačius šio įstatymo 50 straipsnio 3 dalyje nurodytų aplinkybių, pareiškėjo ar licencijos turėtojo sprendimas dėl teisės be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisės be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, suteikimo šioje dalyje nurodytiems fiziniams asmenims turi būti priimamas ne vėliau kaip per 20 darbo dienų, skaičiuojant nuo informacijos iš Valstybės saugumo departamento ir Vidaus reikalų ministerijos ar jos įgaliotų institucijų (paskutiniosios iš šių institucijų) gavimo dienos.\n\n5. Priežiūrą vykdančios institucijos ar įstaigos darbuotojams, kuriems jų funkcijoms atlikti būtina įgyti teisę be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, tokia teisė suteikiama tik atlikus šio asmens patikrinimą šio įstatymo nustatyta tvarka ir nenustačius šio įstatymo 50 straipsnio 3 dalyje nurodytų aplinkybių. Atlikus darbuotojo patikrinimą šio įstatymo nustatyta tvarka ir nenustačius šio įstatymo 50 straipsnio 3 dalyje nurodytų aplinkybių, priežiūrą vykdančios institucijos ar įstaigos sprendimas dėl teisės be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisės be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas suteikimo šioje dalyje nurodytiems darbuotojams turi būti priimamas ne vėliau kaip per 20 darbo dienų, skaičiuojant nuo informacijos iš Valstybės saugumo departamento ir Vidaus reikalų ministerijos ar jos įgaliotų institucijų (paskutiniosios iš šių institucijų) gavimo dienos. Pareiškėjas ar licencijos turėtojas privalo sudaryti sąlygas priežiūrą vykdančios institucijos ar įstaigos darbuotojams be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, tik gavę informaciją iš priežiūrą vykdančios institucijos ar įstaigos apie tai, kad darbuotojui buvo suteikta teisė be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisė be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas.\n\n6. Fiziniam asmeniui turi būti panaikinama teisė be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisė be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, kai:\n\n1) paaiškėja bent viena iš aplinkybių, nurodytų šio įstatymo 50 straipsnio 3 dalyje;\n\n2) su fiziniu asmeniu nutraukiami darbo santykiai ar tokių santykių esmę atitinkantys santykiai arba pasikeitus fizinių asmenų funkcijoms, kai funkcijoms ar pavestam darbui atlikti nebūtina turėti teisę be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas;\n\n3) nustatoma, kad fizinis asmuo, būdamas branduolinės energetikos objekto aikštelėje ir (ar) branduolinės energetikos objekto apsaugos zonose ar dalyvaudamas vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ar branduolinio kuro ciklo medžiagas, savo elgesiu kelia realų pavojų branduolinės energetikos objekto arba branduolinių ar branduolinio kuro ciklo medžiagų saugai.\n\n7. Pareiškėjas ar licencijos turėtojas panaikina šio straipsnio 4 dalyje nurodytiems asmenims teisę be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, kai paaiškėja bent viena iš aplinkybių, nurodytų šio straipsnio 6 dalyje.\n\n8. Priežiūrą vykdanti institucija ar įstaiga panaikina šio straipsnio 5 dalyje nurodytiems asmenims teisę be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, kai paaiškėja bent viena iš aplinkybių, nurodytų šio straipsnio 6 dalyje, ir apie tai informuoja pareiškėją ar licencijos turėtoją. Pareiškėjas ar licencijos turėtojas, gavęs informaciją iš priežiūrą vykdančios institucijos ar įstaigos apie teisės be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisės be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas panaikinimą arba tiesiogiai gavęs informaciją iš Vidaus reikalų ministerijos ar jos įgaliotų institucijų arba Valstybės saugumo departamento, kad atsirado ar paaiškėjo aplinkybės, nurodytos šio straipsnio 6 dalies 1 ir 3 punktuose, privalo neįleisti be palydos šio straipsnio 5 dalyje nurodytų asmenų į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, neleisti be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas.\n\n9. Pareiškėjas ar licencijos turėtojas užtikrina, kad TATENA, Euratomo inspektoriai ir Valstybinės atominės energetikos saugos inspekcijos ir kitų priežiūrą vykdančių institucijų ar įstaigų darbuotojai, turintys įgaliojimus lankytis branduolinės energetikos objekto aikštelėje ir (ar) branduolinės energetikos apsaugos zonose, įgaliojimus dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, netrukdomi galėtų patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, netrukdomi galėtų dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, taip pat sudaro jiems sąlygas pareigoms atlikti.\n\n10. Užtikrinant nusikalstamų veikų, galinčių sutrikdyti branduolinės energetikos objekto eksploatavimą, prevenciją, branduolinės energetikos objekto riboto patekimo zonos kontrolę vykdo Vidaus reikalų ministerijos įgaliotos institucijos pareigūnai, vadovaudamiesi jų teises ir pareigas reglamentuojančiais įstatymais. Asmenys, esantys branduolinės energetikos objekto riboto patekimo zonoje, Vidaus reikalų ministerijos įgaliotos institucijos pareigūnų reikalavimu privalo sustabdyti transporto priemones, pateikti asmens, transporto priemonės, gabenamų daiktų dokumentus, sudaryti galimybes apžiūrėti transporto priemones, gabenamus daiktus, vykdyti kitus pareigūnų reikalavimus, susijusius su branduolinės energetikos objektų fizinės apsaugos vykdymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-2156, 2019-05-30, paskelbta TAR 2019-06-10, i. k. 2019-09408\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913\n\n11. Visų rūšių orlaiviams ir kitiems skraidymo aparatams draudžiama skraidyti virš branduolinės (atominės) elektrinės ir Vyriausybės ar jos įgaliotos institucijos ar įstaigos nustatytos neskraidymo zonos, išskyrus atvejus, kai skraidyti būtina dėl branduolinės (atominės) elektrinės ar atskiro branduolinės (atominės) elektrinės energijos bloko statybos, eksploatavimo, eksploatavimo nutraukimo arba branduolinei ar radiologinei avarijai likviduoti.\n\nStraipsnio pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\nSEPTINTASIS SKIRSNIS\nBRANDUOLINIŲ IR RADIOLOGINIŲ AVARIJŲ IR JŲ PADARINIŲ LIKVIDAVIMAS"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Branduolinių ir radiologinių avarijų tyrimas",
      "content": "1. Kiekvienos branduolinės ar radiologinės avarijos priežastis ir aplinkybes turi ištirti tam tikslui licencijos turėtojo sudaryta komisija. Į komisiją kviečiami reikiamų sričių ekspertai. Licencijos turėtojo sudarytos komisijos išvados, susiję dokumentai ir informacija teikiami Valstybinei atominės energetikos saugos inspekcijai Valstybinės atominės energetikos saugos inspekcijos viršininko įsakymu patvirtinta tvarka ir terminais.\n\n2. Valstybinė atominės energetikos saugos inspekcija ir (ar) kitos branduolinės energetikos srities veiklos priežiūrą vykdančios institucijos pagal kompetenciją atlieka nepriklausomus branduolinės ir radiologinės avarijos priežasčių ir aplinkybių tyrimus."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Institucijos ir asmenys, atsakingi už branduolinės ir radiologinės avarijų ir jų padarinių likvidavimą",
      "content": "1. Už branduolinių ir radiologinių avarijų valdymą ir jų padarinių likvidavimą branduolinės energetikos objekte ir sanitarinės apsaugos zonoje atsako licencijos turėtojas.\n\n2. Už branduolinių ir radiologinių avarijų padarinių sušvelninimą ir likvidavimą už branduolinės energetikos objekto sanitarinės apsaugos zonos ribų pagal kompetenciją atsako Vyriausybė ir kitos valstybės institucijos, taip pat savivaldybės, kurių teritorijoje yra branduolinės energetikos objektai arba kurių teritorijoje galimi žalingi avarijų padariniai.\n\n3. Vyriausybė yra atsakinga už Lietuvos Respublikos pasirengimą reaguoti į susidariusią ekstremaliąją situaciją branduolinės ir radiologinės avarijų atvejais Lietuvos Respublikos krizių valdymo ir civilinės saugos įstatymo ir kitų teisės aktų, reglamentuojančių krizių valdymo ir civilinės saugos teisinius ir organizacinius pagrindus, nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1642, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26586\n\n4. Valstybės ir savivaldybių institucijos, planuodamos gyventojų apsaugos priemones branduolinės ir radiologinės avarijų atvejais, vykdo Vidaus reikalų ministerijos nustatytus reikalavimus avarinės parengties zonoms."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Branduolinių ir radiologinių avarijų branduolinės energetikos objektuose ir jų padarinių likvidavimas",
      "content": "1. Branduolinių ir radiologinių avarijų ir jų padarinių likvidavimo darbai organizuojami ir atliekami vadovaujantis Krizių valdymo ir civilinės saugos įstatymu, Vyriausybės patvirtintu valstybiniu gyventojų apsaugos planu branduolinės ar radiologinės avarijos atveju ir branduolinės energetikos objekto avarinės parengties planu, rengiamu vadovaujantis Branduolinės saugos įstatymu.\n\n2. Institucijos ir asmenys, kurie pagal Vyriausybės patvirtintą valstybinį gyventojų apsaugos planą branduolinės ar radiologinės avarijos atveju privalo dalyvauti likviduojant avariją, sušvelninant ir likviduojant jos padarinius, rengia tam tikslui numatytas priemones ir jas įgyvendina vadovaudamiesi Krizių valdymo ir civilinės saugos įstatymu ir Branduolinės saugos įstatymu.\n\nStraipsnio pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\nNr. XIV-1642, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26586"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Užsienio valstybių ir tarptautinių organizacijų informavimas apie branduolinę ir radiologinę avariją",
      "content": "1. Informacija apie Lietuvos Respublikoje įvykusią branduolinę ir radiologinę avariją ar padidėjusį jonizuojančiosios spinduliuotės lygį aplinkoje perduodama užsienio valstybėms ir tarptautinėms organizacijoms tokia tvarka ir tiek, kiek to reikalauja 1986 m. Konvencija dėl ankstyvo pranešimo apie branduolinę avariją, kitos Lietuvos Respublikos tarptautinės sutartys ir 1987 m. gruodžio 14 d. Tarybos sprendimas 87/600/Euratomas dėl Bendrijoje nustatomos skubaus pasikeitimo informacija radiologinės avarijos atveju tvarkos (OL 2004 m. specialusis leidimas, 15 skyrius, 1 tomas, p. 337).\n\n2. Įvykus branduolinei ir (ar) radiologinei avarijai, kurios metu išmetamos ar tikėtina, kad gali būti išmestos radioaktyviosios medžiagos, kurios sukelia ar gali sukelti tarptautinį tolimąjį išmetimą, kuris gali kelti radiologinės saugos problemų užsienio valstybei, Vyriausybės įgaliota institucija teisės aktų nustatyta tvarka ir sąlygomis:\n\n1) nedelsdama tiesiogiai ar per TATENA toms užsienio valstybėms, kurioms yra ar gali būti patiriamas šioje dalyje nurodytas poveikis, ir TATENA praneša apie įvykusią branduolinę ir (ar) radiologinę avariją, jos pobūdį, įvykimo laiką ir tikslią vietą;\n\n2) skubiai tiesiogiai ar per TATENA atitinkamoms užsienio valstybėms ir TATENA suteikia šio straipsnio 3 dalyje nurodytą turimą informaciją, kuri yra svarbi siekiant kuo labiau sumažinti radiologinius padarinius tose užsienio valstybėse.\n\n3. Teikdama informaciją pagal šio straipsnio 2 dalies 2 punktą, Vyriausybės įgaliota institucija pateikia jai žinomus duomenis apie:\n\n1) branduolinės ir (ar) radiologinės avarijos laiką, prireikus tikslią vietą ir pobūdį;\n\n2) su branduoline ir (ar) radiologine avarija susijusį branduolinės energetikos objektą ar veiklą;\n\n3) spėjamą ar nustatytą priežastį ir numatomą branduolinės ir (ar) radiologinės avarijos, susijusios su radioaktyviųjų medžiagų tolimuoju išmetimu, vystymąsi;\n\n4) radioaktyviojo išmetimo bendrąsias charakteristikas, įskaitant, kiek praktiškai įmanoma ir tikslinga, jo pobūdį, tikėtiną fizinį ir cheminį pavidalą ir kiekį, sudėtį ir veiksmingąjį aukštį;\n\n5) informaciją apie esamas ir numatomas meteorologines ir hidrologines sąlygas, būtiną radioaktyviųjų medžiagų tolimojo išmetimo prognozėms;\n\n6) aplinkos monitoringo, susijusio su radioaktyviųjų medžiagų tolimuoju išmetimu, rezultatus;\n\n7) planuojamas ar jau vykdomas apsaugos priemones už branduolinės energetikos objekto ribų;\n\n8) tikėtiną radioaktyviojo išmetimo poveikį.\n\n4. Šio straipsnio 3 dalyje nurodytą informaciją periodiškai būtina papildyti kita svarbia informacija apie avarinės situacijos eigą, įskaitant jos numatomą ar jau įvykusią pabaigą. Vyriausybės įgaliota institucija, teikianti atitinkamą informaciją, turi teisę nurodyti, kad teikiama konfidenciali informacija, kuri sudaro tarnybos paslaptį ir kurios praradimas arba neteisėtas atskleidimas gali pakenkti valstybės interesams arba padaryti žalos valstybės institucijų veiklai ar sudaryti prielaidas neteisėtam valstybės paslaptį sudarančios informacijos atskleidimui, ir nustatyti, kad tokia informacija privalo būti naudojama teisės aktų nustatyta tvarka ir sąlygomis užtikrinant jos apsaugą nuo neteisėto perleidimo ar kitokio atskleidimo.\n\n5. Valstybinį reglamentavimą ir priežiūrą vykdančių institucijų ir (ar) kitų subjektų pareiga teikti informaciją apie Lietuvos Respublikoje įvykusią branduolinę ir radiologinę avariją ar padidėjusį jonizuojančiosios spinduliuotės lygį aplinkoje nustatoma šiame įstatyme, kituose įstatymuose ir šio straipsnio 1 dalyje nurodytose tarptautinėse sutartyse bei kituose teisės aktuose.\n\nAŠTUNTASIS SKIRSNIS\nCIVILINĖS ATSAKOMYBĖS PAGRINDAI BRANDUOLINĖS ENERGETIKOS SRITYJE"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Atsakomybė už branduolinę žalą",
      "content": "Licencijos turėtojas atsako už veiklos, kuriai išduota licencija, ar su ta veikla susijusios veiklos metu padarytą branduolinę žalą."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Žalos nustatymas",
      "content": "1. Nustatant branduolinės žalos dydį, vadovaujamasi Civiliniu kodeksu ir 1963 m. gegužės 21 d. Vienos konvencija dėl civilinės atsakomybės už branduolinę žalą (toliau – Vienos konvencija) bei jos pagrindu priimtu Lietuvos Respublikos įstatymu „Dėl 1963 m. gegužės 21 d. Vienos konvencijos dėl civilinės atsakomybės už branduolinę žalą ir bendro protokolo dėl Vienos konvencijos bei Paryžiaus konvencijos taikymo įsigaliojimo“.\n\n2. Branduolinės energetikos objektą eksploatuojančios organizacijos materialinės atsakomybės dydis už branduolinę žalą, padarytą kiekvienos branduolinės ir (ar) radiologinės avarijos ar branduolinio incidento metu, apribojamas suma eurais, ekvivalentiška minimaliam atsakomybės dydžiui, nustatytam Vienos konvencijos V straipsnyje. Atsakomybės dydis apskaičiuojamas pagal Europos centrinio banko paskelbtą oficialų euro ir Jungtinių Amerikos Valstijų dolerio kursą žalos padarymo dieną.\nStraipsnio dalies pakeitimai:\nNr. XII-1174, 2014-09-25, paskelbta TAR 2014-10-03, i. k. 2014-13573\n\n3. Ginčus, kilusius dėl žalos dydžio nustatymo ar jos atlyginimo tvarkos, sprendžia teismas."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Branduolinės energetikos objekto netiesiogiai padarytos žalos atlyginimas",
      "content": "Jeigu kartu su branduolinės energetikos objekto padaryta branduoline žala atsiranda ir kitų nuostolių, kurių kilmės priežasties negalima aiškiai atskirti nuo branduolinės energetikos objekto padarytos žalos, jie atlyginami šio įstatymo 42 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Žalos atlyginimo garantijos",
      "content": "1. Branduolinės energetikos objektą eksploatuojanti organizacija Vyriausybės nustatyta tvarka ir sąlygomis privalo apdrausti jos valdomą objektą ar kitaip užtikrinti lėšas, reikalingas branduolinei žalai atlyginti.\n\n2. Jeigu draudimo ir kitų turimų lėšų nepakanka branduolinei žalai atlyginti, trūkstamos sumos išmokėjimą garantuoja valstybė, laikydamasi Lietuvos Respublikos prisiimtų įsipareigojimų pagal Vienos konvenciją."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Neteko galios nuo 2017-11-01",
      "content": "Straipsnio naikinimas:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Ieškinio senatis",
      "content": "Ieškinys dėl žalos, padarytos jonizuojančiosios spinduliuotės, pasklidusios iš branduolinės energetikos objekto ar iš vežamų branduolinių ar radioaktyviųjų medžiagų, gali būti pareikštas teismui ne vėliau kaip per 10 metų nuo žalos atsiradimo momento.\n\nDEVINTASIS SKIRSNIS\nEKONOMINĖS IR FINANSINĖS BRANDUOLINĖS ENERGETIKOS OBJEKTŲ VEIKLOS SĄLYGOS"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Branduolinės energetikos objekto veiklos finansavimas",
      "content": "1. Branduolinės energetikos objektą eksploatuojanti organizacija privalo turėti būtinų materialinių, organizacinių, žmogiškųjų ir finansinių išteklių savo funkcijoms atlikti.\n\n2. Valstybė remia ir finansuoja branduolinės ir radiacinės saugos mokslo ir technikos programų įgyvendinimą."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Eksploatavimo nutraukimo fondas",
      "content": "1. Pagrindinis eksploatavimo nutraukimo fondo tikslas – kaupti lėšas, reikalingas saugiai nutraukti branduolinės energetikos objekto eksploatavimą ir saugiai tvarkyti radioaktyviąsias atliekas, įskaitant panaudotą branduolinį kurą. Eksploatavimo nutraukimo fondas (ar fondai) steigiami įstatymu. Įstatymas dėl eksploatavimo nutraukimo fondo, be kita ko, nustato:\n\n1) fondo lėšų kaupimo šaltinius;\n\n2) užduotis, kurioms kaupiamos lėšos;\n\n3) lėšų kaupimo ir naudojimo valdymo ir kontrolės principus;\n\n4) lėšų panaudojimo iki branduolinės energetikos objekto eksploatavimo nutraukimo pradžios principus, nepažeidžiant šio straipsnio 1 dalyje nustatyto pagrindinio eksploatavimo nutraukimo fondo tikslo ir šio straipsnio 2 dalies nuostatos;\n\n5) priemones lėšų kaupimo tęstinumui, kai branduolinės energetikos objekto eksploatavimas nutraukiamas dėl nenumatytų aplinkybių.\n\n2. Eksploatavimo nutraukimo fondo lėšos gali būti naudojamos tik toms priemonėms ir tiems uždaviniams, kuriems buvo kaupiamos pagal lėšų tikslinę paskirtį, įgyvendinti.\n\nDEŠIMTASIS SKIRSNIS\nDARBO SANTYKIŲ YPATUMAI BRANDUOLINĖS ENERGETIKOS SRITYJE"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Darbo santykių teisiniai pagrindai",
      "content": "Darbo santykius branduolinės energetikos objektuose reglamentuoja Lietuvos Respublikos darbo santykius reglamentuojantys teisės aktai ir šis įstatymas."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Darbo santykių apribojimai",
      "content": "1. Licencijos turėtojo vadovaujančiais darbuotojais (organizacijos vadovais, administracijos vadovais, padalinių vadovais ir jų pavaduotojais) gali dirbti Europos Sąjungos valstybių narių, kitų Europos laisvosios prekybos asociacijos susitarimą pasirašiusių, taip pat Šiaurės Atlanto Sutarties Organizacijos valstybių narių ir (ar) kitų Lietuvos Respublikos nacionaliniam saugumui stiprinti svarbių valstybių, plėtojančių saugumo ryšius su Europos Sąjungos ir Šiaurės Atlanto Sutarties Organizacijos valstybėmis narėmis, piliečiai ir kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktuose jiems suteiktomis judėjimo teisėmis.\n\n2. Padalinio, branduolinės energetikos objekto statybos aikštelėje ir (ar) branduolinės energetikos objekte atsakingo už fizinę saugą, vadovą ir jo pavaduotoją (ar pavaduotojus) skiria ir atleidžia pareiškėjo ar licencijos turėtojo vadovas, suderinęs su Valstybės saugumo departamentu.\n\n3. Pareigų, kurias einant, arba darbo, kurį atliekant būtina įgyti teisę be palydos patekti į branduolinės energetikos objektų apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, negali eiti ar dirbti fiziniai asmenys, jeigu dėl šių fizinių asmenų yra nustatyta bent viena iš šių aplinkybių:\n\n1) fizinis asmuo yra jaunesnis kaip 18 metų;\n\n2) fizinis asmuo įsiteisėjusiu apkaltinamuoju teismo nuosprendžiu yra pripažintas kaltu dėl apysunkio, sunkaus ar labai sunkaus nusikaltimo, nepaisant, ar teistumas išnykęs ar panaikintas;\n\n3) fizinis asmuo įsiteisėjusiu apkaltinamuoju teismo nuosprendžiu yra pripažintas kaltu dėl nesunkaus nusikaltimo ar baudžiamojo nusižengimo, susijusio su disponavimu narkotinėmis ar psichotropinėmis, nuodingomis ar stipriai veikiančiomis medžiagomis, ir turi neišnykusį ar nepanaikintą teistumą;\n\n4) fizinis asmuo įsiteisėjusiu apkaltinamuoju teismo nuosprendžiu yra pripažintas kaltu dėl nesunkaus nusikaltimo ar baudžiamojo nusižengimo, susijusio su disponavimu ginklais, šaudmenimis, sprogmenimis, sprogstamosiomis ar radioaktyviosiomis medžiagomis arba karine įranga, ir turi neišnykusį ar nepanaikintą teistumą;\n\n5) fizinis asmuo įstatymų nustatyta tvarka yra pripažintas neveiksniu tam tikroje srityje ar ribotai veiksniu tam tikroje srityje arba jam taikomos priverčiamosios medicinos priemonės;\n\n6) fizinis asmuo dėl Lietuvos Respublikai priešiškų interesų bendradarbiauja ar yra bendradarbiavęs, palaiko ar palaikė ryšius su užsienio valstybės žvalgybos ar saugumo tarnyba arba su asmeniu, bendradarbiaujančiu ar palaikančiu ryšius su užsienio valstybės žvalgybos ar saugumo tarnyba;\n\n7) fizinis asmuo dalyvauja ar dalyvavo teroristinės organizacijos ar teroristinės grupės veikloje arba žinodamas palaiko ar palaikė ryšius su asmeniu, priklausančiu teroristinei organizacijai ar grupei;\n\n8) fizinis asmuo dalyvauja ar per pastaruosius penkerius metus dalyvavo neregistruoto judėjimo veikloje, jeigu toks dalyvavimas gali kelti grėsmę pareiškėjui ar licencijos turėtojui;\n\n9) Valstybės saugumo departamentas iš atitinkamų užsienio valstybių institucijų neturi galimybės gauti ar negauna patikimos informacijos apie užsienio valstybės pilietį arba asmenį be pilietybės, taip pat Lietuvos Respublikos pilietį, kurio nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, dėl šios dalies 6, 7 ir 8 punktuose nurodytų aplinkybių arba iš atitinkamų institucijų gauta informacija kelia pagrįstų abejonių dėl šios informacijos patikimumo;\n\n10) fiziniam asmeniui taikomos prevencinės poveikio priemonės pagal Lietuvos Respublikos organizuoto nusikalstamumo užkardymo įstatymą;\n\n11) fizinis asmuo daugiau negu vieną kartą per pastaruosius trejus metus buvo baustas už administracinį nusižengimą, susijusį su narkotinių ar psichotropinių medžiagų vartojimu be gydytojo paskyrimo, ar kitą administracinį nusižengimą, padarytą jam buvus neblaiviam arba apsvaigusiam nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų;\n\n12) fizinis asmuo yra užsienio valstybės pilietis arba yra be pilietybės, neturintis Lietuvos Respublikos įstatyme „Dėl užsieniečių teisinės padėties“ nustatyta tvarka išduoto galiojančio dokumento, suteikiančio ar patvirtinančio teisę būti ar gyventi Lietuvos Respublikoje, ir (ar) leidimo dirbti Lietuvos Respublikoje, kai jį būtina turėti;\n\n13) fizinis asmuo serga sveikatos apsaugos ministro tvirtinamame sąraše nurodytomis ligomis arba turi šiame sąraše nurodytų sveikatos sutrikimų, dėl kurių kyla grėsmė, kad galėtų būti sutrikdyta branduolinės energetikos objekto normali veikla;\n\n14) fizinis asmuo atsisako pateikti šio straipsnio 5, 6 dalyse nurodytus dokumentus arba nesutinka būti tikrinamas, arba tikrinimo metu sąmoningai pateikia neteisingus duomenis;\n\n15) kitais atvejais, kai fizinis asmuo, dalyvaudamas pareiškėjo ar licencijos turėtojo veikloje, gali kelti grėsmę valstybės saugumui.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1913, 2019-01-11, paskelbta TAR 2019-01-21, i. k. 2019-00846\n\n4. Fiziniai asmenys, kurių darbas susijęs su įslaptintos informacijos naudojimu ar apsauga, negali dirbti branduolinės energetikos objektų aikštelėse, branduolinės energetikos objektuose ir (ar) dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, jeigu neatitinka Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatyme nustatytų reikalavimų, būtinų išduodant leidimą ar suteikiant teisę dirbti ar susipažinti su įslaptinta informacija. Fizinių asmenų atitiktį nustatytiems reikalavimams Valstybės ir tarnybos paslapčių įstatymo nustatyta tvarka nustato Valstybės saugumo departamentas.\n\n5. Priežiūrą vykdančių institucijų ar įstaigų, pareiškėjų ar licencijos turėtojų prašymu (kai fizinis asmuo turi įgyti teisę be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas arba šio straipsnio 8 dalyje nurodytu periodiškumu – pakartotinai) informaciją, nurodytą šio įstatymo 15 straipsnio 13 punkte, teikia Vidaus reikalų ministerija ar jos įgaliotos institucijos, o informaciją, nurodytą šio įstatymo 16 straipsnio 2 punkte, – Valstybės saugumo departamentas. Šio straipsnio 3 dalies 1 ir 13 punktuose nurodytą informaciją ir ją patvirtinančius dokumentus, išduotus kompetentingų institucijų, pateikia patys tikrinami fiziniai asmenys.\nStraipsnio dalies pakeitimai:\nNr. XIII-1913, 2019-01-11, paskelbta TAR 2019-01-21, i. k. 2019-00846\n\n6. Tais atvejais, kai tikrinami fiziniai asmenys yra užsienio valstybės piliečiai arba asmenys be pilietybės, taip pat Lietuvos Respublikos piliečiai, kurių nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, informaciją dėl šio straipsnio 3 dalies 1–5 ir 11 punktuose nurodytų aplinkybių ir ją patvirtinančius dokumentus, išduotus fizinio asmens pilietybės šalies arba asmens be pilietybės, taip pat Lietuvos Respublikos piliečio, kurio nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje, atveju – asmens gyvenamosios šalies kompetentingų institucijų, pateikia patys tikrinami fiziniai asmenys.\nStraipsnio dalies pakeitimai:\nNr. XIII-1913, 2019-01-11, paskelbta TAR 2019-01-21, i. k. 2019-00846\n\n7. Šio straipsnio 5 dalyje nurodytą informaciją dėl tikrinamo fizinio asmens Vidaus reikalų ministerija ar jos įgaliotos institucijos ir Valstybės saugumo departamentas pateikia ne vėliau kaip per 20 darbo dienų nuo rašytinio prašymo pateikti informaciją apie tikrinamą fizinį asmenį gavimo dienos. Šis terminas Vidaus reikalų ministerijos ar jos įgaliotų institucijų ar Valstybės saugumo departamento motyvuotu raštu gali būti pratęstas ne ilgiau kaip 40 darbo dienų, jeigu tikrinamas fizinis asmuo yra užsienio valstybės pilietis arba asmuo be pilietybės, taip pat Lietuvos Respublikos pilietis, kurio nuolatinė gyvenamoji vieta yra ne Lietuvos Respublikoje.\n\n8. Fiziniai asmenys, kurie įgijo teisę be palydos patekti į branduolinės energetikos objekto apsaugos zonas ir (ar) branduolinės energetikos objekto aikštelę, teisę be palydos dalyvauti vežant Branduolinės saugos įstatymo 1 priede nurodytas branduolines medžiagas nustatytais kiekiais ir (ar) branduolinio kuro ciklo medžiagas, pakartotinai tikrinami kas penkeri metai, skaičiuojant nuo informacijos iš Valstybės saugumo departamento ir Vidaus reikalų ministerijos ar jos įgaliotų institucijų (paskutiniosios iš šių institucijų) gavimo dienos. Fizinis asmuo gali būti papildomai tikrinamas ir nepasibaigus šioje dalyje nustatytam terminui, jeigu gauta duomenų, kad galėjo atsirasti šio straipsnio 3 dalyje numatytos aplinkybės.\n\n9. Vidaus reikalų ministerija ar jos įgaliotos institucijos, Valstybės saugumo departamentas, kitos priežiūrą vykdančios institucijos ar įstaigos, pareiškėjas ar licencijos turėtojas privalo užtikrinti, kad tikrinamo fizinio asmens duomenys, gauti šiame straipsnyje nustatyta tvarka, būtų tvarkomi ir saugomi Lietuvos Respublikos asmens duomenų teisinės apsaugos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277"
    },
    {
      "provision_ref": "art501",
      "section": "501",
      "title": "501 straipsnis. Branduolinės energetikos objekto darbuotojų kompetencijos užtikrinimas",
      "content": "1. Licencijų, nurodytų Branduolinės saugos įstatymo 22 straipsnio 1 dalies 1, 2, 3, 4 ir 5 punktuose, turėtojas turi užtikrinti, kad darbuotojai, kurių darbas susijęs su branduolinės saugos, radiacinės saugos, fizinės saugos, taip pat branduolinio ginklo neplatinimo įsipareigojimų vykdymo užtikrinimu, būtų kompetentingi atlikti jiems pavestas funkcijas.\n\n2. Bendruosius šio straipsnio 1 dalyje nurodytų darbuotojų kompetencijos užtikrinimo tvarkos reikalavimus nustato Valstybinės atominės energetikos saugos inspekcijos viršininkas.\n\n3. Vadovaudamasis šio straipsnio 2 dalyje nurodytais Valstybinės atominės energetikos saugos inspekcijos viršininko nustatytais reikalavimais, branduolinės energetikos objekto projektu, TATENA dokumentais, šio straipsnio 1 dalyje nurodytų darbuotojų kompetencijos reikalavimus ir šių darbuotojų kompetencijos užtikrinimo tvarką (išskyrus branduolinės energetikos objekto vadovaujančių darbuotojų atestavimo tvarką) nustato licencijų, nurodytų Branduolinės saugos įstatymo 22 straipsnio 1 dalies 1, 2, 3, 4 ir 5 punktuose, turėtojas.\n\n4. Branduolinės energetikos objekto vadovaujančių darbuotojų pareigas gali eiti tik fiziniai asmenys, išlaikę branduolinės energetikos objekto vadovaujančių darbuotojų atestavimo egzaminą branduolinės saugos, radiacinės saugos, fizinės saugos ir branduolinio ginklo neplatinimo įsipareigojimų vykdymo srityje ir turintys galiojantį atestatą.\n\n5. Branduolinės energetikos objekto vadovaujančių darbuotojų atestavimo tvarkos aprašą tvirtina Vyriausybė.\n\n6. Šio straipsnio 4 dalyje nurodytas pareigas siekiantys eiti arba einantys fiziniai asmenys turi atitikti šiuos reikalavimus:\n\n1) turėti aukštąjį universitetinį ar jam prilygintą išsilavinimą;\n\n2) turėti techninių žinių branduolinės energetikos srityje, kurios yra reikalingos tinkamai vykdyti einamas arba siekiamas eiti pareigas;\n\n3) išmanyti pagal einamas arba siekiamas pareigas branduolinės saugos normatyvinių techninių dokumentų ir licencijų, nurodytų Branduolinės saugos įstatymo 22 straipsnio 1 dalies 1, 2, 3, 4 ir 5 punktuose, turėtojo vykdomai veiklai taikomų teisės aktų reikalavimus, branduolinės, radiacinės ir fizinės saugos, taip pat branduolinio ginklo neplatinimo įsipareigojimų vykdymo užtikrinimo principus;\n\n4) už branduolinės energetikos objekto eksploatavimą (technologinio proceso valdymą) atsakingas vadovas privalo turėti ne mažesnę kaip penkerių metų darbo patirtį branduolinės energetikos srityje ir ne mažesnę kaip trejų metų vadovavimo patirtį;\n\n5) už radiacinės saugos branduolinės energetikos objekte užtikrinimą atsakingas vadovas turi turėti ne mažesnę kaip penkerių metų darbo patirtį radiacinės saugos srityje ir vadovavimo šios srities specialistams patirtį.\n\n7. Siekiant įsitikinti, ar šio straipsnio 4 dalyje nurodyti fiziniai asmenys (toliau – atestuojamieji) atitinka šio straipsnio 6 dalies 2 ir 3 punktuose nurodytus reikalavimus, vykdomas atestavimo egzaminas.\n\n8. Atestavimo egzaminas organizuojamas ne vėliau kaip per 40 kalendorinių dienų nuo dienos, kai pateikiamas prašymas dėl branduolinės energetikos objekto vadovaujančio darbuotojo atestavimo.\n\n9. Atestavimo egzaminą vykdo Valstybinės atominės energetikos saugos inspekcijos atestavimo komisija (toliau – atestavimo egzamino komisija).\n\n10. Atestavimo egzamino komisija sudaroma iš 4 komisijos narių, įskaitant egzamino komisijos pirmininką. Atestavimo egzaminas gali būti vykdomas, jeigu yra ne mažiau kaip 3 komisijos nariai, įskaitant atestavimo egzamino komisijos pirmininką.\n\n11. Išlaikiusiam atestavimo egzaminą atestuojamajam ne vėliau kaip per 10 kalendorinių dienų nuo atestavimo egzamino dienos yra išduodamas atestatas, kuriame nurodomos vadovaujančio darbuotojo pareigos, kurioms buvo atestuojama. Atestatas galioja penkerius metus.\n\n12. Atestuojamiesiems, neturintiems anksčiau išduoto galiojančio atestato, atestatas įsigalioja atestato išdavimo dieną. Atestuojamiesiems, turintiems galiojantį anksčiau išduotą atestatą, išduodamas naujas atestatas įsigalioja nuo kitos dienos, kai pasibaigia ankstesnio atestato galiojimas.\n\n13. Į branduolinės energetikos objekto vadovaujančio darbuotojo pareigas skiriant kitoms branduolinės energetikos objekto vadovaujančio darbuotojo pareigoms galiojantį atestatą turintį darbuotoją, atestavimo egzamino komisija, jeigu siekiamoms eiti pareigoms ir pareigoms, kurioms asmuo buvo atestuotas, kompetencijos reikalavimai sutampa, priima sprendimą išduoti atestatą, kuriame nurodomos naujos pareigos ir atestato galiojimo terminas, nustatytas anksčiau išduotame galiojančiame atestate, arba, jeigu kompetencijos reikalavimai skiriasi, priima sprendimą dėl būtinybės laikyti atestavimo egzaminą.\n\n14. Neišlaikius atestavimo egzamino, išduodama atestavimo egzamino komisijos išvada. Dėl pakartotinio atestavimo atestuojamasis gali kreiptis ne anksčiau kaip po 30 kalendorinių dienų.\n\n15. Atestuotas branduolinės energetikos objekto vadovaujantis darbuotojas, neišlaikęs atestavimo egzamino, turi teisę toliau eiti pareigas tol, kol galioja anksčiau jam išduotas atestatas.\n\n16. Atestavimo egzamino komisijos sprendimas gali būti skundžiamas Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Draudimas streikuoti ir susirinkimų apribojimai",
      "content": "1. Darbuotojams, dirbantiems branduolinės energetikos objektuose, streikuoti draudžiama.\n\n2. Branduolinės energetikos objekto apsaugos zonose draudžiama rengti mitingus, demonstracijas, protesto renginius ir susirinkimus.\n\n3. Asmenys, nesilaikantys šio straipsnio apribojimų, atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nVIENUOLIKTASIS SKIRSNIS\nTARPTAUTINIAI SANTYKIAI"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Tarptautinių sutarčių sudarymo pagrindai",
      "content": "1. Tarptautinės sutartys, reglamentuojančios santykius Lietuvos Respublikos branduolinės energetikos srityje, sudaromos vadovaujantis tarptautinės teisės principais bei normomis ir Lietuvos Respublikos įstatymais, reglamentuojančiais tarptautinių sutarčių sudarymą.\n\n2. Rengiant ir sudarant tarptautines sutartis, susijusias su branduolinės energijos naudojimu, privalo dalyvauti Energetikos ministerijos įgalioti asmenys, o susijusias su branduoline sauga, radiacine sauga, fizine sauga, branduolinių ir radioaktyviųjų medžiagų apskaita ir kontrole, – Valstybinės atominės energetikos saugos inspekcijos įgalioti atstovai."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Užsienio valstybių laivų su branduoliniais reaktoriais ar užsienio valstybių laivų, vežančių radioaktyviųjų medžiagų krovinį, įplaukimo į Lietuvos Respublikos teritorinius vandenis sąlygos",
      "content": "Užsienio valstybių laivai su branduoliniais reaktoriais ar užsienio valstybių laivai, vežantys radioaktyviųjų medžiagų krovinį, gali įplaukti į Lietuvos Respublikos teritorinius vandenis tik gavę leidimą Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\nbranduolinės energijos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. birželio 25 d. Tarybos direktyva 2009/71/Euratomas, kuria nustatoma Bendrijos branduolinių įrenginių branduolinės saugos sistema (OL 2009 L 172, p. 18), su paskutiniais pakeitimais, padarytais 2014 m. liepos 8 d. Tarybos direktyva 2014/87/Euratomas, kuria iš dalies keičiama Direktyva 2009/71/Euratomas, kuria nustatoma Bendrijos branduolinių įrenginių branduolinės saugos sistema (OL 2014 L 219, p. 42).\nPunkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n2. 2011 m. liepos 19 d. Tarybos direktyva 2011/70/Euratomas, kuria nustatoma panaudoto branduolinio kuro ir radioaktyviųjų atliekų atsakingo ir saugaus tvarkymo Bendrijos sistema (OL 2011 L 199, p. 48).\nPapildyta punktu:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865"
    }
  ],
  "definitions": [
    {
      "term": "Asmuo",
      "definition": "fizinis asmuo ir (ar) juridinis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Avarinė parengtis",
      "definition": "gebėjimas veiksmingai sumažinti padarinius branduolinių ir (ar) radiologinių avarijų, taip pat bet kokių kitų įvykių, galinčių kelti pavojų žmonių sveikatai ir saugumui, jų turtui ir aplinkai ir atsitinkančių dėl branduolinės energetikos objektų veiklos ar branduolinių ir (ar) branduolinio kuro ciklo medžiagų naudojimo.",
      "source_provision": "art2"
    },
    {
      "term": "Avarinės parengties zonos",
      "definition": "zonos aplink branduolinės energetikos objektą, nustatomos įvertinus šio objekto pavojingumą, kurį lemia galimo radioaktyviojo užterštumo mastas ir padariniai, regiono geografinės, meteorologinės ir klimato charakteristikos, siekiant suplanuoti avarinės parengties priemones.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinė (atominė) elektrinė",
      "definition": "visuma įrenginių ir statinių, skirtų elektros arba elektros ir šilumos energijai gaminti naudojant branduolinį kurą.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinė avarija",
      "definition": "grandininės branduolių dalijimosi reakcijos aktyviojoje branduolinio reaktoriaus zonoje kontrolės ir valdymo sutrikimas, kritinės masės susidarymas įkraunant, perkraunant, pervežant ir (ar) saugant branduolinį kurą ar kitas branduolines medžiagas, šilumos mainų sutrikimai, sukėlę branduolinio kuro elementų pažeidimą, neleistiną radionuklidų išmetimą ar jonizuojančiosios spinduliuotės sklidimą į darbo ar gamtinę aplinką ir (ar) ribines dozes viršijančią darbuotojų apšvitą ir (ar) galintys sukelti žalingą poveikį žmonėms ir (ar) gamtinei aplinkai.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinė energetika",
      "definition": "energetikos šaka, kurioje energija, išsiskirianti branduolių dalijimosi metu, naudojama elektros ir šilumos energijai gaminti, taip pat kitiems taikiems tikslams.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinė žala",
      "definition": "jonizuojančiosios spinduliuotės, atsiradusios dėl branduolinės energetikos objekto veiklos, branduolinės ar radiologinės avarijos, sukelta žmogaus mirtis ar pakenkimas sveikatai, turto netektis ar sugadinimas, nepalankūs padariniai aplinkai.\nStraipsnio dalies pakeitimai:\nNr. XIII-3366, 2020-11-05, paskelbta TAR 2020-11-20, i. k. 2020-24522",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės (atominės) elektrinės energijos blokas",
      "definition": "branduolinis reaktorius su priklausiniais, skirtas elektros arba elektros ir šilumos gamybai. Branduolinė (atominė) elektrinė gali būti sudaryta iš vieno ar kelių energijos blokų.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės dvejopo naudojimo prekės",
      "definition": "prekės, įskaitant programinę įrangą ir technologijas, kurios yra specialiai suprojektuotos ar parengtos branduolinėms medžiagoms gaminti, naudoti ar perdirbti ir kurios gali būti naudojamos ir civiliniams, ir kariniams tikslams.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objektas",
      "definition": "branduolinė (atominė) elektrinė, branduolinės (atominės) elektrinės energijos blokas, neenergetinis branduolinis reaktorius, branduolinių medžiagų saugykla, radioaktyviųjų atliekų tvarkymo įrenginys.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objektą eksploatuojanti organizacija",
      "definition": "asmuo, teisės aktų nustatyta tvarka turintis teisę eksploatuoti branduolinės energetikos objektą.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objekto aikštelė",
      "definition": "nustatytas ribas turinti teritorija, kurioje vykdomi branduolinės energetikos objekto statybos darbai, yra pastatytas, eksploatuojamas branduolinės energetikos objektas arba kurioje vykdomas jo eksploatavimo nutraukimas ar uždaryto atliekyno priežiūra.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n13. Branduolinės energetikos objekto, branduolinės energetikos objekto aikštelės, branduolinių ir branduolinio kuro ciklo medžiagų fizinė sauga (toliau – fizinė sauga) – visuma teisinių, organizacinių ir techninių priemonių bei licencijos turėtojo darbuotojų ar kitą veiklą su branduolinėmis ir (ar) branduolinio kuro ciklo medžiagomis vykdančių asmenų ir (ar) jų darbuotojų kompetencijų, kurių tikslas – užtikrinti branduolinės energetikos objekto, branduolinės energetikos objekto aikštelės, branduolinių ir (ar) branduolinio kuro ciklo medžiagų apsaugą nuo neteisėto jų užvaldymo ar pagrobimo, užtikrinti apsaugą nuo nesankcionuoto pašalinių asmenų patekimo į branduolinės energetikos objekto apsaugos zonas ar branduolinės energetikos objekto aikštelę ir (ar) patekimo prie branduolinių ir (ar) branduolinio kuro ciklo medžiagų, apsaugoti nuo kitų neteisėtų veiksmų, kurie tiesiogiai arba netiesiogiai gali kelti pavojų  žmonėms ir aplinkai dėl jonizuojančiosios spinduliuotės ir (ar) sutrikdyti branduolinės energetikos objekto veiklą, taip pat užtikrinti šių veiksmų prevenciją.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objekto eksploatavimas",
      "definition": "veikla, kurią vykdant įgyvendinami branduolinės energetikos objekto tikslai: energijos gamyba, branduolinio kuro įkrovimas ir perkrovimas, branduolinio reaktoriaus paleidimas, stabdymas, bandymai, techninė priežiūra, remontas, tikrinimas, radioaktyviųjų atliekų tvarkymas, galutinis sustabdymas ir kitos su objekto veikla susijusios operacijos.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objekto eksploatavimo nutraukimas",
      "definition": "teisinių, organizacinių ir techninių priemonių įgyvendinimas branduolinės energetikos objekte nusprendus, kad jis niekada nebebus naudojamas pagal savo pagrindinę paskirtį.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objekto modifikacija",
      "definition": "branduolinės energetikos objekto projekto arba tokio objekto konstrukcijų, sistemų, komponentų arba jų savybių, programinės įrangos, eksploatavimo ribų ir sąlygų, licencijos turėtojo organizacinės struktūros pakeitimas.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objekto projektas",
      "definition": "dokumentų visuma, kurią sudaro statybos, branduolinės, radiacinės, fizinės saugos ir kitų normatyvinių techninių dokumentų nustatytos sudėties branduolinės energetikos objekto statinių projektai, saugos analizės ataskaitos ir kiti dokumentai, skirti branduolinės energetikos objektui statyti ir eksploatuoti.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinės energetikos objekto statiniai",
      "definition": "branduolinės energetikos objekto pastatai ir (ar) inžineriniai statiniai, kuriuose planuojama vykdyti arba vykdoma veikla su branduolinio kuro ciklo medžiagomis arba kurie yra laikomi paveiktais radionuklidų, taip pat pastatai ir (ar) inžineriniai statiniai, kurių ir (arba) kuriuose esančių įrenginių viena iš paskirčių yra užtikrinti branduolinės energetikos objekto branduolinę, radiacinę ir (arba) fizinę saugą.\nTAR pastaba. Iki įstatymo Nr. XIII-2663 įsigaliojimo (2020-01-01) branduolinės energetikos objekto aikštelėje esantys pastatai ir (ar) inžineriniai statiniai ir (ar) branduolinės energetikos objekto projekte nurodyti pastatai ir (ar) inžineriniai statiniai laikomi branduolinės energetikos objekto statiniais tol, kol bus atlikta branduolinės energetikos objekto projekto modifikacija atsižvelgiant į šio įstatymo 2 straipsnio 1 dalyje išdėstytas Lietuvos Respublikos branduolinės energijos įstatymo 2 straipsnio 18 dalies nuostatas.\nStraipsnio dalies pakeitimai:\nNr. XIII-2663, 2019-12-12, paskelbta TAR 2019-12-20, i. k. 2019-20835",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinio kuro ciklo medžiaga",
      "definition": "branduolinis kuras, branduolinės energetikos objekte naudojama arba saugoma branduolinė medžiaga, branduolinės energetikos objekte tvarkomos radioaktyviosios atliekos ar branduolinės energetikos srityje naudota medžiaga, tapusi radioaktyvi.\nStraipsnio dalies pakeitimai:\nNr. XIII-2663, 2019-12-12, paskelbta TAR 2019-12-20, i. k. 2019-20835",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinis incidentas",
      "definition": "branduolinės energetikos objekto eksploatavimo arba su branduolinėmis ir (ar) branduolinio kuro ciklo medžiagomis susijusios veiklos sutrikimas, keliantis pavojų žmonėms, turtui ar aplinkai, tačiau neatitinkantis branduolinės ar radiologinės avarijos kriterijų.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinis kuras",
      "definition": "specialioje konstrukcijoje esanti branduolinė medžiaga, skirta energijai branduoliniame reaktoriuje gaminti.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinis reaktorius",
      "definition": "reaktorius, kuriame vyksta arba gali vykti valdomoji grandininė branduolių dalijimosi reakcija.",
      "source_provision": "art2"
    },
    {
      "term": "Branduolinių medžiagų saugykla",
      "definition": "statinių, konstrukcijų, sistemų ir komponentų, skirtų branduolinėms medžiagoms saugoti, visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Fizinis asmuo",
      "definition": "valstybės narės pilietis ar kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo teisėmis.",
      "source_provision": "art2"
    },
    {
      "term": "Juridinis asmuo",
      "definition": "valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija arba jų padalinys, teisės aktų nustatyta tvarka vykdantys ekonominę ir (ar) ūkinę komercinę veiklą Lietuvos Respublikoje, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas",
      "definition": "įgaliotosios institucijos išduodamas dokumentas, kuriuo suteikiama teisė vykdyti šiame dokumente nurodytą veiklą ir (ar) darbus, kuriems vadovaujantis Branduolinės saugos įstatymo 22 straipsnio 2 dalimi yra reikalingas leidimas, laikantis leidimais reguliuojamą veiklą reglamentuojančių teisės aktų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277",
      "source_provision": "art2"
    },
    {
      "term": "Leidimo turėtojas",
      "definition": "asmuo, kuriam teisės aktų nustatyta tvarka išduotas leidimas vykdyti leidime nurodytą veiklą ir (ar) darbus.",
      "source_provision": "art2"
    },
    {
      "term": "Licencija",
      "definition": "įgaliotosios institucijos išduodamas dokumentas, kuriuo suteikiama teisė vykdyti šiame dokumente nurodytos rūšies veiklą, kuriai vadovaujantis Branduolinės saugos įstatymo 22 straipsnio 1 dalimi yra reikalinga licencija, laikantis licencijuojamą veiklą reglamentuojančių teisės aktų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277",
      "source_provision": "art2"
    },
    {
      "term": "Licencijos turėtojas",
      "definition": "asmuo, kuriam teisės aktuose nustatyta tvarka išduota licencija tam tikros rūšies veiklai vykdyti ir kuris atsako už branduolinės energetikos objektą, branduolines medžiagas ir (ar) branduolinio kuro ciklo medžiagas, kaip nurodyta licencijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Neenergetinis branduolinis reaktorius",
      "definition": "branduolinis reaktorius, kurio pagrindinė paskirtis nėra gaminti elektros ir (ar) šilumos energiją.",
      "source_provision": "art2"
    },
    {
      "term": "Numatoma grėsmė",
      "definition": "galimų vidaus ir (ar) išorės pažeidėjų, kurie galėtų mėginti neteisėtai užvaldyti branduolinės energetikos objektą ir (ar) branduolines medžiagas arba įvykdyti teroro aktą, charakteristikų ir ketinimų visuma.",
      "source_provision": "art2"
    },
    {
      "term": "Panaudotas branduolinis kuras",
      "definition": "branduolinio reaktoriaus aktyviojoje zonoje apšvitintas ir visam laikui iš jo pašalintas branduolinis kuras. Panaudotas branduolinis kuras gali būti skirtas perdirbti siekiant naudoti pakartotinai arba skirtas tvarkyti kaip radioaktyviosios atliekos ir dėti į atliekyną.",
      "source_provision": "art2"
    },
    {
      "term": "Panaudoto branduolinio kuro perdirbimas",
      "definition": "procesas arba operacija, kurių tikslas – iš panaudoto branduolinio kuro pakartotiniam naudojimui išskirti daliąsias ir pirmines medžiagas.\nPapildyta straipsnio dalimi:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865",
      "source_provision": "art2"
    },
    {
      "term": "Pareiškėjas",
      "definition": "asmuo, teisės aktų nustatyta tvarka pateikęs paraišką gauti licenciją,  leidimą ar sertifikatą.\nStraipsnio dalies pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865",
      "source_provision": "art2"
    },
    {
      "term": "Riboto patekimo zona",
      "definition": "branduolinės energetikos objekto saugomos zonos perimetro išorinėje pusėje esanti zona, į kurią gali būti ribojamas asmenų įėjimas, transporto priemonių įvažiavimas ir kurioje gali būti ribojama ūkinė veikla. Riboto patekimo zona yra viena iš branduolinės energetikos objekto apsaugos zonų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2020",
      "definition": "01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2171, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09942\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865",
      "source_provision": "art2"
    },
    {
      "term": "Saugoma zona",
      "definition": "fizinės saugos tikslams įgyvendinti fiziniu barjeru pagal branduolinės energetikos objekto perimetrą apjuosta zona, į kurią įėjimas yra kontroliuojamas. Saugoma zona yra viena iš branduolinės energetikos objekto apsaugos zonų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865",
      "source_provision": "art2"
    },
    {
      "term": "Sertifikatas",
      "definition": "dokumentas, kuriuo kompetentinga institucija patvirtina, kad gaminio (radioaktyviosios medžiagos arba radioaktyviosios medžiagos pakuotės) konstrukcija ir (ar) pasirengimas vykdyti radioaktyviųjų medžiagų vežimą atitinka teisės aktų, reglamentuojančių radioaktyviųjų medžiagų vežimo saugą, nustatytus reikalavimus.\nPapildyta straipsnio dalimi:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277",
      "source_provision": "art2"
    },
    {
      "term": "Sertifikato turėtojas",
      "definition": "asmuo, kuriam šio įstatymo nustatyta tvarka išduotas sertifikatas.\nPapildyta straipsnio dalimi:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277",
      "source_provision": "art2"
    },
    {
      "term": "Zonos kontrolė",
      "definition": "į branduolinės energetikos objekto apsaugos zoną atvykstančių, iš jos išvykstančių ir (ar) joje esančių asmenų, transporto priemonių, gabenamų daiktų ir jų dokumentų tikrinimas ir apžiūra, taip pat asmenų, transporto priemonių ir gabenamų daiktų patekimo į šią zoną ribojimas.\nPapildyta straipsnio dalimi:\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913",
      "source_provision": "art2"
    },
    {
      "term": "Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos branduolinės saugos įstatyme (toliau",
      "definition": "Branduolinės saugos įstatymas), Lietuvos Respublikos radiacinės saugos įstatyme (toliau – Radiacinės saugos įstatymas) ir Lietuvos Respublikos radioaktyviųjų atliekų tvarkymo įstatyme (toliau – Radioaktyviųjų atliekų tvarkymo įstatymas).\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-842, 2014-04-17, paskelbta TAR 2014-04-29, i. k. 2014-04865\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\nNr. XIV-573, 2021-10-14, paskelbta TAR 2021-10-20, i. k. 2021-21913",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinės atominės energetikos saugos inspekcijos viršininko atlyginimas lygus keturiems, o viršininko pavaduotojų",
      "definition": "trims ūkio subjektų, įstatymų nustatyta tvarka ir sąlygomis vykdančių branduolinės energetikos objekto (objektų) eksploatavimo, eksploatavimo nutraukimo ir (ar) uždarytų radioaktyviųjų atliekų saugyklų ar atliekynų priežiūros veiklą, darbuotojų praėjusių kalendorinių metų vidutinių mėnesinių bruto darbo užmokesčių, kuriuos teisės aktų nustatyta tvarka apskaičiuoja ir skelbia Lietuvos statistikos departamentas, vidurkio dydžiams.\nTAR pastaba. 2019 metais Valstybinės atominės energetikos saugos inspekcijos viršininko atlyginimas ir viršininko pavaduotojų atlyginimai, nustatyti 23 straipsnio 4 dalyje, turi būti dauginami iš koeficiento 1,289.\nStraipsnio dalies pakeitimai:\nNr. XII-216, 2013-03-28, Žin., 2013, Nr. 36-1727 (2013-04-06), i. k. 1131010ISTA0XII-216\nNr. XIII-1594, 2018-10-25, paskelbta TAR 2018-11-12, i. k. 2018-18208\n\n5. Sprendimus dėl Valstybinės atominės energetikos saugos inspekcijos viršininko ir viršininko pavaduotojų atostogų ir komandiruočių priima Valstybinės atominės energetikos saugos inspekcijos viršininkas, ne vėliau kaip per tris darbo dienas nuo sprendimo dėl Valstybinės atominės energetikos saugos inspekcijos viršininko atostogų ar komandiruotės priėmimo apie priimtą sprendimą informuodamas Prezidentą ir Ministrą Pirmininką.",
      "source_provision": "art23"
    },
    {
      "term": "Valstybinės atominės energetikos saugos inspekcijos viršininkui drausminės nuobaudos (išskyrus drausminę nuobaudą",
      "definition": "atleidimą iš pareigų) gali būti skiriamos Ministro Pirmininko sprendimu įstatymuose nustatyta tvarka ir sąlygomis. Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojams drausminės nuobaudos (išskyrus drausminę nuobaudą – atleidimą iš pareigų) gali būti skiriamos Valstybinės atominės energetikos saugos inspekcijos viršininko sprendimu įstatymuose nustatyta tvarka ir sąlygomis. Drausminę nuobaudą – atleidimą iš pareigų Valstybinės atominės energetikos saugos inspekcijos viršininkui gali skirti Prezidentas Ministro Pirmininko teikimu, o Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojui – Ministras Pirmininkas Valstybinės atominės energetikos saugos inspekcijos viršininko teikimu.\n\n7. Valstybinės atominės energetikos saugos inspekcijos viršininkas Ministro Pirmininko sprendimu, o viršininko pavaduotojai Valstybinės atominės energetikos saugos inspekcijos viršininko sprendimu už nepriekaištingą pareigų atlikimą gali būti skatinami padėka ir vardine dovana.\n\n8. Valstybinės atominės energetikos saugos inspekcijos viršininkas teisės aktų nustatyta tvarka atsako už Valstybinės atominės energetikos saugos inspekcijos veiklos teisėtumą, nepertraukiamą funkcijų atlikimą ir finansinį skaidrumą. Valstybinės atominės energetikos saugos inspekcijos viršininkas sprendžia visus Valstybinės atominės energetikos saugos inspekcijos kompetencijos klausimus. Valstybinės atominės energetikos saugos inspekcijos viršininkas:\n\n1) atstovauja ir (ar) įgalioja atstovauti Valstybinei atominės energetikos saugos inspekcijai Lietuvos Respublikoje ir užsienyje;\n\n2) tvirtina Valstybinės atominės energetikos saugos inspekcijos struktūrą, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, (toliau kartu vadinami darbuotojais) skaičių, padalinių nuostatus, pareigybių sąrašus ir aprašymus;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n3) tvirtina Valstybinės atominės energetikos saugos inspekcijos pareigybių, į kurias priimami (perkeliami) fiziniai asmenys privalo būti patikrinti dėl atitikties šio įstatymo 50 straipsnio 3 dalyje nurodytoms aplinkybėms, sąrašą, į kurį turi būti įtrauktos pareigybės, kurių viena iš funkcijų yra ūkio subjektų patikrinimų vykdymas;\nStraipsnio punkto pakeitimai:\nNr. XIII-287, 2017-04-20, paskelbta TAR 2017-05-02, i. k. 2017-07277\n\n4) priima į pareigas ir atleidžia iš pareigų Valstybinės atominės energetikos saugos inspekcijos darbuotojus, juos skatina ir skiria jiems nuobaudas;\nStraipsnio punkto pakeitimai:\nNr. XIII-654, 2017-09-28, paskelbta TAR 2017-10-09, i. k. 2017-16004\n\n5) tvirtina Valstybinės atominės energetikos saugos inspekcijos strateginį ir metinį veiklos planus;\nStraipsnio punkto pakeitimai:\nNr. XII-216, 2013-03-28, Žin., 2013, Nr. 36-1727 (2013-04-06), i. k. 1131010ISTA0XII-216\n\n6) tvirtina metinę Valstybinės atominės energetikos saugos inspekcijos veiklos ataskaitą ir finansinių ataskaitų rinkinį ir ne vėliau kaip iki kiekvienų metų gegužės 1 dienos teikia juos Prezidentui ir Vyriausybei ir paskelbia viešai;\n\n7) leidžia įsakymus ir tikrina, kaip jie vykdomi;\n\n8) užtikrina, kad Valstybinės atominės energetikos saugos inspekcijos veikla vyktų pagal įstatymus ir kitus teisės aktus;\n\n9) vykdo kitus šio įstatymo ir kitų teisės aktų jam suteiktus įgaliojimus.\n\n9. Valstybinės atominės energetikos saugos inspekcijos viršininko ir viršininko pavaduotojų statusą reglamentuoja šis įstatymas. Lietuvos Respublikos valstybės tarnybos įstatymo (toliau – Valstybės tarnybos įstatymas) nuostatos taikomos reglamentuoti su valstybės tarnautojo pareigomis nesuderinamą veiklą, materialinę atsakomybę, kasmetines atostogas ir šiurkštaus pažeidimo sąvoką. Kitus Valstybinės atominės energetikos saugos inspekcijos viršininko ir viršininko pavaduotojų darbo santykius ir socialines garantijas, kurių nenustato šis įstatymas ir Valstybės tarnybos įstatymas, nustato Lietuvos Respublikos darbo kodeksas.\n\n10. Valstybinės atominės energetikos saugos inspekcijos viršininkas ir viršininko pavaduotojai, eidami pareigas, privalo veikti nepriklausomai nuo branduolinės energetikos sektoriuje veikiančių asmenų, taip pat kitų institucijų, įstaigų ar organizacijų, užsiimančių branduolinės energetikos plėtra ar branduolinės energijos panaudojimu, įskaitant elektros energijos gamybą. Veiklos nepriklausomumas reiškia draudimą eiti juridinio asmens organo nario pareigas, eiti kitas apmokamas ar visuomenines pareigas, teikti paslaugas ar konsultacijas, išskyrus atliekant tiesiogines savo pareigas Valstybinėje atominės energetikos saugos inspekcijoje, ar kitą veiklą, dėl kurios atitinkamas branduolinės energetikos sektoriuje veikiantis asmuo, kita institucija, įstaiga ar organizacija įgytų ar galėtų įgyti nepagrįstą konkurencinį pranašumą prieš kitus atitinkamą veiklą vykdančius asmenis. Šio reikalavimo pažeidimas laikomas šiurkščiu pareigų pažeidimu.\n\n11. Prezidentas Ministro Pirmininko teikimu Valstybinės atominės energetikos saugos inspekcijos viršininką atleidžia iš pareigų šiais atvejais:\n\n1) atsistatydinus savo noru;\n\n2) netekus Lietuvos Respublikos pilietybės;\n\n3) pasibaigus kadencijai ir šio straipsnio 1 dalyje nustatyta tvarka paskyrus į pareigas naują Valstybinės atominės energetikos saugos inspekcijos viršininką arba pasibaigus kadencijai ir nepaskyrus į pareigas naujo Valstybinės atominės energetikos saugos inspekcijos viršininko per šio straipsnio 1 dalyje nustatytą terminą;\n\n4) dalyvaujant su jo pareigomis nesuderinamoje veikloje, kaip tai nustatyta Valstybės tarnybos įstatyme;\n\n5) jeigu Vyriausybė nepritaria metinei Valstybinės atominės energetikos saugos inspekcijos veiklos ataskaitai;\n\n6) įsiteisėjus teismo nuosprendžiui, kuriuo jam paskirta bausmė už sunkų ar labai sunkų nusikaltimą, nusikalstamą veiką valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio nusikalstamą veiką, nusikalstamą veiką nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai ar finansų sistemai arba bausmė, dėl kurios jis negali eiti savo pareigų;\n\n7) paaiškėjus, kad skiriant į pareigas jis pateikė suklastotus dokumentus arba nuslėpė ar pateikė tikrovės neatitinkančius duomenis, dėl kurių negalėjo būti skiriamas į pareigas;\n\n8) jeigu jis šiurkščiai pažeidžia savo pareigas. Šiurkščiu pažeidimu laikomas toks Valstybinės atominės energetikos saugos inspekcijos viršininko ar viršininko pavaduotojų pareigų pažeidimas, kaip nustatyta Valstybės tarnybos įstatyme ir šio straipsnio 10 dalyje;\n\n9) įstatymų nustatyta tvarka atėmus specialiąją teisę ar teises, susijusias su jo tiesioginėmis pareigomis.\n\n12. Prezidentas Ministro Pirmininko teikimu gali atleisti Valstybinės atominės energetikos saugos inspekcijos viršininką iš pareigų, jeigu dėl laikinojo nedarbingumo jis nedirba ilgiau kaip 120 dienų iš eilės arba ilgiau kaip 140 dienų per paskutinius 12 mėnesių. Į šiuos laikotarpius neįskaitomas laikas, per kurį jis gavo ligos socialinio draudimo pašalpą sergantiems šeimos nariams slaugyti ir ligos pašalpą dėl užkrečiamųjų ligų protrūkių arba dėl epidemijų nušalintiems nuo darbo.\n\n13. Ministras Pirmininkas Valstybinės atominės energetikos saugos inspekcijos viršininko teikimu Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojus atleidžia iš pareigų šio straipsnio 11 dalies 1, 2, 4, 6, 7, 8 ir 9 punktuose nurodytais atvejais, pasibaigus kadencijai ir į šias pareigas paskyrus naują Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotoją arba pasibaigus kadencijai ir nepaskyrus į pareigas naujo Valstybinės atominės energetikos saugos inspekcijos viršininko pavaduotojo per šio straipsnio 2 dalyje nustatytą terminą, taip pat gali atleisti iš pareigų šio straipsnio 12 dalyje nurodytu atveju ir pagrindais.\n\n14. Valstybinės atominės energetikos saugos inspekcijos vidaus darbo tvarką nustato Valstybinės atominės energetikos saugos inspekcijos viršininko tvirtinami Valstybinės atominės energetikos saugos inspekcijos vidaus darbo reglamentas ir kiti vidaus administravimo teisės aktai.",
      "source_provision": "art23"
    }
  ]
}
