{
  "id": "lt-law-ix-615",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4, 34, 36, 46 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-615",
  "status": "in_force",
  "issued_date": "2001-11-20",
  "in_force_date": "2002-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.62D069DDF806",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gaunantys atlyginimą už darbą asmenys: dirbantys pagal darbo sutartis, einantys narystės pagrindu renkamąsias pareigas renkamose organizacijose, dirbantys žemės ūkio bendrovėse arba kooperatinėse organizacijose, kandidatai į notarus (asesoriai), viešojo administravimo valstybės tarnautojai (išskyrus valstybės tarnautojus, nurodytus šios dalies 3 ir 5 punktuose);“.\n\n2. Pakeisti 4 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) individualių (personalinių) įmonių savininkai, individualių (personalinių) įmonių nuomininkai, advokatai, advokatų padėjėjai, notarai, tikrųjų ūkinių bendrijų nariai, komanditinių ūkinių bendrijų tikrieji nariai;“.\n\n3. Pakeisti 4 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Šio įstatymo 4 straipsnio 1 dalies 3–14 punktuose nurodyti asmenys privalomai draudžiami valstybiniu socialiniu pensijų draudimu (6 punkte nurodyti asmenys privalomai draudžiami bazinei pensijai ir papildomai pensijos daliai 34 straipsnyje nustatyta tvarka, 7 ir 8 punktuose nurodyti asmenys privalomai draudžiami bazinei pensijai). Asmenys, nurodyti 10–14 punktuose, valstybiniu socialiniu pensijų draudimu privalomai draudžiami valstybės lėšomis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 34 straipsnio 3 ir 4 dalių papildymas ir pakeitimas",
      "content": "1. Pakeisti 34 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Asmenys, išvardyti šio įstatymo 4 straipsnio 1 dalies 6, 7 ir 8 punktuose, valstybinio socialinio draudimo įmokas moka patys:\n\n1) individualių (personalinių) įmonių savininkai, individualių (personalinių) įmonių nuomininkai, advokatai, advokatų padėjėjai, notarai, tikrųjų ūkinių bendrijų nariai, komanditinių ūkinių bendrijų tikrieji nariai. Šie asmenys moka įmokas bazinei pensijai ir papildomai pensijos daliai Vyriausybės nustatyta tvarka ir terminais. Įmokas papildomai pensijos daliai jie moka nuo jų pačių pasirinktos valstybiniam socialiniam draudimui deklaruojamų pajamų sumos. Valstybiniam socialiniam draudimui deklaruojamų pajamų metinė suma negali būti mažesnė už metinę pagal Fizinių asmenų pajamų mokesčio laikinąjį įstatymą apskaičiuotų apmokestinamųjų pajamų sumą (toliau – apmokestinamųjų pajamų suma) ir ne didesnė už Vyriausybės patvirtintų vidutinių mėnesinių draudžiamųjų pajamų 60 dydžių sumą. Jeigu suma, nuo kurios sumokėtos valstybinio socialinio draudimo įmokos, yra mažesnė už metinę apmokestinamųjų pajamų sumą, šiame punkte išvardyti asmenys papildomai sumoka valstybinio socialinio draudimo įmokas nuo apmokestinamųjų pajamų sumos ir valstybiniam socialiniam draudimui deklaruotos sumos skirtumo, bet ne daugiau negu nuo Vyriausybės patvirtintų vidutinių mėnesinių draudžiamųjų pajamų 60 dydžių sumos iš viso. Šiame punkte išvardyti asmenys papildomai pensijos daliai draudžiasi tik tuo atveju, jei apmokestinamųjų pajamų metinė suma yra didesnė už Vyriausybės patvirtintų vidutinių mėnesinių draudžiamųjų pajamų 3 dydžių sumą;\n\n2) patentus įsigiję asmenys draudžiasi valstybinio socialinio draudimo bazinei pensijai;\n\n3) ūkininkai save ir dirbančius ūkyje pilnamečius savo ūkio narius draudžia valstybinio socialinio draudimo bazinei pensijai. Vyriausybės nustatyta tvarka ekonomiškai silpnų ūkių ūkininkai, drausdami save ir dirbančius ūkyje pilnamečius ūkio narius, turi teisę mokėti valstybinio socialinio draudimo įmokos dalį. Kita valstybinio socialinio draudimo įmokos dalis dengiama iš valstybės biudžeto lėšų.“\n\n2. Pakeisti 34 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Asmenys, išvardyti šio įstatymo 4 straipsnio 1 dalies 6, 7 ir 8 punktuose, gali įmokų nemokėti (tas laikotarpis bus neįskaitytas į valstybinio socialinio draudimo stažą) tik tada, jeigu jie yra Valstybinio socialinio draudimo fondo pensininkai arba I ar II grupės invalidai nuo vaikystės, gaunantys šalpos (socialinę) pensiją, asmenys, sukakę senatvės pensijos amžių, gaunantys šalpos (socialinę) pensiją arba kompensaciją pagal Šalpos (socialinių) pensijų įstatymą, o įsigiję patentus asmenys ir ūkininkai už save ir dirbančius ūkyje pilnamečius savo ūkio narius dar ir tuo atveju, jei yra draudžiami valstybiniu socialiniu draudimu pagal Lietuvos Respublikos įstatymus arba turi būtinąjį stažą valstybinei socialinio draudimo senatvės pensijai gauti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 36 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Draudėjai – visi viešieji ir privatūs juridiniai asmenys, kurie privalo apskaičiuoti, išskaityti ir įmokėti į Valstybinio socialinio draudimo fondo biudžetą iš apdraustųjų asmenų pajamų mokamas valstybinio socialinio draudimo įmokas, taip pat fiziniai asmenys, kurie patys privalo mokėti valstybinio socialinio draudimo įmokas Lietuvos Respublikos Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 46 straipsnio papildymas",
      "content": "Papildyti 46 straipsnį 3 dalimi:\n\n„Ginčus dėl valstybinių socialinio draudimo pensijų stažo ir dėl draudžiamųjų bei joms prilyginamų pajamų nagrinėja teismas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja nuo 2002 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
