{
  "id": "lt-law-xi-1926",
  "type": "statute",
  "title": "Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo 2, 3, 6, 25 straipsnių ir priedo pakeitimo ir papildymo, Įstatymo papildymo 6-1 straipsniu įstatymas",
  "short_name": "XI-1926",
  "status": "in_force",
  "issued_date": "2012-03-13",
  "in_force_date": "2012-03-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.62CBCCAAFBBD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tiesioginė diskriminacija – ne toks palankus asmens traktavimas dėl lyties, negu panašiomis aplinkybėmis yra, buvo ar būtų traktuojamas kitas asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio papildymas 4 punktu",
      "content": "Papildyti 3 straipsnį 4 punktu:\n\n„4) teikiant administracines ar viešąsias paslaugas nepažeisti moterų ir vyrų lygių teisių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Moterų ir vyrų lygias teises pažeidžiantys veiksmai\n\nMoterų ir vyrų lygių teisių pažeidimu laikomi bet kokie veiksmai ar kitoks elgesys, kuriais asmuo diskriminuojamas dėl lyties, išskyrus atvejus, kai:\n\n1) taikoma speciali moterų apsauga nėštumo bei gimdymo ir vaiko žindymo metu;\n\n2) vyrams ir moterims nustatomi skirtingi karo prievolės atlikimo atvejai;\n\n3) taikomas skirtingas moterų ir vyrų pensinis amžius, išskyrus profesines pensijų sistemas;\n\n4) moterims taikomi fizinio parengtumo, darbuotojų saugos ir sveikatos darbe reikalavimai, kuriais, atsižvelgiant į moterų fiziologines savybes, siekiama išsaugoti jų sveikatą;\n\n5) atliekamas tam tikras darbas, kurį atlikti gali tik konkrečios lyties asmuo, kai dėl konkrečių profesinės veiklos rūšių pobūdžio arba dėl jų vykdymo sąlygų lytis yra būtinas (neišvengiamas) ir lemiantis profesinis reikalavimas, šis traktavimas yra teisėtas ir reikalavimas yra tinkamas (proporcingas);\n\n6) įstatymų nustatytos specialios laikinosios priemonės, kurios taikomos siekiant paspartinti faktinės vyrų ir moterų lygybės įtvirtinimą ir kurios, įgyvendinus moterų ir vyrų lygias teises ir vienodas galimybes, turi būti atšauktos;\n\n7) taikoma skirtinga tam tikrų bausmių vykdymo tvarka ir sąlygos;\n\n8) prekių pardavimą ar paslaugų teikimą vien tik ar visų pirma vienos lyties asmenims pateisina teisėtas tikslas, o šio tikslo siekiama tinkamomis ir būtinomis priemonėmis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 61 straipsniu",
      "content": "Papildyti Įstatymą 61 straipsniu:\n\n„61 straipsnis. Moterų ir vyrų lygias teises pažeidžiantys darbdavio veiksmai\n\nDarbdavio veiksmai yra pripažįstami pažeidžiančiais moterų ir vyrų lygias teises, jeigu darbdavys dėl asmens lyties:\n\n1) taiko asmeniui mažiau (daugiau) palankias įdarbinimo, perkėlimo į kitas pareigas arba apmokėjimo už tokį pat ar vienodos vertės darbą sąlygas;\n\n2) organizuodamas darbą, sukuria darbuotojui blogesnes (geresnes) darbo sąlygas;\n\n3) skiria darbuotojui drausminę nuobaudą, keičia darbo sąlygas, perkelia į kitą darbą arba nutraukia darbo sutartį;\n\n4) persekioja darbuotoją, darbuotojo atstovą, darbuotoją, liudijantį ar teikiantį paaiškinimus dėl skundo arba dėl kitos teisinės procedūros dėl diskriminacijos lyties pagrindu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Lygių galimybių kontrolieriaus reikalavimų privalomumas\n\n1. Valstybės ir savivaldybių institucijos ir įstaigos, įmonės, organizacijos, fiziniai asmenys lygių galimybių kontrolieriaus reikalavimu privalo pateikti jam informaciją, dokumentus ir medžiagą, būtinus lygių galimybių kontrolieriaus funkcijoms atlikti, ne vėliau kaip per 10 darbo dienų nuo reikalavimo pateikti informaciją gavimo dienos, jeigu reikalavime nenurodytas konkretus terminas.\n\n2. Lygių galimybių kontrolierius, tirdamas skundą, turi teisę kreiptis į asmenį, kurio veiksmai nagrinėjami, ir reikalauti paaiškinimo. Tokį paaiškinimą asmuo privalo pateikti per 10 darbo dienų nuo reikalavimo pateikti informaciją gavimo dienos, jeigu reikalavime nenurodytas konkretus terminas.\n\n3. Asmenys, trukdantys lygių galimybių kontrolieriui atlikti pareigas, atsako pagal įstatymus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo priedo papildymas 7 punktu",
      "content": "Papildyti Įstatymo priedą 7 punktu:\n\n„7. 2010 m. liepos 7 d. Europos Parlamento ir Tarybos direktyva 2010/41/ES dėl vienodo požiūrio į savarankiškai dirbančius vyrus ir moteris principo taikymo, kuria panaikinama Tarybos direktyva 86/613/EEB (OL 2010 L 180, p. 1).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
