{
  "id": "lt-law-ix-371",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 20, 26, 27, 31, 45, 46, 47, 48, 51 straipsnių ir IV skyriaus pavadinimo pakeitimo įstatymas",
  "short_name": "IX-371",
  "status": "in_force",
  "issued_date": "2001-06-12",
  "in_force_date": "2001-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.62BDE4F534B3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 20 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Notaras negali dirbti ar eiti kitų apmokamų pareigų įmonėse, įstaigose ir organizacijose, užsiimti verslu, išskyrus darbą notarų savivaldos institucijose ir mokslinį, kūrybinį ar pedagoginį darbą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Notarai atlieka šiuos notarinius veiksmus:\n\n1) tvirtina sandorius;\n\n2) išduoda paveldėjimo teisės liudijimus;\n\n3) išduoda nuosavybės teisės į dalį sutuoktinių bendro turto liudijimus;\n\n4) liudija dokumentų nuorašų ir jų išrašų tikrumą;\n\n5) liudija parašo dokumentuose tikrumą;\n\n6) liudija dokumentų vertimo iš vienos kalbos į kitą tikrumą;\n\n7) tvirtina faktą, kad fizinis asmuo yra gyvas ir yra tam tikroje vietovėje;\n\n8) priima saugoti oficialiesiems testamentams prilyginamus testamentus ir asmeninius testamentus;\n\n9) tvirtina dokumentų pateikimo laiką;\n\n10) perduoda vienų fizinių ir juridinių asmenų pareiškimus kitiems fiziniams ir juridiniams asmenims;\n\n11) priima į depozitinę sąskaitą pinigines sumas;\n\n12) priima jūrinius protestus;\n\n13) protestuoja vekselius ir čekius;\n\n14) daro vykdomuosius įrašus užprotestuotuose arba neprotestuotinuose vekseliuose ir čekiuose;\n\n15) surašo ar tvirtina dokumentus dėl juridinių asmenų registrui pateikiamų duomenų tikrumo ir tvirtina, kad juridinį asmenį registruoti galima, nes įstatymuose ar steigimo sandoryje nustatytos prievolės yra įvykdytos ir atsirado įstatymuose ar steigimo dokumentuose numatytos aplinkybės;\n\n16) tvirtina juridinių asmenų steigimo dokumentų atitikimą įstatymų reikalavimams;\n\n17) atlieka kitus įstatymų numatytus notarinius veiksmus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Lietuvos Respublikos konsulinių įstaigų atliekami notariniai veiksmai\n\nLietuvos Respublikos konsulinės įstaigos atlieka šiuos notarinius veiksmus:\n\n1) tvirtina sandorius, išskyrus sutartis dėl Lietuvos Respublikoje esančių nekilnojamųjų daiktų perleidimo, perdavimo naudotis, įkeitimo ar kitų daiktinių teisių ar jų suvaržymo;\n\n2) liudija dokumentų nuorašų ir jų išrašų tikrumą;\n\n3) liudija parašo dokumentuose tikrumą;\n\n4) liudija dokumentų vertimo iš vienos kalbos į kitą tikrumą;\n\n5) tvirtina faktą, kad fizinis asmuo yra gyvas ir yra tam tikroje vietovėje;\n\n6) priima saugoti asmeninius testamentus;\n\n7) tvirtina dokumentų pateikimo laiką;\n\n8) priima jūrinius protestus;\n\n9) atlieka kitus įstatymų numatytus notarinius veiksmus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 31 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 31 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Notaras, atlikdamas notarinius veiksmus, nustato fizinių asmenų, jų atstovų arba juridinių asmenų atstovų asmens tapatybę. Lietuvos Respublikos piliečių asmens tapatybė nustatoma pagal pateiktą pasą arba kitą asmens tapatybę patvirtinantį dokumentą, kuriame yra asmens kodas ir nuotrauka. Užsieniečių asmens tapatybė nustatoma pagal valstybės, kurioje yra jų nuolatinė gyvenamoji vieta, išduotus asmens tapatybę patvirtinančius dokumentus. Užsieniečių, kurie ieško prieglobsčio Lietuvos Respublikoje, asmens tapatybė nustatoma pagal valstybės, kurioje buvo jų nuolatinė gyvenamoji vieta, išduotą asmens tapatybę patvirtinantį dokumentą arba užsieniečio registracijos pažymėjimą, arba išduotą leidimą nuolat gyventi Lietuvos Respublikoje.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. IV skyriaus pavadinimo pakeitimas",
      "content": "Pakeisti IV skyriaus pavadinimą ir jį išdėstyti taip:\n\n„NOTARINIŲ VEIKSMŲ ATLIKIMO YPATUMAI“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Notaro tvirtinami sandoriai\n\nNotaras tvirtina sandorius, kuriems Civilinis kodeksas ar Civilinio kodekso numatytais atvejais kiti įstatymai nustato privalomą notarinę formą. Notaras gali tvirtinti ir tuos sandorius, kuriuos įstatymai leidžia sudaryti žodžiu arba kuriems sudaryti įstatymai nustato paprastą rašytinę formą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis. Sandorių tvirtinimas ir registravimas\n\nNekilnojamųjų ar kilnojamųjų daiktų, kuriems įstatymų nustatyta privaloma teisinė registracija, perleidimo kito asmens nuosavybėn, nuomos ar perdavimo naudotis kitu būdu, įkeitimo arba kitų daiktinių teisių ar jų suvaržymo sandorius notaras tvirtina tik nustatęs, kad daiktas nuosavybės teise priklauso teisių perleidėjui.\n\nNotaras tvirtina sandorį, susijusį su sutuoktinių bendrąja jungtine nuosavybe, jei Civilinio kodekso nustatytais atvejais sandorį sudaro abu sutuoktiniai arba vienas iš sutuoktinių turi kito sutuoktinio įgaliojimą sudaryti tokį sandorį, arba yra kito sutuoktinio rašytinis sutikimas, arba yra teismo leidimas.\n\nSandorį dėl nekilnojamojo daikto, kuris yra vieno sutuoktinio asmeninė nuosavybė ir tas daiktas priskirtas šeimos turtui, perleidimo, įkeitimo ar kitokio teisių į jį suvaržymo notaras tvirtina tik tada, kai yra kito sutuoktinio rašytinis sutikimas. Jeigu šeimoje yra nepilnamečių vaikų, sandorį dėl nekilnojamojo daikto, kuris yra šeimos turtas, notaras tvirtina tada, kai yra teismo leidimas.\n\nSandorius, susijusius su nepilnamečio vaiko turtu, Civilinio kodekso nustatytais atvejais notaras tvirtina tik tada, kai yra išankstinis teismo leidimas.\n\nNuosavybės teisės į nekilnojamąjį daiktą perleidimo sutartyse notaras nurodo sutarties sudarymo laiką (valandas ir minutes). Šiose sutartyse taip pat nurodoma, kad nuosavybės teisė į nekilnojamąjį daiktą įgijėjui pereina nuo daikto perdavimo momento, o sutarties šalys prieš trečiuosius asmenis nuosavybės teisės į nekilnojamąjį daiktą perleidimo sutartį gali panaudoti tik tuo atveju, jei nuosavybės teisės perėjimo faktas daikto priėmimo-perdavimo akto ar kito dokumento pagrindu įstatymų nustatyta tvarka įregistruotas viešame registre. Duomenis apie patvirtintą sutartį notaras perduoda viešo registro tvarkytojui per 24 valandas nuo sutarties patvirtinimo momento teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Sandorio liudytojai\n\nCivilinio kodekso 5.29 straipsnio nustatytu atveju notaras privalo tvirtinti testamentus, kai dalyvauja ne mažiau kaip du liudytojai.\n\nNotaras gali tvirtinti testamentus ir kitus sandorius dalyvaujant liudytojams, jeigu liudytojų dalyvavimo prašo testatorius arba sandorio šalis.\n\nNotaras nustato liudytojų, kurie dalyvauja tvirtinant sandorį, asmens tapatybę. Liudytojai pasirašo notaro tvirtinamame dokumente.\n\nLiudytojais negali būti asmenys, kurių naudai atliekami notariniai veiksmai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 48 straipsnio pakeitimas",
      "content": "Pakeisti 48 straipsnį ir jį išdėstyti taip:\n\n„48 straipsnis. Testamentų tvirtinimas ir saugojimas\n\nNotaras tvirtina veiksnių fizinių asmenų oficialiuosius testamentus, sudarytus pagal Civilinio kodekso reikalavimus.\n\nTestamentai gali būti tvirtinami dalyvaujant asmenims, kuriems paliekamas turtas, jeigu šių asmenų dalyvavimo prašo testatorius.\n\nNotaras oficialiuosius, oficialiesiems testamentams prilyginamus ir asmeninius testamentus saugo seife.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Duomenų pateikimas registrams\n\nNotaras įstatymų nustatytais atvejais turi pateikti registrams duomenis apie sutartis, testamentus ir palikimo priėmimo faktus teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas, išskyrus Notariato įstatymo 26 straipsnio 1 dalies 15 ir 16 punktus, įsigalioja nuo Lietuvos Respublikos civilinio kodekso (Žin., 2000, Nr. 74-2262) įsigaliojimo.\n\n2. Notariato įstatymo 26 straipsnio 1 dalies 15 ir 16 punktai įsigalioja nuo Lietuvos Respublikos civilinio kodekso (Žin., 2000, Nr. 74-2262) 2.64 straipsnio įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
