{
  "id": "lt-law-ix-2069",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo 8, 11, 42, 43, 45, 46 ir 47 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2069",
  "status": "in_force",
  "issued_date": "2004-03-23",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.62C4AA472431",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 1 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 8 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) įstatymų ir kitų teisės aktų nustatytais atvejais ir tvarka išduoda bei atšaukia licencijas Lietuvos Respublikos kredito įstaigoms bei užsienio valstybių kredito įstaigų filialams ir prižiūri jų veiklą, taip pat atlieka kitas įstatymų nustatytas funkcijas, susijusias su kredito įstaigų veikla;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 1 dalies 18 punkto pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalies 18 punktą ir jį išdėstyti taip:\n\n„18) sprendžia klausimus dėl įstatymuose nustatytų licencijų, leidimų, sutikimų išdavimo kredito įstaigoms ir jų atšaukimo;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 42 straipsnio pakeitimas",
      "content": "42 straipsnyje vietoj žodžių „kurių veikla pagal teisės aktus priskiriama kredito įstaigų veiklai ir kurie“ įrašyti žodį „kuris“, vietoj žodžių „ar leidimą atlikti įstatymų numatytas operacijas“ įrašyti žodžius „teikti licencines finansines paslaugas“ ir šį straipsnį išdėstyti taip:\n\n„42 straipsnis. Kredito įstaiga\n\nKredito įstaiga – tai bankas, kitas juridinis asmuo ar užsienio valstybės kredito įstaigos padalinys, kuris turi Lietuvos banko išduotą licenciją teikti licencines finansines paslaugas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį išdėstyti taip:\n\n„43 straipsnis. Kredito įstaigų licencijavimas\n\n1. Lietuvos bankas kredito įstaigoms išduoda licencijas teikti licencines finansines paslaugas.\n\n2. Licencijų suteikimo sąlygas ir tvarką nustato kredito įstaigų steigimą bei jų veiklą reglamentuojantys ir kiti Lietuvos Respublikos įstatymai bei Lietuvos banko teisės aktai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Kredito įstaigų veiklos priežiūra\n\n1. Lietuvos bankas įstatymų ir kitų teisės aktų nustatyta tvarka prižiūri Lietuvos banko išduotą licenciją turinčių kredito įstaigų veiklą.\n\n2. Lietuvos banko licenciją turinčių kredito įstaigų veiklos priežiūra – tai:\n\n1) licencijavimas - prašymų dėl įstatymuose nustatytų licencijų, leidimų, sutikimų išdavimo nagrinėjimas ir sprendimų priėmimas bei kita su tuo susijusi veikla;\n\n2) priežiūrai atlikti reikalingos iš kredito įstaigų ataskaitų forma gautos informacijos kaupimas, analizė, kredito įstaigų veiklos bei finansinės būklės vertinimas šios informacijos pagrindu, atsižvelgiant į teisės aktuose nustatytus kredito įstaigų veiklos riziką ribojančius normatyvus bei kitus reikalavimus;\n\n3) kredito įstaigų inspektavimas - tikrinimas, ar teisingai sudarytos Lietuvos bankui pateiktos finansinės ataskaitos, taip pat kredito įstaigos veiklos bei finansinės būklės (kapitalo, aktyvų kokybės, pelningumo), rizikų (kredito, likvidumo, rinkos, operacinės ir kitų) valdymo bei vadovavimo kredito įstaigai efektyvumo vertinimas;\n\n4) įstatymuose nustatytų poveikio priemonių taikymas kredito įstaigoms.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 46 straipsnio pakeitimas",
      "content": "1. Pakeisti 46 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) inspektuoti (tikrinti) Lietuvos banko išduotą licenciją turinčias kredito įstaigas, o įstatymų nustatytais atvejais - ir kitus asmenis;“.\n\n2. Pakeisti 46 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) įstatymų nustatytais atvejais ir tvarka taikyti poveikio priemones Lietuvos banko išduotą licenciją turinčioms kredito įstaigoms ir kitiems asmenims;“.\n\n3. Pakeisti 46 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Informacija, kurią Lietuvos bankas gauna kredito įstaigų priežiūros tikslui, negali būti skelbiama viešai, kam nors perduodama ar kitokiu būdu padaroma prieinama, išskyrus kredito įstaigų veiklą reglamentuojančių įstatymų numatytus atvejus.“\n\n4. 46 straipsnio 3 ir 4 dalis pripažinti netekusiomis galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis.     Bendradarbiavimas su kitų valstybių kredito įstaigų priežiūros institucijomis\n\nAtlikdamas kredito įstaigų priežiūros funkcijas, Lietuvos bankas turi teisę keistis su kitų valstybių kredito įstaigų priežiūros institucijomis informacija apie bet kurios kredito įstaigos veiklą, užtikrindamas tokios informacijos konfidencialumą. Gauta iš kitos kredito įstaigų priežiūros institucijos informacija gali būti perduodama kitiems asmenims tik kredito įstaigų veiklą reglamentuojančių įstatymų numatytais atvejais.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
