{
  "id": "lt-law-viii-236",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžetinės sandaros įstatymo 1, 13, 14 straipsnių pakeitimo ir papildymo 12(1) straipsniu įstatymas",
  "short_name": "VIII-236",
  "status": "in_force",
  "issued_date": "1997-06-05",
  "in_force_date": "1997-06-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.631C8EC40B35",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas",
      "content": "1 straipsnio 2 dalyje po trečiojo sakinio įrašyti sakinį „Savivaldybės iš valstybės biudžeto gautus asignavimus, panaudotus ne pagal tikslinę paskirtį arba likusius nepanaudotus, grąžina į valstybės biudžetą“, po žodžių „Užsienio reikalų ministerijai“ įrašyti žodžius „ir Krašto apsaugos ministerijai“, vietoj žodžių „diplomatinėse atstovybėse“ įrašyti žodžius „diplomatinių atstovybių bei karo atašė sąskaitose“ ir šią dalį išdėstyti taip:\n\n„Biudžetai sudaromi vieneriems metams – nuo sausio 1 dienos iki gruodžio 31 dienos įskaitytinai. Į atitinkamų biudžetų pajamas įskaitomos mokėtojų įmokos, pervestos iki gruodžio 31 dienos įskaitytinai. Metams pasibaigus, nepanaudotus Lietuvos Respublikos valstybės ir savivaldybių biudžetų asignavimų likučius asignavimų valdytojai grąžina atitinkamiems biudžetams iki sausio 10 dienos. Savivaldybės iš valstybės biudžeto gautus asignavimus, panaudotus ne pagal tikslinę paskirtį arba likusius nepanaudotus, grąžina į valstybės biudžetą. Užsienio reikalų ministerijai ir Krašto apsaugos ministerijai paliekami mėnesio išlaidų dydžio pereinamieji lėšų likučiai, esantys Lietuvos Respublikos diplomatinių atstovybių bei karo atašė sąskaitose užsienyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 121 straipsniu.",
      "content": "Papildyti Įstatymą 121 straipsniu:\n\n„121 straipsnis.\n\nValstybės biudžeto pajamų dalyje rodoma biudžetiniais metais valstybės pasiskolintų lėšų suma ir anksčiau perduotų ūkio subjektams valstybės pasiskolintų lėšų grąžintina suma.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio papildymas",
      "content": "1. Papildyti 13 straipsnio 1 dalį nauju 14 punktu:\n\n„14) valstybės skoloms grąžinti;“.\n\n2. Buvusį 14 punktą laikyti 15 punktu.\n\n3. Papildyti 13 straipsnį 2 dalimi:\n\n„Valstybės reikmėms skolintos lėšos paskirstomos pagal jų skolinimosi tikslinę paskirtį.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 14 straipsnio pakeitimas",
      "content": "14 straipsnio antrajame sakinyje po žodžio „apmokėti“ įrašyti žodžius „paprastosioms išlaidoms, iš jų darbo užmokesčiui, ir nepaprastosioms“, vietoj žodžių „(išskyrus išlaidas valdymo aparatui išlaikyti)“ įrašyti žodžius „(išskyrus valdymo išlaidas darbo užmokesčiui)“ ir šį straipsnį išdėstyti taip:\n\n„14 straipsnis.\n\nLietuvos Respublikos valstybės biudžete sudaromas Lietuvos Respublikos Vyriausybės rezervo fondas, kurio dydis nustatomas tvirtinant valstybės biudžetą. Jo lėšos Lietuvos Respublikos Vyriausybės nutarimais skirstomos apmokėti paprastosioms išlaidoms, iš jų darbo užmokesčiui, ir nepaprastosioms išlaidoms, kurių negalima numatyti tvirtinant biudžetą (išskyrus valdymo išlaidas darbo užmokesčiui).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
