{
  "id": "lt-law-viii-999",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių įstatymo 13 straipsnio papildymo įstatymas",
  "short_name": "VIII-999",
  "status": "in_force",
  "issued_date": "1998-12-22",
  "in_force_date": "1998-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6387BF8D8849/qnTUwKtYUq",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio 2 dalies 6 punkto papildymas",
      "content": "Papildyti 13 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) sudaryti sutartis, prisiimti įsipareigojimus, skolinti pinigus bankams, skolintis pinigų iš bankų bei ne pelno organizacijų, finansuojamų tarptautinių organizacijų ir kitų valstybių vyriausybių pagal programas, suderintas su Lietuvos Respublikos Vyriausybe arba jos įgaliota institucija, sudarydama paskolų sutartis, taip pat skolintis pinigų iš kitų ūkio subjektų, išleisdama kredito vertybinius popierius. Bendrovės, kuriose yra ne daugiau kaip 50 akcininkų, gali skolintis iš savo akcininkų už palūkanas, nustatomas sutartimi. Bendrovė turi teisę skolinti pinigus ir kitiems ūkio subjektams įsigydama jų kredito vertybinius popierius, jei tam paprasta balsų dauguma pritarė visuotinis akcininkų susirinkimas. Bendrovė, skolindamasi pinigų iš savo akcininkų, neturi teisės įkeisti jiems savo turto. Paskolos sutarties sudarymo dieną nustatoma metinė palūkanų norma negali būti didesnė už vidutinę praėjusio ketvirčio Lietuvos Respublikos Vyriausybės vertybinių popierių palūkanų normą. Bendra iš akcininkų ar kitų ūkio subjektų gautų paskolų ir kitiems ūkio subjektams paskolintų lėšų suma bendrovėje tuo pačiu metu negali viršyti jos nuosavo kapitalo. Apie šiame punkte nustatytų reikalavimų pažeidimus akcinė bendrovė privalo informuoti tokia pat tvarka kaip apie Vertybinių popierių viešosios apyvartos įstatyme nustatytą esminį įvykį. Akcininkų teisė skolinti pinigus bendrovei turi būti nustatyta tos bendrovės įstatuose. Akcininkams užtikrinamos lygios teisės skolinti pinigus bendrovei. Bendrovė neturi teisės skolinti pinigų kitiems asmenims, jeigu ji pati yra jų pasiskolinusi iš akcininkų ar kitų ūkio subjektų. Šiame punkte išdėstytos nuostatos bankams netaikomos;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
