{
  "id": "lt-law-xi-265",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 16, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-265",
  "status": "in_force",
  "issued_date": "2009-05-19",
  "in_force_date": "2009-05-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6748AEE543A4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Valstybiniuose parkuose ir valstybiniuose draustiniuose žemė, miškas ar vandens telkiniai perduodami nuosavybėn neatlygintinai lygiaverčiu žemės, miško ar vandens telkinio plotu neskaidant sklypo į dalis, išskyrus asmeninio ūkio žemę, tik už tame pačiame valstybiniame parke ar valstybiniame draustinyje turėtą žemę, mišką ar vandens telkinį ir tik tiems piliečiams, kurie tame valstybiniame parke ar valstybiniame draustinyje iki 2001 m. rugpjūčio 17 d. gyveno ir tebegyvena (arba mirties dieną gyveno, jeigu pilietis, kuriam atkuriamos nuosavybės teisės, yra miręs).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 21 straipsnį nauja 5 dalimi:\n\n„5. Asmenys, pateikę prašymus gauti nuosavybėn neatlygintinai lygiavertį turėtajam žemės, miško ar vandens telkinio plotą, esantį valstybinio parko, valstybinio draustinio teritorijoje, jeigu šie prašymai po 2007 m. liepos 10 d. negali būti tenkinami, turi teisę iki 2010 m. sausio 1 d. pakeisti valią dėl būdo, kuriuo atkuriamos nuosavybės teisės į nekilnojamąjį turtą.“\n\n2. Buvusias 21 straipsnio 5, 6, 7, 8 ir 9 dalis laikyti atitinkamai 6, 7, 8, 9 ir 10 dalimis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
