{
  "id": "lt-law-ix-656",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių \"Būtingės nafta\", \"Mažeikių nafta\" ir \"Naftotiekis\" reorganizavimo įstatymo 3 straipsnio pakeitimo įstatymas",
  "short_name": "IX-656",
  "status": "in_force",
  "issued_date": "2001-12-17",
  "in_force_date": "2002-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.63B5FEF94FD5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 3 dalies pakeitimas",
      "content": "3 straipsnio 3 dalyje vietoj žodžių „viešosios apyvartos“ įrašyti žodį „rinkos“, vietoj skaičių ir žodžių „8 straipsnio 2 dalies ir 10 straipsnio reikalavimai“, įrašyti žodžius „reikalavimai pateikti privalomą oficialų pasiūlymą bei vertybinių popierių pirkimo–pardavimo sandorius sudaryti vertybinių popierių biržoje“ ir šią dalį išdėstyti taip:\n\n„3. Strateginiam investuotojui įsigyjant akcijų pagal šio straipsnio 1 dalies 1 ir 2 punktus, akcinės bendrovės „Mažeikių nafta“ įstatinis kapitalas didinamas netaikant Valstybės ir savivaldybių turto privatizavimo įstatymo 18 straipsnio nuostatų. Parduodant strateginiam investuotojui arba akcinės bendrovės „Mažeikių nafta“ naftos tiekėjams ir (arba) finansų institucijoms šio straipsnio 1 dalies 3 punkte nurodytas valstybei nuosavybės teise priklausančias akcinės bendrovės akcijas, Valstybės ir savivaldybių turto privatizavimo įstatymo nuostatos bei Vertybinių popierių rinkos įstatymo reikalavimai pateikti privalomą oficialų pasiūlymą bei vertybinių popierių pirkimo–pardavimo sandorius sudaryti vertybinių popierių biržoje netaikomi. Išskyrus šio įstatymo 3 straipsnio 2 dalyje ir 4 straipsnio 2 dalyje numatytus atvejus, kitos valstybei nuosavybės teise priklausančios akcinės bendrovės „Mažeikių nafta“ akcijos bus privatizuojamos tik Valstybės ir savivaldybių turto privatizavimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja nuo 2002 m. balandžio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
