{
  "id": "lt-law-x-1466",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo priedėlio 7, 13 ir 18 skyrių pakeitimo įstatymas",
  "short_name": "X-1466",
  "status": "in_force",
  "issued_date": "2008-03-20",
  "in_force_date": "2008-04-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.67636897F38A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio 7 skyriaus trečiojo skirsnio 2 dalies pakeitimas",
      "content": "Išbraukti 7 skyriaus trečiojo skirsnio 2 dalies paskutinį sakinį ir šią dalį išdėstyti taip:\n\n„Lietuvos kariuomenė turi būti parengta gynybos veiksmams netikėto ir staigaus ginkluoto užpuolimo ar karinės jėgos demonstravimo atvejais. Pagrindinis kariuomenės uždavinys – naikinti priešą ir palaužti jo norą kovoti su Lietuva.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio 13 skyriaus 3 dalies pakeitimas",
      "content": "Išbraukti 13 skyriaus 3 dalies antrą sakinį ir šią dalį išdėstyti taip:\n\n„Respublikos Prezidentas, gavęs Seimo pritarimą, skiria kariuomenės vadą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedėlio 18 skyriaus 4 dalies pakeitimas",
      "content": "Išbraukti 18 skyriaus 4 dalies paskutinį sakinį ir šią dalį išdėstyti taip:\n\n„Aukščiausiasis valstybės karinis pareigūnas, kariniais klausimais atstovaujantis Lietuvos kariuomenei, yra kariuomenės vadas. Svarbiausias jo uždavinys taikos metu – tinkamai rengti kariuomenę ginkluotai valstybės gynybai, užtikrinant jos sąveiką su kitų NATO valstybių ginkluotosiomis pajėgomis ir dalyvavimą tarptautinėse operacijose. Kariuomenės vadas taikos metu yra tiesiogiai pavaldus krašto apsaugos ministrui ir vykdo nustatytą kariuomenės plėtros politiką. Kariuomenės vado skyrimo ir atleidimo tvarką, teises, pareigas, funkcijas ir atsakomybę nustato Lietuvos Respublikos Konstitucija, įstatymai bei kiti teisės aktai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
