{
  "id": "lt-law-x-1678",
  "type": "statute",
  "title": "Lietuvos Respublikos bankų įstatymo 62 straipsnio pakeitimo įstatymas",
  "short_name": "X-1678",
  "status": "in_force",
  "issued_date": "2008-07-03",
  "in_force_date": "2008-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.684E508922E8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 62 straipsnio pakeitimas",
      "content": "Pakeisti 62 straipsnį ir jį išdėstyti taip:\n\n„62 straipsnis. Auditas\n\n1. Audito įmonė turi atlikti banko metinių finansinių ataskaitų, taip pat konsoliduotųjų finansinių ataskaitų auditą (jei jos privalo būti sudarytos) ir tuo remdamasi pateikti auditoriaus išvadą dėl šių ataskaitų ir audito ataskaitą. Audito ataskaitoje auditorius turi pateikti informaciją apie tai, ar bankas ir finansinė grupė:\n\n1) tiksliai ir kvalifikuotai įvertino turtą;\n\n2) atliko privalomus turto vertės patikslinimus ir nurašymus;\n\n3) sudarė privalomus ir būtinus kapitalus, rezervus ir atidėjinius (atidėjimus) veiklos rizikai sumažinti;\n\n4) laikosi šio Įstatymo ir priežiūros institucijos teisės aktų nustatytų kapitalo reikalavimų;\n\n5) veiksmingai ir patikimai valdo nuosavybę ir užtikrina saugią ir patikimą banko veiklą;\n\n6) turi tinkamas vidaus kontrolės ir informacines sistemas.\n\n2. Banko visuotinis akcininkų susirinkimas renka audito įmonę metinėms finansinėms ataskaitoms patikrinti. Auditorius, taip pat kitas asmuo, dalyvaujantis kartu su auditoriumi atliekant auditą, negali atlikti to paties banko audito ilgiau kaip 3 finansinius metus iš eilės.\n\n3. Bankas iki einamųjų finansinių metų pirmojo pusmečio pabaigos privalo su banko visuotinio akcininkų susirinkimo išrinkta audito įmone sudaryti sutartį dėl metinių finansinių ataskaitų audito ir pateikti ją priežiūros institucijai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas įsigalioja 2008 m. rugsėjo 1 d.\n\n2. Į laikotarpį, nurodytą šio įstatymo 1 straipsnyje išdėstyto Bankų įstatymo 62 straipsnio 2 dalyje, įskaičiuojami iki šio įstatymo įsigaliojimo prasidėję finansiniai metai, dėl kurių audito yra sudaryta finansinių ataskaitų audito sutartis.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
