{
  "id": "lt-law-xi-1166",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 4, 7 ir 9 straipsnių pakeitimo įstatymo 1, 4 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1166",
  "status": "in_force",
  "issued_date": "2010-11-23",
  "in_force_date": "2010-12-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.68F4670F0344",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n„8. Savarankiškai dirbantys asmenys – individualių įmonių savininkai; tikrųjų ūkinių bendrijų ir komanditinių ūkinių bendrijų tikrieji nariai; asmenys, kurie verčiasi individualia veikla, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme (advokatai, advokatų padėjėjai, notarai, antstoliai, verslo liudijimus turintys asmenys ir kiti asmenys); fiziniai asmenys, kurie verčiasi individualia žemės ūkio veikla, kai žemės ūkio valdos ar ūkio ekonominis dydis pagal valstybės įmonės Žemės ūkio informacijos ir kaimo verslo centro atliktus skaičiavimus už praėjusių metų mokestinį laikotarpį nuo sausio 1 dienos iki gruodžio 31 dienos yra lygus 4 ekonominio dydžio vienetams arba didesnis (toliau – ūkininkai ir jų partneriai); šeimynos dalyviai, kaip jie apibrėžti Šeimynų įstatyme (toliau – šeimynos dalyviai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 9 straipsnio 5 dalį ir ją išdėstyti taip:\n„5. Individualių įmonių savininkų, ūkinių bendrijų tikrųjų narių, ūkininkų ir jų partnerių bei šeimynos dalyvių socialinio draudimo įmokos mokamos kartą per mėnesį ne vėliau kaip iki einamojo mėnesio paskutinės dienos. Kiti šio įstatymo 4 straipsnio 3 dalyje nurodyti asmenys turi teisę skaičiuoti ir mokėti socialinio draudimo įmokas avansu ir mokėti jas kartą per mėnesį ne vėliau kaip iki einamojo mėnesio paskutinės dienos. Ūkininkų ir jų partnerių, kurių pajamos mokestiniu laikotarpiu nėra apmokestinamos gyventojų pajamų mokesčiu pagal Gyventojų pajamų mokesčio įstatymo nuostatas, mėnesio socialinio draudimo įmokos apskaičiuojamos ir privalomai sumokamos nuo minimaliosios mėnesinės algos. Ūkininkų ir jų partnerių, kurių pajamos mokestiniu laikotarpiu apmokestinamos gyventojų pajamų mokesčiu pagal Gyventojų pajamų mokesčio įstatymo nuostatas, mėnesio socialinio draudimo įmokos apskaičiuojamos ir privalomai sumokamos nuo jų pačių pasirinktos sumos, bet ne mažesnės negu minimalioji mėnesinė alga ir ne didesnės negu Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų per mėnesį dydis. Avansu sumokėtos socialinio draudimo įmokos negrąžinamos ir netikslinamos. Socialinio draudimo įmokos (sumokėtų įmokų ir mokėtinų įmokų sumų skirtumas), kai jų bazė priklauso nuo asmens pajamų, gautų praėjusiais metais, turi būti sumokėtos iki metinės pajamų mokesčio deklaracijos pateikimo Valstybinei mokesčių inspekcijai termino paskutinės dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio įstatymo 2 straipsnio 2 dalis ir 3 straipsnio 1 dalis įsigalioja 2010 m. liepos 1 d. ir galioja iki 2011 m. gruodžio 31 d.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 3 straipsnis įsigalioja 2011 m. sausio 1 d."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2010 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
