{
  "id": "lt-law-viii-1484",
  "type": "statute",
  "title": "Lietuvos Respublikos žmogaus audinių ir organų donorystės ir transplantacijos įstatymo pakeitimo įstatymas",
  "short_name": "VIII-1484",
  "status": "in_force",
  "issued_date": "1999-12-21",
  "in_force_date": "2000-01-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.64D350375144/LNtLjHuMiB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Žmogaus audinių ir organų donorystės ir transplantacijos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos žmogaus audinių ir organų donorystės ir transplantacijos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS ŽMOGAUS AUDINIŲ IR ORGANŲ DONORYSTĖS IR TRANSPLANTACIJOS ĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato žmogaus audinių ir organų donorystės ir transplantacijos sąlygas bei tvarką.\n\n2. Šis įstatymas nereglamentuoja spermos, kiaušialąstės, embriono, vaisiaus, kraujo ar jo sudėtinių dalių transplantacijos. Jų transplantaciją reglamentuoja kiti įstatymai.\n\n3. Šis įstatymas nereglamentuoja audinių ir organų paėmimo ar ištyrimo žmogaus patologoanatominio ar teismo medicininio tyrimo metu."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Transplantacija – audinių ir(ar) organų paėmimas ir persodinimas į kito žmogaus kūną gydymo tikslu.\n\n2. Donoras – žmogus, kurio audinių ir(ar) organų paimama transplantacijai jam esant gyvam arba po jo mirties.\n\n3. Recipientas – žmogus, kuriam gydymo tikslu persodinami audiniai ir(ar) organai.\n\n4. Audiniai ir organai – gyvo ar mirusio žmogaus kūno dalys.\n\n5. Regeneruojantis audinys – gyvo žmogaus audinys, kuris, jį sužeidus ar dalį jo paėmus, savaime atsinaujina."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Žmogaus audinių ir organų donorų bei recipientų registras",
      "content": "1. Transplantacijos atvejai ir duomenys apie donorus ir recipientus atskirais sąrašais turi būti įrašomi į Žmogaus audinių ir organų donorų bei recipientų registrą.\n\n2. Žmogaus audinių ir organų donorų bei recipientų registrą steigia ir jo nuostatus tvirtina Lietuvos Respublikos Vyriausybė.\n\n3. Kad būtų išsaugotas donorų bei recipientų konfidencialumas, naudojimosi Žmogaus audinių ir organų donorų bei recipientų registro duomenimis tvarką nustato Sveikatos apsaugos ministerija.\n\n4. Už Žmogaus audinių ir organų donorų bei recipientų registro duomenų konfidencialumą atsako visi šio registro duomenimis besinaudojantys fiziniai ir juridiniai asmenys."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Donoro, recipiento duomenų konfidencialumas",
      "content": "Informacija apie donoro ir recipiento sveikatos būklę, taip pat visa kita asmeninio pobūdžio informacija, įskaitant ir duomenis apie asmenų tapatybę, yra konfidenciali ir suteikiama tik Pacientų teisių ir žalos sveikatai atlyginimo įstatymo nustatyta tvarka.\n\nII SKYRIUS\nTRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "5",
      "title": "5 straipsnis. Mirties konstatavimas",
      "content": "Mirties kriterijus ir konstatavimo tvarką nustato Žmogaus mirties registravimo ir kritinių būklių įstatymas, kiti teisės aktai."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "6",
      "title": "6 straipsnis. Asmens teisė sutikti ir atsisakyti, kad jo audiniai ir(ar) organai po jo mirties būtų panaudoti transplantacijai",
      "content": "1. Kiekvienas veiksnus asmuo, ne jaunesnis kaip 18 metų, turi teisę pareikšti apie sutikimą ar nesutikimą, kad jo audiniai ir(ar) organai po jo mirties būtų panaudoti transplantacijai. Apie savo sutikimą ar nesutikimą asmuo turi pareikšti raštu sveikatos priežiūros įstaigai Sveikatos apsaugos ministerijos nustatyta tvarka.\n\n2. Sveikatos priežiūros įstaiga, gavusi asmens raštišką sutikimą ar nesutikimą, kad jo audiniai ir(ar) organai po jo mirties būtų panaudoti transplantacijai, privalo tai registruoti Sveikatos apsaugos ministerijos nustatyta tvarka ir nedelsiant perduoti duomenis Žmogaus audinių ir organų donorų bei recipientų registrui. Asmuo turi būti informuotas, kad jis bet kada gali pakeisti nuomonę dėl sutikimo ar nesutikimo ir apie tai turi pranešti sveikatos priežiūros įstaigai.\n\n3. Asmeniui sutikusiam, kad jo audiniai ir(ar) organai po jo mirties būtų panaudoti transplantacijai, sveikatos priežiūros įstaiga turi išduoti Sveikatos apsaugos ministerijos nustatyto pavyzdžio kortelę.\n\n4. Informacija apie asmens sutikimą ar nesutikimą, kad jo audiniai ir(ar) organai po jo mirties būtų panaudoti transplantacijai, yra konfidenciali ir saugoma Pacientų teisių ir žalos sveikatai atlyginimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "7",
      "title": "7 straipsnis. Asmens audinių ir(ar) organų paėmimas po mirties transplantacijai, jeigu nėra žinoma asmens valia",
      "content": "1. Mirus žmogui, kuris būdamas gyvas šio įstatymo 6 straipsnio nustatyta tvarka nepareiškė savo valios, jo audinius ir(ar) organus leidžiama paimti transplantacijai, jei veiksnūs mirusiojo artimieji neprieštarauja. Artimųjų neprieštaravimas įforminamas raštu Sveikatos apsaugos ministerijos nustatyta tvarka. Mirusiojo artimųjų dėl neprieštaravimo, kad asmens audiniai ir(ar) organai būtų paimti transplantacijai, atsiklausiama tokia pirmumo tvarka: sutuoktinis(–ė), tėvai (globėjai, įtėviai), pilnamečiai vaikai (įvaikiai), broliai, seserys. Atsiklausus šia tvarka, jeigu jie neprieštarauja, kitų artimųjų neatsiklausiama.\n\n2. Jeigu asmuo būdamas gyvas šio įstatymo 6 straipsnyje nustatyta tvarka nepareiškė savo valios dėl audinių ir organų panaudojimo transplantacijai ir nėra kitų galimybių sužinoti jo valios, o mirusiojo artimieji yra nežinomi ir jų atsiklausti nėra galimybės, skubiu atveju sprendimą dėl tokio asmens audinių ir(ar) organų paėmimo transplantacijai gali priimti sveikatos priežiūros įstaigos konsiliumas. Konsiliumą sudaro šios sveikatos priežiūros įstaigos medicinos etikos komisijos atstovas, gydantis gydytojas, skyriaus, kuriame buvo gydomas asmuo, vedėjas ar kitas administracijos atstovas.\n\n3. Priimant sprendimą dėl asmens audinių ar organų paėmimo transplantacijai, kai yra šio straipsnio 2 dalyje išvardytos sąlygos, neturi teisės dalyvauti asmenys, dėl kurios nors priežasties suinteresuoti to asmens audinių ar organų transplantacija."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS TRANSPLANTACIJA IŠ MIRUSIO ŽMOGAUS",
      "section": "8",
      "title": "8 straipsnis. Transplantavimo tvarka",
      "content": "1. Mirusio žmogaus audinių ir organų transplantavimo organizavimo tvarką sveikatos priežiūros įstaigose nustato Sveikatos apsaugos ministerija.\n\n2. Draudžiama imti audinius ir organus žmogaus, kuris būdamas gyvas raštu pareiškė nesutikimą, kad po mirties jo audiniai ir organai būtų panaudoti transplantacijai.\n\n3. Jei asmuo būdamas gyvas pareiškė sutikimą, kad jo audiniai bei organai būtų panaudoti transplantacijai, jo artimųjų nėra atsiklausiama dėl organų paėmimo transplantacijai.\n\n4. Gydytojas, konstatavęs asmens mirties faktą arba dalyvavęs konsiliume, priėmusiame sprendimą leisti transplantuoti asmens audinius ir organus, neturi teisės dalyvauti šio asmens audinius ir organus transplantuojant.\n\nIII SKYRIUS\nTRANSPLANTACIJA IŠ GYVO DONORO"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS TRANSPLANTACIJA IŠ GYVO DONORO",
      "section": "9",
      "title": "9 straipsnis. Transplantavimo iš gyvo donoro tvarka",
      "content": "1. Transplantacijai audiniai ir organai gali būti imami iš gyvo asmens tik recipiento terapijai ir kai nėra mirusio asmens tinkamo organo bei kitų alternatyvų.\n\n2. Imti audinius bei organus iš gyvo veiksnaus donoro leidžiama tik gavus jo raštišką sutikimą. Donoras turi teisę atšaukti savo sutikimą.\n\n3. Sutikimo formą nustato Sveikatos apsaugos ministerija.\n\n4. Imti audinius ar organus iš pilnamečio neveiksnaus ar ribotai veiksnaus donoro draudžiama.\n\n5. Neregeneruojančias kūno dalis leidžiama imti tik iš genetiškai artimo donoro arba sutuoktinio.\n\n6. Regeneruojančius audinius leidžiama imti iš nepilnamečių tik esant jų tėvų arba globėjų bei savivaldybės vaikų teisių apsaugos tarnybos raštiškiems sutikimams ir jeigu šie audiniai yra skirti transplantuoti donoro broliui ar seseriai.\n\n7. Regeneruojančius audinius iš vyresnio kaip 14 metų nepilnamečio asmens leidžiama imti laikantis šio straipsnio 6 dalies reikalavimų ir tik gavus šio asmens raštišką sutikimą.\n\n8. Prieš paimant audinius bei organus turi būti patikrinta donoro ir recipiento sveikata Sveikatos apsaugos ministerijos nustatyta tvarka.\n\n9. Donoras turi būti suprantamai informuojamas apie galimas audinių ir organų donorystės pasekmes sveikatai. Iš asmens draudžiama imti audinius ar organus, jeigu tai labai pablogintų jo sveikatą ar sukeltų grėsmę gyvybei.\n\n10. Audinių ir organų paėmimo iš gyvo donoro organizavimo tvarką nustato Sveikatos apsaugos ministerija\n\nIV SKYRIUS\nKOMERCINIŲ SANDORIŲ UŽDRAUDIMAS"
    },
    {
      "provision_ref": "art10",
      "chapter": "IV SKYRIUS KOMERCINIŲ SANDORIŲ UŽDRAUDIMAS",
      "section": "10",
      "title": "10 straipsnis. Komercinių sandorių neleistinumas",
      "content": "1. Gyvo ar mirusio žmogaus audiniai ir organai negali būti civilinių sandorių objektas. Šis reikalavimas netaikomas Lietuvos Respublikos tarptautinėms sutartims dėl pasikeitimo organais transplantacijos tikslams.\n\n2. Juridiniams ir fiziniams asmenims draudžiama imti užmokestį už žmogaus audinius ar organus.\n\n3. Sveikatos priežiūros įstaigų išlaidos dėl žmogaus audinių ar organų paėmimo, paruošimo ir transportavimo apmokamos iš Privalomojo sveikatos draudimo fondo biudžeto ar valstybės biudžeto lėšų teisės aktų nustatyta tvarka.\n\nV SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art11",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "11",
      "title": "11 straipsnis. Atsakomybė",
      "content": "Asmenys, pažeidę šio įstatymo reikalavimus, atsako Lietuvos Respublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė ir Sveikatos apsaugos ministerija iki 1999 m. gruodžio 31 d. parengia ir patvirtina ar pakeičia teisės aktus, reikalingus šiam įstatymui įgyvendinti.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Transplantacija",
      "definition": "audinių ir(ar) organų paėmimas ir persodinimas į kito žmogaus kūną gydymo tikslu.",
      "source_provision": "art2"
    },
    {
      "term": "Donoras",
      "definition": "žmogus, kurio audinių ir(ar) organų paimama transplantacijai jam esant gyvam arba po jo mirties.",
      "source_provision": "art2"
    },
    {
      "term": "Recipientas",
      "definition": "žmogus, kuriam gydymo tikslu persodinami audiniai ir(ar) organai.",
      "source_provision": "art2"
    },
    {
      "term": "Audiniai ir organai",
      "definition": "gyvo ar mirusio žmogaus kūno dalys.",
      "source_provision": "art2"
    },
    {
      "term": "Regeneruojantis audinys",
      "definition": "gyvo žmogaus audinys, kuris, jį sužeidus ar dalį jo paėmus, savaime atsinaujina.",
      "source_provision": "art2"
    }
  ]
}
