{
  "id": "lt-law-ix-1759",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 2, 10, 12, 15, 17, 20, 21 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1759",
  "status": "in_force",
  "issued_date": "2003-10-14",
  "in_force_date": "2003-10-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.64E7997DADB5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies papildymas 5 punktu",
      "content": "Papildyti 2 straipsnio 1 dalį 5 punktu:\n\n„5) asmenims, kuriems turtas perleistas nesilaikant įstatymo nustatytos formos ir tvarkos testamentu (naminiu testamentu) arba sutartimis (pirkimo-pardavimo, dovanojimo ar kitokiu rašytiniu dokumentu), taip pat asmenims, kuriems nuosavybės teisių perėmėjai testamentu paliko turtą. Norintys atkurti nuosavybės teises piliečiai turi kreiptis į teismą dėl juridinę reikšmę turinčio fakto nustatymo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 10 straipsnį 5 dalimi:\n\n„5. Jeigu piliečiai iki šio straipsnio 4 dalyje nurodytos datos kreipėsi į teismą dėl juridinę reikšmę turinčio fakto nustatymo, o teismo sprendimas, nustatantis juridinę reikšmę turintį faktą, priimtas po nurodytos datos, laikoma, kad piliečiai nuosavybės teises patvirtinančius dokumentus pateikė laiku.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 12 ir 13 punktų pakeitimas",
      "content": "1. 12 straipsnio 12 punkte vietoj žodžių „Aplinkos ministerija, suderinusi su savivaldybės meru ir apskrities viršininku“ įrašyti žodį „Vyriausybė“ ir šį punktą išdėstyti taip:\n\n„12) yra valstybinių parkų ir valstybinių draustinių teritorijose, ypač vertingose ekologiniu, archeologiniu ir rekreaciniu požiūriais. Šių teritorijų ribas nustato Vyriausybė;“.\n\n2. 12 straipsnio 13 punkte vietoj žodžių ir skaičių „straipsnio 1 dalies 4, 5 ir 6 punktus“ įrašyti žodį „straipsnį“, vietoj žodžių „ir jų valdų, suplanuotų pagal Teritorijų planavimo įstatymą“ įrašyti sakinį „Šių žemės sklypų, jų dalių plotai ir ribos nustatomi teritorijų planavimo dokumentuose“ ir šį punktą išdėstyti taip:\n\n„13) užimta gyvenamųjų namų, jų dalių, butų, kurie pagal šio įstatymo 15 straipsnį priskirti valstybės išperkamiems. Šių žemės sklypų, jų dalių plotai ir ribos nustatomi teritorijų planavimo dokumentuose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Valstybės išperkami gyvenamieji namai, jų dalys, butai\n\nGyvenamieji namai, jų dalys, butai valstybės išperkami iš šio įstatymo 2 straipsnyje nurodytų piliečių ir už juos atlyginama pagal šio įstatymo 16 straipsnį, jeigu:\n\n1) iš esmės yra pertvarkyti taip, kad pakeista daugiau kaip 50 procentų pagrindinių konstrukcijų ir sukurto naujo bendrojo ploto negalima atskirti nuo buvusiojo, jei visas bendras plotas 30 procentų viršija buvusįjį;\n\n2) pagal įstatymus yra įsigyti privačion nuosavybėn;\n\n3) yra pertvarkyti į negyvenamąsias patalpas ir naudojami švietimo, sveikatos apsaugos, kultūros, mokslo reikmėms bei globos namams. Šių patalpų sąrašą tvirtina Vyriausybė;\n\n4) piliečiai nesutinka su šio Įstatymo 20 straipsnio 2 dalyje nustatytu reikalavimu išnuomoti grąžintiną jiems gyvenamąjį namą, jo dalį, butą, kuriame gyvena nuomininkai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 17 straipsnio 2 dalies pakeitimas",
      "content": "17 straipsnio 2 dalyje vietoj žodžių „miesto, rajono savivaldybės meras (valdyba)“ įrašyti žodžius „savivaldybės vykdomoji institucija“ ir šią dalį išdėstyti taip:\n\n„2. Piliečių prašymus atkurti nuosavybės teises į gyvenamuosius namus, jų dalis, butus, ūkinės komercinės paskirties pastatus Vyriausybės nustatyta tvarka nagrinėja savivaldybės vykdomoji institucija ar kita Vyriausybės įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis.     Valstybės garantijos gyvenamųjų namų, jų dalių, butų nuomininkams ir savininkams. Nuomininkų ir savininkų teisės ir pareigos\n\n1. Atkuriant nuosavybės teises į gyvenamąjį namą, jo dalį, butą, savivaldybės vykdomoji institucija kartu su sprendimu grąžinti piliečiui natūra gyvenamąjį namą, jo dalį, butą privalo juose gyvenantiems nuomininkams išduoti valstybės garantinį dokumentą dėl nuomininkui suteiktos valstybės garantijos. Kai tokį sprendimą priima kita Vyriausybės įgaliota institucija, savivaldybės vykdomoji institucija valstybės garantinį dokumentą dėl nuomininkui suteiktos garantijos išduoda per 3 mėnesius nuo sprendimo priėmimo. Toks garantinis dokumentas išduodamas ir grąžinamo namo, jo dalies, buto savininkui.\n\n2. Grąžintą natūra gyvenamąjį namą, jo dalį, butą, kuriame gyvena nuomininkai, savininkas privalo išnuomoti savivaldybei, kol valstybė įvykdys jiems suteiktas garantijas. Iki tol savininkui draudžiama nuomininkus iškeldinti, išskyrus Civiliniame kodekse numatytus atvejus. Jeigu savininkas nevykdo pareigos išnuomoti savivaldybei gyvenamąsias patalpas, savivaldybė gali kreiptis į teismą dėl įpareigojimo sudaryti nuomos sutartį.\n\n3. Savivaldybės nuomojamų iš savininko gyvenamųjų namų, jų dalių, butų nuomos mokesčio dydis nustatomas šalių susitarimu, tačiau maksimalus nuomos mokesčio dydis negali būti didesnis už Vyriausybės nustatyta tvarka patvirtintą maksimalų nuomos mokestį. Savivaldybė Civilinio kodekso nustatyta tvarka gyvenamąsias patalpas subnuomoja šiose patalpose gyvenantiems nuomininkams. Šie nuomininkai moka mokesčius už šaltą ir karštą vandenį, elektros energiją, dujas, šiluminę energiją ir komunalines paslaugas Vyriausybės nustatyta tvarka ir atleidžiami nuo nuompinigių mokėjimo. Sudarytų nuomos sutarčių sąlygos nekeičiamos.\n\n4. Savivaldybių išlaidos, susijusios su nuomos santykiais, priskiriamos prie lėšų savivaldybių sprendimams dėl piliečių prašymų atkurti nuosavybės teises priimti ir savivaldybių biudžetams kompensuojamos iš valstybės biudžeto.\n\n5. Jeigu gyvenamojo namo savininkas parduoda sugrąžintą gyvenamąjį namą, jo dalį, butą, nuomininkai turi pirmenybės teisę jį pirkti.\n\n6. Nuomininkams, likusiems gyventi gyvenamuosiuose namuose, jų dalyse, butuose, kurių savininkai nepageidauja susigrąžinti natūra, suteikiama teisė juos privatizuoti Valstybės paramos būstui įsigyti ar išsinuomoti įstatymo nustatytomis sąlygomis ir tvarka. Šiems nuomininkams valstybės garantijos nesuteikiamos ir nevykdomos.\n\n7. Šio straipsnio nuostatos galioja ir pasikeitus namo, jo dalies, buto savininkui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 21 straipsnio 7 dalies pakeitimas ir papildymas nauja 4 dalimi",
      "content": "1. Pakeisti 21 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šiame įstatyme nustatytų kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydį, šaltinius, mokėjimo terminus ir tvarką, taip pat šio įstatymo 20 straipsnyje nustatytų valstybės garantijų nuomininkams ir savininkams įgyvendinimo tvarką ir sąlygas, valstybės garantijų turėtojų teises ir pareigas bei lengvatas nustato Kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat valstybės garantijų ir lengvatų, numatytų Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatyme, įstatymas.“\n\n2. Papildyti 21 straipsnį nauja 4 dalimi:\n\n„4. Pilietis iki 2004 m. liepos 1 d. gali pakeisti pareikštą valią, kad jam už valstybės išperkamą turtą būtų atlyginta pinigais, ir prašyti už išperkamą turtą atlyginti vertybiniais popieriais. Jeigu sprendimas priimtas, bet nepradėtas vykdyti, piliečio prašymu šio įstatymo 17 straipsnyje nurodytos institucijos jį pakeičia administracine tvarka, o jei sprendimas pradėtas vykdyti, jis gali būti panaikinamas Vyriausybės nustatyta tvarka. Prašymus dėl priimtų sprendimų pakeitimo ir panaikinimo piliečiai turi pateikti iki 2004 m. liepos 1 d.“\n\n3. Buvusias 21 straipsnio 4, 5, 6, 7, 8 dalis laikyti atitinkamai 5, 6, 7, 8, 9 dalimis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Baigiamosios nuostatos",
      "content": "Jeigu priėmus sprendimus atkurti nuosavybės teises sugrąžintų gyvenamųjų namų, jų dalių, butų savininkams ir nuomininkams valstybės garantiniai dokumentai iki šio Įstatymo įsigaliojimo nebuvo išduoti, jie išduodami ne vėliau kaip per 3 mėnesius nuo šio Įstatymo įsigaliojimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
