{
  "id": "lt-law-x-81",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 50, 51, 103, 104, 106, 118, 361 ir 431 straipsnių pakeitimo įstatymas",
  "short_name": "X-81",
  "status": "in_force",
  "issued_date": "2005-01-20",
  "in_force_date": "2005-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.65054EC6F722",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 50 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 50 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jei įtariamasis, kaltinamasis ar nuteistasis prašo užtikrinti gynėjo dalyvavimą, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas praneša valstybės garantuojamos teisinės pagalbos teikimo baudžiamosiose bylose koordinatoriui apie tai, kad įtariamajam, kaltinamajam ar nuteistajam reikalingas gynėjas, ir parinktą gynėją paskiria.“\n\n2. Pakeisti 50 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tais atvejais, kai įtariamojo, kaltinamojo ar nuteistojo pasirinktas gynėjas daugiau kaip tris dienas iš eilės negali dalyvauti procese, ikiteisminio tyrimo pareigūnas, prokuroras ir teisėjas turi teisę pasiūlyti įtariamajam, kaltinamajam ar nuteistajam pasikviesti kitą gynėją, o jei šie to nepadaro, privalo šio straipsnio 3 dalyje nustatyta tvarka paskirti gynėją. Jeigu įtariamojo, kaltinamojo ar nuteistojo pasirinktas gynėjas negali per šešias valandas atvykti dalyvauti pirmojoje apklausoje arba apklausoje dėl suėmimo pagrįstumo, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas turi teisę pasiūlyti įtariamajam, kaltinamajam ar nuteistajam į šią apklausą pasikviesti kitą gynėją, o jei šie to nepadaro, privalo šio straipsnio 3 dalyje nustatyta tvarka paskirti gynėją. Pagal šią dalį gynėjas yra paskiriamas neatsižvelgiant į ginamojo norus turėti konkretų advokatą. Naujo gynėjo paskyrimas netrukdo bylos procese dalyvauti asmens anksčiau pasirinktam gynėjui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Būtinas gynėjo dalyvavimas\n\n1. Gynėjo dalyvavimas būtinas:\n\n1) nagrinėjant bylas dėl veikų, kuriomis įtariamas ar kaltinamas nepilnametis;\n\n2) nagrinėjant neregių, kurčių, nebylių ir kitų asmenų, dėl fizinių ar psichinių trūkumų negalinčių pasinaudoti savo teise į gynybą, bylas;\n\n3) nagrinėjant nemokančių proceso kalbos asmenų bylas;\n\n4) kai yra įtariamųjų ar kaltinamųjų gynybos interesų prieštaravimų, jeigu bent vienas iš jų turi gynėją;\n\n5) nagrinėjant bylas dėl nusikaltimų, už kuriuos gali būti skiriamas laisvės atėmimas iki gyvos galvos;\n\n6) šio Kodekso XXXII skyriuje nustatyta tvarka nagrinėjant bylą kaltinamajam nedalyvaujant;\n\n7) tiriant ir nagrinėjant bylas, kai įtariamasis ar kaltinamasis yra suimtas;\n\n8) kai sprendžiama dėl asmens išdavimo (ekstradicijos) arba perdavimo Tarptautiniam baudžiamajam teismui ar pagal Europos arešto orderį;\n\n9) nagrinėjant bylą teisme pagreitinto proceso tvarka.\n\n2. Ikiteisminio tyrimo pareigūnas, prokuroras ar teismas turi teisę pripažinti, kad gynėjo dalyvavimas būtinas ir kitais atvejais, jeigu, jų nuomone, be gynėjo pagalbos įtariamojo ar kaltinamojo teisės ir teisėti interesai nebūtų reikiamai ginami.\n\n3. Šiame straipsnyje nurodytais atvejais, jeigu gynėjo nėra pasikvietęs pats įtariamasis, kaltinamasis ar nuteistasis arba jų pavedimu ar sutikimu nėra pakvietę kiti asmenys, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas privalo pranešti valstybės garantuojamos teisinės pagalbos teikimo baudžiamosiose bylose koordinatoriui apie tai, kad įtariamajam, kaltinamajam ar nuteistajam būtinas gynėjas, ir parinktą gynėją paskirti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 103 straipsnio 4 punkto pripažinimas netekusiu galios",
      "content": "103 straipsnio 4 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 104 straipsnio 1 dalies pakeitimas",
      "content": "104 straipsnio 1 dalyje išbraukti žodžius „paskirtam gynėjui“ ir šią dalį išdėstyti taip:\n\n„1. Proceso išlaidos liudytojui, nukentėjusiajam, ekspertui, specialistui, vertėjui atlyginamos iš ikiteisminio tyrimo įstaigų, prokuratūros ar teismo lėšų. Šių išlaidų atlyginimo tvarką ir jų dydžius nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 106 straipsnio pakeitimas",
      "content": "Pakeisti 106 straipsnį ir jį išdėstyti taip:\n\n„106 straipsnis. Advokato darbo apmokėjimas\n\n1. Kai įtariamajam, kaltinamajam ar nuteistajam buvo paskirta valstybės garantuojama teisinė pagalba, advokatui apmokama Valstybės garantuojamos teisinės pagalbos įstatymo nustatyta tvarka. Kitais atvejais advokatui moka įtariamasis, kaltinamasis ar nuteistasis arba jų pavedimu ar sutikimu – kiti asmenys.\n\n2. Pripažinęs kaltinamąjį kaltu, teismas, priimdamas nuosprendį, turi teisę nuspręsti iš kaltinamojo išieškoti nukentėjusiojo ir civilinio ieškovo turėtas išlaidas advokato, kuris dalyvavo byloje kaip nukentėjusiojo ar civilinio ieškovo atstovas, paslaugoms apmokėti. Teismas, atsižvelgdamas į nuteistojo turtinę padėtį, gali šių išlaidų kaltinamajam nepriteisti ar jų dydį sumažinti.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 118 straipsnio pakeitimas",
      "content": "Pakeisti 118 straipsnį ir jį išdėstyti taip:\n\n„118 straipsnis. Žalos kompensavimas iš valstybės lėšų\n\nJeigu kaltinamasis arba už jo veiksmus materialiai atsakingi asmenys neturi lėšų žalai atlyginti, įstatymų numatytais atvejais ir tvarka žala gali būti kompensuojama iš valstybės tam skirtų lėšų.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 361 straipsnio 2 dalies pakeitimas",
      "content": "361 straipsnio 2 dalyje išbraukti žodžius „dėl teismo paskirto gynėjo darbo apmokėjimo, jeigu šis klausimas neišspręstas nuosprendyje“ ir šią dalį išdėstyti taip:\n\n„2. Teismas turi teisę priimti sprendimus: panaikinti kardomąją priemonę tais atvejais, kai išteisinamajame nuosprendyje arba nuosprendyje, kuriuo kaltinamasis nuteistas ir nuo bausmės atlikimo atleistas, nenurodyta, kad kardomoji priemonė panaikinama; panaikinti priemones civiliniam ieškiniui ar turto konfiskavimui užtikrinti, jeigu šios priemonės išteisinamajame nuosprendyje ar nuosprendyje, kuriuo ieškinys atmestas arba turto konfiskavimas netaikomas, nepanaikintos; įskaityti kardomąjį kalinimą į bausmės atlikimo laiką, jeigu kardomasis kalinimas teismo nuosprendžiu neįskaitytas arba įskaitytas netiksliai; įskaityti atliktą bausmę, kai bausmė paskirta pagal kelis nuosprendžius, jeigu atliktoji bausmė teismo nuosprendžiu neįskaityta arba įskaityta netiksliai; taip pat sprendimus dėl nuosprendyje nepaskirtos ar netinkamai paskirtos bausmės vykdymo įstaigos rūšies; dėl daiktinių įrodymų, jeigu jų klausimas neišspręstas teismo nuosprendyje; dėl proceso išlaidų dydžio nustatymo ir jų paskirstymo, jeigu šie klausimai neišspręsti teismo nuosprendyje; dėl be priežiūros likusių nuteistojo vaikų likimo ir jų atidavimo artimiesiems giminaičiams, kitiems asmenims ar įstaigoms globoti ar rūpintis, jei šių klausimų teismas neišsprendė nuosprendyje; dėl darbo arba veiklos patikslinimo, jei nuosprendyje, kuriuo paskirta teisės dirbti tam tikrą darbą ar užsiimti tam tikra veikla atėmimo bausmė, tiksliai nenurodytas darbas ar veikla; dėl klaidingai nuosprendyje užrašyto nuteistojo vardo, pavardės ar kitų biografijos duomenų, taip pat rašybos ir aritmetinių klaidų ištaisymo ir kitokių netikslumų.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 431 straipsnio pakeitimas",
      "content": "431 straipsnyje vietoj žodžių „teisme budintis“ įrašyti žodžius „teismo paskirtas“ ir šį straipsnį išdėstyti taip:\n\n„431 straipsnis. Gynėjo dalyvavimo pagreitintame procese ypatumai\n\nJeigu iki atvykimo į teismą nusikalstamos veikos padarymu įtariamas asmuo neturėjo pasikvietęs gynėjo ar gynėjas jam nebuvo pakviestas arba jeigu gynėjas, kurį buvo pasikvietęs nusikalstamos veikos padarymu įtariamas asmuo ar kurį šiam asmeniui buvo pakvietęs ikiteisminio tyrimo pareigūnas ar prokuroras, dėl užimtumo ar kitų svarbių priežasčių negali atvykti į teismą, kaltinamąjį gina teismo paskirtas gynėjas. Tokiam gynėjui turi būti sudarytos sąlygos iki teismo posėdžio pradžios susitikti su ginamuoju ir susipažinti su teismui pateikta medžiaga.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2005 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
