{
  "id": "lt-law-viii-648",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybės įmonių įstatymo 3, 9, 10, 11, 16 , 18, 19 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-648",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "in_force_date": "1998-03-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.69FE3104850A/MBiIvRsHNO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 dalies papildymas 4 punktu",
      "content": "Papildyti 3 straipsnio 2 dalį 4 punktu:\n\n„4) tantjemoms skiriamas lėšas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio pakeitimas",
      "content": "Išbraukti 9 straipsnio trečiąjį sakinį ir šį straipsnį išdėstyti taip:\n\n„9 straipsnis. Įmonės valdymo organai\n\nBūtinas valdymo organas yra administracija. Steigėjo sprendimu įmonėje gali būti sudaroma valdyba.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 5 ir 9 dalių papildymas ir pakeitimas",
      "content": "1. Papildyti 10 straipsnio 5 dalį antruoju sakiniu ir šią dalį išdėstyti taip:\n\n„5. Darbo sutartis su administracijos vadovu, vyriausiuoju finansininku (buhalteriu) ir darbuotojais kitų pareigybių, į kurias skirti darbuotojus steigėjo teisė nustatyta įmonės įstatuose, sudaro steigėjas įmonės vardu Lietuvos Respublikos darbo sutarties įstatymo nustatyta tvarka. Jei įmonė dirba nuostolingai, steigėjas privalo svarstyti, ar administracijos vadovas yra tinkamas toliau eiti pareigas.“\n\n2. Pakeisti 10 straipsnio 9 dalies antrąjį sakinį ir šią dalį išdėstyti taip:\n\n„9. Administracijos vadovas, vadovaudamasis įmonės įstatais ir darbo reglamentu, turi teisę sudaryti įmonės sandorius. Įmonės įstatuose gali būti nurodytos rūšys sutarčių, kurioms sudaryti administracijos vadovas turi gauti valdybos pritarimą, ir nustatytos veiklos sritys, kuriose sudaryti įmonės sandorius be atskiro administracijos vadovo įgaliojimo turi teisę įstatuose įvardytų pareigybių administracijos darbuotojai. Administracijos vadovas atstovauja įmonei valstybės valdžios ir valdymo institucijose, teisme, santykiuose su kitais asmenimis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio 1, 2, 3, 4 dalių pakeitimas ir papildymas",
      "content": "1. Iš 11 straipsnio 1 dalies antrojo sakinio išbraukti žodžius „ir darbo apmokėjimo tvarka“, papildyti dalį ir visą ją išdėstyti taip:\n\n„1. Valdyba įmonėje sudaroma steigėjo sprendimu. Valdybos narių skaičius, jos pareigos, teisės, atsakomybė nustatoma įmonės įstatuose.Valdybos narių darbui valdyboje apmokėti steigėjo sprendimu gali būti skiriamos tantjemos iš grynojo pelno. Šios tantjemos pervedamos tai valstybės institucijai ar savivaldybei, kuri deleguoja valdininkus į įmonės valdybą. Administracijos vadovo darbas valdyboje taip pat apmokamas iš tantjemų.“\n\n2. Pakeisti 11 straipsnio 2 dalies antrąjį sakinį ir šią dalį išdėstyti taip:\n\n„2. Valdyba yra kolegialus organas, jos veiklai vadovauja pirmininkas. Valdybos pirmininku negali būti administracijos vadovas. Valdybos darbo tvarką nustato jos priimtas valdybos darbo reglamentas.“\n\n3. 11 straipsnio 3 dalyje pakeisti pirmąjį sakinį, trečiajame sakinyje vietoj žodžio „nariu“ įrašyti žodį „nariais“, vietoj žodžių „darbuotojas arba steigėjo atstovas“ įrašyti žodžius „administracijos vadovas ir valstybės ar savivaldybių valdininkai“, išbraukti ketvirtąjį sakinį ir šią dalį išdėstyti taip:\n\n„3. Valdybos pirmininką bei narius skiria ir atšaukia steigėjas. Valdybos nariai skiriami ne ilgesniam kaip 4 metų laikotarpiui. Valdybos nariais gali būti tik tos įmonės administracijos vadovas ir valstybės ar savivaldybių valdininkai. Valdybos nario kadencijų skaičius neribojamas. Įstatuose gali būti nustatyti papildomi reikalavimai valdybos nariams.“\n\n4. 11 straipsnio 4 dalyje po žodžio „valdybą“ įrašyti žodžius „ir steigėją“, papildyti dalį antruoju sakiniu ir visą ją išdėstyti taip:\n\n„4. Valdybos narys gali atsistatydinti iš valdybos kadencijai nesibaigus, apie tai raštu įspėjęs valdybą ir steigėją ne vėliau kaip prieš 14 kalendorinių dienų. Jeigu įmonė dirba nuostolingai, steigėjas privalo svarstyti valdybos narių atšaukimo iš valdybos klausimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Valstybės įmonės įstatinis kapitalas gali būti sumažintas Lietuvos Respublikos Vyriausybės nutarimu, o savivaldybės įmonės – savivaldybės tarybos sprendimu. Įmonės įstatinis kapitalas, priėmus šioje dalyje nurodytus sprendimus, gali būti mažinamas:\n\n1) pervedant įmonės lėšų dalį, kuri yra nurodyta sprendime sumažinti įstatinį kapitalą, atitinkamai į valstybės arba savivaldybės biudžetą;\n\n2) perduodant įmonės ilgalaikio materialiojo turto dalį, kuri yra nurodyta sprendime sumažinti įstatinį kapitalą, valstybės institucijai arba savivaldybei ar valstybės arba savivaldybės įmonei.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 18 straipsnio 3 dalies papildymas",
      "content": "18 straipsnio 3 dalyje po žodžio „premijoms“ įrašyti žodį „tantjemoms“ ir šią dalį išdėstyti taip:\n\n„Likusi pelno dalis steigėjo nustatytu santykiu skiriama įmonės įstatiniam kapitalui didinti ir ne mažiau kaip 25 procentai – kitoms reikmėms (premijoms, tantjemoms, socialinėms ir kultūrinėms priemonėms ir kt. finansuoti bei rezervams sudaryti).“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 19 straipsnio 4 dalies pakeitimas ir 10 dalies papildymas",
      "content": "1. Pakeisti 19 straipsnio 4 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) įmonės, kuri baigia veiklą, turtą, jos teises ir pareigas perduodant kitoms įmonėms, kurios tęsia veiklą;“.\n\n2. 19 straipsnio 4 dalies 3 punktą pripažinti netekusiu galios.\n\n3. 19 straipsnio 10 dalies antrajame sakinyje po žodžio „Vyriausybė“ įrašyti žodžius „ar jos įgaliota institucija“, papildyti trečiąjį sakinį žodžiais „Vyriausybės nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„10. Reorganizavimo šio straipsnio trečiojoje ir ketvirtojoje dalyse nurodytais būdais projektą tvirtina reorganizuojamų ir po reorganizavimo veiksiančių įmonių steigėjai. Reorganizavimo šio straipsnio penktojoje dalyje nurodytu būdu projektą valstybės įmonės tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija, savivaldybės įmonės – savivaldybės taryba. Reorganizavimo projektą tvirtinančios institucijos turi teisę Vyriausybės nustatyta tvarka skirti ekspertus reorganizavimo projekto ekspertizei. Ekspertai turi teisę gauti iš reorganizuojamų įmonių bet kokią su tuo susijusią informaciją.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
