{
  "id": "lt-law-x-635",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 51, 66, 67 ir 68 straipsnių pakeitimo įstatymas",
  "short_name": "X-635",
  "status": "in_force",
  "issued_date": "2006-06-01",
  "in_force_date": "2006-06-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.699912AD6A2A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 51 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 51 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Apylinkės teismo teisėju gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis aukštąjį universitetinį teisinį išsilavinimą, atitinkantis įstatymų nustatytus kvalifikacinius reikalavimus, pateikęs sveikatos pažymėjimą, turintis ne mažesnį kaip penkerių metų teisinio darbo stažą ir išlaikęs pretendentų į teisėjus egzaminą. Nuo pretendentų į teisėjus egzamino atleidžiamas teisės krypties socialinių mokslų daktaras ir habilituotas daktaras, asmuo, turintis ne mažesnį kaip penkerių metų teisėjo darbo stažą, jeigu nuo darbo teisėju pabaigos praėjo ne daugiau kaip penkeri metai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 66 straipsnio pakeitimas",
      "content": "Pakeisti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis.     Reikalavimai asmeniui, siekiančiam tapti apygardos administracinio teismo ar apygardos teismo teisėju\n\nApygardos administracinio teismo ar apygardos teismo teisėju gali būti skiriamas teisėjų karjeros siekiančių asmenų registre įrašytas teisėjas, turintis ne mažesnį kaip penkerių metų apylinkės teismo teisėjo darbo stažą, teisės krypties socialinių mokslų daktaras ar habilituotas daktaras, turintis ne mažesnį kaip penkerių metų teisinio pedagoginio darbo stažą, pateikę sveikatos pažymėjimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 67 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 67 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vyriausiojo administracinio teismo ar Apeliacinio teismo teisėju gali būti skiriamas teisėjų karjeros siekiančių asmenų registre įrašytas teisėjas, turintis ne mažesnį kaip ketverių metų apygardos administracinio teismo ar apygardos teismo teisėjo darbo stažą, teisės krypties socialinių mokslų daktaras ar habilituotas daktaras, turintis ne mažesnį kaip aštuonerių metų teisinio pedagoginio darbo stažą, pateikę sveikatos pažymėjimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 68 straipsnio 4 ir 5 punktų pripažinimas netekusiais galios",
      "content": "1. 68 straipsnio 4 punktą pripažinti netekusiu galios.\n\n2. 68 straipsnio 5 punktą pripažinti netekusiu galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
