{
  "id": "lt-law-viii-1481",
  "type": "statute",
  "title": "Lietuvos Respublikos fitosanitarijos įstatymas",
  "short_name": "VIII-1481",
  "status": "in_force",
  "issued_date": "1999-12-16",
  "in_force_date": "1999-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6A3C7C36CD07/TAIS_364670",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas",
      "content": "1. Šio įstatymo\ntikslas – nustatyti prevencines priemones, kad į Lietuvos Respublikos ir\nEuropos Sąjungos teritoriją nebūtų įvežami ir nepaplistų augalams ir augaliniams\nproduktams kenksmingi organizmai.\n2. Šis įstatymas\nreglamentuoja privalomuosius fitosanitarijos reikalavimus ir fitosanitarinės\nkontrolės pagrindus fiziniams, juridiniams asmenims ir Lietuvos Respublikoje\nteisės aktų nustatyta tvarka įsteigtoms užsienio įmonėms, kitoms\norganizacijoms ar jų filialams (toliau – fiziniai ir juridiniai asmenys),\nauginantiems, dauginantiems, įvežantiems, išvežantiems, vežantiems Lietuvos\nRespublikos ir Europos Sąjungos teritorijoje ir vežantiems tranzitu,\nsandėliuojantiems, superkantiems, realizuojantiems augalus, taip pat\ngaminantiems, įvežantiems, išvežantiems, vežantiems Lietuvos Respublikos ir\nEuropos Sąjungos teritorijoje ir vežantiems tranzitu, sandėliuojantiems,\nsuperkantiems ir realizuojantiems augalinius produktus ir kitus objektus.\n\n3. Šiuo įstatymu\nįgyvendinami Europos Sąjungos teisės aktai, nurodyti Įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Augalas –\ndaugialąstis fotosintezę vykdantis organizmas ar jo dalys (vaisiai ir daržovės,\nišskyrus užšaldytus, stiebagumbiai, svogūnai, gumbasvogūniai, šakniastiebiai,\nskintos gėlės, nupjauti medžiai ir šakos su lapais, lapai, augalų audinių\nkultūros, gyvos žiedadulkės, įskiepiai, auginiai, ūgliai ir kitos dalys),\nįskaitant sėklas, skirtas sėjai.\n2. Augaliniai\nproduktai – neperdirbti arba po pirminio perdirbimo augalinės kilmės\nproduktai, kurie jau nėra augalai.\n3. Auginimas – sąlygų augalams\naugti ir dauginti skirtoje vietoje sudarymas.\n4. Fitosanitarijos\npriemonės – teisės aktų nustatytos priemonės, kurias naudojant augalai,\naugaliniai produktai ir kiti objektai apsaugomi nuo kenksmingųjų organizmų.\n5. Fitosanitarinis\nsertifikatas – Valstybinės augalininkystės tarnybos prie Žemės ūkio\nministerijos išduodamas oficialus dokumentas, kuriuo pažymima, kad\nfitosanitarinė augalų, augalinių produktų ir kitų objektų būklė atitinka juos\nįvežančios šalies nustatytus reikalavimus.\n6. Fitosanitarinis\ntikrinimas – Valstybinės augalininkystės tarnybos prie Žemės ūkio\nministerijos pareigūnų veiksmai, kuriais tikrinami Lietuvos Respublikoje\nauginamų, dauginamų augalų, gaminamų augalinių produktų ir kitų su augalais ir\naugaliniais produktais susijusių objektų, taip pat į Lietuvos Respublikos ir\nEuropos Sąjungos teritoriją įvežamų, iš jos išvežamų, teritorijos viduje ir per\nją tranzitu vežamų, joje sandėliuojamų, superkamų, realizuojamų augalų,\naugalinių produktų ir kitų objektų dokumentai ir tapatybė, atliekama vizualinė\napžiūra ir paimtų pavyzdžių laboratorinė ekspertizė.\n7. Kenksmingieji\norganizmai – bet kurios vystymosi stadijos gyvūnai, augalai, grybai,\nbakterijos, virusai ir kiti organizmai, galintys pakenkti patiems augalams ir\njų produktams ar užkrėsti augavietes.\n8. Laboratorinė\nekspertizė – augalų, augalinių produktų ir kitų objektų mėginių\nlaboratorinių tyrimų visuma kenksmingiesiems organizmams nustatyti.\n9. Su\naugalais ir augaliniais produktais susiję objektai (toliau – kiti\nobjektai) – gaminių fasavimo ar pakavimo augaliniai produktai, dirvožemis,\norganinis ir mineralinis substratas augalams auginti, medžiagos augalams ar\naugaliniams produktams apdoroti, žemės ūkio technika ir padargai, įvairi tara,\nsandėliavimo vietos, transporto priemonės ir kiti objektai, galintys būti terpe\nkenksmingiesiems organizmams plisti.\n\nANTRASIS\nSKIRSNIS\nBENDROSIOS\nFITOSANITARIJOS PRIEMONĖS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Augalų, augalinių produktų ir kitų objektų fitosanitarinės",
      "content": "būklės valstybinė kontrolė\n1. Valstybinė augalininkystės\ntarnyba prie Žemės ūkio ministerijos (toliau – Tarnyba) atlieka augalų,\naugalinių produktų ir kitų objektų fitosanitarinės būklės valstybinę kontrolę:\n1) kontroliuoja\nfizinių ir juridinių asmenų auginamus, dauginamus, įvežamus, išvežamus,\nvežamus Lietuvos Respublikos ir Europos Sąjungos teritorijoje ir vežamus\ntranzitu, sandėliuojamus, superkamus, realizuojamus augalus bei gaminamus,\nįvežamus, išvežamus, vežamus ir vežamus tranzitu, sandėliuojamus, superkamus ir\nrealizuojamus augalinius produktus ir kitus objektus;\n2) oficialiai\nnustato kenksminguosius organizmus;\n3) įvertina\nkenksmingųjų organizmų buvimą ir paplitimą Lietuvos Respublikoje;\n4) nustato\nkenksmingųjų organizmų židinius ir prižiūri šių organizmų naikinimą;\n5) naudoja nustatytas priemones\nfiziniams ir juridiniams asmenims, nesilaikantiems šio įstatymo ir jo\nįgyvendinamųjų teisės aktų reikalavimų.\n2. Tarnyba organizuoja specialius\ntyrimus ir stebėjimus kenksmingųjų organizmų buvimui ir paplitimui Lietuvos\nRespublikos teritorijoje nustatyti palankiausiu šiems organizmams aptikti metu.\n\n3. Tarnybos\npareigūnai, pateikę tarnybinį pažymėjimą, turi teisę įeiti į teritoriją ir\npatalpas ir atlikti fitosanitarinį tikrinimą.\n4. Kenksmingųjų\norganizmų rizikos analizė atliekama pagal atitinkamus Europos Sąjungos teisės\naktus, Jungtinių Tautų Maisto ir žemės ūkio organizacijos, Europos ir\nViduržemio jūros augalų apsaugos organizacijos standartus bei metodikas ir\nLietuvos Respublikoje nustatytą fitosanitarinės kontrolės atlikimo bei\nfitosanitarijos priemonių naudojimo tvarką.\n5. Fiziniai ir\njuridiniai asmenys, jiems nuosavybės teise priklausančiuose, nuomojamuose arba\nkitokia forma naudojamuose žemės plotuose, sandėliuose ar kitose patalpose\npastebėję naujų ar neįprastų kenksmingųjų organizmų, privalo nedelsdami apie\ntai pranešti Tarnybai."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Apsaugos nuo kenksmingųjų",
      "content": "organizmų priemonės\n1. Augalai,\naugaliniai produktai ir kiti objektai turi atitikti fitosanitarijos\nreikalavimus įvežimo, išvežimo, vežimo ir vežimo tranzitu, auginimo, dauginimo,\ngamybos, sandėliavimo, supirkimo ir realizavimo metu.\n2. Draudžiama\nįvežti, vežti, laikyti, dauginti bet kokios vystymosi stadijos kenksminguosius\norganizmus.\n3. Žemės ūkio\nministras tvirtina:\n1) draudžiamų\nįvežti kenksmingųjų organizmų, augalų, augalinių produktų ir kitų objektų\nsąrašus;\n2) augalų,\naugalinių produktų ir kitų objektų, kuriuos įvežant ir vežant taikomi specialūs\nreikalavimai, sąrašą;\n3) augalų,\naugalinių produktų ir kitų objektų, kurių fitosanitarinė kontrolė būtina,\nsąrašą;\n4)\nfitosanitarinio tikrinimo ir fitosanitarijos priemonių naudojimo\naugalams, augaliniams produktams ir kitiems objektams, kurie gali būti užkrėsti\nkenksmingaisiais organizmais auginimo, dauginimo, gamybos, išvežimo, vežimo,\nsandėliavimo, supirkimo ir realizavimo metu, tvarkos aprašą;\n5) kenksmingųjų\norganizmų, augalų, augalinių produktų ir kitų objektų, skirtų moksliniams\ntyrimams ir selekcijos tikslams, įvežimo, vežimo ir laikymo mokslo\ninstitucijose tvarkos aprašą;\n6) išvežamų\naugalų, augalinių produktų ir kitų objektų fitosanitarinių sertifikatų išdavimo\ntvarkos aprašą;\n7) muitinės\nsandėlio vertinimo ir muitinės sandėlio pripažinimo tinkamu augalinei\nprodukcijai laikyti pažymėjimo išdavimo tvarkos aprašą;\n8) kriterijus,\nkuriuos atitinkantys augintojai ir gamintojai neregistruojami Lietuvos\nRespublikos fitosanitariniame registre (toliau – Fitosanitarinis registras),\nvadovaujantis šio įstatymo 5 straipsnio 3 dalimi.\n4. Žemės ūkio ministras nustato\ntvarką, pagal kurią Tarnybos pareigūnai gali naudoti šias priemones:\n1) pranešti apie\nkenksmingųjų organizmų pasirodymą arba apie jų pasirodymo galimybę;\n2) duoti\nnurodymus sunaikinti arba padaryti nekenksmingus užkrėstus augalus, augalinius\nproduktus ir kitus objektus ir kontroliuoti, kaip šios priemonės įgyvendinamos;\n3) apriboti\nužkrėstos žemės naudojimą ir uždrausti toje žemėje auginti tam tikrus augalus,\njeigu yra pavojus, kad jie bus užkrėsti;\n4) uždrausti\narba apriboti auginti, dauginti, sandėliuoti, vežti, realizuoti augalus,\nskirtus tolesniam auginimui, jeigu jie užkrėsti kenksmingaisiais organizmais\narba yra pavojus, kad bus užkrėsti;\n5) leisti\nnaudoti užkrėstus augalus, augalinius produktus ir kitus objektus tik pakeitus\njų naudojimo paskirtį, jeigu nėra kenksmingųjų organizmų išplitimo pavojaus;\n6) naudoti kitas moksliškai\npagrįstas priemones.\n5. Kai atsiranda\npavojingas sąrašuose neišvardytų kenksmingųjų organizmų židinys ir yra jų\nišplitimo pavojus, Tarnyba nedelsdama naudoja fitosanitarijos priemones, bet\njas naudoja ne ilgiau kaip 3 mėnesius. Jeigu būtina, šių priemonių\nnaudojimo terminą žemės ūkio ministras gali pratęsti, bet ne ilgiau kaip 3\nmėnesiams.\n6.\nFitosanitarijos priemonės naudojamos atlikus kenkėjų rizikos vertinimą ir\nįvertinus kenksmingųjų organizmų poveikį augalams ir augaliniams produktams bei\njų paplitimo riziką, siekiant kuo labiau sumažinti šių priemonių naudojimo\nneigiamą įtaką gamybai ar kitai komercinei veiklai.\n7. Lietuvos\nRespublikos Vyriausybės nustatyta tvarka augalų augintojams gali būti\nkompensuojami nuostoliai, patirti dėl nurodytų fitosanitarijos priemonių\nnaudojimo.\n\nTREČIASIS\nSKIRSNIS\nFITOSANITARINIS\nREGISTRAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Registravimas Fitosanitariniame registre",
      "content": "1. Fiziniai ir juridiniai\nasmenys, auginantys, dauginantys, įvežantys, išvežantys, vežantys,\nsandėliuojantys, superkantys ir realizuojantys augalus, taip pat gaminantys,\nįvežantys, išvežantys, vežantys, sandėliuojantys, superkantys ir realizuojantys\naugalinius produktus ir kitus objektus, kurių fitosanitarinė kontrolė būtina,\nregistruojami Fitosanitariniame registre. Fiziniai ir juridiniai asmenys, vykdantys veiklą, nurodytą šio įstatymo 4 straipsnio\n3 dalies 5 punkte, privalo registruotis Fitosanitariniame registre.\n2. Smulkūs\naugintojai ir gamintojai, kurių visi auginami, gaminami ir realizuojami\naugalai, augaliniai produktai ir kiti objektai skirti tik galutiniams\nvietinės rinkos vartotojams ir kuriems augalų auginimas ar augalinių produktų\ngaminimas nėra profesionali veikla, neregistruojami.\n3. Vežėjai, įvežantys augalų ar\naugalinių produktų, skirtų jų savininkams ar gavėjams suvartoti nepramoniniais\nir nekomerciniais tikslais arba skirtų suvartoti kelionės metu, jeigu dėl to\nnekyla kenksmingųjų organizmų išplitimo pavojaus, neregistruojami. Augalų ir\naugalinių produktų, kurių registracija Fitosanitariniame registre nėra būtina,\nkiekius nustato žemės ūkio ministras.\n\nKETVIRTASIS\nSKIRSNIS\nĮVEŽAMŲ,\nIŠVEŽAMŲ, VEŽAMŲ IR VEŽAMŲ TRANZITU KROVINIŲ FITOSANITARINĖ KONTROLĖ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įvežamų, vežamų ir vežamų",
      "content": "tranzitu krovinių fitosanitarinė kontrolė\n1. Į Lietuvos\nRespublikos ir Europos Sąjungos teritoriją įvežami, vežami ar vežami tranzitu\naugalai, augaliniai produktai ir kiti objektai turi būti neužteršti\nkenksmingaisiais organizmais, nurodytais žemės ūkio ministro patvirtintuose\nsąrašuose.\n2. Šio\nstraipsnio 1 dalies nuostata netaikoma, kai augalai, augaliniai produktai ir\nkiti objektai vežami tranzitu sandariose užplombuotose talpyklose,\nneperkraunami Lietuvos Respublikos teritorijoje ir nėra kenksmingųjų organizmų\nišplitimo pavojaus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Augalų, augalinių produktų ir kitų",
      "content": "objektų įvežimo, vežimo ir vežimo tranzitu tvarka\n1. Augalus,\naugalinius produktus ir kitus objektus galima įvežti tik per tuos pasienio\nkontrolės punktus, kuriuose veikia fitosanitarijos postai.\n2. Visi fiziniai\nir juridiniai asmenys, įvežantys, vežantys ar vežantys tranzitu augalus,\naugalinius produktus ir kitus objektus, privalo laikytis augalų, augalinių\nproduktų ir kitų objektų įvežimą reglamentuojančių teisės aktų reikalavimų,\ndeklaruoti įvežamą, vežamą ar vežamą tranzitu krovinį, pateikti krovinio\ndokumentus ir sudaryti sąlygas Tarnybos pareigūnams tikrinti krovinį.\n3. Augalų, augalinių produktų ir\nkitų objektų fitosanitarinę būklę juos įvežant, vežant ir vežant tranzitu\ntikrina Tarnybos pareigūnai. Fitosanitarinis tikrinimas turi būti atliekamas\niki muitinės procedūrų įforminimo.\n4. Į Lietuvos\nRespublikos ir Europos Sąjungos teritoriją įvežami augalai, augaliniai\nproduktai ir kiti objektai, skirti asmeniniam naudojimui, turi atitikti\nnustatytus fitosanitarijos reikalavimus.\n5. Į Lietuvos\nRespubliką pašto siuntomis atsiunčiamiems augalams, augaliniams produktams ir\nkitiems objektams taikomi tokie patys fitosanitarinės kontrolės ir\nfitosanitarinio tikrinimo reikalavimai kaip ir kitais būdais įvežamiems\naugalams, augaliniams produktams ir kitiems objektams.\n6. Į Lietuvos\nRespublikos ir Europos Sąjungos teritoriją įvežamų augalų, augalinių produktų\nir kitų objektų fitosanitarinio tikrinimo tvarką, galutiniam vartojimui įvežti\nleistinus augalų ir augalinių produktų kiekius, pasienio kontrolės punktų\nfitosanitarijos postų sąrašą tvirtina žemės ūkio ministras ir finansų\nministras."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Augalų, augalinių produktų ir kitų objektų įvežimo išimtys",
      "content": "Tarnyba žemės\nūkio ministro nustatyta tvarka gali leisti įvežti į Lietuvos Respublikos\nteritoriją tam tikrų augalams ir augaliniams produktams kenksmingų organizmų,\naugalų, augalinių produktų ir kitų objektų, kurie skirti moksliniams tyrimams\nir selekcijos tikslams."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Tarnybos pareigūnų sprendimai",
      "content": "tikrinant įvežamus augalus, augalinius produktus ir kitus objektus\nTarnybos\npareigūnas, atsižvelgdamas į įvežamų augalų, augalinių produktų ir kitų objektų\nfitosanitarinio tikrinimo rezultatus, priima vieną iš šių sprendimų:\n1) leisti įvežti\nkrovinį į Lietuvos Respublikos ir Europos Sąjungos teritoriją, jeigu įsitikina,\nkad jis neužkrėstas kenksmingaisiais organizmais ir atitinka kitus\nfitosanitarijos reikalavimus;\n2) sulaikyti\nkrovinį, kol bus paimti mėginiai ir atlikta laboratorinė ekspertizė\nkenksmingiesiems organizmams nustatyti, jeigu įtaria, kad krovinys gali būti\nužkrėstas;\n3) nurodyti\npadaryti nekenksmingus augalus, augalinius produktus ir kitus objektus, jeigu\nkrovinys užkrėstas kenksmingaisiais organizmais;\n4) nurodyti\nsunaikinti arba grąžinti į šalį siuntėją augalų, augalinių produktų ir kitų\nobjektų krovinį arba jo dalį, jeigu jie yra užkrėsti kenksmingaisiais\norganizmais, o padaryti juos nekenksmingus negalima arba tai neefektyvu, arba\njie neatitinka kitų fitosanitarijos reikalavimų;\n5) sulaikyti\narba grąžinti į šalį siuntėją augalų, augalinių produktų ir kitų objektų\nkrovinį, jeigu vežėjas neturi pagal\nfitosanitarinio tikrinimo tvarką reikalingų dokumentų arba jie neatitinka\nreikalavimų."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Išvežamų krovinių fitosanitarinė kontrolė",
      "content": "1.\nEksportuotojas, norėdamas išvežti augalų, augalinių produktų ir kitų objektų\nkrovinį, privalo turėti jo fitosanitarinį sertifikatą, kuris išduodamas, jeigu\nkrovinio fitosanitarinė būklė atitinka šalies, į kurią įvežamas krovinys,\nreikalavimus.\n2. Leidžiama\nišvežti ir siųsti paštu kenksminguosius organizmus mokslo tikslams, jeigu yra\nšalies, į kurią jie išvežami ar siunčiami, įgaliotos institucijos išankstinis\nsutikimas.\n3. Išvežamų augalų, augalinių\nproduktų ir kitų objektų fitosanitarinius sertifikatus nustatyta tvarka išduoda\nTarnyba."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įvežamų, išvežamų, vežamų ir",
      "content": "vežamų tranzitu krovinių fitosanitarinės kontrolės išlaidų apmokėjimas\nVisas išlaidas,\nsusijusias su įvežamų, išvežamų, vežamų ir vežamų tranzitu augalų, augalinių\nproduktų ir kitų objektų fitosanitariniu tikrinimu, jų padarymu nekenksmingų,\nsunaikinimu ar grąžinimu, apmoka augalų, augalinių produktų ir kitų objektų\nkrovinio importuotojas, vežėjas, eksportuotojas arba jų įgalioti atstovai.\n\nPENKTASIS\nSKIRSNIS\nTARPTAUTINIS\nBENDRADARBIAVIMAS IR TREČIŲJŲ VALSTYBIŲ FITOSANITARIJOS PRIEMONIŲ PRIPAŽINIMAS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Tarptautinis bendradarbiavimas",
      "content": "1. Tarnyba bendradarbiauja su\natitinkamomis kitų valstybių augalų apsaugos institucijomis, keičiasi\ninformacija, atlieka kitus veiksmus tarptautiniams įsipareigojimams\nfitosanitarijos srityje įgyvendinti.\n2. Tarnybos vadovas ir pareigūnai\nnustatyta tvarka pagal savo kompetenciją atstovauja Lietuvos Respublikai\nEuropos Sąjungos institucijose ir tarptautinėse organizacijose."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Trečiųjų valstybių fitosanitarijos priemonių pripažinimas",
      "content": "1. Trečiųjų valstybių taikomos\nfitosanitarijos priemonės yra pripažįstamos lygiavertėmis taikomoms Bendrijoje,\njeigu trečiosios valstybės objektyviai pagrindžia Bendrijai, kad jų taikomos\npriemonės yra atitinkamo fitosanitarinės apsaugos lygio ir patikrinimų, tyrimų\nir kitas procedūras įvertina Europos Komisijos tam sudaryta ekspertų komisija.\n2. Trečiajai valstybei\npareikalavus, Europos Komisija pradeda tartis dėl dvišalių ar daugiašalių\nsutarčių sudarymo ir trečiųjų valstybių taikomų tam tikrų fitosanitarijos\npriemonių pripažinimo lygiavertėmis.\n\nŠEŠTASIS\nSKIRSNIS\nATSAKOMYBĖ"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Fiziniai ir juridiniai asmenys,\npažeidę šio įstatymo reikalavimus, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Tarnybos pareigūnų sprendimų",
      "content": "apskundimo tvarka\n1. Tarnybos\npareigūnų sprendimai dėl fitosanitarijos priemonių naudojimo į Lietuvos\nRespublikos teritoriją įvežamiems augalams, augaliniams produktams ir kitiems\nobjektams gali būti skundžiami Tarnybos vadovui ne vėliau kaip per vieną darbo\ndieną nuo sprendimo priėmimo.\n2. Tarnybos pareigūnų sprendimai\ndėl fitosanitarijos priemonių naudojimo augalams, augaliniams produktams ir\nkitiems objektams, esantiems Lietuvos Respublikos teritorijoje, gali būti\nskundžiami Tarnybos vadovui ne vėliau kaip per dešimt dienų nuo sprendimo\npriėmimo.\n3. Tarnybos\nvadovo sprendimai per dešimt dienų gali būti skundžiami teismui."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Valstybės",
      "content": "rinkliava\nUž registro objektų\nregistravimą Fitosanitariniame registre, augalų, augalinių produktų\nfitosanitarinį tikrinimą, fitosanitarinių sertifikatų išdavimą imama valstybės\nrinkliava Lietuvos Respublikos rinkliavų įstatymo ir Lietuvos Respublikos\nVyriausybės nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\nLietuvos\nRespublikos\nfitosanitarijos\nįstatymo\npriedas\n\nĮGYVENDINAMI\nEUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1992 m. lapkričio 3 d. Komisijos direktyva 92/90/EEB, nustatanti įpareigojimus, kuriuos turi\nvykdyti augalų, augalinių produktų ar kitų objektų augintojai ir importuotojai,\nbei jų registracijos detales (OL 2004 m. specialusis leidimas, 3 skyrius, 13 tomas, p. 220).\n2. 2000 m. gegužės 8 d. Tarybos direktyva 2000/29/EB dėl apsaugos priemonių nuo augalams ir\naugaliniams produktams kenksmingų organizmų įvežimo į Bendriją ir išplitimo\njoje (OL 2004 m. specialusis leidimas, 3 skyrius, 29 tomas, p. 258) su\npaskutiniais pakeitimais, padarytais 2009 m. vasario 10 d. Komisijos direktyva 2009/7/EB (OL 2009 L 140, p. 12).\n\n_____________"
    }
  ],
  "definitions": [
    {
      "term": "Augalas",
      "definition": "daugialąstis fotosintezę vykdantis organizmas ar jo dalys (vaisiai ir daržovės,\nišskyrus užšaldytus, stiebagumbiai, svogūnai, gumbasvogūniai, šakniastiebiai,\nskintos gėlės, nupjauti medžiai ir šakos su lapais, lapai, augalų audinių\nkultūros, gyvos žiedadulkės, įskiepiai, auginiai, ūgliai ir kitos dalys),\nįskaitant sėklas, skirtas sėjai.\n2. Augaliniai\nproduktai – neperdirbti arba po pirminio perdirbimo augalinės kilmės\nproduktai, kurie jau nėra augalai.",
      "source_provision": "art2"
    },
    {
      "term": "Auginimas",
      "definition": "sąlygų augalams\naugti ir dauginti skirtoje vietoje sudarymas.\n4. Fitosanitarijos\npriemonės – teisės aktų nustatytos priemonės, kurias naudojant augalai,\naugaliniai produktai ir kiti objektai apsaugomi nuo kenksmingųjų organizmų.\n5. Fitosanitarinis\nsertifikatas – Valstybinės augalininkystės tarnybos prie Žemės ūkio\nministerijos išduodamas oficialus dokumentas, kuriuo pažymima, kad\nfitosanitarinė augalų, augalinių produktų ir kitų objektų būklė atitinka juos\nįvežančios šalies nustatytus reikalavimus.\n6. Fitosanitarinis\ntikrinimas – Valstybinės augalininkystės tarnybos prie Žemės ūkio\nministerijos pareigūnų veiksmai, kuriais tikrinami Lietuvos Respublikoje\nauginamų, dauginamų augalų, gaminamų augalinių produktų ir kitų su augalais ir\naugaliniais produktais susijusių objektų, taip pat į Lietuvos Respublikos ir\nEuropos Sąjungos teritoriją įvežamų, iš jos išvežamų, teritorijos viduje ir per\nją tranzitu vežamų, joje sandėliuojamų, superkamų, realizuojamų augalų,\naugalinių produktų ir kitų objektų dokumentai ir tapatybė, atliekama vizualinė\napžiūra ir paimtų pavyzdžių laboratorinė ekspertizė.\n7. Kenksmingieji\norganizmai – bet kurios vystymosi stadijos gyvūnai, augalai, grybai,\nbakterijos, virusai ir kiti organizmai, galintys pakenkti patiems augalams ir\njų produktams ar užkrėsti augavietes.\n8. Laboratorinė\nekspertizė – augalų, augalinių produktų ir kitų objektų mėginių\nlaboratorinių tyrimų visuma kenksmingiesiems organizmams nustatyti.\n9. Su\naugalais ir augaliniais produktais susiję objektai (toliau – kiti\nobjektai) – gaminių fasavimo ar pakavimo augaliniai produktai, dirvožemis,\norganinis ir mineralinis substratas augalams auginti, medžiagos augalams ar\naugaliniams produktams apdoroti, žemės ūkio technika ir padargai, įvairi tara,\nsandėliavimo vietos, transporto priemonės ir kiti objektai, galintys būti terpe\nkenksmingiesiems organizmams plisti.\n\nANTRASIS\nSKIRSNIS\nBENDROSIOS\nFITOSANITARIJOS PRIEMONĖS",
      "source_provision": "art2"
    }
  ]
}
