{
  "id": "lt-law-x-541",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės įstatymo 41 straipsnio pakeitimo įstatymas",
  "short_name": "X-541",
  "status": "in_force",
  "issued_date": "2006-03-30",
  "in_force_date": "2006-04-15",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.65D269742121",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 41 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 41 straipsnio 1 dalyje prieš žodį „juridiniai įrašyti žodžius „fiziniai ir, po žodžio „asmenys įrašyti žodžius „Lietuvos Respublikoje įsteigti Europos Sąjungos valstybių narių ir kitų Europos ekonominės erdvės susitarimą pasirašiusių valstybių įmonių filialai ir šią dalį išdėstyti taip:\n\n„1. Žemėtvarkos planavimo dokumentus rengia fiziniai ir juridiniai asmenys, Lietuvos Respublikoje įsteigti Europos Sąjungos valstybių narių ir kitų Europos ekonominės erdvės susitarimą pasirašiusių valstybių įmonių filialai, turintys Žemės ūkio ministerijos įgaliotos institucijos išduotas licencijas rengti žemėtvarkos planavimo dokumentus. Šie reikalavimai netaikomi Žemės reformos įstatymo nustatyta tvarka rengiant žemės reformos žemėtvarkos projektus.\n\n2. Pakeisti 41 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Licencija rengti žemėtvarkos planavimo dokumentus išduodama fiziniams asmenims, turintiems aukštąjį išsimokslinimą ir atitinkantiems Vyriausybės nustatytus kvalifikacinius reikalavimus, juridiniams asmenims ir Lietuvos Respublikoje įsteigtiems Europos Sąjungos valstybių narių ir kitų Europos ekonominės erdvės susitarimą pasirašiusių valstybių įmonių filialams, kurių specialistai, rengiantys žemėtvarkos planavimo dokumentus ir vadovaujantys šių dokumentų rengimui, turi aukštąjį išsimokslinimą ir atitinka Vyriausybės nustatytus kvalifikacinius reikalavimus. Kai licencija išduodama rengti žemėtvarkos schemas, specialistai, rengsiantys šias schemas ir vadovausiantys šių schemų rengimui, privalo turėti aukštąjį žemėtvarkos, geografijos ar kraštotvarkos išsimokslinimą. Kai licencija išduodama rengti kaimo plėtros žemėtvarkos projektus ir žemėvaldų projektus (planus), specialistai, rengsiantys šiuos žemėtvarkos planavimo dokumentus ir vadovausiantys šių dokumentų rengimui, privalo turėti aukštąjį žemėtvarkos, kraštotvarkos, geodezijos ar hidrotechnikos išsimokslinimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
