{
  "id": "lt-law-xi-473",
  "type": "statute",
  "title": "Lietuvos Respublikos Europos Sąjungos institucijų darbuotojų ir Europos Parlamento narių pensinių teisių išsaugojimo ir perkėlimo įstatymas",
  "short_name": "XI-473",
  "status": "in_force",
  "issued_date": "2009-11-12",
  "in_force_date": "2010-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6A56D29DBEE8/WshOLOcHts",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo paskirtis – užtikrinti, kad asmenims, dirbantiems (dirbusiems) Europos Sąjungos (toliau – ES) institucijose (toliau – ES institucijų darbuotojai), pensinės teisės, įgytos Lietuvos Respublikoje ir ES institucijose, būtų išsaugotos ir perkeltos iš vienos pensijų sistemos į kitą, o Europos Parlamento nariams, Europos Vadovų Tarybos pirmininkui, Europos Komisijos pirmininkui ir nariams, įskaitant ES vyriausiąjį įgaliotinį užsienio reikalams ir saugumo politikai, Europos Sąjungos Teisingumo Teismo, Bendrojo Teismo ir ES specializuotų teismų pirmininkams, nariams ir kancleriams, Tarybos generaliniam sekretoriui bei Audito Rūmų pirmininkui ir nariams (toliau – ES pareigūnai) būtų išsaugotos Lietuvos Respublikoje įgytos pensinės teisės.\n\n2. Šiuo įstatymu siekiama užtikrinti ES teisės aktų, nurodytų šio įstatymo 2 priede (toliau – įgyvendinamieji ES teisės aktai), nuostatų taikymą.\n\n3. ES institucijų darbuotojų pensinės teisės perkeliamos pagal įgyvendinamųjų ES teisės aktų ir šio įstatymo 3–10 straipsnių nuostatas pervedant lėšas, užtikrinančias šių asmenų įgytas pensines teises.\n\n4. ES institucijų darbuotojų, Europos Parlamento narių ir ES pareigūnų Lietuvos Respublikoje įgytos pensinės teisės išsaugomos pagal šio įstatymo 11 straipsnio nuostatas, sumuojant šio įstatymo 11 straipsnyje numatytu atveju įgaliojimų Europos Parlamente ar darbo ES institucijose trukmę ir pensijų socialinio draudimo stažą.\n\n5. Šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos socialinio draudimo pensijų įstatyme."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "1. Šis įstatymas taikomas:\n\n1) ES institucijų darbuotojams, kurie įgijo pensijų socialinio draudimo stažo pagal Socialinio draudimo pensijų įstatymą ir (ar) pensinių teisių ES institucijų pensijų sistemoje;\n\n2) Europos Parlamento nariams ir ES pareigūnams, kurie įgijo pensijų socialinio draudimo stažo pagal Socialinio draudimo pensijų įstatymą.\n\n2. Šis įstatymas reglamentuoja:\n\n1) lėšų, užtikrinančių ES institucijų darbuotojų pensines teises, įgytas pagal Socialinio draudimo pensijų įstatymą iki jų darbo ES institucijose pradžios (toliau – lėšos už Lietuvos Respublikos valstybinio socialinio draudimo fonde (toliau – VSD fondas) įgytas pensines teises), apskaičiavimo ir pervedimo į ES institucijų pensijų sistemą tvarką;\n\n2) lėšų, užtikrinančių ES institucijų darbuotojų ES institucijų pensijų sistemoje įgytas pensines teises (toliau – lėšos už ES institucijų pensijų sistemoje įgytas pensines teises), pervedimo į VSD fondo biudžetą arba į pensijų fondą, atitinkantį įgyvendinamuosiuose ES teisės aktuose nustatytus reikalavimus, tvarką.\n\n3. Europos Parlamento nariams ir ES pareigūnams šis įstatymas taikomas tiek, kiek įgyvendinamuosiuose ES teisės aktuose nustatytas šių asmenų nacionalinėje pensijų sistemoje įgytų pensinių teisių išsaugojimas.\n\n4. Šio įstatymo nuostatos dėl VSD fonde įgytų pensinių teisių perkėlimo į ES institucijų pensijų sistemą netaikomos asmenims, kurie yra sukakę Socialinio draudimo pensijų įstatymo nustatytą senatvės pensijos amžių, jeigu jiems jau paskirtos ir mokamos socialinio draudimo senatvės, netekto darbingumo (invalidumo), ištarnauto laiko pensijos ar senatvės pensija neįgaliajam.\n\nII SKYRIUS\nVSD FONDE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMO Į ES INSTITUCIJŲ PENSIJŲ SISTEMĄ TVARKA"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS VSD FONDE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMO Į ES INSTITUCIJŲ PENSIJŲ SISTEMĄ TVARKA",
      "section": "3",
      "title": "3 straipsnis. Informacijos apie VSD fonde asmens įgytas pensines teises pateikimas kompetentingai ES institucijai",
      "content": "1. Lėšas už VSD fonde asmens įgytas pensines teises apskaičiuoja ir informaciją ES kompetentingai institucijai teikia Valstybinio socialinio draudimo fondo valdyba prie Socialinės apsaugos ir darbo ministerijos (toliau – VSD fondo valdyba). VSD fondo valdyba turi teisę įgalioti kitą VSD fondo administravimo įstaigą atlikti šiame įstatyme VSD fondo valdybai nustatytas funkcijas.\n\n2. Informacija apie asmens pensines teises, iki darbo ES institucijose pradžios įgytas VSD fonde, teikiama Lietuvos Respublikos Vyriausybės patvirtintame Europos Sąjungos institucijų darbuotojų pensinių teisių perkėlimo tvarkos apraše nustatyta tvarka ir terminais."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS VSD FONDE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMO Į ES INSTITUCIJŲ PENSIJŲ SISTEMĄ TVARKA",
      "section": "4",
      "title": "4 straipsnis. Lėšų už VSD fonde asmens įgytas pensines teises apskaičiavimas",
      "content": "1. Lėšos už VSD fonde asmens įgytas pensines teises apskaičiuojamos už laikotarpį iki jo darbo ES institucijose pradžios mėnesio pirmos dienos, nepaisant to, kad asmuo nėra įgijęs Socialinio draudimo pensijų įstatyme nustatyto minimaliojo pensijų socialinio draudimo stažo senatvės pensijai skirti ir dar nėra sukakęs senatvės pensijos amžiaus teisei į socialinio draudimo senatvės pensiją įgyti.\n\n2. Lėšos už VSD fonde asmens įgytas pensines teises iki darbo ES institucijoje pradžios apskaičiuojamos pagal šio įstatymo 1 priedo 1 punkte nurodytą formulę, atsižvelgiant į:\n\n1) šiam asmeniui Socialinio draudimo pensijų įstatymo nustatyta tvarka apskaičiuotos socialinio draudimo senatvės pensijos dydį pagal jos apskaičiavimo metu VSD fondo valdybos turimus duomenis apie asmens pensijų socialinio draudimo laikotarpį ir jam prilygintus laikotarpius, asmens įgytų pensijos apskaitos vienetų skaičių, apskaičiavimo metu galiojančius socialinio draudimo bazinės pensijos dydį ir pensijos apskaitos vieneto vertę;\n\n2) lėšų už VSD fonde asmens įgytas pensines teises apskaičiavimo metu Lietuvos statistikos departamento paskelbtą vidutinę Lietuvos gyventojų tikėtiną gyvenimo trukmę, skaičiuojamą atsižvelgiant į Socialinio draudimo pensijų įstatyme nustatytą senatvės pensijos amžių.\n\n3. Jeigu asmuo iš VSD fondo gauna (gavo) socialinio draudimo senatvės pensiją, paskirtą taikant Socialinio draudimo pensijų įstatymo nuostatas dėl išankstinio senatvės pensijos skyrimo, lėšų už VSD fonde asmens įgytas pensines teises suma, apskaičiuota šio straipsnio 2 dalyje nustatyta tvarka, mažinama dydžiu, kurį sudaro apskaičiuotos sumos 0,4 procento, padauginto iš mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją, skaičiaus."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS VSD FONDE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMO Į ES INSTITUCIJŲ PENSIJŲ SISTEMĄ TVARKA",
      "section": "5",
      "title": "5 straipsnis. Lėšų už VSD fonde asmens įgytas pensines teises pervedimas",
      "content": "1. VSD fondo valdyba, gavusi ES kompetentingos institucijos prašymą pervesti lėšas už VSD fonde asmens įgytas pensines teises, į ES kompetentingos institucijos nurodytą banko ar kitos kredito įstaigos sąskaitą pagal šio įstatymo 4 straipsnį apskaičiuotą lėšų už VSD fonde asmens įgytas pensines teises sumą perveda Vyriausybės patvirtintame Europos Sąjungos institucijų darbuotojų pensinių teisių perkėlimo tvarkos apraše nustatyta tvarka ir terminais.\n\n2. VSD fondo valdyba, pervesdama ES kompetentingai institucijai lėšas už VSD fonde asmens įgytas pensines teises, raštu ar kitu su ES kompetentinga institucija suderintu būdu nurodo:\n\n1) lėšų už VSD fonde asmens įgytas pensines teises sumą;\n\n2) asmens pensijų socialinio draudimo laikotarpį ir jam prilygintus laikotarpius;\n\n3) lėšų už VSD fonde asmens įgytas pensines teises apskaičiavimo datą."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS VSD FONDE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMO Į ES INSTITUCIJŲ PENSIJŲ SISTEMĄ TVARKA",
      "section": "6",
      "title": "6 straipsnis. VSD fonde asmens įgytų pensinių teisių pasibaigimas",
      "content": "1. VSD fondo valdyba, ES kompetentingai institucijai pervedusi lėšas už VSD fonde asmens įgytas pensines teises, Lietuvos Respublikos apdraustųjų valstybiniu socialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registre (toliau – Apdraustųjų registras) įrašo, kad VSD fonde asmens iki jo darbo ES institucijose pradžios įgytos pensinės teisės yra perkeltos į ES institucijų pensijų sistemą, ir duomenų apie asmens pensijų socialinio draudimo laikotarpį ir jam prilygintus laikotarpius, taip pat duomenų apie pervestų lėšų sumą nebetikslina.\n\n2. Perkėlus pensines teises į ES institucijų pensijų sistemą, asmuo netenka teisės gauti socialinio draudimo pensijas ar kompensaciją už ypatingas darbo sąlygas, išskyrus atvejus, kai jo pensinės teisės šio įstatymo 8 straipsnyje nustatyta tvarka perkeliamos į VSD fondą. Jeigu asmuo, kurio pensinės teisės buvo perkeltos į ES institucijų pensijų sistemą, miršta ir jo pensinės teisės šio įstatymo 8 straipsnyje nustatyta tvarka nebuvo perkeltos į VSD fondą, socialinio draudimo našlių ir (ar) našlaičių pensijos už jį neskiriamos.\n\n3. Asmenims, kuriems iki pensinių teisių perkėlimo į ES institucijų pensijų sistemą nesukakus Socialinio draudimo pensijų įstatymo nustatyto senatvės pensijos amžiaus buvo paskirta ir mokama socialinio draudimo pensija (išskyrus socialinio draudimo našlių ir (ar) našlaičių (maitintojo netekimo) pensijas) arba kompensacija už ypatingas darbo sąlygas, šios pensijos ar kompensacijos mokėjimas nutraukiamas nuo kito mėnesio po pensinių teisių perkėlimo į ES institucijų pensijų sistemą mėnesio pirmos dienos. Pensines teises perkėlus į ES institucijų pensijų sistemą, asmeniui paskirtų socialinio draudimo našlių ir (ar) našlaičių (maitintojo netekimo) pensijų mokėjimas tęsiamas Socialinio draudimo pensijų įstatymo nustatyta tvarka.\n\nIII SKYRIUS\nES INSTITUCIJŲ PENSIJŲ SISTEMOJE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMAS Į VSD FONDĄ ARBA Į PENSIJŲ FONDĄ, ATITINKANTĮ ĮGYVENDINAMUOSIUOSE ES TEISĖS AKTUOSE NUSTATYTUS REIKALAVIMUS"
    },
    {
      "provision_ref": "art7",
      "chapter": "III SKYRIUS ES INSTITUCIJŲ PENSIJŲ SISTEMOJE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMAS Į VSD FONDĄ ARBA Į PENSIJŲ FONDĄ, ATITINKANTĮ ĮGYVENDINAMUOSIUOSE ES TEISĖS AKTUOSE NUSTATYTUS REIKALAVIMUS",
      "section": "7",
      "title": "7 straipsnis. Lėšų už ES institucijų pensijų sistemoje asmens įgytas pensines teises pervedimo pagrindas ir būdai",
      "content": "1. Asmuo, nutraukęs darbą ES institucijose ir pagal įgyvendinamuosius ES teisės aktus įgijęs teisę perkelti ES institucijų pensijų sistemoje įgytas pensines teises, turi teisę, laikydamasis įgyvendinamuosiuose ES teisės aktuose nustatytų sąlygų, šias pensines teises perkelti į:\n\n1) VSD fondą;\n\n2) pensijų fondą, atitinkantį įgyvendinamuosiuose ES teisės aktuose nustatytus reikalavimus.\n\n2. Šio straipsnio 1 dalies 1 punkte nurodyta ES institucijose asmens įgytų pensinių teisių perkėlimo procedūra nustatyta Vyriausybės patvirtintame Europos Sąjungos institucijų darbuotojų pensinių teisių perkėlimo tvarkos apraše. ES institucijose įgytos pensinės teisės perkeliamos, kai VSD fondo valdyba gauna iš ES kompetentingos institucijos lėšas už ES institucijų pensijų sistemoje asmens įgytas pensines teises ir informaciją apie jo darbo ES institucijose laikotarpius."
    },
    {
      "provision_ref": "art8",
      "chapter": "III SKYRIUS ES INSTITUCIJŲ PENSIJŲ SISTEMOJE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMAS Į VSD FONDĄ ARBA Į PENSIJŲ FONDĄ, ATITINKANTĮ ĮGYVENDINAMUOSIUOSE ES TEISĖS AKTUOSE NUSTATYTUS REIKALAVIMUS",
      "section": "8",
      "title": "8 straipsnis. Lėšų už ES institucijų pensijų sistemoje asmens įgytas pensines teises įskaitymas į VSD fondą",
      "content": "1. Jeigu asmuo pasirenka šio įstatymo 7 straipsnio 1 dalies 1 punkte nurodytą pensinių teisių perkėlimo būdą, darbo ES institucijose laikotarpiai Socialinio draudimo pensijų įstatymo nustatyta tvarka prilyginami asmens pensijų socialinio draudimo stažui, įgytam dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu, tarsi asmuo būtų draudžiamas pensijų socialiniu draudimu pagal Lietuvos Respublikos valstybinio socialinio draudimo įstatymą. Pensijos apskaitos vienetų skaičius už visą darbo ES institucijose laikotarpį apskaičiuojamas pagal šio įstatymo 1 priedo 2 arba 3 punkte nurodytą formulę. Už kiekvienus kalendorinius darbo ES institucijose metus asmeniui įskaitomas pensijos apskaitos vienetų skaičius negali būti didesnis kaip 5. Kiekvieniems kalendoriniams darbo ES institucijose metams tenkanti pensijų socialinio draudimo įmokų suma apskaičiuojama pagal už kiekvienus kalendorinius darbo ES institucijose metus asmeniui įskaitomą pensijos apskaitos vienetų skaičių Socialinio draudimo pensijų įstatyme nustatyta pensijų apskaitos vienetų apskaičiavimo tvarka.\n\n2. Jeigu asmuo, kurio VSD fonde įgytos pensinės teisės buvo perkeltos į ES institucijų pensijų sistemą, pasirenka šio įstatymo 7 straipsnio 1 dalies 1 punkte nurodytą pensinių teisių perkėlimo būdą, Apdraustųjų registre Vyriausybės patvirtintame Europos Sąjungos institucijų darbuotojų narių pensinių teisių perkėlimo tvarkos apraše nustatyta tvarka ir terminais atkuriami iki asmens pensinių teisių perkėlimo į ES institucijų pensijų sistemą šiame registre buvę duomenys apie jo pensijų socialinio draudimo laikotarpius ir pensijų socialinio draudimo įmokų sumas.\n\n3. VSD fondo valdyba, įskaičiusi į VSD fondą lėšas už ES institucijų pensijų sistemoje asmens įgytas pensines teises, į Apdraustųjų registrą įrašo duomenis apie asmens darbo ES institucijose laikotarpius ir pagal šio straipsnio 1 dalies nuostatas apskaičiuotą už kiekvienus kalendorinius darbo ES institucijose metus asmeniui tenkančią pensijų socialinio draudimo įmokų individualiajai pensijos daliai sumą (iki 2017 m. gruodžio 31 d. – asmens draudžiamąsias pajamas)."
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS ES INSTITUCIJŲ PENSIJŲ SISTEMOJE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMAS Į VSD FONDĄ ARBA Į PENSIJŲ FONDĄ, ATITINKANTĮ ĮGYVENDINAMUOSIUOSE ES TEISĖS AKTUOSE NUSTATYTUS REIKALAVIMUS",
      "section": "9",
      "title": "9 straipsnis. Lėšų už ES institucijų pensijų sistemoje asmens įgytas pensines teises pervedimas į pensijų fondą, atitinkantį ES įgyvendinamuosiuose teisės aktuose nustatytus reikalavimus",
      "content": "Jeigu asmuo pasirenka šio įstatymo 7 straipsnio 1 dalies 2 punkte nurodytą pensinių teisių perkėlimo būdą, lėšos už ES institucijų pensijų sistemoje įgytas pensines teises įgyvendinamųjų ES teisės aktų nustatyta tvarka pervedamos į asmens pasirinkto pensijų fondo, atitinkančio įgyvendinamuosiuose ES teisės aktuose nustatytus reikalavimus, sąskaitą."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS ES INSTITUCIJŲ PENSIJŲ SISTEMOJE ĮGYTŲ PENSINIŲ TEISIŲ PERKĖLIMAS Į VSD FONDĄ ARBA Į PENSIJŲ FONDĄ, ATITINKANTĮ ĮGYVENDINAMUOSIUOSE ES TEISĖS AKTUOSE NUSTATYTUS REIKALAVIMUS",
      "section": "10",
      "title": "10 straipsnis. Socialinio draudimo pensijų ES institucijų darbuotojams mokėjimo ypatumai",
      "content": "1. Jeigu asmuo, gaunantis (iki VSD fonde įgytų pensinių teisių perkėlimo į ES institucijų pensijų sistemą gavęs) socialinio draudimo senatvės, netekto darbingumo (invalidumo), ištarnauto laiko pensiją, senatvės pensiją neįgaliajam arba kompensaciją už ypatingas darbo sąlygas, pasirenka šio įstatymo 7 straipsnio 1 dalies 1 punkte nurodytą pensinių teisių perkėlimo būdą, šiam asmeniui tęsiamas (atnaujinamas) šių išmokų mokėjimas, jei teisė gauti atitinkamą išmoką yra išlikusi, o Socialinio draudimo pensijų įstatyme nenustatyta pagrindų vietoj ištarnauto laiko pensijos skirti senatvės arba netekto darbingumo pensiją. Socialinio draudimo pensijos mokėjimas atnaujinamas Socialinio draudimo pensijų įstatymo nustatyta tvarka ir terminais.\n\n2. Šio straipsnio 1 dalyje nustatytais atvejais iki VSD fonde įgytų pensinių teisių perkėlimo į ES institucijų pensijų sistemą asmeniui mokėtos socialinio draudimo senatvės, netekto darbingumo (invalidumo), ištarnauto laiko pensijos, senatvės pensijos neįgaliajam arba kompensacijos už ypatingas darbo sąlygas mokėjimas atnaujinamas Socialinio draudimo pensijų įstatymo nustatyta tvarka ir terminais, bet ne anksčiau kaip nuo kito mėnesio po lėšų gavimo VSD fonde mėnesio pirmos dienos.\n\nIV SKYRIUS\nEUROPOS PARLAMENTO NARIŲ IR ES PAREIGŪNŲ PENSINIŲ TEISIŲ IŠSAUGOJIMAS"
    },
    {
      "provision_ref": "art11",
      "chapter": "IV SKYRIUS EUROPOS PARLAMENTO NARIŲ IR ES PAREIGŪNŲ PENSINIŲ TEISIŲ IŠSAUGOJIMAS",
      "section": "11",
      "title": "11 straipsnis. Socialinio draudimo pensijų ES institucijų darbuotojams, Europos Parlamento nariams ir ES pareigūnams apskaičiavimo ypatumai",
      "content": "Jeigu asmuo, dirbantis (dirbęs) ES institucijose, einantis (ėjęs) Europos Parlamento nario ar ES pareigūno pareigas, yra įgijęs mažesnį negu Socialinio draudimo pensijų įstatymo nustatytą minimalųjį pensijų socialinio draudimo stažą atitinkamos rūšies pensijai skirti, šio asmens teisė gauti socialinio draudimo pensiją nustatoma sumuojant asmens pagal Socialinio draudimo pensijų įstatymą įgytą pensijų socialinio draudimo stažą ir šio asmens įgaliojimų Europos Parlamente ar kitoje ES institucijoje, darbo ES institucijose trukmę. ES institucijų darbuotojo, Europos Parlamento nario ar ES pareigūno pareigas einančio (ėjusio) asmens socialinio draudimo pensijos dydis apskaičiuojamas atsižvelgiant į jo pagal Socialinio draudimo pensijų įstatymą įgytą pensijų socialinio draudimo stažą ir socialinio draudimo pensijos skyrimo metu turimų pensijos apskaitos vienetų skaičių.\n\nV SKYRIUS\nGINČŲ NAGRINĖJIMAS"
    },
    {
      "provision_ref": "art12",
      "chapter": "V SKYRIUS GINČŲ NAGRINĖJIMAS",
      "section": "12",
      "title": "12 straipsnis. Ginčų sprendimas",
      "content": "1. Ginčai, susiję su VSD fondo valdybos veiksmais perkeliant ES institucijų darbuotojų pensines teises ir išsaugant Europos Parlamento narių ir ES pareigūnų pensines teises, sprendžiami Valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\n2. Ginčai, susiję su ES kompetentingos institucijos veiksmais perkeliant ES institucijų darbuotojų pensines teises, sprendžiami įgyvendinamuosiuose ES teisės aktuose nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\nLietuvos Respublikos\nEuropos Sąjungos institucijų\ndarbuotojų ir Europos\nParlamento narių pensinių\nteisių išsaugojimo ir\nperkėlimo įstatymo\n1 priedas\n\nLĖŠŲ UŽ LIETUVOS RESPUBLIKOS VALSTYBINIO SOCIALINIO DRAUDIMO FONDE ĮGYTAS PENSINES TEISES, PERVEDAMŲ Į EUROPOS SĄJUNGOS INSTITUCIJŲ PENSIJŲ SISTEMĄ, IR LĖŠŲ UŽ EUROPOS SĄJUNGOS INSTITUCIJŲ PENSIJŲ SISTEMOJE ĮGYTAS PENSINES TEISES, PERVEDAMŲ Į VALSTYBINIO SOCIALINIO DRAUDIMO FONDĄ, APSKAIČIAVIMO TVARKOS APRAŠAS\n\n1. Lėšų už Lietuvos Respublikos valstybinio socialinio draudimo (toliau – VSD) fonde įgytas pensines teises, pervestinų į Europos Sąjungos (toliau – ES) institucijų pensijų sistemą, suma apskaičiuojama pagal formulę RL = (β · B + V · p) · 12 · G, kur:\n\n1.1. RL – į ES institucijų pensijų sistemą pervedama lėšų už asmens VSD fonde įgytas pensines teises suma eurais;\n\n1.2. β – asmens turimo stažo, įskaitant ir įgytą dirbant savarankiškai, ir lėšų apskaičiavimo metu galiojančio Lietuvos Respublikos socialinio draudimo pensijų įstatymo nustatyto būtinojo pensijų socialinio draudimo stažo senatvės pensijai skirti santykis;\n\n1.3. B – lėšų apskaičiavimo metu galiojantis socialinio draudimo bazinės pensijos dydis eurais;\n\n1.4. V – asmens įgytų pensijos apskaitos vienetų skaičius, apskaičiuotas pagal Socialinio draudimo pensijų įstatymą;\n\n1.5. p – lėšų apskaičiavimo metu galiojanti pensijos apskaitos vieneto vertė;\n\n1.6. G – Lietuvos gyventojų vidutinė tikėtina gyvenimo trukmė metais, skaičiuojama nuo nustatyto senatvės pensijos amžiaus.\n\n2. Jeigu dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo į VSD fondą kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, buvo perkeltos į ES institucijų pensijų sistemą, asmens pensijos apskaitos vienetų skaičius apskaičiuojamas remiantis lygybe RES = (β · B + V · p) · 12 · G pagal formulę  V = [RES / (12 · G) – β · B] / p, kur:\n\n2.1. RES – į VSD fondą įskaityta lėšų už asmens ES institucijų pensijų sistemoje įgytas pensines teises suma eurais;\n\n2.2. β – asmens iki tarnybos ES institucijose pradžios turėto pensijų socialinio draudimo stažo, įskaitant ir iki 2017 m. gruodžio 31 d. įgytą dirbant savarankiškai, ir asmens darbo ES institucijose laikotarpio sumos bei pensinių teisių perkėlimo metu galiojančio Socialinio draudimo pensijų įstatymo nustatyto būtinojo pensijų socialinio draudimo stažo senatvės pensijai skirti santykis;\n\n2.3. V – asmeniui suteikiamų pensijos apskaitos vienetų skaičius;\n\n2.4. p – pensinių teisių perkėlimo metu galiojanti pensijos apskaitos vieneto vertė eurais;\n\n2.5. kiti šiame punkte vartojami dydžiai apibrėžti šio aprašo 1 punkte.\n\n3. Jeigu dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, nebuvo perkeltos į ES institucijų pensijų sistemą, ES institucijų pensijų sistemoje įgytos pensinės teisės perkeliamos į VSD fondą, darbo ES institucijose laikas prilyginamas asmens pensijų socialinio draudimo stažui (SE) šio įstatymo 8 straipsnio 1 dalyje nustatyta tvarka, o darbo ES institucijose laikotarpiu įgytų pensijos apskaitos vienetų skaičius (VE) apskaičiuojamas remiantis lygybe RES = [(SE / H) · B + VE · p] · 12 · G pagal formulę VE = [RES / (12 · G) – (SE / H) · B] / p, kur:\n\n3.1. H – Socialinio draudimo pensijų įstatymo nustatytas būtinasis pensijų socialinio draudimo stažas senatvės pensijai skirti;\n\n3.2. kiti šiame punkte vartojami dydžiai apibrėžti šio aprašo 2 punkte.\n\nLietuvos Respublikos\nEuropos Sąjungos institucijų\ndarbuotojų ir Europos Parlamento\nnarių pensinių teisių išsaugojimo\nir perkėlimo įstatymo\n2 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1968 m. vasario 29 d. Tarybos reglamentas (EEB, Euratomas, EAPB) Nr. 259/68, nustatantis Europos Bendrijų pareigūnų tarnybos nuostatus ir kitų Europos Bendrijų tarnautojų įdarbinimo sąlygas bei Komisijos pareigūnams laikinai taikomas specialias priemones (Tarnybos nuostatai), su visais vėlesniais pakeitimais.\n\n2. 2005 m. rugsėjo 28 d. Europos Parlamento sprendimas (2005/684/EB, Euratomas) dėl Europos Parlamento narių statuto priėmimo.\n\n3. 2016 m. vasario 29 d. Tarybos reglamentas (ES) 2016/300, kuriuo nustatomos ES aukšto rango pareigūnų tarnybinės pajamos."
    }
  ],
  "definitions": [
    {
      "term": "Šio įstatymo paskirtis",
      "definition": "užtikrinti, kad asmenims, dirbantiems (dirbusiems) Europos Sąjungos (toliau – ES) institucijose (toliau – ES institucijų darbuotojai), pensinės teisės, įgytos Lietuvos Respublikoje ir ES institucijose, būtų išsaugotos ir perkeltos iš vienos pensijų sistemos į kitą, o Europos Parlamento nariams, Europos Vadovų Tarybos pirmininkui, Europos Komisijos pirmininkui ir nariams, įskaitant ES vyriausiąjį įgaliotinį užsienio reikalams ir saugumo politikai, Europos Sąjungos Teisingumo Teismo, Bendrojo Teismo ir ES specializuotų teismų pirmininkams, nariams ir kancleriams, Tarybos generaliniam sekretoriui bei Audito Rūmų pirmininkui ir nariams (toliau – ES pareigūnai) būtų išsaugotos Lietuvos Respublikoje įgytos pensinės teisės.",
      "source_provision": "art1"
    },
    {
      "term": "Šiuo įstatymu siekiama užtikrinti ES teisės aktų, nurodytų šio įstatymo 2 priede (toliau",
      "definition": "įgyvendinamieji ES teisės aktai), nuostatų taikymą.",
      "source_provision": "art1"
    },
    {
      "term": "ES institucijų darbuotojų pensinės teisės perkeliamos pagal įgyvendinamųjų ES teisės aktų ir šio įstatymo 3",
      "definition": "10 straipsnių nuostatas pervedant lėšas, užtikrinančias šių asmenų įgytas pensines teises.\n\n4. ES institucijų darbuotojų, Europos Parlamento narių ir ES pareigūnų Lietuvos Respublikoje įgytos pensinės teisės išsaugomos pagal šio įstatymo 11 straipsnio nuostatas, sumuojant šio įstatymo 11 straipsnyje numatytu atveju įgaliojimų Europos Parlamente ar darbo ES institucijose trukmę ir pensijų socialinio draudimo stažą.\n\n5. Šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos socialinio draudimo pensijų įstatyme.",
      "source_provision": "art1"
    },
    {
      "term": "Lėšų už Lietuvos Respublikos valstybinio socialinio draudimo (toliau",
      "definition": "VSD) fonde įgytas pensines teises, pervestinų į Europos Sąjungos (toliau – ES) institucijų pensijų sistemą, suma apskaičiuojama pagal formulę RL = (β · B + V · p) · 12 · G, kur:",
      "source_provision": "art12"
    },
    {
      "term": "1. RL",
      "definition": "į ES institucijų pensijų sistemą pervedama lėšų už asmens VSD fonde įgytas pensines teises suma eurais;",
      "source_provision": "art12"
    },
    {
      "term": "2. β",
      "definition": "asmens turimo stažo, įskaitant ir įgytą dirbant savarankiškai, ir lėšų apskaičiavimo metu galiojančio Lietuvos Respublikos socialinio draudimo pensijų įstatymo nustatyto būtinojo pensijų socialinio draudimo stažo senatvės pensijai skirti santykis;",
      "source_provision": "art12"
    },
    {
      "term": "3. B",
      "definition": "lėšų apskaičiavimo metu galiojantis socialinio draudimo bazinės pensijos dydis eurais;",
      "source_provision": "art12"
    },
    {
      "term": "4. V",
      "definition": "asmens įgytų pensijos apskaitos vienetų skaičius, apskaičiuotas pagal Socialinio draudimo pensijų įstatymą;",
      "source_provision": "art12"
    },
    {
      "term": "5. p",
      "definition": "lėšų apskaičiavimo metu galiojanti pensijos apskaitos vieneto vertė;",
      "source_provision": "art12"
    },
    {
      "term": "6. G",
      "definition": "Lietuvos gyventojų vidutinė tikėtina gyvenimo trukmė metais, skaičiuojama nuo nustatyto senatvės pensijos amžiaus.\n\n2. Jeigu dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo į VSD fondą kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, buvo perkeltos į ES institucijų pensijų sistemą, asmens pensijos apskaitos vienetų skaičius apskaičiuojamas remiantis lygybe RES = (β · B + V · p) · 12 · G pagal formulę  V = [RES / (12 · G) – β · B] / p, kur:",
      "source_provision": "art12"
    },
    {
      "term": "1. RES",
      "definition": "į VSD fondą įskaityta lėšų už asmens ES institucijų pensijų sistemoje įgytas pensines teises suma eurais;",
      "source_provision": "art12"
    },
    {
      "term": "2. β",
      "definition": "asmens iki tarnybos ES institucijose pradžios turėto pensijų socialinio draudimo stažo, įskaitant ir iki 2017 m. gruodžio 31 d. įgytą dirbant savarankiškai, ir asmens darbo ES institucijose laikotarpio sumos bei pensinių teisių perkėlimo metu galiojančio Socialinio draudimo pensijų įstatymo nustatyto būtinojo pensijų socialinio draudimo stažo senatvės pensijai skirti santykis;",
      "source_provision": "art12"
    },
    {
      "term": "3. V",
      "definition": "asmeniui suteikiamų pensijos apskaitos vienetų skaičius;",
      "source_provision": "art12"
    },
    {
      "term": "4. p",
      "definition": "pensinių teisių perkėlimo metu galiojanti pensijos apskaitos vieneto vertė eurais;\n\n2.5. kiti šiame punkte vartojami dydžiai apibrėžti šio aprašo 1 punkte.\n\n3. Jeigu dėl ES institucijų pensijų sistemoje įgytų pensinių teisių perkėlimo kreipiasi asmuo, kurio pensinės teisės, įgytos VSD fonde iki darbo ES institucijose pradžios, nebuvo perkeltos į ES institucijų pensijų sistemą, ES institucijų pensijų sistemoje įgytos pensinės teisės perkeliamos į VSD fondą, darbo ES institucijose laikas prilyginamas asmens pensijų socialinio draudimo stažui (SE) šio įstatymo 8 straipsnio 1 dalyje nustatyta tvarka, o darbo ES institucijose laikotarpiu įgytų pensijos apskaitos vienetų skaičius (VE) apskaičiuojamas remiantis lygybe RES = [(SE / H) · B + VE · p] · 12 · G pagal formulę VE = [RES / (12 · G) – (SE / H) · B] / p, kur:",
      "source_provision": "art12"
    },
    {
      "term": "1. H",
      "definition": "Socialinio draudimo pensijų įstatymo nustatytas būtinasis pensijų socialinio draudimo stažas senatvės pensijai skirti;\n\n3.2. kiti šiame punkte vartojami dydžiai apibrėžti šio aprašo 2 punkte.\n\nLietuvos Respublikos\nEuropos Sąjungos institucijų\ndarbuotojų ir Europos Parlamento\nnarių pensinių teisių išsaugojimo\nir perkėlimo įstatymo\n2 priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1968 m. vasario 29 d. Tarybos reglamentas (EEB, Euratomas, EAPB) Nr. 259/68, nustatantis Europos Bendrijų pareigūnų tarnybos nuostatus ir kitų Europos Bendrijų tarnautojų įdarbinimo sąlygas bei Komisijos pareigūnams laikinai taikomas specialias priemones (Tarnybos nuostatai), su visais vėlesniais pakeitimais.\n\n2. 2005 m. rugsėjo 28 d. Europos Parlamento sprendimas (2005/684/EB, Euratomas) dėl Europos Parlamento narių statuto priėmimo.\n\n3. 2016 m. vasario 29 d. Tarybos reglamentas (ES) 2016/300, kuriuo nustatomos ES aukšto rango pareigūnų tarnybinės pajamos.",
      "source_provision": "art12"
    }
  ]
}
