{
  "id": "lt-law-ix-1912",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo, Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo, Savivaldybių tarybų rinkimų įstatymo, Prezidento rinkimų įstatymo, Seimo rinkimų įstatymo, Piniginės socialinės paramos mažas pajamas gaunančioms šeimoms (vieniems gyvenantiems asmenims) įstatymo, Valstybės garantuojamos teisinės pagalbos įstatymo ir Valstybės kontrolės įstatymo pakeitimo įstatymas",
  "short_name": "IX-1912",
  "status": "in_force",
  "issued_date": "2003-12-18",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6AE3851DBCAA/FaEAoNKVxc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 26 straipsnio 3 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 26 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) pateikti gyventojo turto ir gyventojų pajamų mokesčio deklaracijas;“.\n\nANTRASIS SKIRSNIS\nVIEŠŲJŲ IR PRIVAČIŲ INTERESŲ DERINIMO VALSTYBINĖJE TARNYBOJE\nĮSTATYMO 6 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1997, Nr. 67-1659; 2000, Nr. 18-431; 2001, Nr. 35-1165)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) mokesčių inspekcijai privalomo deklaruoti turto ir pajamų mokesčio duomenys. Šis reikalavimas netaikomas tuo atveju, jei asmuo yra pildęs gyventojo turto ir gyventojų pajamų mokesčio deklaracijas už paskutinius metus. Tuomet pateikiami šių deklaracijų nuorašai (kopijos);“.\n\nTREČIASIS SKIRSNIS\nSAVIVALDYBIŲ TARYBŲ RINKIMŲ ĮSTATYMO 35 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1994, Nr. 53-996; 1999, Nr. 93-2710; 2002, Nr. 68-2764)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 35 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 35 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) iškeltų kandidatų raštiškus sutikimus būti šios partijos, politinės organizacijos iškeltais kandidatais šioje rinkimų apygardoje, paties kandidato užpildytą kandidato į tarybos narius anketą ir jo gyventojų pajamų mokesčio bei gyventojo turto deklaracijų, pateiktų valstybinei mokesčių inspekcijai, pagrindinių duomenų išrašus, patvirtintus mokesčių inspekcijos, kuriai deklaracijos buvo pateiktos;“.\n\nKETVIRTASIS SKIRSNIS\nPREZIDENTO RINKIMŲ ĮSTATYMO 34 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1993, Nr. 2-29; 1994, Nr. 89-1720; 1996, Nr. 100-2256; 1999, Nr. 19-514; 2000, Nr. 85-2576; 2002, Nr. 68-2767)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 34 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 34 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Likus iki rinkimų ne mažiau kaip 45 dienoms, pretendentai būti kandidatais į Respublikos Prezidentus privalo pateikti Vyriausiajai rinkimų komisijai jos išduotus rinkėjų parašų rinkimo lapus su ne mažiau kaip 20 tūkstančių rinkėjų parašų. Taip pat pretendentas turi pateikti gyventojų pajamų mokesčio bei gyventojo turto deklaracijų pagrindinių duomenų išrašus, patvirtintus valstybinės mokesčių inspekcijos.“\n\nPENKTASIS SKIRSNIS\nSEIMO RINKIMŲ ĮSTATYMO 38 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1992, Nr. 22-635; 2000, Nr. 59-1760)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 38 straipsnio 1 dalies 5 punkto ir 2 dalies 2 punkto pakeitimas",
      "content": "1. Pakeisti 38 straipsnio 1 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) kiekvieno keliamo kandidato pasirašytą įsipareigojimą, jeigu jis bus išrinktas, nutraukti darbo ar kitokią veiklą, nesuderinamą su Seimo nario statusu, sutikimą būti šios partijos iškeltu kandidatu konkrečioje rinkimų apygardoje, paties užpildytą kandidato į Seimo narius anketą ir gyventojų pajamų mokesčio bei gyventojo turto deklaracijų, pateiktų valstybinei mokesčių inspekcijai, pagrindinių duomenų išrašus, patvirtintus tos mokesčių inspekcijos, kuriai deklaracijos buvo pateiktos. Partija taip pat turi teisę pateikti kiekvieno kandidato fotonuotraukas, autobiografiją;“.\n\n2. Pakeisti 38 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) paties pasirašytą įsipareigojimą, jeigu jis bus išrinktas, nutraukti darbo ar kitokią veiklą, nesuderinamą su Seimo nario statusu, paties užpildytą kandidato į Seimo narius anketą ir gyventojų pajamų mokesčio bei gyventojo turto deklaracijų, pateiktų valstybinei mokesčių inspekcijai, pagrindinių duomenų išrašus, patvirtintus tos mokesčių inspekcijos, kuriai deklaracijos buvo pateiktos. Asmuo taip pat turi teisę pateikti savo fotonuotraukas, autobiografiją;“.\n\nŠEŠTASIS SKIRSNIS\nPINIGINĖS SOCIALINĖS PARAMOS MAŽAS PAJAMAS GAUNANČIOMS ŠEIMOMS\n(VIENIEMS GYVENANTIEMS ASMENIMS) ĮSTATYMO 19 IR 22 STRAIPSNIŲ\nPAKEITIMAS\n\n(Žin., 2003, Nr. 73-3352)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 7 punkto pakeitimas",
      "content": "Pakeisti 19 straipsnio 7 punktą ir jį išdėstyti taip:\n\n„7) atsiradus neaiškumų dėl prašyme-paraiškoje pateiktų duomenų apie turimą turtą arba patikrinimo metu kilus įtarimų, kad yra pateikta neteisinga informacija arba kad ji nuslepiama, pareikalauti, kad šeimos nariai (vienas gyvenantis asmuo) deklaruotų turtą (įskaitant gautas pajamas) Gyventojų turto deklaravimo įstatymo nustatyta tvarka;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) savivaldybės reikalavimu deklaruoti turtą (įskaitant gautas pajamas) Gyventojų turto deklaravimo įstatymo nustatyta tvarka;“.\n\nSEPTINTASIS SKIRSNIS\nVALSTYBĖS GARANTUOJAMOS TEISINĖS PAGALBOS ĮSTATYMO 5 STRAIPSNIO\nPAKEITIMAS\n\n(Žin., 2000, Nr. 30-827; 2003, Nr. 38-1722)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 5 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) gyventojo turto deklaracija, užpildyta prieš kreipiantis valstybės garantuojamos teisinės pagalbos. Tais atvejais, kai valstybės garantuojamos teisinės pagalbos teikimas trunka ilgiau kaip vienerius metus, gyventojo turto deklaracija pateikiama kiekvienais metais;“.\n\nAŠTUNTASIS SKIRSNIS\nVALSTYBĖS KONTROLĖS ĮSTATYMO 31 IR 36 STRAIPSNIŲ PAKEITIMAS\n\n(Žin., 1995, Nr. 51-1243; 2001, Nr. 112-4070)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Turto ir pajamų deklaravimas\n\nValstybės kontrolierius, jo pavaduotojai bei Valstybės kontrolės tarnautojai įstatymų nustatyta tvarka privalo pateikti savo ir savo šeimos narių gyventojo turto ir gyventojų pajamų mokesčio deklaracijas bei privačių interesų deklaracijas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 36 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) jeigu atsisako įstatymų nustatyta tvarka deklaruoti savo ir savo šeimos narių turtą ir pajamų mokestį bei privačius interesus;“.\n\nDEVINTASIS SKIRSNIS\nĮSTATYMO ĮSIGALIOJIMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
