{
  "id": "lt-law-xi-1320",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos banko įstatymo 1, 6, 7, 8, 11, 12, 14, 19, 20, 25, 31, 33, 35, 36, 38, 47, 49, 50, 53, 54, 54-1, 55 straipsnių, ketvirtojo ir penktojo skirsnių pavadinimų pakeitimo, 26, 27, 28, 29, 30, 32, 37 straipsnių pripažinimo netekusiais galios ir Įstatymo priedo papildymo įstatymo 5, 21, 26, 27 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1320",
  "status": "in_force",
  "issued_date": "2011-04-14",
  "in_force_date": "2011-04-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6662461E9105",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pakeisti 11 straipsnio 1 dalies 16 punktą ir jį išdėstyti taip:\n„16) vadovaudamasi Europos centrinio banko teisės aktų reikalavimais, nustato Lietuvos banko finansinės apskaitos politiką, tvirtina metinių finansinių ataskaitų rinkinį ir finansinių metų pelno paskirstymą, kaip nustatyta šio įstatymo 23 straipsnio 3 dalyje;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. 35 straipsnio pakeitimas\n\nPakeisti 35 straipsnį ir jį išdėstyti taip:\n\n„35 straipsnis. Lietuvos banko operacijos\n\n1. Atlikdamas savo funkcijas, Lietuvos bankas turi teisę atlikti šias operacijas:\n\n1) atsidaryti sąskaitas ir padėti indėlius;\n\n2) atidaryti ir tvarkyti sąskaitas ir priimti indėlius;\n\n3) imti ir duoti paskolas;\n\n4) pirkti ir parduoti auksą bei turtą užsienio valiuta;\n\n5) atlikti kitas operacijas.\n\n2. Užsienio valstybių centriniams bankams priklausančios užsienio atsargos, laikomos Lietuvos banko atidarytose sąskaitose, negali būti išieškojimo (teismo ar ne teismo būdu) objektas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. 49 straipsnio pavadinimo ir 1 dalies pakeitimas\n\n1. Pakeisti 49 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„49 straipsnis. Finansinė apskaita ir metinių finansinių ataskaitų rinkinys“.\n\n2. Pakeisti 49 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos bankas finansinę apskaitą tvarko, metinių finansinių ataskaitų rinkinį (balansą, pelno (nuostolio) ataskaitą ir aiškinamąjį raštą) ir kitas finansines ataskaitas rengia vadovaudamasis Europos centrinio banko teisės aktais, gairėmis ir nurodymais, reglamentuojančiais nacionalinių centrinių bankų vykdomų operacijų apskaitą ir atskaitomybę.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. 50 straipsnio pakeitimas\n\nPakeisti 50 straipsnį ir jį išdėstyti taip:\n\n„50 straipsnis. Lietuvos banko metinių finansinių ataskaitų rinkinių auditas\n\nLietuvos banko metinių finansinių ataskaitų rinkinių auditą atlieka Lietuvos banko parinkti nepriklausomi išorės auditoriai, kuriuos tvirtina Europos Sąjungos Taryba rekomendavus Europos centriniam bankui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 33 straipsnio pakeitimas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Įstatymo įsigaliojimas\n\nŠis įstatymas, išskyrus 6 ir 7 straipsnius, įsigalioja dieną, nuo kurios Europos Sąjungos Taryba panaikina išlygą dėl Lietuvos Respublikos pagal Sutarties dėl Europos Sąjungos veikimo 140 straipsnio 1 dalies pirmajame sakinyje ir 2 dalies pirmojoje pastraipoje nustatytą procedūrą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
