{
  "id": "lt-law-xi-1182",
  "type": "statute",
  "title": "Lietuvos Respublikos narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolės įstatymo 2, 3, 4, 5, 6 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1182",
  "status": "in_force",
  "issued_date": "2010-11-30",
  "in_force_date": "2011-04-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.670C24DC5E22/xwaSjGQJXw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 3, 6 ir 8 dalių pakeitimas",
      "content": "1. 2 straipsnio 3 dalyje vietoj žodžių „Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės“ įrašyti žodžius „Narkotikų, tabako ir alkoholio kontrolės departamento“ ir šią dalį išdėstyti taip:\n\n„3. Licencija – Narkotikų, tabako ir alkoholio kontrolės departamento išduotas dokumentas, suteikiantis teisę ją turinčiam subjektui vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).“\n\n2. 2 straipsnio 6 dalyje vietoj žodžių „Narkotikų kontrolės departamento prie Lietuvos Respublikos Vyriausybės“ įrašyti žodžius „Narkotikų, tabako ir alkoholio kontrolės departamento“ ir šią dalį išdėstyti taip:\n\n„6. Specialioji licencija – Narkotikų, tabako ir alkoholio kontrolės departamento vaistinėms, veterinarijos vaistinėms, policijos ir muitinės įstaigoms, valstybės institucijų, vykdančių veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), kontrolę, įgaliotoms laboratorijoms ir (arba) Lietuvos kariuomenei išduotas dokumentas, suteikiantis teisę jį turintiems subjektams vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ar atlikti valstybės nustatytas funkcijas, susijusias su šiomis medžiagomis.“\n\n3. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Veiklos vietos registracijos pažymėjimas (registracijos pažymėjimas) – Narkotikų, tabako ir alkoholio kontrolės departamento išduotas dokumentas, suteikiantis teisę jį turinčiam subjektui vykdyti veiklą nurodytu (nurodytais) adresu (adresais), susijusią su antros ir (arba) trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Veiklos, susijusios su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), licencijavimas\n\n1. Narkotikų, tabako ir alkoholio kontrolės departamentas Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatytais pagrindais ir tvarka veiklai, susijusiai su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), išduoda licencijas ir specialiąsias licencijas, sustabdo jų galiojimą, tikslina specialiąsias licencijas, panaikina licencijų ir specialiųjų licencijų galiojimo sustabdymą ir jų galiojimą.\n\n2. Prieš priimdami sprendimą išduoti licenciją ar specialiąją licenciją, Narkotikų, tabako ir alkoholio kontrolės departamento valstybės tarnautojai, atliekantys kontrolės veiksmus, turi nuvykti į subjekto veiklos vietą ir patikrinti, ar subjektas teisės aktų nustatyta tvarka yra pasirengęs vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).\n\n3. Už licencijos ar specialiosios licencijos išdavimą imama Lietuvos Respublikos Vyriausybės nustatyto dydžio valstybės rinkliava.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 4 straipsnio 2 dalyje vietoj žodžių „Narkotikų kontrolės departamentas“ įrašyti žodžius „Narkotikų, tabako ir alkoholio kontrolės departamentas“ ir šią dalį išdėstyti taip:\n\n„2. Narkotikų, tabako ir alkoholio kontrolės departamentas Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatyta tvarka išduoda veiklos vietos registracijos pažymėjimus, tikslina, sustabdo jų galiojimą, panaikina registracijos pažymėjimų galiojimo sustabdymą ir jų galiojimą.“\n\n2. 4 straipsnio 3 dalyje vietoj žodžių „Narkotikų kontrolės departamento“ įrašyti žodžius „Narkotikų, tabako ir alkoholio kontrolės departamento“ ir šią dalį išdėstyti taip:\n\n„3. Prieš priimdami sprendimą išduoti veiklos vietos registracijos pažymėjimą, Narkotikų, tabako ir alkoholio kontrolės departamento valstybės tarnautojai, atliekantys kontrolės veiksmus, turi nuvykti į subjekto veiklos vietą ir patikrinti, ar subjektas teisės aktų nustatyta tvarka yra pasirengęs vykdyti veiklą, susijusią su antros ir (arba) trečios kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio 2 dalies pakeitimas",
      "content": "5 straipsnio 2 dalyje vietoj žodžių „Narkotikų kontrolės departamentas“ įrašyti žodžius „Narkotikų, tabako ir alkoholio kontrolės departamentas“ ir šią dalį išdėstyti taip:\n\n„2. Narkotikų, tabako ir alkoholio kontrolės departamentas Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatyta tvarka išduoda importo arba eksporto leidimus, sustabdo jų galiojimą, panaikina importo arba eksporto leidimų galiojimo sustabdymą, pratęsia ir panaikina jų galiojimą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), kontrolė\n\n1. Veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), kontrolę pagal kompetenciją vykdo Narkotikų, tabako ir alkoholio kontrolės departamentas, policijos ir muitinės įstaigos, Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, vadovaudamiesi šiuo įstatymu ir (arba) kitais jų veiklą reglamentuojančiais teisės aktais.\n\n2. Narkotikų, tabako ir alkoholio kontrolės departamento valstybės tarnautojai, pagal kompetenciją atliekantys kontrolės veiksmus, turi teisę:\n\n1) pateikę pažymėjimą ir institucijos vadovo ar jo įgalioto asmens pavedimą, atlikti patikrinimą be išankstinio perspėjimo subjekto darbo laiku, o kitu laiku – įstatymų nustatyta tvarka pasitelkę teisėsaugos įstaigų pareigūnus, įeiti į visas veiklai naudojamas subjekto patalpas, tikrinti subjekto veiklai naudojamas medžiagas, įrengimus, įrangą, atsargas, atliekamus veiksmus, veiklos dokumentus ir kompiuterinės apskaitos sistemas, siekdami nustatyti, ar laikomasi šio įstatymo ir kitų teisės aktų reikalavimų;\n\n2) reikalauti ir nemokamai gauti iš valstybės institucijų ar privačių asmenų, įskaitant pačius subjektus, duomenis (ir informaciją), būtinus Narkotikų, tabako ir alkoholio kontrolės departamento uždaviniams įgyvendinti ir stebėsenai atlikti;\n\n3) pagal kompetenciją duoti privalomus nurodymus;\n\n4) naudoti technines priemones, būtinas veiksmingai kontrolei atlikti;\n\n5) imant mėginius, tikrinant ir vertinant, ar veikla atitinka nustatytus reikalavimus, pasitelkti reikiamų sričių specialistus;\n\n6) teisės aktų nustatyta tvarka iš subjektų imti narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) nemokamus mėginius.\n\n3. Narkotikų, tabako ir alkoholio kontrolės departamentas, policijos ir muitinės įstaigos, Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos tiria veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), pažeidimus ir pagal kompetenciją skiria nuobaudas.\n\n4. Narkotikų, tabako ir alkoholio kontrolės departamentas užtikrina, kad rekomendacijos (gairės), nurodytos Reglamento (EB) Nr. 273/2004 9 straipsnio 1 dalyje ir Reglamento (EB) Nr. 111/2005 10 straipsnio 3 dalyje, ir į oficialų narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) sąrašą neįtrauktų medžiagų sąrašas būtų platinami subjektams, kurie vykdo veiklą, susijusią su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ir kitiems chemijos pramonės subjektams, atsižvelgdamas į rekomendacijose (gairėse) nustatytus tikslus.\n\n5. Jeigu teisės aktų nustatyta tvarka sustabdomas narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) įvežimas ar išvežimas arba jie sulaikomi, apie tai Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, muitinės ir policijos įstaigos turi nedelsdamos informuoti Narkotikų, tabako ir alkoholio kontrolės departamentą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), stebėsena ir duomenų (informacijos) teikimas\n\n1. Narkotikų, tabako ir alkoholio kontrolės departamentas teisės aktų nustatyta tvarka vykdo veiklos, susijusios su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), stebėseną ir teikia su šia veikla susijusius duomenis (informaciją).\n\n2. Narkotikų, tabako ir alkoholio kontrolės departamentas Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais teikia informaciją Europos Komisijai.\n\n3. Aplinkos, Ūkio, Socialinės apsaugos ir darbo, Vidaus reikalų, Sveikatos apsaugos ministerijos ar jų įgaliotos institucijos, Muitinės departamentas prie Lietuvos Respublikos finansų ministerijos ar jo įgaliotos muitinės įstaigos pagal kompetenciją teisės aktų nustatyta tvarka teikia Narkotikų, tabako ir alkoholio kontrolės departamentui informaciją, reikalingą narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolei ir stebėsenai vykdyti.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 8 straipsnį, įsigalioja 2011 m. balandžio 1 d."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2011 m. kovo 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
