{
  "id": "lt-law-x-1541",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymo 2, 3, 5, 30, 37, 72 straipsnių ir priedo pakeitimo ir papildymo įstatymas",
  "short_name": "X-1541",
  "status": "in_force",
  "issued_date": "2008-05-15",
  "in_force_date": "2008-06-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.66B7E454AE7F/EhmTQhdDlP",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas nauja 7 dalimi",
      "content": "1. Papildyti 2 straipsnį nauja 7 dalimi:\n\n„7. Eksperimentinės kategorijos orlaiviai – orlaiviai, išvardyti 2008 m. vasario 20 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 216/2008 dėl bendrųjų taisyklių civilinės aviacijos srityje ir įsteigiančio Europos aviacijos saugos agentūrą, panaikinančio Tarybos direktyvą 91/670/EEB, Reglamentą (EB) Nr. 1592/2002 ir Direktyvą 2004/36/EB, II priede.“\n\n2. Buvusias 2 straipsnio 7–38 dalis laikyti atitinkamai 8–39 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 3 straipsnį 6 dalimi:\n\n„6. Šio įstatymo III skyriaus pirmojo, antrojo ir ketvirtojo skirsnių nuostatos netaikomos eksperimentinės kategorijos orlaiviams ir orlaiviams, lengvesniems už orą (laisviesiems aerostatams, pririšamiesiems aerostatams, dirižabliams). Reikalavimus jiems nustato Civilinės aviacijos administracija, atsižvelgdama į skrydžių saugos užtikrinimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 5 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„5 straipsnis. Aviacijos valstybinis valdymas\n\n1. Aviacijos valstybinį valdymą pagal savo kompetenciją Lietuvos Respublikoje vykdo Vyriausybė, Krašto apsaugos ministerija, Susisiekimo ministerija, kariuomenės vadas ir Civilinės aviacijos administracija (toliau – CAA).\n\n2. Susisiekimo ministerija ir CAA ima Vyriausybės nustatyto dydžio valstybės rinkliavas už licencijų ir pažymėjimų išdavimą, išskyrus Lietuvos Respublikos rinkliavų įstatymo nustatytus atvejus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio 1 dalies pakeitimas",
      "content": "30 straipsnio 1 dalyje išbraukti žodžius „kurie turi būti įrašyti orlaivio tinkamumo skraidyti pažymėjimo priede“ ir šią dalį išdėstyti taip:\n\n„1. Orlaiviui, pripažintam tinkamu skraidyti, CAA išduoda tinkamumo skraidyti pažymėjimą, galiojantį iki jame nustatyto laiko. CAA, atsižvelgdama į orlaivio techninę būklę, gali nustatyti orlaivio eksploatavimo apribojimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 37 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 37 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„37 straipsnis. Civilinio aerodromo statyba ir rekonstrukcija\n\n1. Civilinis aerodromas, taip pat skrydžių valdymo sistemos įrenginiai statomi arba rekonstruojami Statybos įstatymo ir kitų teisės aktų nustatyta tvarka bei suderinus su CAA. Civilinio aerodromo vieta numatoma teritorijų planavimo dokumentuose.\n\n2. Jeigu aerodromo apsaugos zonoje augantys medžiai, jų grupės ir krūmai kelia pavojų skrydžių saugai, jie kertami ar kitaip pertvarkomi teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 72 straipsnio 1 dalies 1 punkto ir 2, 3 dalių pakeitimas",
      "content": "1. Pakeisti 72 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) už oro navigacijos paslaugas – maršruto ir terminalo;“.\n\n2. Pakeisti 72 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Rinkliavų už naudojimąsi oro uostais maksimalius dydžius, rinkliavų už naudojimąsi oro uostais ir oro navigacijos paslaugas Lietuvos Respublikos oro erdvėje mokėjimo ir naudojimosi tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija. Maršruto ir terminalo rinkliavų dydžiai, jų mokėjimo ir naudojimo tvarka nustatoma pagal 2006 m. gruodžio 6 d. Komisijos reglamentą (EB) Nr. 1794/2006, nustatantį bendrąją mokesčių už oro navigacijos paslaugas sistemą, ir Daugiašalį susitarimą dėl maršruto rinkliavų.“\n\n3. Pakeisti 72 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Teikiant oro navigacijos paslaugas, išlaidomis pripažįstamos ir išlaidos, patirtos dėl tarptautinių susitarimų civilinės aviacijos srityje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo priedo pakeitimas ir papildymas",
      "content": "1. Pakeisti Įstatymo priedo 5 punktą ir jį išdėstyti taip:\n\n„5. 2008 m. vasario 20 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 216/2008 dėl bendrųjų taisyklių civilinės aviacijos srityje ir įsteigiantis Europos aviacijos saugos agentūrą, panaikinantis Tarybos direktyvą 91/670/EEB, Reglamentą (EB) Nr. 1592/2002 ir Direktyvą 2004/36/EB (OL 2008 L 79, 51 tomas).“\n\n2. Papildyti Įstatymo priedą 14 punktu:\n\n„14. 2006 m. gruodžio 6 d. Komisijos reglamentas (EB) Nr. 1794/2006, nustatantis bendrąją mokesčių už oro navigacijos paslaugas sistemą (OL 2006 L 341, p. 3).“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija parengia ir patvirtina šio įstatymo 2 straipsniui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
