{
  "id": "lt-law-xi-1736",
  "type": "statute",
  "title": "Lietuvos Respublikos narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) kontrolės įstatymo 2, 3, 4, 8 straipsnių pakeitimo ir papildymo, Įstatymo papildymo 3-1 straipsniu įstatymas",
  "short_name": "XI-1736",
  "status": "in_force",
  "issued_date": "2011-11-22",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.678C2D658F29/dblLAsHfNy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 1 dalimi:\n\n„1. Asmuo – ūkio subjektas arba ūkio subjekto paskirtas atsakingas pareigūnas, kaip nurodyta 2004 m. vasario 11 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) (toliau – Reglamentas (EB) Nr. 273/2004) 2 straipsnio d punkte ir 3 straipsnio 1 dalyje, arba operacijų vykdytojas, kaip nurodyta 2004 m. gruodžio 22 d. Tarybos reglamento (EB) Nr. 111/2005, nustatančio prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles (toliau – Reglamentas (EB) Nr. 111/2005), 2 straipsnio f punkte.“\n\n2. Buvusią 2 straipsnio 1 dalį laikyti 2 dalimi, ją pakeisti ir išdėstyti taip:\n\n„2. Atsakingas asmuo – asmuo, atitinkantis atsakingo pareigūno sąvoką, nurodytą Reglamente (EB) Nr. 273/2004 ir 2005 m. liepos 27 d. Komisijos reglamente (EB) Nr. 1277/2005, nustatančiame Europos Parlamento ir Tarybos reglamento (EB) Nr. 273/2004 dėl narkotinių medžiagų pirmtakų (prekursorių) ir Tarybos reglamento (EB) Nr. 111/2005, nustatančio prekybos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais) tarp Bendrijos ir trečiųjų šalių stebėsenos taisykles, įgyvendinimo taisykles (toliau – Reglamentas (EB) Nr. 1277/2005), atsakingas už veiklą, susijusią su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), ir užtikrinantis, kad ši veikla atitiktų Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir kitų teisės aktų nustatytus reikalavimus.“\n\n3. Buvusias 2 straipsnio 2–9 dalis laikyti atitinkamai 3–10 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Veiklos, susijusios su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), licencijavimas\n\n1. Narkotikų, tabako ir alkoholio kontrolės departamentas Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatytais pagrindais ir tvarka veiklai, susijusiai su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), išduoda licencijas ir specialiąsias licencijas, jų dublikatus, sustabdo jų galiojimą, tikslina specialiąsias licencijas, panaikina licencijų ir specialiųjų licencijų galiojimo sustabdymą ir jų galiojimą.\n\n2. Prieš priimdami sprendimą išduoti licenciją ar specialiąją licenciją, Narkotikų, tabako ir alkoholio kontrolės departamento valstybės tarnautojai, atliekantys kontrolės veiksmus, turi nuvykti į subjekto veiklos vietą ir patikrinti, ar subjektas teisės aktų nustatyta tvarka yra pasirengęs vykdyti veiklą, susijusią su pirmos kategorijos narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais).\n\n3. Už licencijos, specialiosios licencijos ar jų dublikatų išdavimą, specialiosios licencijos tikslinimą imama Lietuvos Respublikos Vyriausybės nustatyto dydžio valstybės rinkliava.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 31 straipsniu",
      "content": "Papildyti Įstatymą 31 straipsniu:\n\n„31 straipsnis. Nepriekaištingos reputacijos asmuo\n\n1. Nepriekaištingos reputacijos asmeniu nelaikomas:\n\n1) fizinis asmuo, teistas už bet kokios valstybės baudžiamuosiuose įstatymuose numatytą bet kokį tyčinį nusikaltimą ir kurio teistumas neišnykęs arba nepanaikintas įstatymų nustatyta tvarka;\n\n2) juridinis asmuo, teistas už nusikaltimą, numatytą Lietuvos Respublikos baudžiamojo kodekso 199 straipsnio 2 dalyje, 260 straipsnyje arba 265–268 straipsniuose, arba juridinis asmuo, kuriam per pastaruosius penkerius metus buvo priimtas ir įsiteisėjęs apkaltinamasis teismo nuosprendis dėl kokio nors kito tyčinio nusikaltimo, numatyto bet kokios valstybės baudžiamuosiuose įstatymuose;\n\n3) asmuo, kuriam per pastaruosius vienus metus Lietuvos Respublikos organizuoto nusikalstamumo užkardymo įstatymo nustatyta tvarka skirtas vienas ar keli teismo įpareigojimai, – kol galioja įpareigojimai;\n\n4) asmuo, kuris per pastaruosius vienus metus padarė administracinį teisės pažeidimą, numatytą Lietuvos Respublikos administracinių teisės pažeidimų kodekso 44, 441, 442, 1071, 1072 straipsniuose ir kuriam buvo paskirta administracinė nuobauda.\n\n2. Licencijos neišduodamos, o išduotų licencijų galiojimas panaikinamas asmeniui, kuris atitinka bent vieną šio straipsnio 1 dalyje nustatytą kriterijų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Narkotikų, tabako ir alkoholio kontrolės departamentas Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005, Reglamento (EB) Nr. 1277/2005 ir Lietuvos Respublikos Vyriausybės nustatyta tvarka išduoda veiklos vietos registracijos pažymėjimus ar jų dublikatus, tikslina, sustabdo jų galiojimą, panaikina registracijos pažymėjimų galiojimo sustabdymą ir jų galiojimą.“\n\n2. Pakeisti 4 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Už veiklos vietos registracijos pažymėjimo ar jo dublikato išdavimą imama Lietuvos Respublikos Vyriausybės nustatyto dydžio valstybės rinkliava.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Subjektų pareigos\n\n1. Subjektai Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais turi paskirti atsakingą asmenį ir vykdyti kitas šiuose reglamentuose ir Lietuvos Respublikos teisės aktuose nustatytas pareigas.\n\n2. Subjektai Reglamento (EB) Nr. 273/2004, Reglamento (EB) Nr. 111/2005 ir Reglamento (EB) Nr. 1277/2005 nustatytais atvejais teisės aktų nustatyta tvarka duomenis (informaciją) turi teikti Narkotikų, tabako ir alkoholio kontrolės departamentui.\n\n3. Subjektai, ketinantys vykdyti ar vykdantys veiklą, susijusią su narkotinių ir psichotropinių medžiagų pirmtakais (prekursoriais), privalo laikytis Narkotikų, tabako ir alkoholio kontrolės departamento nustatytų narkotinių ir psichotropinių medžiagų pirmtakų (prekursorių) laikymo, saugojimo sąlygų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ir Narkotikų, tabako ir alkoholio kontrolės departamentas iki 2011 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 2",
      "definition": "9 dalis laikyti atitinkamai 3–10 dalimis.",
      "source_provision": "art1"
    }
  ]
}
