{
  "id": "lt-law-i-1633",
  "type": "statute",
  "title": "Lietuvos Respublikos papildomų užimtumo garantijų invalidams laikinasis įstatymas",
  "short_name": "I-1633",
  "status": "in_force",
  "issued_date": "1991-07-30",
  "in_force_date": "1991-08-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.691E630095C2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nPAPILDOMŲ UŽIMTUMO GARANTIJŲ INVALIDAMS LAIKINASIS\nĮ S T A T Y M A S\n\n1991 m. liepos 30 d. Nr. I-1633\nVilnius\n\n1 straipsnis\n\nInvalidai įdarbinami įprastinėse darbo vietose arba specialiai jiems įrengtose darbo vietose pagal invalidumą nustatančių komisijų sprendimus dėl invalidų darbo sąlygų.\n\n2 straipsnis\n\nInvalidams įdarbinti Darbo biržos teikimu vietos savivaldybės kasmet darbdaviams nustato invalidų įdarbinimo arba papildomų darbo vietų skaičiaus steigimo kvotas iki 5 procentų nuo bendro darbuotojų skaičiaus pagal Lietuvos Respublikos gyventojų užimtumo įstatymo 7 ir 8 straipsnių nuostatas.\n\n3 straipsnis\n\nInvalido, kurio integracija į darbą reikalauja ypatingų darbdavio pastangų, įrengiant specialią Darbo vietą, įdarbinimą darbo birža gali prilyginti ne daugiau kaip 3 invalidų įdarbinimui.\n\n4 straipsnis\n\nDarbdaviai, nevykdantys invalidų įdarbinimo arba papildomų darbo vietų skaičiaus steigimo kvotų, moka papildomus įnašus į Užimtumo fondą Lietuvos Respublikos gyventojų užimtumo įstatymo nustatyta tvarka. Papildomų įnašų mokėjimas neatleidžia darbdavių nuo pareigos įdarbinti invalidus.\n\n5 straipsnis\n\nJeigu Darbo birža arba invalidai nesikreipė dėl įdarbinimo, darbdaviai invalidams rezervuotose darbo vietose gali įdarbinti kitus asmenis pagal terminuotas darbo sutartis, kurios pasibaigia, atsiradus poreikiui įdarbinti invalidus.\n\n6 straipsnis\n\nDarbdaviai, vykdantys invalidų įdarbinimo arba papildomų darbo vietų steigimo kvotas, gali gauti subsidijų iš Užimtumo fondo darbo vietoms invalidams steigti, įrengti ir pritaikyti.\n\n7 straipsnis\n\nJeigu darbuotojai susižalojo ar susirgo profesine liga, tai pagal invalidumą nustatančių komisijų sprendimą darbdaviai privalo juos perkelti į kitą, jų sveikatą atitinkantį darbą. Asmenys, atleisti iš darbo, nustačius invalidumą, ir per metus kreipęsi dėl darbo suteikimo, privalo būti įdarbinti toje įmonėje, įstaigoje ar organizacijoje, kurioje susižalojo ar susirgo, nustatytosios iki 5 procentų kvotos sąskaita.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS PIRMININKAS                        VYTAUTAS LANDSBERGIS\n______________"
    }
  ],
  "definitions": []
}
