{
  "id": "lt-law-x-1726",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymo 13, 26, 27, 29, 30, 33 ir 52 straipsnių pakeitimo įstatymas",
  "short_name": "X-1726",
  "status": "in_force",
  "issued_date": "2008-09-22",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.698C18CF5AF4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio 9 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Vyriausybės nariai turi teisę į 28 kalendorinių dienų trukmės kasmetines minimaliąsias atostogas. Vadovaujantis Darbo kodekso nuostatomis, Vyriausybės nariams gali būti suteikiamos šios tikslinės atostogos: nėštumo ir gimdymo, tėvystės, mokymosi, valstybinėms ar visuomeninėms pareigoms atlikti, nemokamos. Vyriausybės nariai, išskyrus tuos, kurie yra ir Seimo nariai, turi teisę būti atleisti nuo tarnybinių pareigų, kad galėtų dalyvauti Seimo, Respublikos Prezidento, Europos Parlamento ar savivaldybių tarybų rinkimuose įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 26 straipsnio 3 dalies 6 ir 7 punktų pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 3 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) tvirtina ministerijos strateginius veiklos planus, įstaigų prie ministerijos strateginius ar metinius veiklos planus. Tvirtinti įstaigos prie ministerijos metinius veiklos planus ministras gali pavesti įstaigos prie ministerijos vadovui;“.\n\n2. Pakeisti 26 straipsnio 3 dalies 7 punktą ir jį išdėstyti taip:\n\n„7) teikia Vyriausybei ministerijos metines veiklos ataskaitas, kuriose informuoja, kaip vykdoma Vyriausybės programa, jos įgyvendinimo priemonės, ministerijos strateginis veiklos planas ir įstaigų prie ministerijos strateginiai ar metiniai veiklos planai, ir Ministro Pirmininko reikalavimu atsiskaito už savo veiklą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 27 straipsnio 5 dalies pakeitimas",
      "content": "27 straipsnio 5 dalyje po žodžio „pavesti“ įrašyti žodžius „Ministrui Pirmininkui“ ir šią dalį išdėstyti taip:\n\n„5. Vyriausybės komisijos gali būti sudaromos iš valstybės ir savivaldybių institucijų ir įstaigų, asociacijų, mokslo ir studijų institucijų atstovų, nepriklausomų ekspertų, prireikus ir kitų asmenų. Savivaldybių institucijų ir įstaigų atstovai į Vyriausybės komisijas deleguojami savivaldybių tarybų, Seimo nariai – Seimo statuto, o Seimo kanceliarijos darbuotojai – teisės aktų nustatyta tvarka. Sudarydama Vyriausybės komisijas, Vyriausybė nustato jų užduotis, personalinę sudėtį. Vyriausybė gali pavesti Ministrui Pirmininkui, ministrui, Vyriausybės kancleriui ar Vyriausybės įstaigos vadovui patvirtinti Vyriausybės komisijos personalinę sudėtį. Vyriausybės komisijų darbo organizavimo tvarką nustato Vyriausybės darbo reglamentas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 29 straipsnio 10 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Ministerijos veikla organizuojama vadovaujantis ministro patvirtintais strateginiais veiklos planais, rengiamais vadovaujantis Vyriausybės patvirtinta Strateginio planavimo metodika ir derinamais su Vyriausybės programa, Valstybės ilgalaikės raidos strategija, kitais strateginio planavimo dokumentais. Sutrumpintiems ministerijų strateginiams veiklos planams pritaria Vyriausybė. Ministerijų strateginiai veiklos planai skelbiami ministerijų interneto tinklalapiuose.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 30 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 30 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Įstaigos prie ministerijos, jei šios įstaigos vadovas yra valstybės biudžeto asignavimų valdytojas, veikla organizuojama vadovaujantis strateginiais veiklos planais. Įstaigos prie ministerijos, jei šios įstaigos vadovas nėra valstybės biudžeto asignavimų valdytojas, veikla organizuojama vadovaujantis metiniais veiklos planais. Įstaigos prie ministerijos strateginius ar metinius veiklos planus tvirtina atitinkamas ministras. Tvirtinti įstaigos prie ministerijos metinius veiklos planus ministras gali pavesti įstaigos prie ministerijos vadovui. Įstaigos prie ministerijos strateginiai ar metiniai veiklos planai rengiami vadovaujantis Vyriausybės patvirtinta Strateginio planavimo metodika ir skelbiami šios įstaigos arba atitinkamos ministerijos interneto tinklalapyje.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 33 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 33 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Vyriausybės įstaigos veikla organizuojama vadovaujantis Vyriausybės įstaigos vadovo patvirtintais strateginiais veiklos planais, rengiamais vadovaujantis Vyriausybės patvirtinta Strateginio planavimo metodika ir derinamais su Vyriausybės programa, Valstybės ilgalaikės raidos strategija, kitais strateginio planavimo dokumentais. Sutrumpintiems Vyriausybės įstaigos strateginiams veiklos planams pritaria Vyriausybė. Vyriausybės įstaigos strateginiai veiklos planai skelbiami Vyriausybės įstaigos interneto tinklalapyje.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 52 straipsnio pavadinimo, 4 ir 5 dalių pakeitimas",
      "content": "1. 52 straipsnio pavadinime po žodžio „Pareigūnų“ įrašyti žodžius „ir patariamųjų institucijų narių“ ir šio straipsnio pavadinimą išdėstyti taip:\n\n„52 straipsnis. Pareigūnų ir patariamųjų institucijų narių, kuriuos į pareigas Europos Sąjungos institucijose teikia Lietuvos Respublika, kandidatūrų siūlymas“.\n\n2. 52 straipsnio 4 dalyje išbraukti žodžius „Europos Sąjungos“, vietoj žodžio „komitetą“ įrašyti žodžius „komiteto narius“ ir šią dalį išdėstyti taip:\n\n„4. Vyriausybė, siūlydama kandidatus į Regionų komiteto narius, teisės aktų nustatyta tvarka konsultuojasi su Lietuvos savivaldybių asociacija.“\n\n3. Pakeisti 52 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Vyriausybė, siūlydama kandidatus į Europos ekonomikos ir socialinių reikalų komiteto narius, jos nustatyta atrankos tvarka atrenka kandidatus iš darbdavių, darbuotojų ir kitiems visuomenės interesams atstovaujančių organizacijų (vartotojų, ūkininkų, laisvųjų profesijų, aplinkos apsaugos, neįgaliųjų, moterų, šeimų, jaunimo, mokslo ir akademinių bendruomenių asociacijų, kitų nevyriausybinių organizacijų) atstovų. Dėl atrenkamų kandidatų Vyriausybė jos nustatyta tvarka konsultuojasi su Lietuvos Respublikos trišale taryba ir darbdavių, darbuotojų ir kitiems visuomenės interesams atstovaujančiomis organizacijomis.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 ir 7 straipsnius, įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
