{
  "id": "lt-law-xii-129",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 6, 7 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-129",
  "status": "in_force",
  "issued_date": "2012-12-20",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.69EB095725C2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 17 punkto pakeitimas",
      "content": "Pakeisti 6 straipsnio 17 punktą ir jį išdėstyti taip:\n\n„17) pirminė asmens ir visuomenės sveikatos priežiūra (įstaigų steigimas, reorganizavimas, likvidavimas, išlaikymas), išskyrus visuomenės sveikatos priežiūrą savivaldybės teritorijoje esančiose ikimokyklinio ugdymo, bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose ugdomų mokinių pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas, visuomenės sveikatos stiprinimą ir visuomenės sveikatos stebėseną;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 7 straipsnį nauju 35 punktu:\n\n„35) visuomenės sveikatos priežiūra savivaldybės teritorijoje esančiose ikimokyklinio ugdymo, bendrojo ugdymo mokyklose ir profesinio mokymo įstaigose ugdomų mokinių pagal ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas, visuomenės sveikatos stiprinimas, visuomenės sveikatos stebėsena;“.\n\n2. Buvusius 7 straipsnio 35 ir 36 punktus laikyti atitinkamai 36 ir 37 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2014 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki 2013 m. gruodžio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
