{
  "id": "lt-law-xi-1665",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų rinkos priežiūros sistemos pertvarkos įstatymas",
  "short_name": "XI-1665",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2011-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6DD809CE5741",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šiuo įstatymu likviduojamos Lietuvos Respublikos draudimo priežiūros komisija ir Lietuvos Respublikos vertybinių popierių komisija (toliau – priežiūros institucijos).\n\n2. Nuo šio įstatymo įsigaliojimo priežiūros institucijos įgyja likviduojamų biudžetinių įstaigų statusą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Priežiūros institucijų likvidavimas",
      "content": "1. Lietuvos Respublikos draudimo priežiūros komisijos (toliau – Draudimo priežiūros komisija) likvidatorius yra Draudimo priežiūros komisijos pirmininkas. Lietuvos Respublikos vertybinių popierių komisijos (toliau – Vertybinių popierių komisija) likvidatorius yra Vertybinių popierių komisijos pirmininkas.\n\n2. Priežiūros institucijų likvidatoriai yra atsakingi už sprendimo dėl priežiūros institucijų likvidavimo paskelbimą viešai, pranešimą Juridinių asmenų registrui ir visiems kreditoriams, kaip tai numatyta Lietuvos Respublikos biudžetinių įstaigų įstatymo 15 straipsnio 7 ir 8 dalyse, ir turi kitas įstatymuose ir kituose teisės aktuose nustatytas pareigas ir teises.\n\n3. Nuo šio įstatymo įsigaliojimo Lietuvos Respublikos finansų ministerija įgyvendina priežiūros institucijų savininko ir priežiūros institucijų pirmininkų ir narių darbdavio teises ir pareigas, taip pat ir teisę pakeisti šio straipsnio 1 dalyje nurodytus likvidatorius."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Priežiūros institucijoms priskirtų funkcijų atlikimas",
      "content": "1. Likviduojamos priežiūros institucijos visas įstatymų ir kitų teisės aktų joms priskirtas funkcijas atlieka iki 2011 m. gruodžio 31 d.\n\n2. Draudimo priežiūros komisijos pirmininkas ir Vertybinių popierių komisijos pirmininkas ir šių komisijų nariai savo pareigas ir toliau eina po šio įstatymo įsigaliojimo iki 2011 m. gruodžio 31 d. Draudimo priežiūros komisijos pirmininko ir Vertybinių popierių komisijos pirmininko bei šių komisijų narių pareigybės panaikinamos, jų įgaliojimai baigiasi ir jie atleidžiami iš pareigų 2011 m. gruodžio 31 d."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Su priežiūros institucijoms priskirtomis funkcijomis susijusios veiklos tęstinumo užtikrinimas ir atskaitymų Draudimo priežiūros komisijai mokėjimas",
      "content": "1. Priežiūros institucijoms atliekant joms priskirtas funkcijas, šių institucijų išduotos licencijos, leidimai, sutikimai, neprieštaravimai, pažymėjimai, priimti teisės aktai ir kiti priežiūros institucijų sprendimai galioja ir po priežiūros institucijų likvidavimo.\n\n2. Atliekant priskirtas funkcijas iki 2011 m. gruodžio 31 d., nebaigtus nagrinėti prašymus, skundus, kreipimusis ir kitus nebaigtus priimti teisės aktuose nustatytus sprendimus ar nebaigtus atlikti veiksmus priežiūros institucijos 2011 m. gruodžio 31 d. perduoda Lietuvos bankui.\n\n3. Lietuvos bankas nuo 2012 m. sausio 1 d. turi teisę pripažinti netekusiais galios, panaikinti, atšaukti, sustabdyti ar pakeisti priežiūros institucijų teisės aktus, išduotas licencijas ir kitus šių institucijų priimtus sprendimus.\n\n4. 2011 m. ketvirto ketvirčio atskaitymai Draudimo priežiūros komisijai išlaikyti iki 2012 m. sausio 30 d. pervedami į likviduojamos Draudimo priežiūros komisijos sąskaitą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Priežiūros institucijų archyvai ir turtas",
      "content": "1. Priežiūros institucijų dokumentai perduodami saugoti teisės aktuose nustatyta tvarka, išskyrus dokumentus, reikalingus finansų rinkos priežiūros funkcijai atlikti, kuriuos priežiūros institucijos iki 2011 m. gruodžio 31 d. perduoda Lietuvos bankui.\n\n2. Patenkinus visus likviduojamų institucijų kreditorių reikalavimus, priežiūros institucijų valdomas materialusis ir nematerialusis turtas, kuris Lietuvos bankui reikalingas, patikėjimo ar panaudos pagrindais perduodamas Lietuvos bankui. Likęs turtas perduodamas teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Ginčų nagrinėjimas ir finansinių prievolių vykdymas",
      "content": "1. Nuo 2012 m. sausio 1 d. ginčuose dėl priežiūros institucijų neteisėtais veiksmais padarytos žalos atlyginimo ir kituose su šių institucijų ankstesne veikla susijusiuose ginčuose valstybei teismuose atstovauja Lietuvos bankas, išskyrus šio straipsnio 2 dalyje nurodytus ginčus.\n\n2. Nuo 2012 m. sausio 1 d. ginčuose dėl priežiūros institucijų valstybės pareigūnų, tarnautojų tarnybos santykių ar darbuotojų, dirbančių pagal darbo sutartis, darbo santykių, dėl šio įstatymo 5 straipsnio 2 dalyje nurodyto turto ir dėl kitų su priežiūros institucijų veikla susijusių ginčų, kurie nėra tiesiogiai susiję su įstatymuose nustatytomis finansų rinkos priežiūros funkcijomis, valstybei atstovauja Lietuvos Respublikos Vyriausybės įgaliota institucija.\n\n3. Kai Lietuvos bankas atstovauja valstybei teismuose dėl priežiūros institucijų neteisėtais veiksmais padarytos žalos atlyginimo ir kituose su šių institucijų ankstesne veikla susijusiuose ginčuose, visi teismų sprendimai dėl žalos atlyginimo, taip pat dėl finansinių prievolių vykdymo vykdomi Lietuvos Respublikos žalos, atsiradusios dėl valdžios institucijų neteisėtų veiksmų, atlyginimo ir atstovavimo valstybei įstatyme ir kituose teisės aktuose nustatyta tvarka."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Priežiūros institucijų likvidavimo užbaigimo finansavimas",
      "content": "1. Finansines prievoles, susijusias su Draudimo priežiūros komisijos ir Vertybinių popierių komisijos pirmininkų, šių komisijų narių, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, atleidimu dėl priežiūros institucijų likvidavimo, nuo 2012 m. sausio 1 d. perima valstybė. Šios prievolės vykdomos iš Lietuvos Respublikos finansų ministerijai tam skirtų Lietuvos Respublikos valstybės biudžeto asignavimų.\n\n2. Priežiūros institucijų likvidavimo procedūros užbaigiamos iš Lietuvos Respublikos finansų ministerijai tam skirtų Lietuvos Respublikos valstybės biudžeto asignavimų."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pasiūlymai Finansų ministerijai, Draudimo priežiūros komisijai, Vertybinių popierių komisijai ir Lietuvos bankui",
      "content": "1. Draudimo priežiūros komisija ir Vertybinių popierių komisija iki 2011 m. gruodžio 31 d. priima sprendimus ir atlieka veiksmus, reikalingus šiam įstatymui įgyvendinti.\n\n2. Lietuvos bankas ir Finansų ministerija priima sprendimus ir atlieka veiksmus, reikalingus šiam įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
