{
  "id": "lt-law-x-1705",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 2, 10, 15, 34, 37, 51, 53, 56 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 16(1) straipsniu įstatymas",
  "short_name": "X-1705",
  "status": "in_force",
  "issued_date": "2008-07-15",
  "in_force_date": "2008-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6E304C389720",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 13 dalimi",
      "content": "Papildyti 2 straipsnį 13 dalimi:\n\n„13. Rotacija – pareigūno perkėlimas įstatymų nustatytais atvejais į kitas lygiavertes pareigas toje pačioje arba kitoje vidaus reikalų įstaigoje, pasibaigus įstatymuose nustatytam jo tarnybos šiose pareigose laikotarpiui.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmeniui, baigusiam vidaus reikalų profesinio mokymo įstaigą, kitą švietimo įstaigą ar vidaus reikalų profesinio mokymo įstaigos įvadinio mokymo kursus, teisės aktų nustatyta tvarka išduodamas atitinkamas baigimo dokumentas ir, atsižvelgiant į įgytą profesiją, vidaus reikalų profesinio mokymo įstaigos ar kitos švietimo įstaigos vadovo įsakymu asmuo siunčiamas į vidaus reikalų centrinę įstaigą, su kuria buvo sudaręs trišalę stojimo į vidaus tarnybą sutartį. Vidaus reikalų centrinės įstaigos vadovas ar jo įgaliotas atitinkamos vidaus reikalų įstaigos vadovas, jei kiti įstatymai nenustato kitaip, ne vėliau kaip per 5 darbo dienas po vidaus reikalų profesinio mokymo įstaigos vadovo įsakymo dėl kursanto siuntimo priėmimo privalo savo įsakymu paskirti asmenį į pareigas konkrečioje vidaus reikalų įstaigoje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 15 straipsnio papildymas 7 dalimi",
      "content": "Papildyti 15 straipsnį 7 dalimi:\n\n„7. Atrankos į laisvas aukštesnes pareigūno pareigas tvarką nustato vidaus reikalų ministras. Atrankai vykdyti vidaus reikalų įstaigoje veikia atrankos į laisvas aukštesnes pareigas komisija. Vienu šios komisijos nariu skiriamas profesinės sąjungos atstovas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 161 straipsniu",
      "content": "Papildyti Įstatymą 161 straipsniu:\n\n„161 straipsnis. Pareigūnų rotacija\n\n1. Pareigūnams rotacija taikoma įstatymų nustatytais atvejais.\n\n2. Jei kituose įstatymuose nenustatyta kitaip, vidaus reikalų centrinės įstaigos vadovas, atsižvelgdamas į tarnybinį būtinumą, gali pratęsti pareigūno, kuriam taikoma rotacija, tarnybos šiose pareigose laikotarpį ne ilgiau kaip 5 metams.\n\n3. Pareigūnui, kuris rotacijos tvarka perkeliamas į kitas lygiavertes pareigas kitoje tarnybos vietovėje, netaikoma šio Statuto 47 straipsnio 1 dalyje nustatyta sąlyga dėl nuosavybės teise priklausančio, techninius ir sanitarinius reikalavimus atitinkančio buto, namo ar jo dalies perleidimo per pastaruosius 5 metus, apribojanti teisę būti aprūpintam tarnybiniu butu ar tarnybine gyvenamąja patalpa.\n\n4. Draudžiama pareigūną rotacijos tvarka perkelti į kitas lygiavertes pareigas vidaus reikalų įstaigoje, kurioje eina pareigas asmens sutuoktinis, sugyventinis (partneris), asmens artimasis giminaitis ar asmuo, su pareigūnu susijęs svainystės ryšiais, jeigu jie pagal einamas pareigas būtų susiję tiesioginio pavaldumo santykiais.\n\n5. Pareigūno, kuris rotacijos tvarka perkeliamas į kitas lygiavertes pareigas, ir jo šeimos narių kelionės ir turto pergabenimo išlaidos kompensuojamos Vyriausybės nustatyta tvarka.\n\n6. Rotacijos sąlygas ir tvarką nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 34 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 34 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„34 straipsnis. Kitos atostogos\n\n1. Paskatinimo tvarka, taip pat esant svarbioms priežastims vidaus reikalų ministras bei vidaus reikalų centrinių įstaigų vadovai gali suteikti iki 10 kalendorinių dienų papildomų mokamų atostogų. Papildomų mokamų atostogų iki 5 kalendorinių dienų gali suteikti vidaus reikalų centrinių įstaigų vadovų įgalioti pareigūnai.\n\n2. Pareigūnui, kuris rotacijos tvarka perkeliamas į kitas lygiavertes pareigas, suteikiamos iki 5 darbo dienų trukmės persikėlimo atostogos. Už šį laikotarpį pareigūnui mokamas jo vidutinis darbo užmokestis, apskaičiuotas Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 37 straipsnio 1 dalies 10 punkto pakeitimas",
      "content": "37 straipsnio 1 dalies 10 punkte po žodžio „mokymosi“ įrašyti žodį „persikėlimo“ ir šį punktą išdėstyti taip:\n\n„10) pareigūno laikinojo nedarbingumo laiką, kasmetinių, papildomų, nėštumo ir gimdymo, tėvystės, vaiko priežiūros, mokymosi, persikėlimo ir nemokamų atostogų laiką, priverstinės pravaikštos dėl neteisėto atleidimo laiką, taip pat buvimo Vidaus reikalų ministerijos personalo žinioje laiką;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 51 straipsnio pakeitimas",
      "content": "Pakeisti 51 straipsnį ir jį išdėstyti taip:\n\n„51 straipsnis. Grąžinimas į vidaus tarnybą\n\nPareigūnas, atleistas iš vidaus tarnybos vidaus reikalų įstaigoje dėl pareigybės panaikinimo, atleistas iš vidaus tarnybos jo paties prašymu, atleistas iš vidaus tarnybos dėl atsisakymo eiti kitas pareigas perkeliant rotacijos tvarka ar atleistas iš vidaus tarnybos jo paties prašymu dėl išėjimo į pensiją, jo prašymu gali būti grąžinamas į vidaus tarnybą. Grąžinimo į vidaus tarnybą tvarką nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 53 straipsnio 1 dalies papildymas 18 punktu",
      "content": "Papildyti 53 straipsnio 1 dalį 18 punktu:\n\n„18) atsisakius eiti kitas pareigas perkeliant rotacijos tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 56 straipsnio 5 dalies pakeitimas",
      "content": "56 straipsnio 5 dalyje išbraukti žodį „ir“, po skaičiaus „16“ įrašyti žodį ir skaičių „ir 18“ ir šią dalį išdėstyti taip:\n\n„5. Atleisti pareigūną iš vidaus tarnybos pagal šio Statuto 53 straipsnio 1 dalies 11, 16 ir 18 punktus galima tik tuo atveju, jeigu nėra galimybės jį perkelti į lygiavertes pareigas arba pareigūno sutikimu – į žemesnes pareigas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pasiūlymai Vyriausybei ir vidaus reikalų ministrui",
      "content": "Vyriausybė ir vidaus reikalų ministras iki 2008 m. spalio 1 d. parengia ir priima šiam įstatymui įgyvendinti būtinus teisės aktus."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 10 straipsnį, įsigalioja 2008 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
