{
  "id": "lt-law-i-358",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymo pakeitimo ir papildymo",
  "short_name": "I-358",
  "status": "in_force",
  "issued_date": "1993-12-23",
  "in_force_date": "1994-01-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6A88AC7D94E9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS GYVENTOJŲ APSIRŪPINIMO GYVENAMOSIOMIS PATALPOMIS ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1993 m. gruodžio 23 d. Nr. I-358\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis patalpomis įstatymą (Žin., 1992, Nr. 14-378):\n\n1. 4 straipsnio antrojoje dalyje po žodžių „gyvenamasis namas“ įrašyti žodį „butas“ ir išbraukti žodžius „o butas – tik keliems fiziniams asmenims.“\n\n2. 5 straipsnį pakeisti taip:\n\n1) pirmąją dalį išdėstyti taip:\n\n„Gyvenamieji namai ir gyvenamosios patalpos gali priklausyti vienam arba keliems fiziniams asmenims bendrosios jungtinės arba dalinės nuosavybės teise arba fiziniams ir juridiniams asmenims bendrosios dalinės nuosavybės teise.“;\n\n2) antrojoje dalyje po žodžių „daugiabučių gyvenamųjų namų“ įrašyti žodžius „(trijų ir daugiau butų)“ ir po žodžių „kuriuose dalis butų“ įrašyti žodžius „ar kitų patalpų“;\n\n3) trečiojoje dalyje po žodžio „savininkai“ įrašyti žodžius „jeigu tam pritaria daugiau kaip pusė butų savininkų, privalo sudaryti“ ir išbraukti žodį „sudaro“;\n\n4) papildyti tokia ketvirtąja dalimi:\n\n„Namas ar jo dalis, susieti bendrais tinklais, komunikacijomis, gali būti perduoti eksploatuoti tik vienai bendrijai. Butų eksploatavimo bendrijos sprendimai dėl bendrijos įstatuose nustatytų namo eksploatavimo sąlygų yra privalomi visiems namo savininkams ir nuomininkams.“;\n\n5) ketvirtąją dalį laikyti penktąja dalimi.\n\n3. 6 straipsnio pirmojoje dalyje vietoj žodžio „Piliečiai“ įrašyti žodžius „Fiziniai, juridiniai asmenys“.\n\n4. 7 straipsnio:\n\n1) antrosios dalies 1 punkte po žodžių „nuosavybės atstatymo teise“ įrašyti žodžius „leidžiant gyventojams tame pačiame name jiems suteiktas pagalbines patalpas pertvarkyti į gyvenamąsias ir priskirti jas prie nuomojamų ar privatizuojamų,“;\n\n2) antrosios dalies 3 punkte vietoj žodžių „Lietuvos Respublikos Vyriausybės patvirtintą sąrašą“ įrašyti žodžius „Civilinio kodekso 360, 361 straipsnius“.\n\n5. 8 straipsnyje išbraukti žodžius „komercinėmis sąlygomis“, „taip pat gali būti nuomojamos savo darbuotojams“, „bei nuomos mokestis“.\n\n6. 11 straipsnio:\n\n1) 3 punkto pirmąjį sakinį papildyti žodžiais „arba vieno kambario bute gyvena trys ir daugiau asmenų.“;\n\n2) 5 punkte po žodžių „grįžta ar yra grįžę iš tremties“ įrašyti žodžius „ir neturi gyvenamojo ploto arba turi jo mažiau nei nurodyta šio įstatymo 10 straipsnio pirmojoje dalyje“.\n\n7. 17 straipsnio antrojoje dalyje po pirmojo sakinio įrašyti sakinį „Jeigu pareiškėjas ar kiti šeimos nariai, pageidaujantys kartu gauti valstybės paramą, gyvena skirtingose vietose, kiekvienas iš jų privalo užpildyti ir pateikti anketą apie turimas gyvenamąsias patalpas, kuri pridedama prie prašymo paramai gauti.“\n\n8. 19 straipsnio trečiojoje dalyje po žodžių „socialiai remtini asmenys (jų šeimos)“ įrašyti žodžius „pagal šio įstatymo 11 straipsnį turintys teisę gauti valstybės paramą“.\n\n9. Įstatymo 3 priedėlio anketoje po žodžių „Pilietis pageidauja, kad būtų įrašytas į šią eilę“ įrašyti žodžius „............. pagal įstatymo 11 straipsnio pirmosios dalies .............. punktą“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
