{
  "id": "lt-law-xi-1245",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 5, 6, 16, 18, 19, 20 ir 21 straipsnių pakeitimo įstatymo 1, 2 ir 7 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1245",
  "status": "in_force",
  "issued_date": "2010-12-22",
  "in_force_date": "2010-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6E4F763534E5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pakeisti 5 straipsnio 5 dalies 3 punktą ir jį išdėstyti taip:\n„3) motinystės (tėvystės) – kol vaikui sueis vieni arba dveji metai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. 6 straipsnio 5 dalies pakeitimas\n\nPakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n„5. Maksimalus kompensuojamasis uždarbis pašalpoms apskaičiuoti negali viršyti teisės į atitinkamą pašalpą atsiradimo mėnesį galiojusių Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų keturių dydžių sumos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pakeisti 21 straipsnio 4 dalį ir ją išdėstyti taip:\n„4. Jeigu apdraustasis, kuris buvo ar yra išleistas vaiko priežiūros atostogų, kol vaikui sueis vieni metai, turi draudžiamųjų pajamų, kurių dydis mažesnis už motinystės (tėvystės) pašalpą (bendrą šių pašalpų sumą), jam mokamas šios pašalpos (bendros šių pašalpų sumos) ir jo atitinkamą mėnesį turėtų draudžiamųjų pajamų skirtumas Vyriausybės tvirtinamų Ligos ir motinystės socialinio draudimo pašalpų nuostatų nustatyta tvarka. Mokant motinystės (tėvystės) pašalpą, į draudžiamąsias pajamas neįtraukiamos pajamos, gautos pagal autorines sutartis už darbą, atliktą iki pirmosios vaiko priežiūros atostogų dienos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
