{
  "id": "lt-law-xi-2063",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo 2, 3, 4, 5, 6, 7, 11, 14, 15, 18, 22 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2063",
  "status": "in_force",
  "issued_date": "2012-06-12",
  "in_force_date": "2012-06-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6F6C656E5089",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys, dirbantys valstybinėje tarnyboje, – valstybės politikai, valstybės pareigūnai, valstybės tarnautojai, teisėjai, profesinės karo tarnybos kariai, vykdantys operatyvinę veiklą, profesinės karo tarnybos karininkai, asmenys, dirbantys valstybės ir savivaldybių įmonėse, biudžetinėse įstaigose ir turintys administravimo įgaliojimus, asmenys, dirbantys viešosiose įstaigose ir asociacijose, kurios gauna lėšų iš Lietuvos valstybės ar savivaldybių biudžetų ir fondų, ir turinys administravimo įgaliojimus, Lietuvos banko darbuotojai, turintys viešojo administravimo įgaliojimus (atliekantys finansų rinkos priežiūros, vartotojų ir finansų rinkos dalyvių ginčų nagrinėjimo ne teisme funkcijas ir kitas viešojo administravimo funkcijas), akcinių bendrovių ir uždarųjų akcinių bendrovių, kurių akcijos, suteikiančios daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ar savivaldybei, vadovai ir vadovų pavaduotojai, taip pat kiti asmenys, turintys viešojo administravimo įgaliojimus.“\n\n2. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Artimi asmenys – valstybinėje tarnyboje dirbančio asmens sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka (toliau – partneris), taip pat jų tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai.“\n\n3. Papildyti 2 straipsnį 8 dalimi:\n\n„8. Kontroliuojama įmonė – kaip ši sąvoka apibrėžta Lietuvos Respublikos vertybinių popierių įstatyme.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Asmenų, pretenduojančių dirbti, dirbančių ir dirbusių valstybinėje tarnyboje, prievolės\n\n1. Viešųjų interesų viršenybei užtikrinti asmenys, dirbantys valstybinėje tarnyboje, privalo:\n\n1) nešališkai, sąžiningai ir tinkamai atlikti tarnybines pareigas;\n\n2) teisės aktų nustatyta tvarka ir priemonėmis vengti interesų konflikto ir elgtis taip, kad nekiltų abejonių, jog toks konfliktas yra;\n\n3) nesinaudoti pareigomis asmeninei naudai gauti;\n\n4) priimdami sprendimus, vadovautis įstatymais ir visų asmenų lygybės principu;\n\n5) nesinaudoti viešai neskelbiama tarnybine informacija ne tarnybinei veiklai;\n\n6) nesinaudoti ir neleisti naudotis jokiu valstybės ar savivaldybių valdomu turtu ne tarnybinei veiklai. Atskirais atvejais taikomas išimtis gali nustatyti įstatymai.\n\n2. Asmenys, pretenduojantys dirbti ir dirbantys valstybinėje tarnyboje, taip pat kiti asmenys, nurodyti šio įstatymo 4 straipsnio 1 dalyje, privalo deklaruoti privačius interesus.\n\n3. Asmenims, nustojusiems eiti pareigas valstybinėje tarnyboje, taikomi šio įstatymo penktajame skirsnyje nustatyti apribojimai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Privačių interesų deklaracija\n\n1. Valstybinėje tarnyboje dirbantis asmuo, taip pat asmuo, pretenduojantis į pareigas valstybinėje tarnyboje, privalo deklaruoti privačius interesus šio įstatymo ir kitų teisės aktų nustatyta tvarka pateikdamas privačių interesų deklaraciją (toliau – deklaracija). Šio įstatymo nuostatos dėl privačių interesų deklaravimo taip pat taikomos politinių partijų pirmininkams ir jų pavaduotojams, valstybės politikų visuomeniniams konsultantams, padėjėjams, patarėjams.\n\n2. Kandidatai į Seimo narius, Respublikos Prezidentus, Europos Parlamento narius, savivaldybių tarybų narius deklaracijas pateikia atitinkamų rinkimų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 5 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 5 straipsnį nauja 1 dalimi:\n\n„1. Asmenys, pretenduojantys dirbti valstybinėje tarnyboje (išskyrus asmenis, nurodytus šio įstatymo 4 straipsnio 2 dalyje), pateikia deklaraciją valstybės ar savivaldybės institucijos, kurioje jie pretenduoja dirbti, vadovui ar šio įgaliotam asmeniui iki jų išrinkimo, priėmimo ar paskyrimo į pareigas dienos, jeigu kiti teisės aktai nenustato kitaip.“\n\n2. Buvusias šio straipsnio 1, 2, 3 ir 4 dalis laikyti atitinkamai 2, 3, 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Deklaracijos turinys\n\n1. Deklaruojantis asmuo deklaracijoje privalo nurodyti šiuos savo ir sutuoktinio, sugyventinio, partnerio duomenis:\n\n1) vardą, pavardę, asmens kodą, valstybinio socialinio draudimo pažymėjimo numerį, darbovietę (darbovietes) ir pareigas;\n\n2) juridinį asmenį, kurio dalyvis jis ar jo sutuoktinis, sugyventinis, partneris yra;\n\n3) individualią veiklą, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme;\n\n4) narystę ir pareigas įmonėse, įstaigose, asociacijose ar fonduose, išskyrus narystę politinėse partijose ar organizacijose;\n\n5) per paskutinius 12 kalendorinių mėnesių gautas dovanas (išskyrus artimų asmenų dovanas), jeigu dovanų vertė didesnė negu 500 Lt;\n\n6) informaciją apie per paskutinius 12 kalendorinių mėnesių sudarytus ir kitus galiojančius sandorius, jeigu sandorio vertė didesnė negu 10 000 Lt;\n\n7) artimus asmenis ar kitus jam žinomus asmenis arba duomenis, dėl kurių, deklaruojančiojo nuomone, gali kilti interesų konfliktas.\n\n2. Deklaruojantis asmuo gali nenurodyti duomenų apie sutuoktinį, sugyventinį, partnerį, jeigu sutuoktiniai, sugyventiniai, partneriai gyvena skyrium, neturi bendro namų ūkio ir dėl to šie duomenys jam nėra žinomi.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 7 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu pateiktoje deklaracijoje nurodyti duomenys apie deklaruojančio asmens ir jo sutuoktinio, sugyventinio, partnerio privačius interesus pasikeitė, deklaruojantis asmuo privalo deklaraciją patikslinti per 30 kalendorinių dienų nuo duomenų pasikeitimo dienos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Pareiga nusišalinti\n\n1. Asmeniui, dirbančiam valstybinėje tarnyboje, draudžiama dalyvauti rengiant, svarstant ar priimant sprendimus arba kitaip paveikti sprendimus, kurie sukelia interesų konfliktą.\n\n2. Prieš pradedant tokio sprendimo rengimo, svarstymo ar priėmimo procedūrą arba pačios procedūros metu asmuo, dirbantis valstybinėje tarnyboje, privalo informuoti savo tiesioginį vadovą ar institucijos vadovo įgaliotą atstovą ir asmenis, kurie kartu dalyvauja sprendimo rengimo, svarstymo ar priėmimo procedūroje, apie esamą interesų konfliktą ir nusišalinti nuo dalyvavimo tolesnėje procedūroje. Institucijos vadovas ar jo įgaliotas atstovas motyvuotu rašytiniu sprendimu gali nepriimti pareikšto nusišalinimo ir įpareigoti asmenį dalyvauti tolesnėje procedūroje.\n\n3. Asmuo, dirbantis valstybinėje tarnyboje, privalo vykdyti institucijos vadovo ar jo įgalioto atstovo rašytines išankstines rekomendacijas, nuo kokių sprendimų rengimo, svarstymo ar priėmimo jis privalo nusišalinti. Šios rekomendacijos, remiantis deklaracijomis arba asmens prašymu, yra sudaromos konkrečiai situacijai. Išankstines rekomendacijas asmuo, dirbantis valstybinėje tarnyboje, gali skelbti viešai savo nuožiūra.\n\n4. Asmuo, dirbantis valstybinėje tarnyboje, negali dalyvauti kontrolės, tyrimų komisijų ar kitų tokio pobūdžio institucijų darbe, jeigu tai sukelia interesų konfliktą.\n\n5. Institucijos vadovas arba jo įgaliotas atstovas motyvuotu rašytiniu sprendimu nušalina valstybinėje tarnyboje dirbantį asmenį nuo konkretaus sprendimo rengimo, svarstymo ar priėmimo procedūros, kitų tarnybinių pareigų atlikimo, jeigu yra pakankamas pagrindas manyti, kad šio asmens dalyvavimas sukels interesų konfliktą.\n\n6. Respublikos Prezidentui, Seimo ir Vyriausybės nariams, savivaldybių tarybų nariams, teisėjams, prokurorams, ikiteisminio tyrimo pareigūnams ir kitiems pareigūnams, kuriems viešųjų interesų viršenybės užtikrinimo būdai nustatomi jų veiklą reglamentuojančiuose įstatymuose, šio straipsnio nuostatos taikomos tiek, kiek jų veiklą reglamentuojančiuose įstatymuose nenustatyti viešųjų interesų viršenybės užtikrinimo būdai.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 14 straipsnio pakeitimas",
      "content": "Pakeisti 14 straipsnį ir jį išdėstyti taip:\n\n„14 straipsnis. Dovanų ar paslaugų priėmimo ir teikimo apribojimai\n\n1. Asmuo, dirbantis valstybinėje tarnyboje, negali priimti dovanų ar paslaugų arba jas teikti, jeigu tai gali sukelti šio įstatymo 2 straipsnyje numatytą viešųjų ir privačių interesų konfliktą.\n\n2. Šio straipsnio 1 dalyje nustatytas apribojimas netaikomas asmenims, gavusiems dovanų ar paslaugų pagal tarptautinį protokolą ar tradicijas, kurios įprastai yra susijusios su asmens, dirbančio valstybinėje tarnyboje, pareigomis, taip pat reprezentacijai skirtoms dovanoms (valstybės, įstaigos ir kitokia simbolika, kalendoriai, knygos ir kitokie informacinio pobūdžio spaudiniai), kurių vertė neviršija 100 Lt.\n\n3. Jeigu šio straipsnio 2 dalyje nurodytos dovanos vertė viršija 100 Lt, ši dovana yra laikoma valstybės ar savivaldybės nuosavybe. Tokia dovana įvertinama ir saugoma Vyriausybės nustatyta tvarka.\n\n4. Valstybinėje tarnyboje dirbantis asmuo, kuris asmeniškai ar per tarpininkus priėmė leidžiamo dydžio dovaną iš fizinio ar juridinio asmens ir dėl to gali kilti viešųjų ir privačių interesų konfliktas, vienerius metus negali dalyvauti rengiant, svarstant ar priimant sprendimus ar atlikti kitų tarnybinių pareigų dėl šio asmens.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 15 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Kiti apribojimai ir draudimai\n\n1. Valstybinėje tarnyboje dirbantys asmenys, teisės aktų nustatyta tvarka pripažinti pažeidusiais šio įstatymo antrojo skirsnio reikalavimus, vienerius metus nuo pažeidimo paaiškėjimo dienos negali būti skatinami. Valstybinėje tarnyboje dirbantys asmenys, teisės aktų nustatyta tvarka pripažinti pažeidusiais šio įstatymo pirmojo skirsnio 3 straipsnio 6 punkto reikalavimus, vienerius metus nuo pažeidimo paaiškėjimo dienos negali būti skatinami, priimami, skiriami ar renkami į aukštesnes pareigas. Valstybinėje tarnyboje dirbantys asmenys, teisės aktų nustatyta tvarka pripažinti pažeidusiais kitus šio įstatymo reikalavimus, vienerius metus nuo pažeidimo paaiškėjimo dienos negali būti skatinami, priimami, skiriami ar renkami į aukštesnes pareigas, o asmenys, atleisti už šio įstatymo pažeidimą iš pareigų, trejus metus nuo atleidimo iš pareigų dienos negali būti priimami, skiriami ar renkami į pareigas valstybinėje tarnyboje.\n\n2. Asmenims, dirbantiems valstybinėje tarnyboje, kituose įstatymuose gali būti nustatyta ir kitų apribojimų ir draudimų, susijusių su šio įstatymo, Korupcijos prevencijos įstatymo, Valstybės tarnybos įstatymo, Politikų elgesio kodekso ar kito teisės akto, reglamentuojančio tarnybinės etikos ir elgesio normas, reikalavimų pažeidimais.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Apribojimai sudaryti darbo sutartį\n\nAsmuo, nustojęs eiti pareigas valstybinėje tarnyboje, vienerius metus neturi teisės dirbti įmonės ar jos kontroliuojamos įmonės vadovu, vadovo pavaduotoju, būti šios įmonės tarybos ar valdybos nariu, taip pat eiti kitas pareigas, tiesiogiai susijusias su sprendimų priėmimu įmonės valdymo, turto tvarkymo, finansų apskaitos ir kontrolės srityse, jeigu per paskutinius darbo metus jo tarnyba buvo tiesiogiai susijusi su įmonės ar jos kontroliuojamos įmonės veiklos priežiūra ar kontrole arba jeigu asmuo tiesiogiai dalyvavo rengiant, svarstant ar priimant palankius įmonei ar jos kontroliuojamai įmonei sprendimus konkurso ar kitokiu būdu teikti valstybės užsakymus ar finansinę paramą.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 22 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 22 straipsnį 4 dalimi:\n\n„4. Asmens, dirbančio valstybinėje tarnyboje, veiklos tyrimui šio straipsnio 1 dalyje nurodytose institucijose dėl šio įstatymo pažeidimo nustatomas trejų metų terminas, skaičiuojamas nuo šio įstatymo nuostatas pažeidžiančios veikos galimo padarymo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
