{
  "id": "lt-law-xi-2332",
  "type": "statute",
  "title": "Lietuvos Respublikos mokėjimo įstaigų įstatymo 12, 32 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2332",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6B3071C81A6A/gNldWljTiF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 5 dalies pakeitimas",
      "content": "12 straipsnio 5 dalyje vietoj žodžio „tinklalapyje“ įrašyti žodį „svetainėje“ ir šią dalį išdėstyti taip:\n\n„5. Viešojo mokėjimo įstaigų sąrašo tvarkytojas – priežiūros institucija – apie mokėjimo įstaigos, jos filialo ar tarpininko įtraukimą į sąrašą, jų duomenų ar informacijos pakeitimą skelbia ir šią informaciją reguliariai atnaujina priežiūros institucijos interneto svetainėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 32 straipsnio 3 dalies pakeitimas",
      "content": "32 straipsnio 3 dalyje vietoj žodžių „leidinio „Valstybės žinios“ priede „Informaciniai pranešimai“ įrašyti žodžius „priežiūros institucijos interneto svetainėje“ ir šią dalį išdėstyti taip:\n\n„3. Apie priimtą sprendimą nušalinti mokėjimo įstaigos vadovą (vadovus) nuo pareigų pranešama mokėjimo įstaigai ir Juridinių asmenų registro tvarkytojui, taip pat paskelbiama priežiūros institucijos interneto svetainėje.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 33 straipsnio 5 dalies pakeitimas",
      "content": "33 straipsnio 5 dalyje vietoj žodžių „leidinio „Valstybės žinios“ priede „Informaciniai pranešimai“ įrašyti žodžius „priežiūros institucijos interneto svetainėje“ ir šią dalį išdėstyti taip:\n\n„5. Apie priimtą sprendimą paskirti atstovą veiklos priežiūrai ar jį atšaukti ne vėliau kaip kitą darbo dieną po sprendimo priėmimo dienos pranešama mokėjimo įstaigai ir Juridinių asmenų registrui, taip pat paskelbiama priežiūros institucijos interneto svetainėje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
