{
  "id": "lt-law-xi-702",
  "type": "statute",
  "title": "Lietuvos Respublikos pensijų kaupimo įstatymo 9, 10, 22, 24 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-702",
  "status": "in_force",
  "issued_date": "2010-03-25",
  "in_force_date": "2010-04-03",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6B682C588EAC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Po dalyvio mirties jam priklausanti pensijų turto dalis paveldima įstatymų nustatyta tvarka. Paveldėtas turtas turi būti išmokėtas įpėdiniams pinigais, bet ne anksčiau, negu pervestos pensijų įmokos už kalendorinį mėnesį, kurį dalyvis mirė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 10 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pensijų įmokos pervedamos per 30 kalendorinių dienų nuo tos dienos, iki kurios draudėjai Vyriausybės nustatyta tvarka privalo pateikti VSDF įstaigoms informaciją apie kiekvienam apdraustajam apskaičiuotas draudžiamųjų pajamų ir socialinio draudimo įmokų sumas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 4 ir 6 dalių pakeitimas ir straipsnio papildymas 9 dalimi",
      "content": "1. Pakeisti 22 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pensijų išmokos pradedamos mokėti nuo pensijų išmokos sutartyje nurodytos dienos, bet ne vėliau kaip per 30 dienų nuo pensijų išmokos sutarties sudarymo, išskyrus atvejus, kai pensijų išmokos sutartyje nustatyta pensijų išmoką ar jos dalį išmokėti nuperkant pensijų anuitetą. Tokiu atveju pensijų išmokos išmokamos ne anksčiau kaip po 35 dienų, bet ne vėliau kaip per 40 dienų po to, kai pensijų kaupimo bendrovė iš draudimo įmonės gauna informaciją apie dalyvio sudarytą pensijų anuiteto sutartį.“\n\n2. Pakeisti 22 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Pensijų išmokos sutartį sudariusio dalyvio vardu negali būti mokamos pensijų įmokos. Kalendorinis mėnuo prieš kalendorinį mėnesį, kurį sudaryta pensijų išmokos sutartis, yra paskutinis mėnuo už kurį apskaičiuojamos ir pervedamos pensijų įmokos į atitinkamo pensijų fondo sąskaitą. Pensijų turtas, susidaręs iš lėšų, dalyvio vardu perverstų pensijų fondui po pensijų išmokos sutarties su dalyviu sudarymo, pensijų išmokos sutartyje nustatyta tvarka turi būti išmokamas dalyviui (jei pensijų išmokos jau išmokėtos) ne vėliau kaip per 5 darbo dienas nuo tų lėšų gavimo arba pridedamas prie mokėtinų pensijų išmokų (jei jos dar neišmokėtos).“\n\n3. Papildyti 22 straipsnį 9 dalimi:\n\n„9. Pensijų išmokos sutartis gali būti nutraukta pensijų išmokos sutarties šalių susitarimu, jeigu dalyviui nėra išmokėta pensijų išmoka (ar jos dalis) ir (ar) nenupirktas pensijų anuitetas. Pensijų kaupimo bendrovė apie pensijų išmokos sutarties nutraukimo faktą privalo per 3 darbo dienas elektroniniu būdu pranešti VSDF valdybai suderinta informacijos pateikimo tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio 7 dalies pakeitimas ir straipsnio papildymas 8 dalimi",
      "content": "1. Pakeisti 24 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Pensijų anuiteto sutartį galima nutraukti tik tais atvejais, kai kita šalis neįvykdo ar netinkamai įvykdo pensijų anuiteto sutartį ir tai yra esminis sutarties pažeidimas arba kai sutartis pripažįstama negaliojančia, išskyrus šio straipsnio 8 dalyje numatytą atvejį. Įsigaliojus teismo sprendimui pripažinti pensijų anuiteto sutartį negaliojančia arba ją nutraukus dėl esminio pažeidimo, draudimo įmonė gautą vienkartinę įmoką (atėmus išmokėtų pensijų anuitetų sumą, jei jie jau buvo pradėti mokėti) ne vėliau kaip per 3 darbo dienas nuo pranešimo apie naujos pensijų anuiteto sutarties sudarymą gavimo perveda kitai draudimo įmonei, su kuria dalyvis sudarė naują pensijų anuiteto sutartį. Draudimo įmonė, su kuria dalyvis sudarė naują pensijų anuiteto sutartį, apie sutarties sudarymą ne vėliau kaip per vieną darbo dieną nuo naujos pensijų anuiteto sutarties sudarymo raštu praneša draudimo įmonei, laikančiai pervestinas lėšas. Draudimo įmonė pervestinas lėšas iki jų pervedimo kitai draudimo įmonei laiko patikėjimo teisės pagrindais komerciniame banke atskirai nuo kitų lėšų. Šios lėšos gali būti naudojamos tik pervedimui kitai draudimo įmonei, su kuria dalyvis sudarė naują sutartį, kaip vienkartinė įmoka pensijų anuiteto sutarčiai apmokėti, į jas negali būti nukreipiami išieškojimai pagal kitas draudimo įmonės prievoles. Šios lėšos, nepervestos kitai draudimo įmonei dėl dalyvio mirties, yra išmokamos šio asmens įpėdiniams Civilinio kodekso nustatyta tvarka.“\n\n2. Papildyti 24 straipsnį 8 dalimi:\n\n„8. Pensijų anuiteto sutarčiai mutatis mutandis (t. y. su tam tikrais pakeitimais) taikomos Lietuvos Respublikos draudimo įstatymo nuostatos, reglamentuojančios draudimo sutarties nutraukimą lengvatinėmis sąlygomis. Kai draudėjas šiuo pagrindu nutraukia pensijų anuiteto sutartį, gyvybės draudimo įmonė ne vėliau kaip per vieną darbo dieną raštu (ar tarpusavyje suderinus informacijos pateikimo tvarką – elektroniniu būdu) apie tai turi pranešti pensijų kaupimo bendrovei, kurios valdomame pensijų fonde yra sukauptas dalyvio pensijų turtas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 2 straipsnis ir 3 straipsnio 2 dalis įsigalioja 2011 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
