{
  "id": "lt-law-i-13",
  "type": "statute",
  "title": "Dėl 1938 metų gegužės 12 dienos Lietuvos Konstitucijos galiojimo atstatymo",
  "short_name": "I-13",
  "status": "in_force",
  "issued_date": "1990-03-11",
  "in_force_date": "1990-03-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6B538A62ED40",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮSTATYMAS\n\nDĖL 1938 METŲ GEGUŽĖS 12 DIENOS LIETUVOS KONSTITUCIJOS GALIOJIMO ATSTATYMO\n\nLietuvos Respublikos Aukščiausioji Taryba,\n– atsižvelgdama į Lietuvos TSR Aukščiausiosios Tarybos 1990 m. vasario 7 d. nutarimą „Dėl 1939 metų Vokietijos-TSRS sutarčių ir jų pasekmių Lietuvai likvidavimo“,\n– konstatuodama, kad 1938 m. gegužės 12 d. Lietuvos Konstitucijos veikimas buvo neteisėtai sustabdytas, TSR Sąjungai 1940 m. birželio 15 d. įvykdžius agresiją prieš nepriklausomą Lietuvos valstybę ir ją aneksavus,\n– siekdama atstatyti pažeistas tautos ir Lietuvos valstybės suverenines teises, nutaria:\n\n1. Nutraukti 1978 m. balandžio 20 d. Lietuvos TSR Konstitucijos (Pagrindinio įstatymo) galiojimą.\n\n2. Nutraukti 1977 m. spalio 7 d. TSRS Konstitucijos (Pagrindinio įstatymo), taip pat TSRS ir sąjunginių respublikų įstatymų pagrindų, kitų TSRS įstatymų galiojimą Lietuvos Respublikos teritorijoje.\n\n3. Atnaujinti 1938 metų gegužės 12 dienos Lietuvos Konstitucijos veikimą visoje Lietuvos Respublikos teritorijoje, sustabdant tų skyrių ir straipsnių, kurie reglamentuoja Respublikos Prezidento, Seimo, Valstybės Tarybos ir Valstybės Kontrolės statusą, galiojimą.\n\n4. Nustatyti, kad 1938 m. gegužės 12 d. Lietuvos Konstitucijos galiojimo atstatymas pats savaime neatkuria Lietuvos Respublikoje iki 1940 m. birželio 15 d. veikusių įstatymų.\n\n5. Šis įstatymas įsigalioja nuo jo priėmimo momento.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKAS                                                                                                    V. LANDSBERGIS\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nSEKRETORIUS                                                                                                                L. SABUTIS\n\nVilnius, 1990 m. kovo 11 d.\nNr. I-13"
    }
  ],
  "definitions": []
}
