{
  "id": "lt-law-x-1667",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo 2, 3, 4, 6, 7, 8, 10, 12, 13, 14, 15, 22, 23 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1667",
  "status": "in_force",
  "issued_date": "2008-07-01",
  "in_force_date": "2008-08-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6F13363B08B4",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1, 2, 5 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 2 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys, dirbantys valstybinėje tarnyboje, – valstybės politikai, valstybės pareigūnai, valstybės tarnautojai, teisėjai, profesinės karo tarnybos kariai, vykdantys operatyvinę veiklą, profesinės karo tarnybos karininkai, asmenys, dirbantys valstybės ir savivaldybių įmonėse, biudžetinėse įstaigose ir turintys administravimo įgaliojimus, asmenys, dirbantys viešosiose įstaigose, kurios gauna lėšų iš Lietuvos valstybės ar savivaldybių biudžetų ir fondų, ir turintys administravimo įgaliojimus, taip pat kiti asmenys pagal įstatymus turintys viešojo administravimo įgaliojimus.“\n\n2. Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Privatūs interesai – asmens, dirbančio valstybinėje tarnyboje, (ar jam artimo asmens) asmeninis turtinis ar neturtinis suinteresuotumas, galintis turėti įtakos sprendimams atliekant tarnybines pareigas.“\n\n3. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Artimi asmenys – valstybinėje tarnyboje dirbančio asmens tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai, sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka, taip pat sutuoktinio, sugyventinio, partnerio, kai partnerystė įregistruota įstatymų nustatyta tvarka, vaikai, vaikų, brolių, seserų, vaikaičių sutuoktiniai, sugyventiniai, partneriai, kai partnerystė įregistruota įstatymų nustatyta tvarka.“\n\n4. Pakeisti 2 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Asmeninis suinteresuotumas – valstybinėje tarnyboje dirbančio asmens (ar jam artimo asmens) moralinė skola, moralinis įsipareigojimas, turtinė ar neturtinė nauda arba kitas panašaus pobūdžio interesas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2, 5 ir 6 punktų pakeitimas",
      "content": "1. Pakeisti 3 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) teisės aktų nustatyta tvarka ir priemonėmis vengti interesų konflikto ir elgtis taip, kad nekiltų abejonių, jog toks konfliktas yra;“.\n\n2. Pakeisti 3 straipsnio 5 punktą ir jį išdėstyti taip:\n\n„5) nesinaudoti ir neleisti naudotis tarnybine ar kita su savo veikla susijusia informacija kitokia tvarka ir mastu, negu nustato įstatymai ar kiti teisės aktai;“.\n\n3. Pakeisti 3 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) nesinaudoti ir neleisti naudotis jokia valstybės ar savivaldybių nuosavybe, taip pat valstybei ar savivaldybėms nuomojama nuosavybe kitokia tvarka ir mastu, negu nustato įstatymai ar kiti teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 4 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Privačių interesų deklaracija\n\n1. Valstybinėje tarnyboje dirbantis asmuo privalo deklaruoti privačius interesus šio įstatymo ir kitų teisės aktų nustatyta tvarka pateikdamas privačių interesų deklaraciją (toliau – deklaracija). Šio įstatymo nuostatos dėl privačių interesų deklaravimo taip pat taikomos politinių partijų pirmininkams ir jų pavaduotojams.\n\n2. Šio įstatymo nuostatos dėl privačių interesų deklaravimo taip pat taikomos akcinių bendrovių, kuriose valstybė ar savivaldybė turi daugiau kaip 50 procentų įstatinio kapitalo arba akcijų, vadovams ir jų pavaduotojams, taip pat kandidatams į Seimo narius, Respublikos Prezidentus, Vyriausybės narius, savivaldybių tarybų narius ir merus, Europos Parlamento narius. Kandidatai deklaracijas pateikia rinkimų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Deklaruojantis asmuo deklaracijoje privalo nurodyti šiuos savo ir sutuoktinio (sugyventinio, partnerio) duomenis:\n\n1) vardą, pavardę, asmens kodą, valstybinio socialinio draudimo pažymėjimo numerį, darbovietę (darbovietes) ir pareigas;\n\n2) juridinį asmenį, kurio dalyvis jis ar jo sutuoktinis (sugyventinis, partneris) yra;\n\n3) savo ar sutuoktinio (sugyventinio, partnerio) individualią veiklą, kaip ji apibrėžta Gyventojų pajamų mokesčio įstatyme;\n\n4) narystę ir pareigas įmonėse, įstaigose, asociacijose ar fonduose, išskyrus narystę politinėse partijose ar organizacijose;\n\n5) per paskutinius 12 kalendorinių mėnesių gautas dovanas iš artimų asmenų, jeigu dovanų vertė didesnė negu 50 MGL;\n\n6) per paskutinius 12 kalendorinių mėnesių gautas dovanas iš kitų asmenų (išskyrus artimus asmenis), jeigu dovanų vertė didesnė negu 5 MGL;\n\n7) per paskutinius 12 kalendorinių mėnesių neatlygintinai artimų asmenų jam ar sutuoktiniui (sugyventiniui, partneriui) suteiktas paslaugas ar apmokėtas išlaidas jo ar sutuoktinio (sugyventinio, partnerio) gautoms paslaugoms ar kitokio pobūdžio reikmėms, jeigu jų vertė (dydis) viršija 50 MGL;\n\n8) per paskutinius 12 kalendorinių mėnesių neatlygintinai kitų asmenų (išskyrus artimus asmenis) jam ar sutuoktiniui (sugyventiniui, partneriui) suteiktas paslaugas ar apmokėtas išlaidas jo ar sutuoktinio (sugyventinio, partnerio) gautoms paslaugoms ar kitokio pobūdžio reikmėms, jeigu jų vertė (dydis) viršija 5 MGL;\n\n9) informaciją apie savo ar sutuoktinio (sugyventinio, partnerio) per paskutinius 12 kalendorinių mėnesių sudarytus sandorius, jeigu sandorio vertė didesnė negu 20 MGL;\n\n10) artimus asmenis ar kitus jam žinomus asmenis, dėl kurių, deklaruojančiojo nuomone, gali kilti interesų konfliktas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Deklaracijos duomenų patvirtinimas, tikslinimas ir papildymas\n\n1. Jeigu pateiktoje deklaracijoje nurodyti duomenys apie deklaruojančio asmens ir jo sutuoktinio (sugyventinio, partnerio) privačius interesus pasikeitė, deklaruojantis asmuo privalo deklaraciją patikslinti per 30 kalendorinių dienų nuo duomenų pasikeitimo dienos.\n\n2. Jeigu paaiškėja naujos aplinkybės, dėl kurių gali kilti interesų konfliktas, deklaruojantis asmuo privalo deklaraciją papildyti nedelsdamas, bet ne vėliau kaip per 7 kalendorines dienas po šių aplinkybių paaiškėjimo.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Deklaracijos forma ir saugojimas\n\n1. Deklaracijos formą, pildymo, tikslinimo ir pateikimo taisykles nustato Vyriausioji tarnybinės etikos komisija.\n\n2. Deklaracijos saugomos valstybės ar savivaldybių institucijose, įstaigose, kurioms jos yra pateiktos. Už deklaracijų saugojimą yra atsakingi tų institucijų, įstaigų vadovai ar jų įgalioti atstovai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Privačių interesų duomenų viešumas\n\n1. Valstybės politikų, valstybės pareigūnų, teisėjų, parlamentinių politinių partijų pirmininkų ir jų pavaduotojų, valstybės ar savivaldybių institucijų vadovų ir jų pavaduotojų, politinio asmeninio pasitikėjimo valstybės tarnautojų ir karjeros valstybės tarnautojų, einančių institucijų ar įstaigų struktūrinių padalinių vadovų pareigas, privačių interesų duomenys yra vieši ir skelbiami Vyriausiosios tarnybinės etikos komisijos interneto tinklalapyje.\n\n2. Vyriausioji tarnybinės etikos komisija, atsižvelgdama į valstybės ir savivaldybių institucijų ir įstaigų vadovų oficialiai pateiktą informaciją, tvirtina ir skelbia šio straipsnio 1 dalyje nurodytų asmenų, kurių privačių interesų duomenys yra vieši, pareigybių sąrašą.\n\n3. Kitų valstybinėje tarnyboje dirbančių asmenų privačių interesų deklaracijų duomenys gali būti skelbiami Vyriausiosios tarnybinės etikos komisijos motyvuotu sprendimu.\n\n4. Valstybinėje tarnyboje dirbančių asmenų privačių interesų duomenų viešumui užtikrinti Valstybės registrų įstatymo nustatyta tvarka steigiamas Privačių interesų registras.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 12 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmuo, dirbantis valstybinėje tarnyboje, negali atstovauti valstybei ar savivaldybei arba valstybės, savivaldybės institucijoms:\n\n1) tvarkydamas reikalus su fiziniais ar juridiniais asmenimis, iš kurių jis ar jam artimi asmenys gauna bet kurios rūšies pajamų;\n\n2) tvarkydamas reikalus su visų rūšių įmonėmis, kuriose jis ar jam artimi asmenys turi daugiau kaip 10 procentų įstatinio kapitalo arba akcijų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 13 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo, dirbantis valstybinėje tarnyboje, negali savo ar jam artimų asmenų privačių interesų naudai naudotis ir leisti naudotis informacija, kurią jis įgijo eidamas pareigas, kitokia tvarka ir mastu, negu nustato įstatymai ar kiti teisės aktai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 14 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "14 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Kiti apribojimai ir draudimai\n\nValstybinėje tarnyboje dirbantys asmenys, teisės aktų nustatyta tvarka pripažinti pažeidusiais šio įstatymo reikalavimus, vienus metus nuo pažeidimo paaiškėjimo dienos negali būti skatinami, skiriami į aukštesnes pareigas, o tarnybos santykiams pasibaigus bet kuriais pagrindais, trejus metus nuo pažeidimo paaiškėjimo dienos negali būti priimami į valstybinę tarnybą.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 22 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Kontrolės institucijos ir pareigūnai\n\n1. Kaip asmenys, dirbantys valstybinėje tarnyboje, vykdo šio įstatymo nuostatas, kontroliuoja:\n\n1) Vyriausioji tarnybinės etikos komisija;\n\n2) atitinkamų valstybės ar savivaldybių institucijų, įstaigų vadovai ar jų įgalioti atstovai;\n\n3) kitos valstybės institucijos teisės aktų nustatyta tvarka.\n\n2. Valstybės ar savivaldybių institucijų, įstaigų vadovai ar jų įgalioti atstovai jiems pavaldiems asmenims, dirbantiems valstybinėje tarnyboje, teikia rekomendacijas dėl šio įstatymo nuostatų vykdymo.\n\n3. Jeigu yra gauta pagrįsta informacija apie tai, kad asmuo nevykdo šio įstatymo reikalavimų, valstybės ar savivaldybių institucijų, įstaigų vadovai ar jų įgalioti atstovai savo iniciatyva arba Vyriausiosios tarnybinės etikos komisijos pavedimu atlieka pavaldaus asmens, dirbančio valstybinėje tarnyboje, tarnybinės veiklos patikrinimą. Apie patikrinimo rezultatus informuojama Vyriausioji tarnybinės etikos komisija, kuri turi teisę vertinti atliktų patikrinimų išvadas. Jeigu Vyriausioji tarnybinės etikos komisija nesutinka su valstybės ar savivaldybės institucijoje ar įstaigoje atlikto tyrimo išvada, ji turi teisę tyrimą pavesti atlikti pakartotinai arba pati atlikti tyrimą ir priimti sprendimą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 23 straipsnio pakeitimas",
      "content": "Pakeisti 23 straipsnį ir jį išdėstyti taip:\n\n„23 straipsnis. Vyriausioji tarnybinės etikos komisija\n\nVyriausioji tarnybinės etikos komisija prižiūri, kaip asmenys vykdo šio įstatymo nuostatas Vyriausiosios tarnybinės etikos komisijos įstatymo, šio įstatymo ir kitų teisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja po vieno kalendorinio mėnesio nuo paskelbimo leidinyje „Valstybės žinios“."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė per metus nuo šio įstatymo įsigaliojimo dienos Valstybės registrų įstatymo nustatyta tvarka įsteigia Privačių interesų registrą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
