{
  "id": "lt-law-ix-2115",
  "type": "statute",
  "title": "Lietuvos Respublikos radiacinės saugos įstatymo 9, 11 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2115",
  "status": "in_force",
  "issued_date": "2004-04-13",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6B71A3B92F81/OutjupONis",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 9 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Leidimus radioaktyviąsias medžiagas, skirtas asmens ir visuomenės sveikatos priežiūros įstaigoms, įmonėms, mokslo ir mokymo įstaigoms bei valstybės ir savivaldybių institucijoms, įvežti į Lietuvos Respubliką, išvežti iš jos, vežti tranzitu ar pervežti joje išduoda Radiacinės saugos centras, o visais kitais atvejais – Sveikatos apsaugos ministerijos teikimu Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "11 straipsnio 2 dalyje vietoj žodžių „Aplinkos ministerija“ įrašyti žodžius „Aplinkos apsaugos agentūra“ ir šią dalį išdėstyti taip:\n\n„2. Jonizuojančiosios spinduliuotės šaltinių, radiacinės saugos įrangos bei kitų įtaisų ir medžiagų, galinčių sąlygoti papildomą žmonių apšvitą, taip pat gaminių, turinčių jonizuojančiosios spinduliuotės šaltinių, radiacinės saugos reikalavimų atitiktį kontroliuoja Radiacinės saugos centras Sveikatos apsaugos ministerijos nustatyta tvarka, o tais atvejais, kai jonizuojančiosios spinduliuotės šaltiniai, radiacinės saugos įranga bei kiti įtaisai, medžiagos ir gaminiai, turintys jonizuojančiosios spinduliuotės šaltinių, gali sąlygoti papildomą įtaką aplinkai, – Radiacinės saugos centras kartu su Aplinkos apsaugos agentūra.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Dirvožemio, galinčio daryti įtaką maisto produktų ir geriamojo vandens kokybei, radioaktyviojo užterštumo, atsiradusio dėl radiologinės ar branduolinės avarijos, leistinas normas ir kontrolės, ar atitinka normas, tvarką nustato Sveikatos apsaugos ministerija, suderinusi su Aplinkos ministerija.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
