{
  "id": "lt-law-xii-136",
  "type": "statute",
  "title": "Lietuvos Respublikos žvalgybos įstatymo pakeitimo įstatymo 2 ir 5 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XII-136",
  "status": "in_force",
  "issued_date": "2012-12-20",
  "in_force_date": "2012-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6F8A69A50D2B/HyBLCQIYKZ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 10 dalimi:\n\n„10. Iki įsigalios šio įstatymo 5 straipsnio 2 dalyje nurodyti teisės aktai (toliau – pereinamasis laikotarpis), Vyriausybinių ryšių centro prie Lietuvos Respublikos valstybės saugumo departamento (toliau – Vyriausybinių ryšių centras) statutinių valstybės tarnautojų tarnybos santykiai, atsiradę iki šio įstatymo įsigaliojimo, tęsiasi toliau šio įstatymo ir Vyriausybinių ryšių centro veiklą reglamentuojančių teisės aktų nustatyta tvarka.“\n\n2. Papildyti 2 straipsnį 11 dalimi:\n\n„11. Pereinamuoju laikotarpiu Vyriausybinių ryšių centro statutinių valstybės tarnautojų laipsniai ir kvalifikacinės kategorijos prilyginami tarnybiniams rangams taip:\n\n1) direktoriaus turimas saugumo pareigūno laipsnis ir kvalifikacinė kategorija – antram tarnybiniam rangui;\n\n2) direktoriaus pavaduotojų turimi saugumo pareigūnų laipsniai ir kvalifikacinės kategorijos – trečiam tarnybiniam rangui;\n\n3) skyrių viršininkų turimi saugumo pareigūnų laipsniai ir kvalifikacinės kategorijos – ketvirtam tarnybiniam rangui;\n\n4) skyrių viršininkų pavaduotojų ir poskyrių viršininkų turimi saugumo pareigūnų laipsniai ir kvalifikacinės kategorijos – penktam tarnybiniam rangui;\n\n5) vyriausiųjų specialistų turimi saugumo majorų laipsniai ir kvalifikacinės kategorijos – šeštam tarnybiniam rangui;\n\n6) vyriausiųjų specialistų turimi saugumo kapitonų laipsniai ir kvalifikacinės kategorijos – septintam tarnybiniam rangui;\n\n7) vyriausiųjų specialistų turimi saugumo vyresniųjų leitenantų laipsniai ir kvalifikacinės kategorijos – aštuntam tarnybiniam rangui;\n\n8) vyriausiųjų specialistų turimi saugumo leitenantų laipsniai ir kvalifikacinės kategorijos – devintam tarnybiniam rangui;\n\n9) vyresniųjų specialistų turimi saugumo vyresniųjų leitenantų laipsniai ir kvalifikacinės kategorijos – dešimtam tarnybiniam rangui;\n\n10) vyresniųjų specialistų turimi saugumo leitenantų laipsniai ir kvalifikacinės kategorijos – vienuoliktam tarnybiniam rangui;\n\n11) specialistų turimi saugumo pareigūnų laipsniai ir kvalifikacinės kategorijos – keturioliktam tarnybiniam rangui;\n\n12) jaunesniųjų specialistų turimi saugumo pareigūnų laipsniai ir kvalifikacinės kategorijos – šešioliktam tarnybiniam rangui.“\n\n3. Buvusią 2 straipsnio 10 dalį laikyti 12 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 5 straipsnio 2 dalyje vietoj datos „2012 m. gruodžio 1 d.“ įrašyti datą „2013 m. liepos 1 d.“, žodžius „prie Lietuvos Respublikos valstybės saugumo departamento“ ir „jeigu būtina“ išbraukti ir šią dalį išdėstyti taip:\n\n„2. Lietuvos Respublikos Vyriausybė iki 2013 m. liepos 1 d. parengia teisės aktus, reglamentuojančius Vyriausybinių ryšių centro teisinį statusą ir funkcijas, ir juos pateikia Lietuvos Respublikos Seimui.“\n\n2. Pakeisti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pereinamuoju laikotarpiu Vyriausybinių ryšių centro statutiniams valstybės tarnautojams mutatis mutandis taikomi žvalgybos pareigūnų statusą reglamentuojantys teisės aktai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
