{
  "id": "lt-law-viii-1741",
  "type": "statute",
  "title": "Lietuvos Respublikos daugiabučių namų savininkų bendrijų įstatymo pakeitimo įstatymas",
  "short_name": "VIII-1741",
  "status": "in_force",
  "issued_date": "2000-06-20",
  "in_force_date": "2000-07-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6B9704CDC024/TAIS_152833",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Daugiabučių namų savininkų bendrijų įstatymo nauja redakcija",
      "content": "Pakeisti\nLietuvos Respublikos daugiabučių namų savininkų bendrijų įstatymą ir jį\nišdėstyti taip:\n„LIETUVOS\nRESPUBLIKOS\nDAUGIABUČIŲ NAMŲ SAVININKŲ\nBENDRIJŲ\nĮ S T A T Y M A\nS\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato\ndaugiabučių namų savininkų bendrijų steigimą, valdymą ir veiklą, reorganizavimą\nir likvidavimą bei daugiabučių namų savininkų bendrosios nuosavybės valdymą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1.\nGyvenamasis namas - gyventi pritaikytas pastatas, kuriame daugiau kaip pusė\nnaudingojo ploto yra gyvenamosios patalpos.\n2. Daugiabutis\nnamas - trijų ir daugiau butų gyvenamasis namas. Daugiabučiame name gali\nbūti ir negyvenamųjų patalpų - prekybos, administracinės, viešojo maitinimo ir\nkitos.\n3. Butas -\ndaugiabučio namo dalis iš vieno ar kelių gyvenamųjų kambarių ir kitų patalpų,\natitvarų konstrukcijomis atskirta nuo bendrojo naudojimo patalpų, kitų butų ar\nnegyvenamųjų patalpų.\n4. Patalpos -\ngyvenamosios patalpos (butai) ir negyvenamosios patalpos, esančios\ndaugiabučiame name ir nustatyta tvarka įregistruotos žemės ir Nekilnojamojo\nturto registre.\n5. Bendrojo\nnaudojimo objektai - bendroji dalinė daugiabučio namo savininkų nuosavybė.\nTai yra:\n1) bendrosios\nkonstrukcijos - pagrindinės daugiabučio namo laikančiosios (pamatai, sienos,\nperdenginiai, stogas) ir kitos konstrukcijos (balkonų bei laiptinių\nkonstrukcijos, fasadų apdailos elementai, įėjimo į namą laiptai ir durys);\n2) bendroji\ninžinerinė įranga - daugiabučio namo vandentiekio, kanalizacijos, dujų,\nšilumos, elektros, telekomunikacijų ir rodmenų tinklai, ventiliacijos kameros,\nvamzdynai ir angos, šildymo radiatoriai, elektros skydinės, liftai, televizijos\nkolektyvinės antenos ir kabeliai, šilumos mazgai, karšto vandens ruošimo\nįrenginiai, katilinės ir kita bendro naudojimo inžinerinė techninė įranga\nbendrojo naudojimo patalpose ar konstrukcijose, taip pat šie objektai, įrengti\natskiriems gyvenamųjų ir negyvenamųjų patalpų savininkams nuosavybės teise\npriklausančiose patalpose, jeigu jie susiję su viso namo inžinerinės techninės\nįrangos funkcionavimu ir jeigu jie nėra trečiųjų asmenų nuosavybė;\n3) bendrojo\nnaudojimo patalpos - daugiabučio namo laiptinės, holai, koridoriai, galerijos,\npalėpės, sandėliai, rūsiai, pusrūsiai ir kitos patalpos, jei jos nuosavybės\nteise nepriklauso atskiriems patalpų savininkams ar tretiesiems asmenims."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Daugiabučio namo savininkų bendrija ir jos statusas",
      "content": "1. Daugiabučio\nnamo savininkų bendrija (toliau - bendrija) yra ne pelno organizacija,\nįgyvendinanti šio namo patalpų savininkų bendrąsias teises, pareigas ir\ninteresus, susijusius su namo bendrojo naudojimo objektų ir įstatymų nustatyta\ntvarka namui priskirto žemės sklypo valdymu, naudojimu, priežiūra ir tvarkymu.\n2. Bendrija yra\njuridinis asmuo.\n3. Bendrijos\nveiklą nustato šis įstatymas, kiti teisės aktai ir bendrijos įstatai.\n4. Bendrija\nnegali būti įmonių steigėja ir verstis kita veikla, nesusijusia su daugiabučio\nnamo valdymu, bendrojo naudojimo objektų ir jam priskirto žemės sklypo\nnaudojimu, priežiūra ir tvarkymu.\n5. Bendrija veikia\nvadovaudamasi jos narių solidarumo, lygiateisiškumo ir tarpusavio pagalbos\nprincipais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Daugiabučio",
      "content": "namo bendrojo naudojimo objektų nuosavybė, nuosavybės\nteisių įgyvendinimas bei naudojimosi jomis tvarka\n1. Daugiabučio namo bendrojo\nnaudojimo objektai priklauso šio namo patalpų savininkams (bendrasavininkiams)\nbendrosios dalinės nuosavybės teise. Patalpų savininko dalis bendrojoje\nnuosavybėje lygi jam nuosavybės teise priklausančių patalpų naudingojo ploto ir\ngyvenamojo namo naudingojo ploto santykiui.\n2. Daugiabučio\nnamo bendrojo naudojimo objektai valdomi, jais naudojamasi ir disponuojama\ndaugiabučio namo patalpų savininkų (bendrasavininkių) sutarimu. Kai yra\nnesutarimų, valdymo, naudojimosi ir disponavimo tvarka nustatoma teismine\ntvarka pagal bet kurio iš daugiabučio namo savininkų (bendrasavininkių)\nieškinį.\n3. Jeigu daugiabučio namo\nbendrojo naudojimo objektą įgalioti daugiabučio namo savininkų valdo ir naudoja\nne visi daugiabučio namo patalpų savininkai (bendrasavininkiai), tai\nįgaliojusieji daugiabučio namo patalpų savininkai (bendrasavininkiai) turi\nteisę kasmet gauti iš valdančiųjų ir naudojančiųjų ataskaitą. Ataskaita taip\npat pateikiama iš karto po to, kai jie nustojo valdyti bei naudoti daugiabučio\nnamo bendrojo naudojimo objektą.\n4. Daugiabučio\nnamo patalpų savininkai (bendrasavininkiai) privalo proporcingai savo daliai\nbendrojoje nuosavybėje dalyvauti darant išlaidas namui išlaikyti ir išsaugoti,\nmokesčiams ir rinkliavoms, taip pat nustatant reguliarius atskaitymus kaupti\nlėšoms namui atnaujinti, jeigu patalpų savininkai (bendrasavininkiai)\nnesusitaria kitaip.\n5.\nDaugiabučio namo patalpų savininkai (bendrasavininkiai), atsižvelgdami į savo\ndalį bendrojoje nuosavybėje, turimą bendrosios dalinės nuosavybės teisėmis,\nturi teisę tarpusavio susitarimu nustatyti naudojimosi atskiromis izoliuotomis\nšio namo patalpomis ar kito nekilnojamojo daikto konkrečiomis dalimis tvarką.\nJeigu šis susitarimas patvirtintas ir įregistruotas Nekilnojamojo turto\nregistre, jis lieka privalomas ir pasikeitus patalpų savininkams.\n6. Sprendimai\ndėl daugiabučio namo bendrojo naudojimo objektų valdymo ir naudojimo priimami\ndaugiabučio namo savininkų (bendrasavininkių) balsų dauguma, jeigu daugiabučio\nnamo savininkų jungtinės veiklos sutartyje nenumatyta kitaip. Kiekvieno buto ar\nkitų patalpų savininkas turi vieną balsą. Jeigu butas ar kitos patalpos\nnuosavybės teise priklauso keliems savininkams, jiems jų susitarimu atstovauja\nvienas asmuo, kuris turi vieną balsą.\n7. Daugiabučio\nnamo savininkų (bendrasavininkių) sprendimai priimami susirinkime, prieš dvi\nsavaites viešai paskelbus jo darbotvarkę. Susirinkimus šaukia daugiabučio namo\nsavininkų bendrijos valdyba (bendrijos pirmininkas) arba daugiabučio namo savininkų\n(bendrasavininkių) jungtinės veiklos sutarties dalyvių įgaliotas asmuo, arba\ndaugiabučio namo savininkų (bendrasavininkių) bendrosios nuosavybės\nadministratorius.\n8. Daugiabučio namo\nsavininkų (bendrasavininkių) sprendimai skelbiami viešai ir galioja visiems\nbutų ir kitų patalpų savininkams, taip pat tiems savininkams, kurie įgijo\nnuosavybės teises į butus ir kitas patalpas po šių sprendimų priėmimo.\nSprendimai negali apriboti daugiabučio namo savininkų (bendrasavininkių) ir\ntrečiųjų asmenų teisių bei teisėtų interesų, išskyrus įstatymų numatytus\natvejus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Daugiabučio namo savininkų (bendrasavininkių) teisės ir pareigos",
      "content": "naudojantis\nbendrojo naudojimo objektais bei juos išlaikant\n1. Kiekvienas iš\ndaugiabučio namo savininkų (bendrasavininkių) proporcingai savo daliai\nbendrojoje nuosavybėje turi teisę į bendro naudojimo objektų duodamas pajamas,\natsako tretiesiems asmenims pagal prievoles, susijusias su bendro naudojimo\nnuosavybe, taip pat privalo dalyvauti darant išlaidas jai išlaikyti ir išsaugoti,\ntaip pat mokesčiams, rinkliavoms ir kitiems mokėjimams, susijusiems su\ndaugiabučio namo privaloma priežiūra. Jeigu vienas iš daugiabučio namo\nsavininkų (bendrasavininkių) nevykdo savo pareigos dalyvauti tvarkant ir\nišlaikant bendrą objektą, tai kiti daugiabučio namo savininkai\n(bendrasavininkiai) turi teisę į dėl to susidariusių nuostolių atlyginimą.\n2. Daugiabučio\nnamo savininkai (bendrasavininkiai) turi teisę naudotis daugiabučio namo\nbendrojo naudojimo objektais pagal jų funkcinę paskirtį, nepažeisdami kitų\npatalpų savininkų (naudotojų) teisių ir teisėtų interesų.\n3. Daugiabučio\nnamo savininkai (bendrasavininkiai) taip pat turi teisę:\n1) be kitų\nsavininkų sutikimo imtis būtinų priemonių, kad būtų išvengta žalos ar pašalinta\ngrėsmė bendrojo naudojimo objektams, ir reikalauti iš kitų daugiabučio namo\nsavininkų atlyginti išlaidas, proporcingas šių savininkų daliai bendrojoje\ndalinėje nuosavybėje;\n2) reikalauti iš\nkitų butų ir kitų patalpų savininkų, kad daugiabučio namo bendrojo naudojimo\nobjektų valdymas ir naudojimas atitiktų bendrąsias buto ir kitų patalpų\nsavininkų teises ir teisėtus interesus. Teisėtais buto ir kitų patalpų\nsavininkų interesais laikoma gyvenamojo namo vidaus tvarkos taisyklių\nnustatymas, tinkama bendrojo naudojimo objektų priežiūra ir išlaikymas,\ngyvenamojo namo priežiūros ūkinio ir finansinio plano parengimas, lėšų kaupimas\nbendrojo naudojimo objektams atnaujinti.\n4. Daugiabučio namo\nsavininkai (bendrasavininkiai) bendrojo naudojimo objektus privalo valdyti,\ntinkamai prižiūrėti, remontuoti ar kitaip tvarkyti. Daugiabučio namo bendrojo\nnaudojimo objektams valdyti butų ir kitų patalpų savininkai steigia daugiabučių\nnamų savininkų bendriją arba sudaro jungtinės veiklos sutartį.\n5. Daugiabučio\nnamo savininkas (bendrasavininkis) neprivalo apmokėti išlaidų, dėl kurių jis\nnėra davęs sutikimo ir kurios nesusijusios su įstatymų ir kitų teisės aktų\nnustatytais privalomaisiais statinių naudojimo ir priežiūros reikalavimais.\n6. Daugiabučio\nnamo savininkas (bendrasavininkis) privalo leisti tam tikslui paskirtiems\nasmenims remontuoti ar kitaip tvarkyti jo bute ir kitose patalpose esančią\nbendrojo naudojimo mechaninę, elektrotechninę ir kitokią įrangą.\n7. Daugiabučio\nnamo savininkas (bendrasavininkis) turi teisę į bendrojo naudojimo objektų\nduodamas pajamas proporcingai jo daliai bendrojoje dalinėje nuosavybėje."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Daugiabučio namo savininkų (bendrasavininkių) teisė perleisti savo",
      "content": "dalį\nbei\npirmenybės teisė įsigyti dalį bendrosios nuosavybės\n1. Kiekvienas iš daugiabučio\nnamo savininkų (bendrasavininkių) turi teisę perleisti kitam asmeniui\nnuosavybėn, išnuomoti, kitokiu būdu perduoti naudotis ar įkeisti visą savo dalį\nar dalį dalies bendrojoje dalinėje nuosavybėje, išskyrus gyvenamojo namo\nbendrąsias konstrukcijas, bendrąją inžinerinę įrangą bei bendrojo naudojimo\npatalpas, kurios negali būti atidalytos iš bendrosios nuosavybės.\n2. Daugiabučio namo\nsavininkai (bendrasavininkiai) turi pirmenybės teisę įsigyti perleidžiamos\nbendrosios nuosavybės dalį.\n3. Daugiabučio namo\nsavininkas (bendrasavininkis), norintis perleisti savo dalį bendrojoje dalinėje\nnuosavybėje, privalo per notarą pranešti kitiems daugiabučio namo savininkams\n(bendrasavininkiams) apie ketinimą perleisti savąją dalį ir kartu nurodyti\nperleidimo sąlygas. Jeigu kiti daugiabučio namo savininkai (bendrasavininkiai)\natsisako pasinaudoti pirmenybės teise arba šios teisės į perleidžiamą bendrąją\ndalinę nuosavybę neįgyvendina per vieną mėnesį ir jeigu daugiabučio namo\nsavininkų (bendrasavininkių) susitarimu nenustatyta kitaip, tai bendrosios\ndalinės nuosavybės savininkas turi teisę perleisti ją bet kuriam asmeniui.\nJeigu dalis perleista pažeidžiant pirmenybės teisę ją įsigyti, kitas bendrosios\nnuosavybės bendrasavininkis turi teisę per tris mėnesius teismine tvarka\nreikalauti, kad jam būtų perkeltos naujo ginčijamos dalies savininko teisės ir\npareigos. Įsigytos bendrosios dalies savininkas yra atsakingas už prievoles,\nkurios atsirado iki šio sandorio, jeigu tai nurodyta perleidimo sutartyje.\n4. Žemės sklypo priskyrimo\ndaugiabučiui namui, šio sklypo valdymo, naudojimo ir disponavimo juo tvarką ir\nsąlygas nustato žemės santykius nustatantys įstatymai."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Patalpų daugiabučiame name paskirties keitimas",
      "content": "1. Patalpos\ndaugiabučiame name gali būti remontuojamos, rekonstruojamos ir naudojamos\nprekybos, viešojo maitinimo, teisėsaugos, ryšių, medicinos, spaudos platinimo,\nbuitinių paslaugų teikimo bei kitoms negamybinėms reikmėms, jeigu tai\nneprieštarauja teritorijos bendrojo plano reikalavimams.\n2. Keičiant\ngyvenamųjų patalpų paskirtį, jos turi būti rekonstruotos taip, kad būtų\nįrengtas atskiras įėjimas iš lauko ir kad šis rekonstravimas atitiktų\ngyvenamojo namo architektūros, higienos, priešgaisrinės saugos, aplinkos\napsaugos ir statybos techninius reikalavimus.\n3. Patalpų\npaskirties keitimo projektas rengiamas ir statybos darbai vykdomi laikantis\nStatybos įstatymo ir kitų teisės aktų nustatytos tvarkos ir reikalavimų.\n4. Pasiūlymas\nkeisti patalpų paskirtį iki projektavimo sąlygų išdavimo Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka turi būti viešai aptartas su\ndaugiabučio namo patalpų savininkais. Viešam aptarimui turi būti pateikta\npatalpų rekonstravimo ir namo aplinkos pakeitimo schema. Viešo aptarimo\nrezultatai įvertinami išduodant patalpų paskirties keitimo projektavimo\nsąlygas. Ši norma netaikoma, kai negyvenamosios patalpos keičiamos į\ngyvenamąsias, taip pat kai naujai negyvenamųjų patalpų paskirčiai, palyginti su\nesama, netaikomi griežtesni aplinkos apsaugos, higienos, priešgaisrinės saugos\nir kiti privalomi reikalavimai.\n5. Patalpų\npaskirties keitimo projektas turi būti suderintas su daugiabučio namo patalpų\nsavininkų bendrijos valdyba (bendrijos pirmininku) arba su daugiabučio namo\nsavininkų (bendrasavininkių) jungtinės veiklos sutarties dalyvių įgaliotu\natstovu, arba su daugiabučio namo patalpų savininkų bendrosios nuosavybės\nadministratoriumi, nurodytu šio įstatymo 10 straipsnyje.\n6. Priėmimo\nnaudoti patalpas, rekonstruotas pagal šio straipsnio 1-5 dalių sąlygas,\nkomisijos sudėtyje turi būti daugiabučio namo patalpų savininkų bendrijos\nvaldybos įgaliotas asmuo (bendrijos pirmininkas) arba daugiabučio namo patalpų\nsavininkų bendrosios nuosavybės administratorius. Patalpų priėmimo naudoti\naktas nustatyta tvarka registruojamas Nekilnojamojo turto registre.\n7. Ginčai dėl\ndaugiabučio namo patalpų rekonstravimo, keičiant jų paskirtį, sprendžiami\nteismine tvarka."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Daugiabučio namo bendrojo naudojimo objektų rekonstravimas",
      "content": "1. Sprendimą dėl\ndaugiabučio namo bendrojo naudojimo objektų rekonstravimo (palėpių, rūsių ir\nkitų bendrojo naudojimo patalpų esminio pertvarkymo ir(ar) paskirties keitimo,\npapildomų aukštų statybos, sienų apšiltinimo, telekomunikacijų įrangos ir kitų\ndarbų, nesusijusių su įstatymų ir kitų teisės aktų nustatytais privalomaisiais\nstatinių naudojimo ir priežiūros reikalavimais) priima bendrijos narių\nsusirinkimas ar bendrijos valdyba bendrijos įstatų nustatyta tvarka. Jei\nbendrija neįsteigta, sprendimą priima daugiabučio namo patalpų savininkų\nsusirinkimas daugiau kaip pusės patalpų savininkų balsų dauguma. Susirinkimą\nšaukia daugiabučio namo savininkų (bendrasavininkių) jungtinės veiklos\nsutarties dalyvių įgaliotas asmuo arba daugiabučio namo bendrojo naudojimo\nobjektų administratorius, vadovaudamasis šio įstatymo 21 straipsnyje nustatyta\nsusirinkimų šaukimo ir organizavimo tvarka. Sprendimas taip pat gali būti\npriimtas patalpų savininkų apklausos būdu. Apklausa atliekama pagal šio\nįstatymo 10 straipsnio 4 dalyje nurodytus daugiabučio namo patalpų savininkų\nbendrosios nuosavybės administravimo nuostatus.\n2. Sprendimas rekonstruoti\ndaugiabučio namo bendrojo naudojimo objektus šio namo patalpų savininkams,\njeigu nėra jų sutikimo, negali nustatyti jokių su rekonstrukcija susijusių\nturtinių ar finansinių įpareigojimų.\n3. Teisė\nįsirengti arba įsigyti įrengtas patalpas daugiabučio namo palėpėje ar\npristatytame papildomame aukšte suteikiama šio namo patalpų savininkams.\nPirmenybė teikiama to paties namo viršutinio aukšto patalpų savininkams. Jeigu\ndaugiabučio namo patalpų savininkai atsisako, ši teisė gali būti suteikiama\ntretiesiems asmenims, tarp jų ir vietos savivaldos institucijoms. Teisės į\npalėpės ar pristatyto aukšto patalpas suteikimo sąlygas nustato bendrijos narių\nsusirinkimas, o jeigu bendrijos nėra, - daugiabučio namo savininkų\n(bendrasavininkių) susirinkimas. Sprendimas taip pat gali būti priimamas\npatalpų savininkų apklausos būdu šio straipsnio 1 dalyje nurodyta tvarka.\n4. Tais atvejais, kai\ndaugiabutis namas susideda iš sublokuotų sekcijų ar korpusų ir jų palėpių\nįrengimas ar papildomo aukšto pastatymas nepadaro žalos bendrosios nuosavybės\nteisės dalyviams, sprendimą, nurodytą šio straipsnio 1 dalyje, gali priimti\natskiros sekcijos ar korpuso patalpų savininkai. Šis sprendimas turi būti\nsuderintas su šio įstatymo 7 straipsnio 5 dalyje nurodytomis institucijomis.\n5. Daugiabučio namo bendrojo\nnaudojimo objektų rekonstravimo projektas turi būti Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka viešai aptartas su šio namo patalpų\nsavininkais. Projekto viešą aptarimą organizuoja šio projekto užsakovas.\n6. Rekonstravimo projektas\nturi būti suderintas su šio įstatymo 7 straipsnio 5 dalyje nurodytomis\ninstitucijomis. Šių institucijų įgalioti atstovai taip pat turi dalyvauti\nrekonstruoto objekto priėmimo naudoti komisijoje.\n7. Rekonstruotas\nobjektas registruojamas Nekilnojamojo turto registre (jeigu šią registraciją\nnumato Nekilnojamojo turto registro įstatymas)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Daugiabučio namo gyvenamųjų patalpų naudojimas darbo ir verslo",
      "content": "reikmėms,\nnekeičiant patalpų paskirties\nGyvenamosios\npatalpos, nepakeitus jų paskirties (neįrengus atskiro įėjimo ir\nneperregistravus jų Nekilnojamojo turto registre), gali būti naudojamos darbo\nir verslo reikmėms, jeigu tai nepažeidžia gyvenamosioms patalpoms nustatytų\nreikalavimų ir to namo gyventojų teisių bei teisėtų interesų. Tokio gyvenamųjų\npatalpų naudojimo apribojimus nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Daugiabučio namo valdymas ir priežiūra nesant bendrijos",
      "content": "1. Daugiabučio\nnamo savininkai (bendrasavininkiai) valdyti ir prižiūrėti namo bendrojo\nnaudojimo objektus gali ir neįsteigę bendrijos, tačiau šiuo atveju jie privalo\nsudaryti jungtinės veiklos sutartį. Jungtinės veiklos sutartis sudaroma\nvadovaujantis Lietuvos Respublikos civiliniu kodeksu.\n2. Jeigu\nbendrija neįsteigta arba jau likviduota, kol daugiabučio namo patalpų\nsavininkai (bendrasavininkiai) nėra sudarę jungtinės veiklos sutarties,\nnurodytos šio straipsnio 1 dalyje, namo bendrojo naudojimo objektų priežiūrai\nskiriamas administratorius.\n3. Administratoriumi\ngali būti specialiai tam įsteigta savivaldybės įmonė ar vietos savivaldos\nvykdomosios institucijos sprendimu šias funkcijas vykdyti įgaliota kita\nVyriausybės ar jos įgaliotos institucijos nustatyta tvarka atestuota ir turinti\nadministravimo patirtį įmonė. Administratoriaus funkcijas vykdanti savivaldybės\nįmonė negali būti administruojamų namų priežiūros ir remonto paslaugų teikėja.\nGyvenamųjų namų priežiūros ir remonto paslaugos perkamos konkurso tvarka,\nvadovaujantis paslaugų kainos ir kokybės kriterijais.\n4. Administratorius\nveikia pagal savivaldybės mero (valdybos) patvirtintus daugiabučių namų patalpų\nsavininkų (bendrasavininkių) bendrosios nuosavybės administravimo nuostatus.\nPavyzdinius šio administravimo nuostatus tvirtina Vyriausybė arba jos įgaliota\ninstitucija. Administravimo nuostatuose turi būti numatyta sprendimų, nurodytų\nšio įstatymo 8 straipsnyje, priėmimo procedūros ir tvarka, taip pat daugiabučio\nnamo patalpų savininkų (bendrasavininkių) jungtinės veiklos sutarties sudarymo\niniciatyva.\n5. Administravimo\nišlaidas apmoka namo patalpų savininkai proporcingai jų daliai bendrojoje\nnuosavybėje. Administravimo išlaidų tarifus tvirtina vietos savivaldos\nvykdomoji institucija.\n6. Administravimas\nnutraukiamas įregistravus gyvenamojo namo patalpų savininkų bendriją ir jos\nįstatus arba sudarius daugiabučio namo savininkų (bendrasavininkių) jungtinės\nveiklos sutartį.\n\nANTRASIS\nSKIRSNIS\nBENDRIJOS\nSTEIGIMAS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Bendrijos steigimas",
      "content": "1. Bendrijos\nsteigimo iniciatyvos teisę turi kiekvienas daugiabučio namo patalpų savininkas\nar jų grupė, taip pat vietos savivaldos vykdomoji institucija, kita už namo\npriežiūrą atsakinga įmonė, įstaiga, organizacija .\n2. Daugiabučiame\nname arba keliuose namuose, jei neįmanoma šių namų atskirai naudoti, steigiama\ntik viena bendrija. Atskiru namu laikomas sublokuoto daugiabučio namo korpusas\nar sekcija, jeigu yra galimybė juos atskirai naudoti."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Bendrijos steigiamasis susirinkimas",
      "content": "1. Bendrijai\nsteigti šaukiamas steigiamasis susirinkimas.\n2. Apie šaukiamą\nsteigiamąjį susirinkimą steigimo iniciatorius ne vėliau kaip prieš dvi savaites\niki susirinkimo dienos viešai praneša visiems namo patalpų savininkams ir raštu\n- vietos savivaldos vykdomajai institucijai, kitai už namo priežiūrą atsakingai\nįmonei, įstaigai, organizacijai, kartu pateikdamas darbotvarkę ir bendrijos\nįstatų projektą.\n3. Vietos\nsavivaldos vykdomoji institucija ar kita už namo priežiūrą atsakinga įmonė,\nįstaiga, organizacija privalo deleguoti savo įgaliotą atstovą ir pateikti\nbendrijos steigimo iniciatoriams namo patalpų savininkų bei jiems priklausančių\npatalpų sąrašą. Jame nurodoma namo patalpų savininkų vardas, pavardė ir asmens\nkodas (juridinio asmens pavadinimas ir adresas), jiems priklausančių patalpų\nnaudingasis plotas, patalpų paskirtis, nuosavybės teisės įgijimo pagrindas ir\ndata.\n4. Bendrijos\nsteigiamasis susirinkimas yra teisėtas, kai jame dalyvauja daugiau kaip 1/2\nnamo patalpų savininkų. Steigiamasis susirinkimas renka susirinkimo pirmininką\nir sekretorių.\n5. Steigiamojo\nsusirinkimo nutarimas steigti bendriją, taip pat kiti nutarimai yra teisėti,\nkai už juos balsuoja daugiau kaip 1/2 susirinkime dalyvaujančių namo patalpų\nsavininkų. Steigiamojo susirinkimo protokolo formą tvirtina Vyriausybė ar jos\nįgaliota institucija.\n6. Steigiamasis\nsusirinkimas priima nutarimą įsteigti bendriją ir patvirtina jos įstatus.\nĮstatų projektą rengia ir steigiamajam susirinkimui pateikia bendrijos steigimo\niniciatoriai.\n7. Pakartotinis\nbendrijos steigiamasis susirinkimas šaukiamas ne anksčiau kaip po dviejų\nsavaičių nuo prieš tai skelbto steigiamojo susirinkimo dienos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Bendrijos įstatai",
      "content": "1. Bendrijos\nįstatai nustato jos steigimą, valdymą, reorganizavimą ir likvidavimą bei\nbendrijos narių teises ir pareigas, valdymo ir kontrolės organų rinkimo tvarką,\nbendrijos nustatomų įmokų rinkimo ir naudojimo tvarką, kitus su bendrijos\nveikla susijusius santykius.\n2. Bendrijos\nįstatuose turi būti nurodyta:\n1) bendrijos\npavadinimas, adresas;\n2) bendrijos\nveiklos tikslai ir uždaviniai;\n3) bendrijos\nnarių teisės, pareigos ir atsakomybė pagal bendrijos prievoles;\n4) bendrijos\nnarių susirinkimų ir(ar) bendrijos narių įgaliotinių delegavimo bei jų\nsusirinkimų šaukimo, sprendimų priėmimo susirinkimuose tvarka, taip pat\nsprendimų priėmimo bendrijos narių apklausos būdu tvarka;\n5) bendrijos\nvaldymo ir kontrolės organai, jų rinkimo tvarka, teisės ir pareigos bei\natsakomybė;\n6) bendrijos\nūkinės veiklos organizavimo ir administravimo tvarka;\n7) tikslinių,\nkaupiamųjų ir kitų, susijusių su bendrijos veikla, įmokų nustatymo ir mokėjimo\ntvarka, nepiniginių (turtinių) įnašų įvertinimo bei bendrijos narių ir jų\nšeimos narių darbo sąnaudų įskaitymo į įmokas tvarka;\n8) bendrijos\nlėšų naudojimo ir pajamų paskirstymo tvarka;\n9) bendrijos\nreorganizavimo ir likvidavimo tvarka.\n3. Įstatuose gali\nbūti nustatytos ir kitos įstatymams neprieštaraujančios nuostatos.\n4. Pavyzdinius\nbendrijos įstatus tvirtina Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatų ir bendrijos registravimas",
      "content": "1. Įstatus ir\nbendriją registruoja vietos savivaldos vykdomoji institucija. Įstatams ir\nbendrijai registruoti pateikiami šie dokumentai:\n1) prašymas\nįregistruoti įstatus ir bendriją;\n2) steigiamojo\nsusirinkimo protokolo nuorašas;\n3) dalyvavusių\nsteigiamajame susirinkime namo patalpų savininkų pasirašytas sąrašas;\n4) įstatai.\n2. Prašymą\nįregistruoti bendriją ir įstatus bei steigiamojo susirinkimo protokolą pasirašo\nsteigiamojo susirinkimo pirmininkas.\n3. Vietos\nsavivaldos vykdomoji institucija per 30 dienų nuo dokumentų pateikimo dienos\nprivalo įregistruoti bendriją ir įstatus arba raštu pranešti bendrijos\nsteigėjams atsisakymo registruoti priežastis. Atsisakymas registruoti bendriją\nir įstatus per 1 mėnesį gali būti apskųstas teismui įstatymų nustatyta tvarka.\n4. Įregistravus\nbendriją ir įstatus, per 30 dienų šaukiamas bendrijos narių susirinkimas\nišrinkti bendrijos valdybą ir valdybos pirmininką (bendrijos pirmininką), taip\npat revizijos komisiją (revizorių).\n5. Nuo įstatų ir\nbendrijos įregistravimo dienos bendrija įgyja juridinio asmens teises.\n6. Pataisyti ir\n(ar) papildyti bendrijos įstatai įsigalioja nuo jų perregistravimo savivaldos\nvykdomojoje institucijoje dienos.\n7. Bendrijos ir\nįstatų registravimas vietos savivaldos vykdomojoje institucijoje\nneapmokestinamas.\n\nTREČIASIS\nSKIRSNIS\nBENDRIJOS\nREORGANIZAVIMAS IR LIKVIDAVIMAS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Bendrijos reorganizavimas ir perregistravimas",
      "content": "1. Bendrija gali\nsusijungti su kita bendrija (bendrijomis) ar skaidytis į mažesnes bendrijas,\njei kiekviena iš jų gali veikti atskirame name (namuose) pagal šio įstatymo 11\nstraipsnio 2 dalies sąlygas.\n2. Jeigu viename\nar keliuose iš bendrijos valdomų namų gali veikti atskira bendrija, šio namo\n(namų) patalpų savininkai šio įstatymo nustatyta tvarka gali steigti atskirą\nbendriją. Tokiu atveju jie turi prieš dvi savaites raštu informuoti bendrijos,\niš kurios atsiskiria, valdybą (bendrijos pirmininką).\n3. Vietos\nsavivaldos vykdomoji institucija privalo įregistruoti atsiskyrusios bendrijos\nįstatus, jei pateikiami visi šio įstatymo 23 straipsnyje nustatyti dokumentai,\nir pranešti bendrijai, nuo kurios atsiskyrė naujoji bendrija, kad ji turi per\ntris mėnesius perregistruoti bendrijos įstatus.\n4. Bendrija, nuo\nkurios atsiskyrė naujoji bendrija, per 1 mėnesį nuo atsiskyrusios bendrijos ir\njos įstatų įregistravimo vietos savivaldos vykdomojoje institucijoje dienos\nprivalo sudaryti turto ir lėšų padalijimo balansą, kitus bendrijos teisėms ir\nprievolėms perimti reikalingus dokumentus ir pateikti bendrijų valdyboms\n(bendrijų pirmininkams) tvirtinti. Ginčai dėl turto ir lėšų padalijimo sprendžiami\nįstatymo nustatyta tvarka.\n5. Bendrijos reorganizavimas\nužbaigiamas pasirašius visų teisių ir prievolių, susijusių su atskirto\ngyvenamojo namo (namų) bendrojo naudojimo objektų priežiūra ir kitokiu\ntvarkymu, perdavimo aktą. Aktą pasirašo reorganizuotos ir naujai įsteigtos\nbendrijų valdybų (bendrijų) pirmininkai ar jų įgalioti asmenys. Perdavimo aktas\nregistruojamas Nekilnojamojo turto registre. Perdavimo akto pavyzdinę formą\nnustato Vyriausybė arba jos įgaliota institucija."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Bendrijos likvidavimas",
      "content": "Bendrija likviduojama, jeigu\njoje lieka mažiau kaip trys nariai. Apie tai raštu vietos savivaldos vykdomajai\ninstitucijai per 10 dienų privalo pranešti bendrijos valdyba (bendrijos\npirmininkas). Bendrija taip pat gali būti likviduojama teismo sprendimu, jeigu\npažeidžia šį įstatymą ir kitus įstatymus arba jeigu teismo sprendimu yra\npripažinta nemokia. Bendrijos narių susirinkimo sprendimu bendrija gali būti\nlikviduojama, kai už tai balsuoja ne mažiau kaip 2/3 bendrijos narių."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Bendrijos likvidavimo procedūra",
      "content": "1. Bendrijai\nlikviduoti skiriamas likvidatorius. Jį skiria bendrijos narių susirinkimas ar\nteismas. Teismui bendrijos likvidatorių siūlo bendrijos valdyba (bendrijos\npirmininkas).\n2.\nLikvidatoriumi gali būti paskirtas ir ne bendrijos narys. Darbo sutartį su\nlikvidatoriumi sudaro bendrijos valdyba (bendrijos pirmininkas).\n3. Nuo\nlikvidatoriaus paskyrimo dienos savo įgaliojimų netenka bendrijos valdymo\norganai.\n4. Priimtas\nsprendimas likviduoti bendriją turi būti skelbiamas viešai spaudoje ir\nregistruojamas vietos savivaldos vykdomojoje institucijoje. Apie priimtą\nsprendimą likviduoti bendriją per dvi savaites nuo sprendimo priėmimo dienos\nraštu pranešama visiems bendrijos kreditoriams, debitoriams bei visiems namo\npatalpų savininkams.\n5. Likviduojama\nbendrija turi teisę sudaryti tik tuos sandorius, kurie susiję su bendrijos\nlikvidavimu. Sandorius likviduojamos bendrijos vardu sudaro likvidatorius.\n6. Likviduojamos\nbendrijos turtas parduodamas ir kreditorių reikalavimai tenkinami Įmonių\nbankroto įstatymo nustatyta tvarka.\n7. Jei kyla\nginčų dėl bendrijos skolų mokėjimo, bendrijos turtas negali būti dalijamas\nbendrijos nariams, kol teismas neišspręs šio ginčo ir nebus atsiskaityta su\nkreditoriais.\n8. Patenkinus\nvisų kreditorių reikalavimus, likęs bendrijos turtas padalijamas namo patalpų\nsavininkams proporcingai jų įnašams šiam turtui įsigyti.\n9. Likvidatorius\nyra atsakingas bendrijai ir tretiesiems asmenims už nuostolius, atsiradusius\ndėl jo kaltės.\n10. Bendriją\nlikvidavus, daugiabučio namo bendrojo naudojimo objektų ir jam priskirto žemės\nsklypo valdymą, priežiūrą ir kitokį tvarkymą perima vietos savivaldos vykdomoji\ninstitucija."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Likviduotų bendrijų išregistravimas",
      "content": "Likviduotai\nbendrijai išregistruoti likvidatorius vietos savivaldos vykdomajai institucijai\nturi pateikti:\n1) prašymą\nišregistruoti bendriją;\n2) bendrijos\nlikvidavimo aktą;\n3) likviduotos\nbendrijos įregistravimo dokumento ir įstatų originalus;\n4) teritorinės\nvalstybinės mokesčių inspekcijos išduotą atsiskaitymo su biudžetu pažymą.\nPažymoje turi būti nurodytos baudų ir delspinigių sumos, priskaičiuotos iki\nreorganizavimo dienos;\n5) Valstybinio\nsocialinio draudimo fondo valdybos (arba jos skyriaus) išduotą atsiskaitymo su\nja pažymą. Pažymoje turi būti nurodytos baudų ir delspinigių sumos,\npriskaičiuotos iki išregistravimo dienos;\n6) bankų\nišduotas pažymas apie sąskaitų uždarymą;\n7) prašymą dėl\narchyvinių dokumentų perdavimo toliau saugoti;\n8)\npolicijos komisariato išduotą kvitą, kad antspaudas sunaikintas.\n\nKETVIRTASIS\nSKIRSNIS\nBENDRIJOS\nVALDYMAS"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Bendrijos valdymo organai",
      "content": "1. Bendrijos\nvaldymo organai yra bendrijos narių susirinkimas, bendrijos valdyba (bendrijos\npirmininkas).\n2. Bendrijos\nnarių susirinkimas gali nustatyti atstovavimo kvotas, išrinkti įgaliotinius ir\nperduoti bendrijos įgaliotinių susirinkimui dalį savo teisių bei pareigų.\nBendrijos narių įgaliotinių teises nustato bendrijos nuostatai."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Bendrijos narių susirinkimas",
      "content": "Aukščiausias\nbendrijos valdymo organas yra bendrijos narių susirinkimas. Susirinkimas turi\nteisę:\n1) tvirtinti,\nkeisti ir papildyti bendrijos įstatus;\n2) rinkti ir\natšaukti bendrijos valdybą (bendrijos pirmininką) ir revizijos komisiją\n(revizorių);\n3) nustatyti\nbendrijos ūkinės veiklos organizavimo ir valdymo tvarką ir su tuo susijusius\nįgaliojimus valdybos nariams (bendrijos pirmininkui), taip pat jų darbo\napmokėjimo sąlygas, samdomų darbuotojų skaičių ir jų darbo apmokėjimo tvarką\narba sutarčių su gyvenamųjų namų priežiūros ir administravimo paslaugas teikiančiomis\nįmonėmis sudarymo sąlygas;\n4) tvirtinti\nbendrijos metinę pajamų ir išlaidų sąmatą, bendrojo naudojimo objektų\natnaujinimo (remonto ar rekonstrukcijos) ar modernizavimo metinį bei ilgalaikį\nplaną, lėšų įstatymuose nurodytiems privalomiems statinių naudojimo ir\npriežiūros reikalavimams įgyvendinti kaupimo tvarką.\n5) vertinti\nbendrijos valdybos (bendrijos pirmininko) veiklą, tvirtinti metinę bendrijos\nūkinės ir finansinės veiklos ataskaitą ir revizijos komisijos (revizoriaus)\nišvadas apie bendrijos finansinę veiklą;\n6) nustatyti\npatalpų savininkų atsiskaitymo už bendrojo naudojimo objektų eksploatavimą,\nvandenį, energiją ir komunalines paslaugas sąlygas ir tvarką, nepažeisdamas\nnorminių aktų ir jais nustatytos atsiskaitymo tvarkos;\n7) nustatyti\ndisponavimo bendrijos turtu ir lėšomis tvarką, spręsti lėšų skolinimosi bei\npajamų paskirstymo klausimus;\n8) nustatyti ir\npatvirtinti namo vidaus tvarkos ir žemės sklypo priežiūros taisykles;\n9) spręsti\nbendrijos stojimo į sąjungas (asociacijas), išstojimo iš jų, bendrijos\nreorganizavimo ir likvidavimo klausimus."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Susirinkimų šaukimo ir organizavimo tvarka",
      "content": "1. Bendrijos\nnarių susirinkimus šaukia bendrijos valdyba (bendrijos pirmininkas) įstatuose\nnustatyta tvarka, bet ne rečiau kaip vieną kartą per metus, pasibaigus ūkiniams\nmetams. Susirinkimus taip pat gali šaukti:\n1) revizijos\nkomisija (revizorius);\n2) ne mažiau\nkaip 1/4 bendrijos narių.\n2. Apie šaukiamą\nbendrijos narių susirinkimą jo organizatorius, nurodytas šio straipsnio 1\ndalyje, turi ne vėliau kaip prieš dvi savaites iki susirinkimo dienos viešai\npranešti bendrijos nariams ir kartu pateikti susirinkimo darbotvarkę. Jei\nsusirinkimo darbotvarkėje numatyta pakeisti ar papildyti bendrijos įstatus ar\nsvarstyti lėšų skolinimosi klausimą, apie bendrijos narių susirinkimą nariams\npranešama raštu.\n3. Bendrijos\nnarių susirinkimas laikomas teisėtu, kai jame dalyvauja ne mažiau kaip 1/2\nbendrijos narių. Jeigu į susirinkimą neatvyksta nustatytas narių skaičius, per\ndvi savaites šaukiamas pakartotinis susirinkimas. Jis yra teisėtas, kai\ndalyvauja ne mažiau kaip 1/4 bendrijos narių.\n4. Bendrijos\nnarių susirinkimo nutarimai yra teisėti, kai už juos balsuoja daugiau kaip 1/2\nsusirinkime dalyvaujančių bendrijos narių, išskyrus šio straipsnio 5 dalyje\nnumatytus atvejus.\n5. Bendrijos\nnarių susirinkimo nutarimai dėl bendrojo naudojimo objektų rekonstrukcijos,\njeigu tai susiję su privalomaisiais mokėjimais, nutarimai dėl lėšų skolinimosi,\nbendrijos įstatų pakeitimo ar papildymo yra teisėti, kai už juos balsuoja daugiau\nkaip 1/2 daugiabučio namo savininkų.\n6. Vienos\npatalpos savininkas (bendrasavininkiai) bendrijos narių susirinkime turi vieną\nbalsą. Bendrasavininkiams jų sutarimu atstovauja vienas asmuo.\n7. Susirinkimų\nnutarimai yra protokoluojami. Protokolus pasirašo susirinkimo pirmininkas ir\nsusirinkimo sekretorius. Protokolai registruojami pagal raštvedybos taisykles.\n8. Bendrijos\nnarių sprendimai taip pat gali būti priimti apklausos būdu bendrijos įstatų\nnustatyta tvarka."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Bendrijos valdyba (bendrijos pirmininkas)",
      "content": "1. Bendrijos\nvaldyba yra bendrijos valdymo organas, vadovaujantis bendrijos veiklai tarp\nbendrijos narių susirinkimų. Valdyba renkama ne mažiau kaip iš trijų bendrijos\nnarių. Bendrijos narių susirinkimas gali nuspręsti nerinkti bendrijos valdybos,\no rinkti tik bendrijos pirmininką. Bendrijos valdyba (bendrijos pirmininkas)\nrenkama ne ilgesniam kaip dvejų metų laikotarpiui. Valdybos narių (bendrijos\npirmininko) kadencijų skaičius neribojamas.\n2. Bendrijos\nvaldybos pirmininką iš valdybos narių renka bendrijos narių susirinkimas arba\njo pavedimu bendrijos valdyba. Bendrijos valdybos pirmininkas organizuoja\nvaldybos darbą ir atstovauja bendrijai.\n3. Bendrijos\nvaldybos posėdžiai yra teisėti, kai juose dalyvauja ne mažiau kaip 2/3 valdybos\nnarių. Valdybos nutarimai yra teisėti, kai už juos balsuoja daugiau kaip pusė\nposėdyje dalyvaujančių valdybos narių. Jei valdybos narių balsai pasiskirsto po\nlygiai, lemia pirmininko balsas. Valdybos nutarimai protokoluojami. Protokolą\npasirašo valdybos pirmininkas. Protokolai registruojami pagal raštvedybos\ntaisykles.\n4. Bendrijos valdyba\n(bendrijos pirmininkas) yra pavaldi bendrijos narių susirinkimui ir atlieka\nvisas jo pavestas funkcijas. Valdyba ne rečiau kaip vieną kartą per metus\natsiskaito bendrijos narių susirinkimui."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Bendrijos valdybos (bendrijos",
      "content": "pirmininko) įgaliojimai ir atsakomybė\n1. Bendrijos\nvaldybos ir jos narių (bendrijos pirmininko) įgaliojimus nustato bendrijos\nįstatai, taip pat bendrijos narių susirinkimas.\n2. Bendrijos\nvaldyba (bendrijos pirmininkas):\n1) rengia\nbendrijos metinę pajamų ir išlaidų sąmatą, bendrojo naudojimo objektų\natnaujinimo (remonto, rekonstrukcijos) ar modernizavimo metinį bei ilgalaikį\nplaną, taip pat metinę bendrijos ūkinės ir finansinės veiklos ataskaitą ir teikia\nją bendrijos susirinkimui;\n2) tvarko ir\nsaugo bendrijos narių (patalpų savininkų) registravimo knygą, namo ir jam\npriskirto žemės sklypo techninę ir juridinę dokumentaciją, tvarko bendrijos\nraštvedybą;\n3) bendrijos\nįstatų ir bendrijos susirinkimo nustatyta tvarka organizuoja ir vadovauja\nbendrijos ūkinei veiklai, susijusiai su namo bendrojo naudojimo objektų, taip\npat namui priskirto žemės sklypo naudojimu, priežiūra ir kitokiu tvarkymu, arba\nšias funkcijas sutarties pagrindu paveda paskirtam administratoriui ar įmonei,\nteikiančiai gyvenamųjų namų valdymo administravimo ir priežiūros paslaugas;\n4) priima ir\natleidžia iš darbo bendrijos samdomus darbuotojus;\n5) tvirtina\nbendrijos darbuotojų pareiginius nuostatus;\n6) pagal\nbendrijos susirinkimo sprendimus naudoja bendrijos lėšas ir tvarko jos\nsąskaitas bankuose, taip pat samdo buhalterį arba jo funkcijas\npagal sutartį paveda įmonei, nurodytai šio straipsnio 2 dalies 3 punkte;\n7) kontroliuoja,\nkaip daugiabučio namo patalpų savininkai vykdo savo prievoles, susijusias su\nbendrojo naudojimo objektų priežiūra bei naudojimu, teikia pasiūlymus\nteisėsaugos institucijoms ir valstybinės statinių priežiūros tarnyboms\npatraukti atsakomybėn kaltus asmenis;\n8) atstovauja\nbendrijai pagal savo kompetenciją, sprendžia kitus klausimus, susijusius su\nbendrijos veikla.\n3. Bendrijos\nvaldyba (bendrijos pirmininkas) privalo laiku rengti bendrijos narių\nsusirinkimus, parengti jų darbotvarkę, pateikti informaciją susirinkimo\ndarbotvarkės klausimais.\n4. Bendrijos\nvaldyba (bendrijos pirmininkas) per 5 darbo dienas nuo bendrijos nario\nkreipimosi dienos privalo suteikti jam informaciją apie bendrijos valdymo ir\nkontrolės organų nutarimus, turtą, lėšas, įmokas ir kitus privalomus mokesčius,\nsusijusius su bendrijos veikla. Valdybai draudžiama riboti revizijos komisijos\n(revizoriaus) įgaliojimus ar kitaip trukdyti jos darbą.\n5. Bendrijos valdyba\n(bendrijos pirmininkas) privalo solidariai atlyginti bendrijai nuostolius,\npadarytus dėl valdybos (bendrijos pirmininko) nutarimų, priimtų pažeidžiant\nbendrijos įstatus, šį ir kitus Lietuvos Respublikos įstatymus. Nuo pareigos\natlyginti nuostolius atleidžiami tie bendrijos valdybos nariai, kurie balsavo\nprieš tokį nutarimą arba nedalyvavo posėdyje jį priimant ir per 7 dienas po to,\nkai sužinojo ar turėjo sužinoti apie tokį nutarimą, įteikė valdybos pirmininkui\nrašytinį protestą. Bendrijos valdyba (bendrijos pirmininkas) gali būti\natleidžiama nuo atlyginimo nuostolių, kuriuos ji padarė atlikdama pareigas,\njeigu ji rėmėsi bendrijos dokumentais ir kita informacija, kurios tikrumu\nnebuvo pagrindo abejoti, arba veikė neviršydama normalios ūkinės rizikos\nlaipsnio. Ginčus dėl nuostolių atlyginimo sprendžia teismas."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Bendrijos veiklos kontrolė",
      "content": "1. Bendrijos valdybos\n(bendrijos pirmininko) veiklą kontroliuoja revizijos komisija (revizorius). Jei\nnustatoma pažeidimų, medžiaga perduodama svarstyti bendrijos narių\n(įgaliotinių) susirinkimui. Komisijos narių skaičių nustato ir ne daugiau kaip\n2 metams ją renka bendrijos narių susirinkimas. Revizijos komisijos nariais\n(revizoriumi) negali būti bendrijos valdybos nariai (bendrijos pirmininkas) ir\nasmenys, kuriuos su valdybos nariais (bendrijos pirmininku) sieja artimi\ngiminystės ar svainystės ryšiai (tėvai (įtėviai), vaikai (įvaikiai),\nsutuoktiniai, broliai, seserys, taip pat sutuoktinių broliai, seserys, tėvai ir\nvaikai).\n2. Pasibaigus ūkiniams\nmetams, revizijos komisija (revizorius) atlieka nuodugnų veiklos patikrinimą,\nvertina ir teikia išvadą apie bendrijos finansinę veiklą. Bendrijos valdyba\n(bendrijos pirmininkas) privalo pateikti revizijos komisijai (revizoriui)\npaaiškinimus ir reikalingus dokumentus.\n3. Revizorius privalo\natlikti neeilinį finansinės veiklos patikrinimą, jei to reikalauja ne mažiau\nkaip 1/4 bendrijos narių, ir revizijos ataskaitą pateikti bendrijos narių\nsusirinkimui.\n\nPENKTASIS\nSKIRSNIS\nBENDRIJOS IR JOS\nNARIŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Bendrijos teisės",
      "content": "1. Bendrija turi\nteisę:\n1) turėti\nsąskaitas bankuose;\n2) pirkti ar\nkitokiu būdu įsigyti turtą, reikalingą bendrijos veiklai, jį parduoti,\nišnuomoti, įkeisti ar kitaip juo disponuoti;\n3) nustatyta\ntvarka statyti ar rekonstruoti bendrijos poreikiams reikalingus statinius;\n4) kaupti lėšas\nnamo bendrojo naudojimo objektų priežiūrai ir atnaujinimui, jų skolintis;\n5) jungtis su kitomis\nbendrijomis, skaidytis į mažesnes bendrijas, steigti bendrijų sąjungas\n(asociacijas) arba prie jų prisijungti;\n6) sudaryti\nsutartis su fiziniais ar juridiniais asmenimis.\n2. Bendrija gali\nturėti ir kitų įstatuose numatytų teisių, jeigu jos neprieštarauja šiam ir\nkitiems įstatymams."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Bendrijos pareigos",
      "content": "1. Bendrija\nprivalo:\n1) organizuoti\nnamo bendrojo naudojimo objektų ir jam priskirto žemės sklypo valdymą,\npriežiūrą ir kitokį tvarkymą, planuoti ir kaupti lėšas šiems darbams atlikti ;\n2) laikytis\nįstatymų nustatytų statinių naudojimo ir priežiūros reikalavimų, darbų saugos,\nhigienos, aplinkosaugos, priešgaisrinių ir kitų specialiųjų reikalavimų;\n3) laiku mokėti\nįstatymų nustatytus mokesčius, įmokas ir rinkliavas;\n4) saugoti ir\nginti bendrijos ir jos narių teises bei ekonominius ir kitus teisėtus\ninteresus, susijusius su namo bendrojo naudojimo objektų valdymu,\npriežiūra ir kitokiu tvarkymu;\n5) atsakyti\npagal savo prievoles.\n2. Bendrija\nneatsako pagal jos narių prievoles.\n3. Naujai\nįsteigta bendrija gali įgyti prievolių tik nuo jos įstatų įregistravimo dienos."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Bendrijos nariai",
      "content": "1. Bendrijos nariu gali būti\ntik jos patalpų savininkas.\n2. Į bendriją įstojama\nbendrijos įstatų nustatyta tvarka.\n3. Patalpų savininkams\njuridiniams asmenims ir įmonėms, neturinčioms juridinio asmens teisių, bei\nvalstybei ir savivaldybėms bendrijos veikloje atstovauja jų įgalioti asmenys.\nBendrijos narys fizinis asmuo gali raštu įgalioti vietoj savęs dalyvauti\nbendrijos veikloje kitą asmenį (atstovą), nurodydamas įgaliojimo terminą, bet\nne ilgesnį kaip 3 metai.\n4. Bendrijos\nnario teises ir pareigas patalpų savininkai įgyja nuo bendrijos ir jos įstatų\nįregistravimo dienos arba nuo nuosavybės teisės į patalpas bendrijos name\natsiradimo dienos.\n5.\nPatalpų bendrasavininkiams atstovauja vienas asmuo jų tarpusavio susitarimu.\n6. Bendrijos\nnariai registruojami registravimo knygoje. Joje nurodomas patalpos savininko\nvardas ir pavardė, gyvenamoji vieta (juridinių asmenų - pavadinimas ir\nadresas), nuosavybės teisės į patalpas įgijimo pagrindas ir data bei\npatalpų plotas.\n7. Narystė\nbendrijoje pasibaigia nariui mirus, nariui netekus nuosavybės teisės į visas\nbendrijos name turėtas patalpas bei likvidavus bendriją.\n8. Fizinis ar\njuridinis asmuo, pirkęs, paveldėjęs ar kitaip įsigijęs patalpas bendrijos\nvaldomame name, per 10 darbo dienų nuo nuosavybės teisės įgijimo apie tai raštu\npraneša bendrijos valdybai (bendrijos pirmininkui)."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Bendrijos nario teisės",
      "content": "1. Bendrijos\nnarys turi teisę:\n1) dalyvauti bendrijos\nnarių susirinkimuose, rinkti ir būti išrinktas į bendrijos valdybą\n(bendrijos pirmininku), revizijos komisiją (revizoriumi);\n2) teikti\nsiūlymus bendrijos veiklos klausimais;\n3) reikalauti,\nkad bendrijos valdymas ir bendrosios nuosavybės naudojimas bei priežiūra\natitiktų visų bendrijos narių bendrąsias teises ir teisėtus interesus;\n4) be kitų namo\npatalpų savininkų sutikimo imtis būtinų priemonių, kad būtų išvengta žalos ar\npašalinta grėsmė bendrojo naudojimo objektams, ir reikalauti iš kitų patalpų\nsavininkų atlyginti išlaidas proporcingai jų daliai bendrojoje nuosavybėje;\n5) gauti\ninformaciją apie bendrijos veiklą, jos finansinę būklę, turtą, pajamas ir\nišlaidas bei privalomus mokesčius;\n6) įgyvendinti\nkitas įstatymų nustatytas teises.\n2. Bendrijos narys, jo\nšeimos nariai, laikinieji gyventojai ir asmenys, kurie naudojasi savininko\npatalpomis sutarties pagrindu, turi teisę naudotis gyvenamojo namo bendrojo\nnaudojimo objektais pagal jų funkcinę paskirtį, nepažeisdami kitų patalpų\nsavininkų, jų šeimos narių, laikinųjų gyventojų ir asmenų, kurie naudojasi\nsavininko patalpomis sutarties pagrindu, teisių bei teisėtų interesų."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Bendrijos nario pareigos",
      "content": "1. Bendrijos\nnarys privalo:\n1) laikytis\nbendrijos įstatų, vykdyti bendrijos narių susirinkimo, bendrijos valdybos\n(bendrijos pirmininko) ir revizijos komisijos (revizoriaus) sprendimus;\n2) dalyvauti\nbendrijos veikloje;\n3) tinkamai\nnaudoti ir prižiūrėti nuosavybės teise jam priklausančias patalpas;\n4) tausoti\nbendrijos turtą ir bendrojo naudojimo objektus, laikytis namo vidaus tvarkos ir\nžemės sklypo priežiūros taisyklių, užtikrinti, kad šių taisyklių laikytųsi jo\nšeimos nariai ar jo patalpų nuomininkai;\n5) atsiskaityti\nnustatyta tvarka už teikiamas paslaugas, mokėti bendrijos nustatytas įmokas;\n6) apmokėti\nbendrijos nustatytas išlaidas, susijusias su namo bendrojo naudojimo objektų\nvaldymu, priežiūra, remontu ar tvarkymu pagal įstatymų ir kitų teisės aktų\nnustatytus privalomus statinių naudojimo ir priežiūros reikalavimus, taip pat\nžemės sklypo naudojimu ir priežiūra proporcingai jo daliai bendrojoje\nnuosavybėje, jei bendrija neišsprendžia kitaip;\n7) savavališkai,\nbe bendrijos valdybos (bendrijos pirmininko) ar jų įgalioto asmens leidimo\nnereguliuoti, nekeisti, neremontuoti namo bendrosios inžinerinės įrangos,\nbendrųjų konstrukcijų ir bendrojo naudojimo patalpų;\n8) parduodamas,\ndovanodamas ar kitaip perleisdamas nuosavybės teise jam priklausančias\npatalpas, atsiskaityti su bendrija pagal savo prievoles ir informuoti bendrijos\nvaldybą (bendrijos pirmininką) apie išstojimą iš bendrijos;\n9) atsakyti pagal savo prievoles.\n2. Bendrijos\nnarys neprivalo apmokėti išlaidų, dėl kurių jis nėra davęs sutikimo ir kurios\nnesusiję su įstatymų ir kitų teisės aktų nustatytais privalomais statinių\nnaudojimo ir priežiūros reikalavimais bei valstybės įgyvendinamomis energijos\ntaupymo programomis.\n\nŠEŠTASIS\nSKIRSNIS\nBENDRIJOS TURTAS\nIR LĖŠOS"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Bendrijos turtas",
      "content": "1. Bendrijos\nturtą sudaro bendrijos lėšomis pirktos ar kitaip teisėtai įgytos materialinės\nvertybės.\n2. Bendrijos\nturtas valdomas, juo naudojamasi ir disponuojama įstatymų ir bendrijos įstatų\nnustatyta tvarka.\n3. Bendrijos\nnariai gali prisidėti ir nepiniginiais (turtiniais) įnašais, kurių įvertinimo\ntvarką nustato bendrijos narių susirinkimas."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Bendrijos lėšos ir pajamų paskirstymas",
      "content": "1. Bendrijos\nlėšas sudaro:\n1) bendrijos\nnarių įmokos, skirtos bendrijos veiklai;\n2) pajamos,\ngautos disponuojant bendrijos turtu arba naudojant bendrojo naudojimo patalpas\nir kitus objektus;\n3) valstybės,\nsavivaldybės, fizinių ar juridinių asmenų bei įmonių, neturinčių juridinio\nasmens teisių, parama.\n2. Pajamos, gautos\ndisponuojant bendrijos turtu arba naudojant bendrojo naudojimo objektus,\npaskirstomos bendrijos nariams proporcingai jų daliai bendrojoje nuosavybėje\nbendrijos susirinkimo nustatytu būdu.\n3. Bendrijos\nūkiniai metai yra nuo sausio 1 dienos iki gruodžio 31 dienos imtinai.\n\nSEPTINTASIS\nSKIRSNIS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Valstybės ir savivaldybių santykiai",
      "content": "su daugiabučių namų savininkais ir\njų\nbendrijomis\n1. Valstybė ir\nsavivaldybės, turėdamos tikslą išsaugoti nacionalinį turtą - šalies būsto\nfondą, remia būsto savininkus bei jų bendrijas, siekiančias tinkamai\nprižiūrėti, atnaujinti ar apšiltinti savo būstus ir bendrojo naudojimo objektus.\nValstybės rėmimo būdus ir sąlygas nustato įstatymai bei Vyriausybės\npatvirtintos specialios programos.\n2. Valstybė ir\nsavivaldybės įstatymų nustatyta tvarka remia mažai pajamų gaunančias šeimas\n(asmenis) visiškai ar iš dalies padengdamos išlaidas būsto ir bendrojo\nnaudojimo objektų priežiūrai.\n3. Savivaldybių\nrėmimo būdus ir sąlygas nustato vietos savivaldos institucijos atitinkamose\nrėmimo programose.\n4. Vietos\nsavivaldos institucijos nemokamai konsultuoja bendrijas steigimo, veiklos,\nreorganizavimo klausimais.\n5. Bendrijoms\nremti savivaldybėse sudaromas specialus bendrijų rėmimo fondas. Jo sudarymo ir\nlėšų naudojimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Energijos, dujų ir vandens tiekimo organizavimas",
      "content": "1. Šilumos ir\nelektros energijos, dujų ir vandens tiekėjai pagal teisės aktų reikalavimus\nprivalo sudaryti tiekimo vartojimo sutartis su kiekvienu daugiabučio namo\npatalpų savininku. Šilumos ir elektros energijos bei vandens tiekėjais\ndaugiabučio namo patalpų savininkams gali būti ir bendrija.\n2. Atsiskaitymo\nuž elektros energijos, dujų ir vandens sąnaudas bendroms namo reikmėms tvarka\nnustatoma pagal atskiras tiekėjų ir bendrijų sutartis, sudarytas laikantis\nteisės aktų reikalavimų.\n3. Šilumos ir\nelektros energijos, dujų ir vandens tiekimas daugiabučiams namams negali būti\nnutrauktas dėl atskirų patalpų savininkų įsiskolinimo tiekėjams. Įsiskolinimai\nturi būti išieškomi įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Individualių gyvenamųjų namų ir dalimis (patalpomis) privatizuotų",
      "content": "garažų, poilsio\nnamų ir kitų negamybinių pastatų savininkų bendrijų\nsteigimas\nIndividualių\ngyvenamųjų namų ir dalimis (patalpomis) privatizuotų garažų, poilsio namų,\nkūrybinių dirbtuvių ir kitų negamybinių pastatų patalpų savininkai, steigdami\natitinkamas bendrijas ir valdydami bei naudodami jiems bendrosios nuosavybės\nteise priklausantį turtą, vadovaujasi šiuo įstatymu."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Ginčų sprendimas",
      "content": "Ginčai tarp bendrijos ir\nbendrijos narių, tarp bendrijos ir kitų fizinių, juridinių asmenų, valstybės ar\nsavivaldybės spendžiami įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Neteko galios.",
      "content": "Straipsnio pakeitimai:\nNr. IX-532, 2001-10-09, Žin., 2001, Nr. 91-3187 (2001-10-26)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Gyvenamojo namo statybos bendrijos (kooperatyvo) perregistravimas į",
      "content": "daugiabučio namo\nsavininkų bendriją\nGyvenamojo namo\nstatybos bendrija (kooperatyvas), nustatyta tvarka atidavusi gyvenamąjį namą\nnaudoti, statybos bendrijos (kooperatyvo) narių susirinkimo sprendimu gali būti\nperregistruota į daugiabučio namo savininkų bendriją. Ši prisiima buvusios\nstatybos bendrijos (kooperatyvo) skolinius ir kitus įsipareigojimus ir\nnustatyta tvarka įregistruoja butų ir kitų patalpų nuosavybę. Statybos bendrija\n(kooperatyvas) nustatyta tvarka išregistruojama, o įsteigta daugiabučio namo\npatalpų savininkų bendrija ir jos įstatai įregistruojami šio įstatymo nustatyta\ntvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Daugiabučio namo bendrojo naudojimo objektų perdavimas bendrijai",
      "content": "Vietos\nsavivaldos vykdomoji institucija, kita už daugiabučio namo bendrojo naudojimo\nobjektų priežiūrą atsakinga įmonė, įstaiga, organizacija turi per 1 mėnesį nuo\nbendrijos ir jos įstatų įregistravimo dienos Vyriausybės nustatyta\ntvarka perduoti bendrijai valdyti ir prižiūrėti daugiabučio namo bendrojo\nnaudojimo objektus bei nepanaudotas atskaitymų lėšas namo bendrojo naudojimo\nobjektams remontuoti, rekonstruoti ar kitaip tvarkyti, taip pat namo statybos\nir techninės inventorizacijos dokumentus, sutartis dėl bendrojo naudojimo\nobjektų priežiūros, remonto ir tvarkymo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Kitų teisės aktų galiojimas",
      "content": "Įsigaliojus šiam įstatymui,\nnetenka galios Lietuvos Respublikos gyventojų apsirūpinimo gyvenamosiomis\npatalpomis įstatymo (Žin., 1992, Nr.14-378) 3\nstraipsnis.\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n_____________"
    }
  ],
  "definitions": [
    {
      "term": "Gyvenamasis namas",
      "definition": "gyventi pritaikytas pastatas, kuriame daugiau kaip pusė\nnaudingojo ploto yra gyvenamosios patalpos.\n2. Daugiabutis\nnamas - trijų ir daugiau butų gyvenamasis namas. Daugiabučiame name gali\nbūti ir negyvenamųjų patalpų - prekybos, administracinės, viešojo maitinimo ir\nkitos.",
      "source_provision": "art2"
    },
    {
      "term": "Butas",
      "definition": "daugiabučio namo dalis iš vieno ar kelių gyvenamųjų kambarių ir kitų patalpų,\natitvarų konstrukcijomis atskirta nuo bendrojo naudojimo patalpų, kitų butų ar\nnegyvenamųjų patalpų.",
      "source_provision": "art2"
    },
    {
      "term": "Patalpos",
      "definition": "gyvenamosios patalpos (butai) ir negyvenamosios patalpos, esančios\ndaugiabučiame name ir nustatyta tvarka įregistruotos žemės ir Nekilnojamojo\nturto registre.\n5. Bendrojo\nnaudojimo objektai - bendroji dalinė daugiabučio namo savininkų nuosavybė.\nTai yra:\n1) bendrosios\nkonstrukcijos - pagrindinės daugiabučio namo laikančiosios (pamatai, sienos,\nperdenginiai, stogas) ir kitos konstrukcijos (balkonų bei laiptinių\nkonstrukcijos, fasadų apdailos elementai, įėjimo į namą laiptai ir durys);\n2) bendroji\ninžinerinė įranga - daugiabučio namo vandentiekio, kanalizacijos, dujų,\nšilumos, elektros, telekomunikacijų ir rodmenų tinklai, ventiliacijos kameros,\nvamzdynai ir angos, šildymo radiatoriai, elektros skydinės, liftai, televizijos\nkolektyvinės antenos ir kabeliai, šilumos mazgai, karšto vandens ruošimo\nįrenginiai, katilinės ir kita bendro naudojimo inžinerinė techninė įranga\nbendrojo naudojimo patalpose ar konstrukcijose, taip pat šie objektai, įrengti\natskiriems gyvenamųjų ir negyvenamųjų patalpų savininkams nuosavybės teise\npriklausančiose patalpose, jeigu jie susiję su viso namo inžinerinės techninės\nįrangos funkcionavimu ir jeigu jie nėra trečiųjų asmenų nuosavybė;\n3) bendrojo\nnaudojimo patalpos - daugiabučio namo laiptinės, holai, koridoriai, galerijos,\npalėpės, sandėliai, rūsiai, pusrūsiai ir kitos patalpos, jei jos nuosavybės\nteise nepriklauso atskiriems patalpų savininkams ar tretiesiems asmenims.",
      "source_provision": "art2"
    }
  ]
}
