{
  "id": "lt-law-viii-480",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybei ir savivaldybėms priklausančių akcijų privatizavimo įstatymas",
  "short_name": "VIII-480",
  "status": "in_force",
  "issued_date": "1997-11-04",
  "in_force_date": "1997-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7055451E838B/QNgtdQEhCI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šio įstatymo paskirtis – nustatyti valstybei ir savivaldybei priklausančių akcijų privatizavimą už pinigus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Informacinis biuletenis – centralizuotai valdomo valstybės turto valdytojo leidžiamas leidinys, kuriame skelbiama informacija apie privatizavimo objektą.\n\n2. Potencialus pirkėjas – Lietuvos ar užsienio fiziniai ir juridiniai asmenys, pagal šį įstatymą įsigyjantys privatizavimo objektą. Potencialiu pirkėju negali būti Lietuvos valstybės ir savivaldybių įmonės, akcinės ir uždarosios akcinės bendrovės, bankai ir draudimo įstaigos, kuriuose daugiau kaip 1/2 akcijų, suteikiančių balso teisę visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ar savivaldybei, taip pat iš Lietuvos ar užsienio valstybių ir savivaldybių biudžetų išlaikomos įstaigos ir organizacijos.\n\n3. Privatizavimas – valstybei ar savivaldybei priklausančių įmonių akcijų perdavimas potencialių pirkėjų nuosavybėn pagal šiame įstatyme nustatyta tvarka sudarytus privatizavimo sandorius, taip pat valstybės ar savivaldybės kontrolės perdavimas valstybės ar savivaldybės valdomose įmonėse, kai iš papildomų įnašų išplatinama nauja akcijų emisija.\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n4. Privatizavimo objektas – valstybei ar savivaldybei nuosavybės teise priklausančios akcijos, įtrauktos į Lietuvos Respublikos Vyriausybės patvirtintą privatizavimo objektų sąrašą, taip pat valstybei perduotos akcijos, įtrauktos į centralizuotai valdomo valstybės turto valdytojo patvirtintą valstybei perduotų akcijų privatizavimo sąrašą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n5. Privatizavimo objekto valdytojas – centralizuotai valdomo valstybės turto valdytojas ar kita Lietuvos Respublikos valstybės įstaiga ar įmonė, ar savivaldybė, patikėjimo ar nuosavybės teise valdantys, naudojantys privatizavimo objektą ir juo disponuojantys.\n\n6. Privatizavimo sandoris – vadovaujantis šiuo įstatymu sudaryta sutartis, pagal kurią privatizavimo objekto valdytojas įsipareigoja perduoti privatizavimo objektą potencialaus pirkėjo nuosavybėn, o potencialus pirkėjas įsipareigoja sumokėti sutartyje nustatytą pinigų sumą ir (ar) įvykdyti kitus sutartyje nustatytus įsipareigojimus.\n\n7. Strateginis investuotojas – Vyriausybės nutarimu pripažintas potencialus pirkėjas (juridinis asmuo ar jų grupė), kuris įsigyja valstybei ar savivaldybei nuosavybės teise priklausančių akcijų paketą ir įgyvendina privatizavimo sandoryje nustatytus įsipareigojimus.\n\n71. Valstybei perduotos akcijos – akcijos, kurios yra pripažintos bešeimininkėmis, konfiskuotos, valstybės paveldėtos ar kitais teisės aktų nustatytais atvejais perduotos valstybės nuosavybėn.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n8. Valstybės ar savivaldybės akcijų paketas (toliau – akcijų paketas) – valstybei ar savivaldybei nuosavybės teise priklausančių akcijų visuma, kuri privatizuojama nedalomai.\n\n9. Valstybės ar savivaldybės valdoma įmonė – akcinė bendrovė, uždaroji akcinė bendrovė, kurių valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, taip pat akcinė bendrovė, uždaroji akcinė bendrovė, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n10. Sąvokos „reguliuojama rinka“ ir „reguliuojamos rinkos operatorius“ suprantamos taip, kaip šios sąvokos apibrėžtos Lietuvos Respublikos finansinių priemonių rinkų įstatyme.\n\n11. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose.\n\nANTRASIS SKIRSNIS\nPRIVATIZAVIMO INSTITUCIJOS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Privatizavimo institucijos",
      "content": "1. Privatizavimo institucijos yra:\n\n1) centralizuotai valdomo valstybės turto valdytojas;\n\n2) savivaldybės administracija. Savivaldybės taryba gali įgalioti savivaldybės administracijos direktorių sudaryti sutartį su centralizuotai valdomo valstybės turto valdytoju dėl savivaldybei nuosavybės teise priklausančių akcijų privatizavimo. Savivaldybės administracija atlieka savivaldybės lygiu šiame įstatyme centralizuotai valdomo valstybės turto valdytojui nustatytas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n2. Privatizavimo institucijų sprendimai privatizavimo klausimais, priimti pagal jų kompetenciją, vadovaujantis šiuo ir kitais įstatymais, yra privalomi valstybės ar savivaldybės valdomoms įmonėms.\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Centralizuotai valdomo valstybės turto valdytojo kompetencija privatizavimo srityje",
      "content": "1. Centralizuotai valdomo valstybės turto valdytojas, vykdydamas šio įstatymo ir Lietuvos Respublikos centralizuotai valdomo valstybės turto valdytojo įstatymo jam pavestas funkcijas ir suteiktus įgaliojimus valstybės ir savivaldybių akcijų privatizavimo srityje, veikia kaip privatizavimo objekto valdytojas ir įgaliotas asmuo, privatizuojantis valstybei nuosavybės teise priklausančias akcijas. Pagal atskiras sutartis su savivaldybėmis centralizuotai valdomo valstybės turto valdytojas taip pat gali veikti kaip atskiros savivaldybės atstovas, privatizuojantis savivaldybei nuosavybės teise priklausančias akcijas.\n\n2. Centralizuotai valdomo valstybės turto valdytojas:\n\n1) parengia privatizavimo objektų sąrašo projektą ir teikia jį Vyriausybei tvirtinti, šio įstatymo 10 straipsnio 12 dalyje nustatytu atveju tvirtina valstybei perduotų akcijų privatizavimo sąrašą;\nStraipsnio punkto pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n2) nustato privatizavimo objekto privatizavimo būdą ir atskiro objekto (arba objektų grupės) privatizavimo sąlygas;\n\n3) viešuosius pirkimus reglamentuojančių teisės aktų nustatyta tvarka sudaro viešojo pirkimo–pardavimo sutartis privatizavimo užduotims atlikti (įskaitant privatizavimo objektų vertinimą);\n\n4) šio įstatymo 12 straipsnyje nustatytais atvejais duoda leidimą valstybės valdomos įmonės sudaromiems sandoriams arba jiems nepritaria;\nStraipsnio punkto pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n5) leidžia informacinį biuletenį, kuriame turi būti skelbiama šio įstatymo 11 straipsnyje nustatyta informacija apie privatizavimo objektą, rengia kitus reklaminius dokumentus ir organizuoja privatizavimo objekto reklamą Lietuvoje ar užsienyje;\n\n6) valstybės vardu pasirašo privatizavimo sandorius;\n\n7) kontroliuoja privatizavimo sandorių vykdymą, iki bus įvykdytos visos privatizavimo sandorio sąlygos;\n\n8) perduoda privatizavimo objektus įsigijusiems asmenims nuosavybės teisės perdavimo patvirtinimo dokumentus;\n\n9) informuoja vertybinių popierių sąskaitų tvarkytoją ir uždarąją akcinę bendrovę, kurios valstybei (savivaldybei) priklausančios akcijos privatizuojamos, kai ji pati tvarko nematerialių akcijų savininkų asmeninių vertybinių popierių apskaitą arba registruoja materialių akcijų savininkus, apie įvykusį valstybei (savivaldybei) priklausančių akcijų privatizavimo sandorį;\n\n10) sudaro sutartis su savivaldybėmis dėl joms nuosavybės teise priklausančių akcijų privatizavimo, taip pat turi teisę sudaryti sutartis su kitais privatizuojamo objekto akcininkais dėl valstybei (savivaldybei) nuosavybės teise priklausančių akcijų pardavimo viešo akcijų pardavimo būdu, viešo aukciono būdu arba akcijų pardavimo uždarosios akcinės bendrovės akcininkams būdu, Vyriausybės nustatyta tvarka, kartu su šių akcininkų akcijomis;\n\n11) kaupia duomenis apie valstybei ir savivaldybėms priklausančių akcijų privatizavimo sandorius;\n\n12) atstovauja valstybei teisme dėl valstybės turto privatizavimo;\n\n13) kreipiasi į teismą dėl valstybės valdomos įmonės sudarytų sandorių, pažeidžiančių šį ir kitus įstatymus, pripažinimo negaliojančiais ir dėl nuostolių atlyginimo.\nStraipsnio punkto pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Privatizavimo komisija",
      "content": "1. Privatizavimo komisija – privatizavimo priežiūrai ir kitiems įstatymų nustatytiems tikslams įsteigta valstybės institucija, veikianti pagal įstatymus ir Vyriausybės patvirtintus nuostatus.\n\n2. Privatizavimo komisija yra atskaitinga Vyriausybei.\n\n3. Privatizavimo komisija yra sudaroma 4 metų kadencijai iš 7 narių, iš jų 2 nariai – Lietuvos Respublikos Seimo opozicinių frakcijų pasiūlyti kandidatai. Privatizavimo komisijos pirmininką ir 4 jos narius skiria ir atleidžia Vyriausybė teisės aktų nustatyta tvarka. Seimo opozicinių frakcijų pasiūlytus kandidatus skiria ir atleidžia Seimo Pirmininkas Seimo opozicinių frakcijų teikimu. Tas pats asmuo Privatizavimo komisijos nariu gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Privatizavimo komisijos sudėtį tvirtina Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n4. Privatizavimo komisija atlieka šias funkcijas:\n\n1) priima sprendimą dėl pritarimo (nepritarimo) privatizavimo objektų privatizavimo programų projektams;\n\n2) priima sprendimą dėl pritarimo (nepritarimo) privatizavimo sandorių projektams, išskyrus reguliuojamoje rinkoje sudarytus privatizavimo sandorius;\n\n3) priima sprendimą dėl pritarimo (nepritarimo) strateginių investuotojų sąrašo projektui;\n\n4) priima sprendimą dėl privatizavimo objekto privatizavimo programos sustabdymo ir (ar) vykdymo nutraukimo;\nStraipsnio punkto pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n5) priima sprendimą dėl pritarimo (nepritarimo) valstybei (savivaldybei) nuosavybės teise priklausančių akcijų paketų, kurie pagal sutartį perduoti privatizuoti centralizuotai valdomo valstybės turto valdytojui ir kurie visuotiniame akcininkų susirinkime suteikia mažiau kaip 1/4 balsų, pardavimui, kai Lietuvos Respublikos vertybinių popierių įstatymo (toliau – Vertybinių popierių įstatymas) nustatyta tvarka yra pateiktas privalomas oficialus pasiūlymas pirkti šį akcijų paketą;\n\n6) priima sprendimą dėl pritarimo (nepritarimo) reikalavimui, kad būtų nupirkti valstybei (savivaldybei) nuosavybės teise priklausantys akcijų paketai, kurie pagal sutartį perduoti privatizuoti centralizuotai valdomo valstybės turto valdytojui ir kurie suteikia mažiau kaip 1/20 visų balsų, kai Vertybinių popierių įstatymo nustatytais atvejais ir tvarka privalomai perkamos akcijos;\n\n7) atlieka ir kitas įstatymų nustatytas funkcijas.\n\n5. Privatizavimo komisija turi teisę įpareigoti centralizuotai valdomo valstybės turto valdytoją atlikti jai svarstyti pateiktų dokumentų papildomą analizę ir (ar) pateikti nepriklausomų specialistų išvadas (nuomonę). Privatizavimo dokumentų analizei atlikti Privatizavimo komisija turi teisę skirti savo atstovą ar atstovus.\n\n51. Privatizavimo komisija sprendimą dėl privatizavimo objekto privatizavimo programos sustabdymo ar vykdymo nutraukimo, jame nurodžiusi priežastį, gali priimti iki potencialaus pirkėjo, su kuriuo numatoma pasirašyti privatizavimo sandorį, pripažinimo ir paskelbimo laimėtoju.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n6. Jeigu šio straipsnio 4 dalyje nurodytas Privatizavimo komisijos sprendimas yra neigiamas, centralizuotai valdomo valstybės turto valdytojas turi teisę sprendimo projektą teikti svarstyti Vyriausybei. Vyriausybės nutarimas yra galutinis.\n\n7. Privatizavimo komisijos sprendimai priimami 2/3 visų posėdyje dalyvaujančių komisijos narių balsais. Komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip pusė komisijos narių, įskaitant ir balsuojančius raštu. Komisijos nario balsavimas raštu yra įskaitomas į posėdžio kvorumą ir posėdžio rezultatus. Privatizavimo komisijos narys neturi teisės balsuoti svarstomu klausimu, jeigu jis ar jo artimi asmenys (sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka, taip pat jų tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai) yra asmeniškai suinteresuoti sprendimo rezultatais.\n\n8. Privatizavimo komisijos sprendimai yra skelbiami Teisės aktų registre.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Savivaldybės privatizavimo komisija",
      "content": "1. Savivaldybės privatizavimo komisija sudaroma savivaldybės tarybos sprendimu.\n\n2. Savivaldybės privatizavimo komisija sudaroma 4 metų kadencijai iš ne mažiau kaip 7 narių, iš kurių ne mažiau kaip 2 narius teikia ir atšaukia savivaldybės tarybos opozicinės frakcijos, jeigu tokios yra. Tas pats asmuo savivaldybės privatizavimo komisijos nariu gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės. Savivaldybės privatizavimo komisija savivaldybės lygiu atlieka tas pačias funkcijas, kaip ir Privatizavimo komisija. Jeigu savivaldybės taryba savivaldybės privatizavimo komisijos nesudaro, jos funkcijas atlieka Privatizavimo komisija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n3. Savivaldybės privatizavimo komisijos sudėtį, pirmininką ir nuostatus tvirtina savivaldybės taryba.\n\n4. Savivaldybės privatizavimo komisijos sprendimai priimami 2/3 visų posėdyje dalyvaujančių komisijos narių balsais. Savivaldybės privatizavimo komisijos posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip pusė komisijos narių, įskaitant ir komisijos narius, balsuojančius raštu. Komisijos nario balsavimas raštu yra įskaitomas į posėdžio kvorumą ir posėdžio rezultatus. Savivaldybės privatizavimo komisijos narys neturi teisės balsuoti svarstomu klausimu, jeigu jis ar jo artimi asmenys (tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai, sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka, taip pat sutuoktinio, sugyventinio, partnerio, kai partnerystė įregistruota įstatymų nustatyta tvarka, vaikai, vaikų, brolių, seserų, vaikaičių sutuoktiniai, sugyventiniai, partneriai, kai partnerystė įregistruota įstatymų nustatyta tvarka) yra asmeniškai suinteresuoti sprendimo rezultatais.\n\n5. Savivaldybės privatizavimo komisijos sprendimai yra skelbiami Teisės aktų registre.\nTAR pastaba. 6 straipsnio 5 dalies nuostatos taikomos savivaldybių privatizavimo komisijų sprendimams, priimtiems nuo 2022-11-01.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Privatizavimo lėšos",
      "content": "1. Privatizavimo lėšos yra:\n\n1) lėšos, gautos iš privatizavimo sandorių ir pardavus valstybei (savivaldybei) nuosavybės teise priklausančius akcijų paketus pagal Vertybinių popierių įstatymą šio įstatymo 13 straipsnio 6 dalyje nurodytais atvejais;\n\n2) palūkanos už atidėtas įmokas, netesybos (baudos ir delspinigiai už privatizavimo sandoriuose numatytų sąlygų nevykdymą) ir kiti su privatizavimo sutarties vykdymu susiję mokėjimai, taip pat pirkėjų, pripažintų privatizavimo objekto įgijėjais, sumokėtos privalomosios įmokos, kai privatizavimo sandoris neįvyksta dėl jų kaltės.\n\n2. Jeigu privatizavimo objektas nuosavybės teise priklauso valstybei, šio straipsnio 1 dalyje nurodytos privatizavimo lėšos, išskyrus lėšas, gautas privatizavus valstybei perduotas akcijas, atskaičius atlygį centralizuotai valdomo valstybės turto valdytojui, apskaičiuotą pagal Vyriausybės nustatytą atlygio už akcijų privatizavimą apskaičiavimo tvarką, pervedamos į Lietuvos Respublikos valstybės biudžetą. Lėšos, gautos privatizavus valstybei perduotas akcijas, pervedamos į Lietuvos Respublikos valstybės biudžetą.\n\n3. Iš Lietuvos Respublikos valstybės biudžeto centralizuotai valdomo valstybės turto valdytojui:\n\n1) dengiamos išlaidos ekspertų (patarėjų) paslaugoms apmokėti;\n\n2) dengiamos išlaidos įsiteisėjusiems teismo sprendimams, kuriais valstybė arba centralizuotai valdomo valstybės turto valdytojas įpareigoti grąžinti iš privatizavimo sandorių valstybės gautas lėšas, vykdyti;\n\n3) mokamas atlygis už centralizuotai valdomo valstybės turto valdytojo valdomų valstybei perduotų akcijų administravimą ir privatizavimą;\n\n4) skiriamos lėšos valstybės įsipareigojimams, susijusiems su valstybei perduotomis akcijomis, padengti.\n\n4. Jeigu privatizavimo objektas nuosavybės teise priklauso savivaldybei, šio straipsnio 1 dalyje nurodytos privatizavimo lėšos pervedamos į savivaldybės biudžetą. Tais atvejais, kai sudaryta sutartis su centralizuotai valdomo valstybės turto valdytoju dėl savivaldybei nuosavybės teise priklausančių akcijų privatizavimo, privatizavimo lėšos, gautos privatizavus savivaldybei nuosavybės teise priklausančias akcijas, į savivaldybės biudžetą pervedamos pagal centralizuotai valdomo valstybės turto valdytojo ir savivaldybės tarybos įgalioto savivaldybės administracijos direktoriaus pasirašytą atstovavimo sutartį, atskaičius atlygį centralizuotai valdomo valstybės turto valdytojui už savivaldybei nuosavybės teise priklausančių akcijų privatizavimą, apskaičiuotą pagal Vyriausybės nustatytą atlygio už akcijų privatizavimą apskaičiavimo tvarką.\n\n5. Jeigu valstybei nuosavybės teise priklausančios akcijos privatizuojamos kartu su savivaldybėms ar kitiems akcininkams nuosavybės teise priklausančiomis įmonės akcijomis, privatizavimo lėšos paskirstomos proporcingai atsižvelgiant į kiekvieno akcijų savininko dalį. Valstybei ir savivaldybei tenkančios lėšos pervedamos šio straipsnio 2 ir 4 dalyse nustatyta tvarka atitinkamai į valstybės biudžetą ir savivaldybės biudžetą. Kitiems buvusiems akcijų savininkams tenkančios privatizavimo lėšos pervedamos atskaičius atlygį centralizuotai valdomo valstybės turto valdytojui, apskaičiuotą  proporcingai atsižvelgiant į kiekvieno akcijų savininko dalį pagal Vyriausybės nustatytą atlygio už akcijų privatizavimą apskaičiavimo tvarką.\n\nStraipsnio pakeitimai:\nNr. XII-2021, 2015-11-17, paskelbta TAR 2015-11-24, i. k. 2015-18611\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\nTREČIASIS SKIRSNIS\nPRIVATIZAVIMO OBJEKTŲ PARENGIMAS PRIVATIZUOTI"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Informacija apie privatizavimo objektus",
      "content": "1. Kiekvienas privatizavimo objekto valdytojas Vyriausybės nustatyta tvarka privalo pateikti dokumentus ir kitą informaciją apie privatizavimo objektą centralizuotai valdomo valstybės turto valdytojui ir (ar) potencialiems pirkėjams. Konfidenciali informacija potencialiems pirkėjams pateikiama tik prieš tai gavus jų rašytinius įsipareigojimus neatskleisti šios informacijos. Privatizavimo sandoryje gali būti nustatyti konfidencialios informacijos apsaugos reikalavimai.\n\n2. Konfidenciali informacija yra informacija, kuriai tokį statusą savo sprendimu suteikia įmonė, kurios akcijos yra įtrauktos į privatizuojamų objektų sąrašą. Konfidencialia informacija negali būti Lietuvos Respublikos įstatymų nustatyta vieša informacija.\n\n3. Privatizavimo objekto valdytojas, įmonės, kurios akcijos įtrauktos į privatizuojamų objektų sąrašą, vadovas ir vyriausiasis buhalteris ar buhalterinę apskaitą tvarkančio įmonės struktūrinio padalinio vadovas arba pagal sutartį buhalterinės apskaitos paslaugas teikiančios įmonės vadovas ar kitas atsakingas asmuo pagal savo kompetenciją įstatymų nustatyta tvarka atsako už centralizuotai valdomo valstybės turto valdytojui pateikiamų duomenų teisingumą, atitiktį įstatymų ir kitų teisės aktų reikalavimams, taip pat už šių duomenų suklastojimą, nepateikimą ir (ar) pavėluotą pateikimą."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Privatizavimo objekto vertinimas ir pradinės kainos nustatymas",
      "content": "1. Privatizavimo objektas vertinamas Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatyme nurodytais vertės nustatymo metodais ir nustatyta tvarka, išskyrus atvejus, kai šiame įstatyme nustatyta kitaip.\n\n2. Privatizavimo objektą vertina viešuosius pirkimus reglamentuojančių teisės aktų nustatyta tvarka parinkti turto vertintojai, atitinkantys Turto ir verslo vertinimo pagrindų įstatyme nepriklausomiems turto vertintojams nustatytus reikalavimus.\n\n3. Turto vertintojai teisės aktų ir sutartyje dėl turto įvertinimo nustatyta tvarka atsako už atlikto vertinimo teisingumą, jo atlikimo terminus, taip pat atlygina privatizavimo objekto valdytojui žalą, atsiradusią dėl netinkamai įvykdytų įsipareigojimų.\n\n4. Turto ir verslo vertinimo pagrindų įstatyme nurodyti vertės nustatymo metodai privatizavimo institucijos sprendimu gali būti netaikomi viešo akcijų pardavimo ar viešo aukciono būdu parduodamų akcijų vertei nustatyti tais atvejais, kai valstybei (savivaldybei) nuosavybės teise priklauso mažiau kaip 1/3 akcinės bendrovės akcijų ir šios akcinės bendrovės akcijomis yra prekiaujama reguliuojamoje rinkoje. Šiuo atveju akcijos vertė yra akcijos rinkos kaina, nustatyta vadovaujantis vertybinių popierių rinką reglamentuojančiais teisės aktais.\n\n5. Šio straipsnio 1 ir 2 dalyse nustatyti reikalavimai dėl privatizavimo objekto vertinimo privatizavimo institucijų sprendimu gali būti netaikomi, jeigu tam pritaria Privatizavimo komisija ir (ar) savivaldybės privatizavimo komisija, kai yra viena iš šių sąlygų:\n\n1) į privatizavimo objektų sąrašą įtrauktų valstybei nuosavybės teise priklausančių įmonės akcijų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų;\n\n2) į valstybei perduotų akcijų privatizavimo sąrašą įtrauktų valstybei nuosavybės teise priklausančių įmonės akcijų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų;\n\n3) bendra privatizuojamų akcijų paketą sudarančių įmonės akcijų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų, kai į privatizavimo objektų sąrašą įtrauktos valstybei nuosavybės teise priklausančios akcijos privatizuojamos kartu su į valstybei perduotų akcijų privatizavimo sąrašą įtrauktomis tos įmonės akcijomis;\n\n4) į privatizavimo objektų sąrašą įtrauktų vienai ar kelioms savivaldybėms nuosavybės teise priklausančių įmonės akcijų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų;\n\n5) bendra privatizuojamų akcijų paketą sudarančių įmonės akcijų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų, kai valstybei nuosavybės teise priklausančios akcijos privatizuojamos kartu su vienai ar kelioms savivaldybėms ar kitiems akcininkams nuosavybės teise priklausančiomis tos įmonės akcijomis;\n\n6) bendra privatizuojamų akcijų paketą sudarančių įmonės akcijų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų, kai vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos privatizuojamos kartu su kitiems akcininkams nuosavybės teise priklausančiomis tos įmonės akcijomis.\n\n6. Šio straipsnio 5 dalyje nustatytais atvejais pradinė privatizavimo objekto kaina apskaičiuojama Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Privatizavimo objektų sąrašas, valstybei perduotų akcijų privatizavimo sąrašas ir privatizavimo objekto privatizavimo programa",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n1. Privatizavimo objektų sąrašas – įstatymų nustatyta tvarka Vyriausybės patvirtintas dokumentas, kuriame nurodomas akcinės bendrovės ar uždarosios akcinės bendrovės pavadinimas, pagrindinės veiklos pobūdis, įstatinis kapitalas, valstybei (savivaldybei) tenkanti akcijų nominalioji vertė, įmonės nuosavo kapitalo grąža, darbuotojų skaičius ir akcinės bendrovės ar uždarosios akcinės bendrovės kodas Juridinių asmenų registre.\n\n2. Į privatizavimo objektų sąrašą įtraukiamas centralizuotai valdomo valstybės turto valdytojo teikimu priklausančios įmonių akcijos, išskyrus:\n\n1) akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas, kurių privatizavimą riboja įstatymai;\n\n2) akcijas tų akcinių bendrovių ir uždarųjų akcinių bendrovių, dėl kurių reorganizavimo, atskyrimo, pertvarkymo ar likvidavimo yra priimti visuotinio akcininkų susirinkimo sprendimai arba kurioms iškelta bankroto byla ar bankroto procesas vykdomas ne teismo tvarka, arba dėl kurių priimtas Juridinių asmenų registro tvarkytojo sprendimas, kuriuo inicijuotas juridinio asmens likvidavimas;\n\n3) akcinių bendrovių ir uždarųjų akcinių bendrovių akcijas, įtraukiamas į centralizuotai valdomo valstybės turto valdytojo tvirtinamą valstybei perduotų akcijų privatizavimo sąrašą.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n3. Valstybei nuosavybės teise priklausančios įmonių akcijos į privatizavimo objektų sąrašo projektą įtraukiamos įmonės akcijų valdytojo motyvuotu teikimu. Savivaldybei nuosavybės teise priklausančios įmonių akcijos į privatizavimo objektų sąrašo projektą įtraukiamos savivaldybės administracijos direktoriaus teikimu, kai yra priimtas savivaldybės tarybos sprendimas į privatizavimo objektų sąrašą įtraukti savivaldybei nuosavybės teise priklausančias įmonių akcijas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n4. Privatizavimo objekto privatizavimo programa yra dokumentas, kuriame nurodoma:\n\n1) akcinės bendrovės ar uždarosios akcinės bendrovės, kurios akcijos privatizuojamos, pavadinimas ir privatizavimo būdas;\n\n2) trumpa akcinės bendrovės ar uždarosios akcinės bendrovės, kurios akcijos privatizuojamos, charakteristika (įstatinis kapitalas, valstybei (savivaldybei) tenkančių akcijų nominalioji vertė, numatomų privatizuoti akcijų dalis, įmonės veiklos finansiniai rodikliai, gamybos mastas ar metinė apyvarta, darbuotojų skaičius, pagrindinės veiklos pobūdis, geografinė padėtis, informacija apie valstybės ar savivaldybės valdomos įmonės produkcijos ar paslaugų dalį rinkoje ir trečiųjų asmenų teises į tokią įmonę);\n\n3) privatizavimo terminai, privatizavimo objekto pradinė pardavimo kaina, išskyrus atvejus, kai, privatizuojant valstybės valdomos įmonės arba įmonės, kuri yra svarbus infrastruktūros arba dominuojantis ūkio šakos objektas, akcijas, Vyriausybė nusprendžia jos neskelbti arba kai akcijos privatizuojamos šio įstatymo 19 straipsnyje nurodytu būdu ir tvarka, ir kitos privatizavimo sąlygos.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n5. Vyriausybė turi teisę nustatyti ir kitų, negu nustatyta šio straipsnio 4 dalyje, privatizavimo objekto privatizavimo programų sudarymo reikalavimų (įskaitant teisę nustatyti privalomas privatizavimo objektų privatizavimo programų sąlygas ir privatizavimo būdus), taip pat teisę pritarti ar nepritarti privatizavimo programų ir privatizavimo sandorių projektams. Jeigu Vyriausybė nepritarė tokio objekto privatizavimo programos ar privatizavimo sandorio projektui, gali būti rengiama ir skelbiama nauja privatizavimo programa arba privatizavimo objektas gali būti išbrauktas iš Vyriausybės patvirtinto privatizavimo objektų sąrašo.\n\n6. Iki potencialaus pirkėjo, su kuriuo numatoma pasirašyti privatizavimo sandorį, pripažinimo ir paskelbimo laimėtoju Vyriausybė, nurodžiusi priežastį, turi teisę sustabdyti ar nutraukti privatizavimo objekto privatizavimo programos įgyvendinimą.\n\n7. Valstybės ar savivaldybės valdomos įmonės per centralizuotai valdomo valstybės turto valdytojo nustatytus terminus turi parengti privatizavimo objekto privatizavimo programos projektui reikalingus duomenis:\n\n1) valstybinio žemės sklypo, kuris nustatyta tvarka yra priskirtas valstybės ar savivaldybės valdomoms įmonėms, naudotojas privalo perduoti valstybės ar savivaldybės valdomai įmonei to žemės sklypo nuomos ar panaudos sutartis, o kai tokios sutartys nesudarytos, – kitus Vyriausybės nustatytus žemės sklypo suteikimo naudotis dokumentus. Valstybės ar savivaldybės valdoma įmonė, kurios akcijos yra įtrauktos į privatizavimo objektų sąrašą, privalo raštu kreiptis į žemės sklypo naudotoją, kad šis parengtų šiame punkte nurodytus dokumentus;\n\n2) valstybės institucijos (Valstybinė mokesčių inspekcija, Valstybinio socialinio draudimo fondo valdyba ir kitos), kontroliuojančios valstybės ar savivaldybės valdomų įmonių prievolių valstybei ir (ar) savivaldybei įvykdymą, duomenis apie visus tokios įmonės įsiskolinimus (įskaitant baudas ir delspinigius) valstybei (savivaldybei) Vyriausybės nustatyta tvarka privalo pateikti valstybės ar savivaldybės valdomai įmonei. Valstybės ar savivaldybės valdoma įmonė, kurios akcijos yra įtrauktos į privatizavimo objektų sąrašą, privalo raštu kreiptis į atitinkamas valstybės institucijas, kad šios parengtų šiame punkte nurodytus dokumentus.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n8. Savivaldybės vykdomoji institucija privalo per Vyriausybės nustatytą laiką perduoti centralizuotai valdomo valstybės turto valdytojui privatizavimo objektų sąrašo ir privatizavimo objektų privatizavimo programų duomenis, kad šie duomenys būtų paskelbti informaciniame biuletenyje.\n\n9. Vyriausybė ir centralizuotai valdomo valstybės turto valdytojas neturi teisės koreguoti savivaldybei nuosavybės teise priklausančių privatizavimo objektų sąrašo ir privatizavimo objekto privatizavimo programos duomenų, jeigu šie duomenys atitinka šio įstatymo reikalavimus.\n\n10. Privatizavimo objektas iš Vyriausybės patvirtinto privatizavimo objektų sąrašo gali būti išbrauktas, jeigu:\n\n1) pirkėjas yra sumokėjęs visą kainą ir įvykdęs kitus privatizavimo sandoryje numatytus įsipareigojimus;\n\n2) įmonė, kurios akcijos įtrauktos į privatizavimo objektų sąrašą, yra pasibaigusi kaip juridinis asmuo ir išregistruota iš Juridinių asmenų registro;\n\n3) privatizavimo objektas yra reikalingas valstybės ar savivaldybių, ar visuomenės reikmėms tenkinti;\n\n4) Vyriausybė nepritaria privatizavimo objekto privatizavimo programos ar privatizavimo sandorio projektui ir priima sprendimą privatizavimo objektą išbraukti iš privatizavimo objektų sąrašo;\n\n5) bent tris kartus šio įstatymo nustatyta tvarka buvo paskelbta privatizavimo objekto privatizavimo programa, tačiau per privatizavimo objekto privatizavimo programoje nustatytą laiką šis objektas nebuvo parduotas;\n\n6) įmonės, kurios akcijos įtrauktos į privatizavimo objektų sąrašą, visuotinis akcininkų susirinkimas priima sprendimą reorganizuoti, atskirti, pertvarkyti ar likviduoti įmonę;\n\n7) įmonei, kurios akcijos įtrauktos į privatizavimo objektų sąrašą, iškelta bankroto byla arba bankroto procesas vykdomas ne teismo tvarka;\n\n8) Juridinių asmenų registro tvarkytojas teisės aktų nustatyta tvarka priima sprendimą inicijuoti juridinio asmens likvidavimą ir įmonė, kurios akcijos įtrauktos į privatizavimo objektų sąrašą, įgyja juridinio asmens, kuriam inicijuojamas likvidavimas, statusą;\n\n9) privatizavimo objektas į privatizavimo objektų sąrašą įtrauktas pažeidžiant įstatymus;\n\n10) savivaldybės taryba yra priėmusi sprendimą dėl privatizavimo objekto, nuosavybės teise priklausančio tai savivaldybei, išbraukimo, kai tenkinama bent viena iš šios dalies 1–3, 5–9 punktuose nurodytų sąlygų.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n11. Kai privatizavimo objektas iš Vyriausybės patvirtinto privatizavimo objektų sąrašo išbraukiamas dėl šio straipsnio 10 dalies 3–9 punktuose nurodytų priežasčių, Vyriausybės nutarime, kuriuo tvirtinamas privatizavimo objektų sąrašas, nurodoma valstybės institucija, kurią Vyriausybė įgalioja įgyvendinti valstybės, kaip akcininkės, turtines ir neturtines teises ir pareigas, išskyrus atvejus, kai valstybės, kaip akcininkės, turtinių ir neturtinių teisių ir pareigų įgyvendinimas paliekamas centralizuotai valdomo valstybės turto valdytojui.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n12. Tuo atveju, kai valstybei perduotų įmonės akcijų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų, jos į privatizavimo objektų sąrašą gali būti neįtraukiamos, tačiau tokiu atveju jos turi būti įtraukiamos į centralizuotai valdomo valstybės turto valdytojo tvirtinamą valstybei perduotų akcijų privatizavimo sąrašą.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n13. Valstybei perduotų akcijų privatizavimo sąrašas – centralizuotai valdomo valstybės turto valdytojo patvirtintas dokumentas, kuriame nurodomas akcinės bendrovės ar uždarosios akcinės bendrovės pavadinimas, pagrindinės veiklos pobūdis, įstatinis kapitalas, valstybei tenkanti akcijų nominalioji vertė, įmonės nuosavo kapitalo grąža, darbuotojų skaičius ir akcinės bendrovės ar uždarosios akcinės bendrovės kodas Juridinių asmenų registre. Valstybei perduotų akcijų privatizavimo sąrašas sudaromas ir keičiamas Vyriausybės nustatyta tvarka. Valstybei perduotų akcijų privatizavimo sąrašas ir visi jo pakeitimai skelbiami centralizuotai valdomo valstybės turto valdytojo interneto svetainėje.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n14. Jeigu įmonė, kurios akcijos ar dalis akcijų yra perduotos valstybei, atitinka bent vieną Lietuvos Respublikos civilinio kodekso 2.70 straipsnio 1 dalyje nurodytą aplinkybę, jos akcijos į centralizuotai valdomo valstybės turto valdytojo tvirtinamą valstybei perduotų akcijų privatizavimo sąrašą netraukiamos, o centralizuotai valdomo valstybės turto valdytojas kreipiasi į Juridinių asmenų registro tvarkytoją dėl įmonės, kaip juridinio asmens, likvidavimo inicijavimo.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Informacijos apie privatizavimo objektus paskelbimas",
      "content": "1. Informaciniame biuletenyje turi būti viešai paskelbta ši informacija apie privatizavimo objektą:\n\n1) privatizavimo objekto privatizavimo programa;\n\n2) centralizuotai valdomo valstybės turto valdytojo darbuotojo, atsakingo už privatizavimo objekto privatizavimo programos vykdymą, pavardė, vardas, pareigos, adresas, telefonas, elektroninio pašto adresas ir faksas;\n\n3) valstybės ar savivaldybės valdomos įmonės, kurios akcijos yra parduodamos, apžiūros laikas;\nStraipsnio punkto pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n4) privatizavimo dokumentų įsigijimo ir atsiskaitymo už juos tvarka;\n\n5) privatizavimo objekto pardavimo vieta;\n\n6) atsiskaitymo už privatizavimo objektą terminas (terminai).\n\n2. Šiame biuletenyje ir kitose viešose informacijos priemonėse centralizuotai valdomo valstybės turto valdytojas gali skelbti ir kitą (papildomą) informaciją.\n\n3. Šio straipsnio 1 dalyje nurodyta informacija apie privatizavimo objektą informaciniame biuletenyje turi būti paskelbta ne vėliau kaip prieš 30 dienų iki paraiškų ar kitų privatizavimo dokumentų dėl dalyvavimo privatizavime priėmimo pradžios, o kai informacija apie privatizavimo objektą skelbiama ne pirmą kartą, – ne vėliau kaip prieš 10 dienų. Kai akcijos parduodamos reguliuojamoje rinkoje, informacija apie privatizavimo objektą yra skelbiama informaciniame biuletenyje ir reguliuojamos rinkos operatoriaus informacijos šaltiniuose pagal reguliuojamos rinkos operatoriaus nustatytas taisykles. Centralizuotai valdomo valstybės turto valdytojas gali informaciją apie privatizavimo objektą skelbti užsienyje.\n\n4. Informacinis biuletenis viešai skelbiamas centralizuotai valdomo valstybės turto valdytojo interneto svetainėje.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n5. Per 2 mėnesius nuo kalendorinių metų pabaigos centralizuotai valdomo valstybės turto valdytojas savo interneto svetainėje paskelbia metines valstybei nuosavybės teise priklausančių akcijų privatizavimo apžvalgas, o savivaldybės administracijos savo interneto svetainėse paskelbia metines savivaldybėms nuosavybės teise priklausančių akcijų privatizavimo apžvalgas. Šių apžvalgų turinio reikalavimus nustato Vyriausybė. Apžvalgos yra skelbiamos neribotą laikotarpį užtikrinant jų skelbimo tęstinumą.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Valstybės ar savivaldybės valdomos įmonės veiklos apribojimai",
      "content": "1. Valstybės ar savivaldybės valdomos įmonės neturi teisės be privatizavimo institucijos rašytinio sutikimo nuo privatizavimo objekto privatizavimo programų paskelbimo dienos iki privatizavimo sandorių sudarymo dienos arba iki šių objektų privatizavimo programų sustabdymo ar (ir) vykdymo nutraukimo dienos sudaryti šių sandorių:\n\n1) paskolos, įkeitimo, laidavimo, garantijos, nuomos, ilgalaikio materialiojo turto pirkimo, pardavimo ir bet kokio perdavimo, pirkti kitos įmonės vertybinių popierių, leisti obligacijų, didinti ar mažinti įmonės įstatinį kapitalą, jeigu sandorio ar kelių sandorių vertė (turto, dėl kurio sudaromas sandoris, bendra vertė per kalendorinius metus) yra didesnė kaip 5 procentai įmonės įstatinio kapitalo;\n\n2) medžiagų ir žaliavų pirkimo bei pardavimo arba bet kokio jų perdavimo, jeigu sandorio ar kelių sandorių vertė (turto, dėl kurio sudaromas sandoris, bendra vertė per kalendorinius metus) yra didesnė kaip 10 procentų įmonės įstatinio kapitalo.\n\n2. Valstybės ar savivaldybės valdomos įmonės, kurių akcijos privatizuojamos, negali be privatizavimo institucijos rašytinio sutikimo nuo Vyriausybės nutarimo, kuriuo į privatizavimo objektų sąrašą įtrauktos šių įmonių akcijos, įsigaliojimo dienos iki privatizavimo sandorių sudarymo dienos arba iki šių objektų privatizavimo programų sustabdymo ar (ir) vykdymo nutraukimo dienos būti pertvarkomos, atskiriamos arba reorganizuojamos.\n\n3. Jeigu šio straipsnio 1 ir (ar) 2 dalyse nurodyti sandoriai yra sudaromi be privatizavimo institucijos leidimo, jie yra niekiniai, išskyrus sandorius, sudarytus su asmenimis, kurie nežinojo ir negalėjo žinoti apie pagal šį straipsnį įmonei taikomus apribojimus. Jeigu su privatizavimo institucijos leidimu tokie sandoriai sudaromi, privatizavimo institucija privalo apie tai nedelsdama informuoti potencialius pirkėjus:\n\n1) paskelbdama pasikeitusią informaciją informaciniame biuletenyje ir (ar)\n\n2) informuodama kiekvieną potencialų pirkėją, kuris raštu kreipiasi dėl informacijos apie privatizuojamas valstybės ar savivaldybės valdomos įmonės akcijas.\n\n4. Nuo privatizavimo objekto privatizavimo programų paskelbimo dienos iki privatizavimo sandorių sudarymo dienos arba iki šių objektų privatizavimo programų sustabdymo ir (ar) vykdymo nutraukimo dienos akcininkui – valstybei arba savivaldybei atstovaujantis asmuo bendrovėje, kurioje valstybė ar savivaldybė turi 1/2 ar mažiau akcijų, suteikiančių balso teisę visuotiniame akcininkų susirinkime (išskyrus atvejus, kai kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime), tokiame susirinkime privalo balsuoti prieš, jeigu šios bendrovės visuotiniame akcininkų susirinkime būtų svarstomi šio straipsnio 1 ir 2 dalyse nustatyti klausimai.\n\nStraipsnio pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\nKETVIRTASIS SKIRSNIS\nPRIVATIZAVIMO BŪDAI IR PRIVATIZAVIMO OBJEKTO ĮSIGIJIMAS"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Privatizavimo būdai",
      "content": "1. Privatizavimo būdai yra šie:\n\n1) viešas akcijų pardavimas;\n\n2) viešas aukcionas;\n\n3) viešas konkursas;\n\n4) tiesioginės derybos;\n\n5) valstybės ar savivaldybės kontrolės perdavimas valstybės ar savivaldybės valdomoje įmonėje;\nStraipsnio punkto pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n6) akcijų pardavimas uždarosios akcinės bendrovės akcininkams.\n\n2. Privatizavimo institucija turi teisę taikyti šiame įstatyme nustatytų privatizavimo būdų derinį arba pakeisti privatizavimo būdą, jeigu tam pritaria atitinkamai Privatizavimo komisija arba savivaldybės privatizavimo komisija. Informacija apie privatizavimo objekto privatizavimo būdų derinio taikymą ir privatizavimo būdo pakeitimą skelbiama informaciniame biuletenyje.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n3. Šiame įstatyme nustatytų privatizavimo būdų įgyvendinimo tvarką nustato Vyriausybė.\n\n4. Kiekvienam iš privatizavimo objektų, privatizuojamų bet kuriuo šiame įstatyme nustatytu privatizavimo būdu, privatizavimo institucija turi teisę viešuosius pirkimus reglamentuojančių teisės aktų nustatyta tvarka sudaryti viešojo pirkimo–pardavimo sutartis įsigyti su privatizavimu susijusias paslaugas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n5. Privatizavimo objektai privačion nuosavybėn gali būti perleisti pagal šį įstatymą, taip pat šio įstatymo nurodytais atvejais – pagal Vertybinių popierių įstatymą ir Akcinių bendrovių įstatymą.\n\n6. Pagal Vertybinių popierių įstatymą privatizavimo institucijos turi teisę parduoti valstybei (savivaldybei) nuosavybės teise priklausančius akcijų paketus, kurie visuotiniame akcininkų susirinkime suteikia mažiau kaip 1/4 visų balsų, kai yra pateiktas privalomas oficialus pasiūlymas, taip pat nustatytais atvejais privalo parduoti valstybei (savivaldybei) nuosavybės teise priklausančius akcijų paketus, kurie suteikia mažiau kaip 1/20 visų balsų, ir turi teisę reikalauti, kad tokie akcijų paketai būtų nupirkti, kai privalomai parduodamos ar perkamos akcijos.\n\n7. Vertybinių popierių įstatymo nustatyta tvarka privatizavimo institucijos turi parduoti valstybei (savivaldybei) nuosavybės teise priklausančius akcijų paketus, kai akcinės bendrovės akcininkas, veikdamas savarankiškai ar sutartinai su kitais asmenimis, įsigyja akcijų, sudarančių ne mažiau kaip 95 procentus balsavimo teisę suteikiančio kapitalo ir ne mažiau kaip 95 procentus visų balso teisę šios akcinės bendrovės visuotiniame akcininkų susirinkime suteikiančių akcijų."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Viešas akcijų pardavimas",
      "content": "1. Viešas akcijų pardavimas – valstybei (savivaldybei) nuosavybės teise priklausančių akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų paketų pardavimo būdas, kai pasinaudojant reguliuojamos rinkos operatoriaus techninėmis organizacinėmis priemonėmis akcijos parduodamos viešai Lietuvos Respublikos ir (ar) užsienio valstybių vertybinių popierių rinkose.\n\n2. Akcinių bendrovių arba uždarųjų akcinių bendrovių akcijos parduodamos vadovaujantis reguliuojamos rinkos operatoriaus patvirtintomis taisyklėmis. Viešam akcijų pardavimui vykdyti centralizuotai valdomo valstybės turto valdytojas ar tam tikra savivaldybės institucija turi teisę sudaryti sutartis su vertybinių popierių viešosios apyvartos tarpininku.\n\n3. Jeigu viešo akcijų pardavimo būdu yra parduodamas uždarosios akcinės bendrovės akcijų paketas, kuris suteikia valstybei (savivaldybei) 1/2 balsų visuotiniame akcininkų susirinkime, arba akcinės bendrovės akcijų paketas, apie šias bendroves turi būti rengiamas informacinis leidinys centralizuotai valdomo valstybės turto valdytojo nustatyta tvarka. Informaciniai leidiniai apie viešo akcijų pardavimo būdu parduodamus akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų paketus yra rengiami centralizuotai valdomo valstybės turto valdytojo nustatyta tvarka. Šiems informaciniams leidiniams vertybinių popierių rinką reglamentuojančių teisės aktų reikalavimai netaikomi."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Viešas aukcionas",
      "content": "1. Viešas aukcionas – privatizavimo objekto pardavimo būdas, kai neribojamas potencialių pirkėjų, dalyvaujančių aukcione, skaičius, o privatizavimo sandoris sudaromas su didžiausią kainą pasiūliusiu potencialiu pirkėju. Viešas aukcionas gali būti organizuojamas ir vykdomas informacinių technologijų priemonėmis.\n\n2. Viešame aukcione gali būti parduodami privatizavimo objektai, kurie privatizuojami norint gauti didžiausias įplaukas, tačiau papildomai turi būti įvykdytos privatizavimo objekto privatizavimo programoje nustatytos sąlygos. Viešame aukcione gali būti parduodami akcinių ar uždarųjų akcinių bendrovių akcijų paketai, taip pat parduodama teisė pasirašyti naujos emisijos akcijas šio įstatymo 18 straipsnyje nustatytais atvejais. Jeigu objekto privatizavimo sąlygos buvo nurodytos, sudarant privatizavimo sandorį jos negali būti keičiamos.\n\n3. Jeigu viešame aukcione yra parduodamas uždarosios akcinės bendrovės akcijų paketas, kuris suteikia valstybei (savivaldybei) daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, arba akcinės bendrovės akcijų paketas, apie šias bendroves turi būti rengiamas informacinis leidinys centralizuotai valdomo valstybės turto valdytojo nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Viešas konkursas",
      "content": "1. Viešas konkursas – vieno ar kelių privatizavimo objektų perdavimas potencialiam pirkėjui – viešo konkurso laimėtojui, kurio rašytiniai kainos ir investiciniai pasiūlymai (pinigai, skirti akcinės bendrovės ar uždarosios akcinės bendrovės įstatiniam kapitalui padidinti), įvykdžius privatizavimo sąlygose nustatytus reikalavimus, yra geriausi. Geriausią konkursinį pasiūlymą pateikusiam potencialiam pirkėjui ir visiems potencialiems pirkėjams, kurių konkursiniai pasiūlymai nuo geriausio konkursinio pasiūlymo skiriasi ne daugiau kaip 10 procentų, pasiūloma per Vyriausybės nustatytą terminą pagerinti konkursinius pasiūlymus. Pagal potencialių pirkėjų pagerintus pasiūlymus sudaroma potencialių pirkėjų eilė, kurią tvirtina centralizuotai valdomo valstybės turto valdytojo vadovas. Viešo konkurso laimėtoju pripažįstamas ir pirkimo–pardavimo sutartį suderinti kviečiamas geriausią pagerintą pasiūlymą pateikęs potencialus pirkėjas. Jeigu viešo konkurso laimėtoju pripažintas potencialus pirkėjas nustatytu laiku nepateikia privatizavimo programoje nurodytų ketinamų prisiimti sutartinių įsipareigojimų įvykdymo užtikrinimo priemonių, neatvyksta pasirašytinai suderinti pirkimo–pardavimo sutarties projekto, atsisako pasirašyti pirkimo–pardavimo sutartį ar iki nustatyto termino nesumoka už viešame konkurse įsigytą objektą (kai už privatizavimo objektą turi būti sumokama iš karto), potencialaus pirkėjo pripažinimas konkurso laimėtoju laikomas netekusiu galios. Tokiu atveju teisės aktų nustatyta tvarka viešo konkurso laimėtoju pripažįstamas ir pirkimo–pardavimo sutartį suderinti eilės tvarka kviečiamas kitas potencialių pirkėjų eilėje esantis potencialus pirkėjas.\n\n2. Informaciniai leidiniai apie viešame konkurse parduodamus akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų paketus yra rengiami centralizuotai valdomo valstybės turto valdytojo nustatyta tvarka. Šiems informaciniams leidiniams vertybinių popierių rinką reglamentuojančių teisės aktų reikalavimai netaikomi."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Tiesioginės derybos",
      "content": "1. Tiesioginės derybos – vieno ar kelių privatizavimo objektų perdavimas tiesioginių derybų laimėtojui, kurio rašytiniai kainos ir investiciniai pasiūlymai (pinigai, skirti akcinės bendrovės ar uždarosios akcinės bendrovės įstatiniam kapitalui padidinti), įvykdžius privatizavimo sąlygose nustatytus reikalavimus, yra geriausi.\n\n2. Tiesioginės derybos su vienu ar daugiau potencialių pirkėjų – strateginių investuotojų, kurių sąrašui kartu su privatizavimo objekto privatizavimo programa pritarė Privatizavimo komisija ir patvirtino Vyriausybė, gali būti vykdomos šio įstatymo nustatyta tvarka.\n\n3. Informaciniai leidiniai apie tiesioginių derybų būdu parduodamus akcinių bendrovių ir uždarųjų akcinių bendrovių akcijų paketus yra rengiami centralizuotai valdomo valstybės turto valdytojo nustatyta tvarka. Šiems informaciniams leidiniams vertybinių popierių rinką reglamentuojančių teisės aktų reikalavimai netaikomi.\n\n4. Privatizavimo objekto valdytojas per 45 dienas nuo potencialaus pirkėjo rašytinio pasiūlymo ir dokumentų, kuriais patvirtinama, kad tenkinamos šiame straipsnyje nustatytos sąlygos, gavimo dienos privalo priimti sprendimą vesti tiesiogines derybas arba motyvuotai atsakyti, kodėl pagal pateiktus dokumentus šis turtas negali būti privatizuojamas tiesioginių derybų būdu."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Valstybės ar savivaldybės kontrolės perdavimas valstybės ar savivaldybės valdomoje įmonėje",
      "content": "1. Kontrolės perdavimas valstybės ar savivaldybės valdomoje įmonėje – naujų akcijų emisija iš papildomų įnašų, dėl kurios valstybės (savivaldybės) dalis įmonės įstatiniame kapitale sumažėja ar gali sumažėti atitinkamai peržengdama 2/3, 1/2 akcijų, suteikiančių balso teisę visuotiniame akcininkų susirinkime, ribą.\n\n2. Kontrolės perdavimo būdu valstybės ar savivaldybės valdoma įmonė gali būti privatizuojama tik tada, kai šios įmonės valstybei (savivaldybei) priklausančių akcijų privatizavimo programa bent tris kartus šio įstatymo nustatyta tvarka buvo paskelbta, tačiau per šiose programose nustatytą laiką akcijos nebuvo parduotos.\n\n3. Vykdant šį privatizavimo būdą, gali dalyvauti ne tik įmonės akcininkai, akcininkams pirmenybės teisė netaikoma. Privatizuojant kontrolės perdavimo būdu, valstybės ar savivaldybės teisė pasirašyti naujos emisijos akcijas perleidžiama taikant šio įstatymo nustatytas viešo aukciono procedūras.\n\nStraipsnio pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Akcijų pardavimas uždarosios akcinės bendrovės akcininkams",
      "content": "1. Akcijų pardavimas uždarosios akcinės bendrovės akcininkams – valstybei (savivaldybei) nuosavybės teise priklausančių uždarosios akcinės bendrovės akcijų pardavimo būdas, kai akcijos parduodamos tik kitiems šios bendrovės akcininkams.\n\n2. Akcijų pardavimo uždarosios akcinės bendrovės akcininkams būdu gali būti privatizuojamos uždarosios akcinės bendrovės akcijos, dėl kurių privatizavimo bent tris kartus šio įstatymo nustatyta tvarka buvo paskelbta privatizavimo programa, tačiau per šiose programose nustatytą laiką akcijos nebuvo parduotos, taip pat valstybei perduotos uždarosios akcinės bendrovės akcijos, jeigu jų nominaliųjų verčių suma yra mažesnė negu 10 000 eurų. Akcijų pardavimų skaičius neribojamas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n3. Taikant akcijų pardavimo uždarosios akcinės bendrovės akcininkams būdą Akcinių bendrovių įstatymo nuostatos, reglamentuojančios uždarųjų akcinių bendrovių akcijų perleidimą akcininkams, taikomos tiek, kiek šis įstatymas nenustato ko kita."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Mokėjimas už privatizavimo objektą",
      "content": "1. Potencialus pirkėjas už privatizavimo objektą moka šio objekto privatizavimo programoje nurodytais pinigais valiuta, kuri pagal galiojančius Lietuvos Respublikos ar valstybės, kurioje turi būti atliktas mokėjimas, teisės aktus laikoma teisėta atsiskaitymo priemone. Mokėjimo už privatizavimo objektą tvarka ir terminai nustatomi privatizavimo sandoryje.\n\n2. Už privatizavimo objektą gali būti sumokama iš karto arba dalimis (etapais). Atsiskaitymo už privatizavimo objektą galutinis terminas, kai už privatizavimo objektą sumokama iš karto, turi būti ne ilgesnis kaip penkios darbo dienos nuo privatizavimo objekto pirkimo–pardavimo sutarties pasirašymo dienos, o kai sumokama dalimis (etapais), – ne ilgesnis kaip penkeri metai.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n3. Už privatizavimo objektą mokant dalimis, pirmoji dalis turi būti sumokama ne vėliau kaip per penkias darbo dienas po privatizavimo objekto pirkimo–pardavimo sutarties pasirašymo dienos. Pirmąja dalimi turi būti sumokama daugiau kaip pusė pirkimo–pardavimo sutartyje nustatytos už privatizavimo objektą mokėtinos sumos. Potencialaus pirkėjo sumokėta pradinė įmoka įskaitoma į pirmąja dalimi mokėtiną sumą.\n\n4. Už atidėtą mokėjimą potencialus pirkėjas moka palūkanas. Palūkanų norma nuo likusios už privatizavimo objektą sumokėti sumos yra lygi jos nustatymo dieną Lietuvos banko interneto svetainėje skelbiamai naujausio ataskaitinio laikotarpio paskolų eurais euro zonos rezidentams (ne finansų bendrovėms ir namų ūkiams) naujų susitarimų palūkanų normai („iki 1 metų“ arba „nuo 1 metų“). Šioje dalyje nurodytų palūkanų apskaičiavimo ir mokėjimo tvarką nustato Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIII-559, 2017-06-29, paskelbta TAR 2017-07-12, i. k. 2017-12062"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pirkėjo įsipareigojimai privatizavimo sandoryje ir nuosavybės teisės į privatizavimo objektą atsiradimas",
      "content": "1. Privatizavimo sandoryje, kuris sudaromas privatizavus bendrovių akcijas viešo konkurso ar tiesioginių derybų būdu, gali būti nustatomi pirkėjo (pirkėjų) įsipareigojimai išsaugoti darbo vietas, investuoti į valstybės ar savivaldybės valdomą įmonę, kurios akcijos parduodamos, ar į kitas Lietuvos ūkio sritis.\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n2. Centralizuotai valdomo valstybės turto valdytojas turi reikalauti įrašyti į privatizavimo sandorį:\n\n1) sąlygą apriboti pirkėjo teises disponuoti įsigytomis valstybės ar savivaldybės valdomos įmonės akcijomis tol, kol šis pirkėjas įvykdys privatizavimo sandoryje nustatytas sąlygas;\n\n2) sąlygą, draudžiančią sustabdyti ar nutraukti valstybės ar savivaldybės valdomos įmonės veiklą;\n\n3) pirkėjo įsipareigojimą įmonėje, kurios akcijos buvo privatizuotos, išsaugoti darbo vietas, jeigu apie tai buvo paskelbta privatizavimo objekto privatizavimo programoje;\n\n4) kitus pirkėjo įsipareigojimus.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n3. Jeigu pagal privatizavimo sandorį pirkėjas pradeda valdyti ir naudoti privatizavimo objektą anksčiau, negu pirkėjas įgyja nuosavybės teisę į jį, privatizavimo sandoryje turi būti nurodytos sąlygos, užtikrinančios galimybę privatizavimo institucijai atlikti privatizuoto objekto veiklos priežiūrą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202\n\n4. Privatizavimo sandoryje turi būti nustatyti ne mažesni kaip 0,05 procento dydžio delspinigiai už pirkėjo praleistą piniginių įsipareigojimų įvykdymo terminą, delspinigius skaičiuojant už kiekvieną pradelstą dieną, taip pat numatytos adekvačios padarytai žalai teisinės pasekmės pirkėjui, jeigu jis nevykdytų prisiimtų įsipareigojimų, tarp jų privatizavimo sandorio nutraukimas, kai nevykdomos privatizavimo sandoryje nustatytos sąlygos, įsipareigojimai ir (ar) prievolių užtikrinimo priemonės, taip pat privatizavimo objekto valdytojo atsakomybė už prisiimtų įsipareigojimų nevykdymą. Pardavėjui nutraukus sutartį, kai pirkėjas jos nevykdo ar vykdo netinkamai, privatizavimo objektas grąžinamas pardavėjo nuosavybėn, o pirkėjo sumokėta privatizavimo objekto pirkimo kainos dalis kartu su pradine įmoka, išskaičius pardavėjo patirtus nuostolius, įskaitant netesybas, grąžinama pirkėjui.\n\n5. Privatizavimo sandoriui ir nuosavybės teisės į privatizavimo objektą atsiradimui yra taikomos Lietuvos Respublikos civilinio kodekso nuostatos, jeigu šiame įstatyme nenustatyta kitaip.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Ginčų sprendimo tvarka",
      "content": "Ginčai sprendžiami Lietuvos Respublikos įstatymuose, Lietuvos Respublikos tarptautinėse sutartyse ir privatizavimo sandoriuose nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Informacinis biuletenis",
      "definition": "centralizuotai valdomo valstybės turto valdytojo leidžiamas leidinys, kuriame skelbiama informacija apie privatizavimo objektą.",
      "source_provision": "art2"
    },
    {
      "term": "Potencialus pirkėjas",
      "definition": "Lietuvos ar užsienio fiziniai ir juridiniai asmenys, pagal šį įstatymą įsigyjantys privatizavimo objektą. Potencialiu pirkėju negali būti Lietuvos valstybės ir savivaldybių įmonės, akcinės ir uždarosios akcinės bendrovės, bankai ir draudimo įstaigos, kuriuose daugiau kaip 1/2 akcijų, suteikiančių balso teisę visuotiniame akcininkų susirinkime, nuosavybės teise priklauso valstybei ar savivaldybei, taip pat iš Lietuvos ar užsienio valstybių ir savivaldybių biudžetų išlaikomos įstaigos ir organizacijos.",
      "source_provision": "art2"
    },
    {
      "term": "Privatizavimas",
      "definition": "valstybei ar savivaldybei priklausančių įmonių akcijų perdavimas potencialių pirkėjų nuosavybėn pagal šiame įstatyme nustatyta tvarka sudarytus privatizavimo sandorius, taip pat valstybės ar savivaldybės kontrolės perdavimas valstybės ar savivaldybės valdomose įmonėse, kai iš papildomų įnašų išplatinama nauja akcijų emisija.\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642",
      "source_provision": "art2"
    },
    {
      "term": "Privatizavimo objektas",
      "definition": "valstybei ar savivaldybei nuosavybės teise priklausančios akcijos, įtrauktos į Lietuvos Respublikos Vyriausybės patvirtintą privatizavimo objektų sąrašą, taip pat valstybei perduotos akcijos, įtrauktos į centralizuotai valdomo valstybės turto valdytojo patvirtintą valstybei perduotų akcijų privatizavimo sąrašą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202",
      "source_provision": "art2"
    },
    {
      "term": "Privatizavimo objekto valdytojas",
      "definition": "centralizuotai valdomo valstybės turto valdytojas ar kita Lietuvos Respublikos valstybės įstaiga ar įmonė, ar savivaldybė, patikėjimo ar nuosavybės teise valdantys, naudojantys privatizavimo objektą ir juo disponuojantys.",
      "source_provision": "art2"
    },
    {
      "term": "Privatizavimo sandoris",
      "definition": "vadovaujantis šiuo įstatymu sudaryta sutartis, pagal kurią privatizavimo objekto valdytojas įsipareigoja perduoti privatizavimo objektą potencialaus pirkėjo nuosavybėn, o potencialus pirkėjas įsipareigoja sumokėti sutartyje nustatytą pinigų sumą ir (ar) įvykdyti kitus sutartyje nustatytus įsipareigojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Strateginis investuotojas",
      "definition": "Vyriausybės nutarimu pripažintas potencialus pirkėjas (juridinis asmuo ar jų grupė), kuris įsigyja valstybei ar savivaldybei nuosavybės teise priklausančių akcijų paketą ir įgyvendina privatizavimo sandoryje nustatytus įsipareigojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybei perduotos akcijos",
      "definition": "akcijos, kurios yra pripažintos bešeimininkėmis, konfiskuotos, valstybės paveldėtos ar kitais teisės aktų nustatytais atvejais perduotos valstybės nuosavybėn.\nPapildyta straipsnio dalimi:\nNr. XIV-1373, 2022-06-30, paskelbta TAR 2022-07-11, i. k. 2022-15202",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės ar savivaldybės akcijų paketas (toliau",
      "definition": "akcijų paketas) – valstybei ar savivaldybei nuosavybės teise priklausančių akcijų visuma, kuri privatizuojama nedalomai.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės ar savivaldybės valdoma įmonė",
      "definition": "akcinė bendrovė, uždaroji akcinė bendrovė, kurių valstybei nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime, taip pat akcinė bendrovė, uždaroji akcinė bendrovė, kurių vienai ar kelioms savivaldybėms nuosavybės teise priklausančios akcijos suteikia daugiau kaip 1/2 balsų visuotiniame akcininkų susirinkime.\nStraipsnio dalies pakeitimai:\nNr. XIII-1169, 2018-05-17, paskelbta TAR 2018-05-29, i. k. 2018-08642\n\n10. Sąvokos „reguliuojama rinka“ ir „reguliuojamos rinkos operatorius“ suprantamos taip, kaip šios sąvokos apibrėžtos Lietuvos Respublikos finansinių priemonių rinkų įstatyme.\n\n11. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose.\n\nANTRASIS SKIRSNIS\nPRIVATIZAVIMO INSTITUCIJOS",
      "source_provision": "art2"
    }
  ]
}
