{
  "id": "lt-law-viii-1708",
  "type": "statute",
  "title": "Lietuvos Respublikos vaiko teisių apsaugos kontrolieriaus įstatymas",
  "short_name": "VIII-1708",
  "status": "in_force",
  "issued_date": "2000-05-25",
  "in_force_date": "2000-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.70F4FFCAE536/dHGpPhGJOJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato Lietuvos Respublikos vaiko teisių apsaugos kontrolieriaus (toliau – vaiko teisių apsaugos kontrolierius) veiklos teisinius pagrindus ir įgaliojimus, taip pat Lietuvos Respublikos vaiko teisių apsaugos kontrolieriaus įstaigos (toliau – Vaiko teisių apsaugos kontrolieriaus įstaiga ar Įstaiga) statusą ir organizacinę struktūrą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Vaiko teisių apsaugos kontrolieriaus veiklos tikslas",
      "content": "Vaiko teisių apsaugos kontrolieriaus veiklos tikslas – gerinti vaiko teisinę apsaugą, ginti vaiko teises ir jo teisėtus interesus, užtikrinti tarptautinės ir nacionalinės teisės aktuose nustatytų vaiko teisių ir jo teisėtų interesų įgyvendinimą, atlikti vaiko teisių užtikrinimo ir apsaugos priežiūrą bei kontrolę Lietuvoje."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai vaiko teisių apsaugos kontrolieriaus veiklos principai",
      "content": "Vaiko teisių apsaugos kontrolierius savo veikloje vadovaujasi šiais principais:\n\n1) vaiko teisių ir jo teisėtų interesų prioritetiškumo. Vaiko teisių apsaugos kontrolierius vadovaujasi šiuo principu ir priimdamas sprendimus, susijusius su vaiku, atsižvelgia į jų poveikį vaiko gerovei;\n\n2) vaiko dalyvavimo ir išklausymo. Vaikas turi teisę išreikšti savo nuomonę ir daryti įtaką sprendimams, susijusiems su jo gerove šeimoje ir visuomenėje. Vaiko teisių apsaugos kontrolierius užtikrina aktyvaus vaiko dalyvavimo ir išklausymo galimybes bei atsižvelgia į vaiko nuomonę, jeigu ji neprieštarauja vaiko interesams;\n\n3) veiklos laisvės, savarankiškumo ir nepriklausomumo. Vaiko teisių apsaugos kontrolierius yra nepriklausomas nuo valstybės ir savivaldybių institucijų, pareigūnų bei kitų asmenų ir pagal kompetenciją veikia savarankiškai. Vaiko teisių apsaugos kontrolieriui negali būti daromas joks politinis, ekonominis, psichologinis, socialinis spaudimas ar kitoks neteisėtas poveikis, kuris galėtų turėti įtakos jo sprendimams;\n\n4) atskaitingumo. Vaiko teisių apsaugos kontrolierius už savo veiklą yra atskaitingas Lietuvos Respublikos Seimui;\n\n5) teisėtumo, teisingumo ir nešališkumo. Vaiko teisių apsaugos kontrolierius savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, tarptautinėmis sutartimis ir susitarimais, šiuo ir kitais įstatymais bei teisės aktais, teisės principais. Vaiko teisių apsaugos kontrolierius vienodai (lygiai teisingai) gina visus vaikus ir savo veikloje yra objektyvus;\n\n6) viešumo. Vaiko teisių apsaugos kontrolierius viešai teikia informaciją visuomenei apie savo veiklą bei vaiko teisių ir jo teisėtų interesų apsaugą Lietuvos Respublikoje, išskyrus informaciją, dėl kurios gali būti pažeistos vaiko teisės ar jo teisėti interesai arba kuri Lietuvos Respublikos įstatymų nustatyta tvarka yra neskelbtina.\n\nANTRASIS SKIRSNIS\nVAIKO TEISIŲ APSAUGOS KONTROLIERIUS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Vaiko teisių apsaugos kontrolierius",
      "content": "Vaiko teisių apsaugos kontrolierius – Lietuvos Respublikos Seimo (toliau – Seimo) skiriamas valstybės pareigūnas, vykdantis vaiko teisių ir jo teisėtų interesų užtikrinimo ir apsaugos priežiūrą ir kontrolę, tiriantis vaiko teisių ir teisėtų interesų pažeidimo atvejus bei siekiantis gerinti vaiko padėtį Lietuvoje."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Vaiko teisių apsaugos kontrolieriui keliami reikalavimai",
      "content": "Vaiko teisių apsaugos kontrolieriumi gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis aukštąjį universitetinį teisinį išsilavinimą – teisės bakalauro ir teisės magistro kvalifikacinius laipsnius arba teisininko profesinį kvalifikacinį laipsnį (vienpakopį teisinį universitetinį išsilavinimą) ir ne mažesnį kaip 10 metų teisinio arba teisinio pedagoginio darbo stažą, taip pat ne mažesnę negu 5 metų patirtį žmogaus teisių ir laisvių apsaugos srityje.\n\nStraipsnio pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vaiko teisių apsaugos kontrolieriaus skyrimas",
      "content": "1. Seimo Pirmininko teikimu Seimas skiria vaiko teisių apsaugos kontrolierių 5 metų kadencijai. Tas pats asmuo vaiko teisių apsaugos kontrolieriumi gali būti skiriamas ne daugiau kaip dvi kadencijas iš eilės.\n\n2. Seimo Pirmininkas vaiko teisių apsaugos kontrolieriaus kandidatūrą Seimui pateikia ne vėliau kaip prieš 3 mėnesius iki vaiko teisių apsaugos kontrolieriaus kadencijos pabaigos. Vaiko teisių apsaugos kontrolierių atleidus iš pareigų šio įstatymo 8 straipsnio 1 dalies 2–6 punktuose nurodytais pagrindais, Seimo Pirmininkas vaiko teisių apsaugos kontrolieriaus kandidatūrą pateikia Seimui ne vėliau kaip per vieną mėnesį nuo vaiko teisių apsaugos kontrolieriaus įgaliojimų pabaigos dienos.\n\n3. Vaiko teisių apsaugos kontrolieriui mirus ar atleidus jį iš pareigų šio įstatymo 8 straipsnyje nurodytais pagrindais, Seimas Seimo Pirmininko teikimu skiria kitą vaiko teisių apsaugos kontrolierių 5 metų kadencijai.\n\nStraipsnio pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Vaiko teisių apsaugos kontrolieriaus priesaika",
      "content": "1. Asmuo, paskirtas vaiko teisių apsaugos kontrolieriumi, prieš pradėdamas eiti pareigas prisiekia Lietuvos Respublikai. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, Lietuvos Respublikos vaiko teisių apsaugos kontrolierius (kontrolierė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos Respublikai, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti vaiko teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), saugoti man patikėtas paslaptis.\nTepadeda man Dievas.“;\n\n2) „Aš, Lietuvos Respublikos vaiko teisių apsaugos kontrolierius (kontrolierė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos Respublikai, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti vaiko teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), saugoti man patikėtas paslaptis.“.\n\n2. Vaiko teisių apsaugos kontrolierius prisiekia Seime. Priesaiką priima Seimo Pirmininkas arba Seimo pirmininko pavaduotojas.\n\n3. Vaiko teisių apsaugos kontrolierius priesaikos tekstą pasirašo. Priesaikos tekstas saugomas Seime."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Vaiko teisių apsaugos kontrolieriaus atleidimo iš pareigų pagrindai",
      "content": "1. Vaiko teisių apsaugos kontrolierius atleidžiamas iš pareigų, kai:\n\n1) pasibaigia įgaliojimų laikas ir jis neskiriamas kitai kadencijai;\n\n2) jis atsistatydina;\n\n3) dėl sveikatos būklės nebegali eiti pareigų;\nStraipsnio punkto pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572\n\n4) jam įsiteisėja apkaltinamasis teismo nuosprendis;\n\n5) daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo;\n\n6) praranda Lietuvos Respublikos pilietybę.\n\n2. Šio straipsnio 1 dalies 2 ir 3 punktuose nustatytais atvejais sprendimą dėl vaiko teisių apsaugos kontrolieriaus atleidimo priima Seimas Seimo Pirmininko teikimu.\n\n3. Šio straipsnio 1 dalies 3 punkte nustatytu atveju klausimą dėl vaiko teisių apsaugos kontrolieriaus atleidimo Seimas sprendžia tik tada, kai yra sveikatos apsaugos ministro sudarytos gydytojų komisijos išvada.\n\n4. Šio straipsnio 1 dalies 1 punkte nustatytu atveju vaiko teisių apsaugos kontrolierius eina pareigas tol, kol paskiriamas naujas vaiko teisių apsaugos kontrolierius. Kitais šio straipsnio 1 dalyje nustatytais atvejais, iki bus paskirtas vaiko teisių apsaugos kontrolierius, vaiko teisių apsaugos kontrolieriaus pareigas Seimo valdyba paveda atlikti Seimo kontrolieriui arba lygių galimybių kontrolieriui.\nStraipsnio dalies pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Su vaiko teisių apsaugos kontrolieriaus pareigomis nesuderinama veikla",
      "content": "Vaiko teisių apsaugos kontrolieriaus pareigos nesuderinamos su jokiomis kitomis renkamomis ar skiriamomis pareigomis valstybės ir savivaldybių institucijose ir įstaigose, taip pat su darbu juridiniuose asmenyse. Vaiko teisių apsaugos kontrolierius negali gauti kito darbo užmokesčio, išskyrus jam nustatytą pagal einamas pareigas atlyginimą ir užmokestį už mokslinį bei pedagoginį darbą aukštosiose mokyklose ar valstybės tarnautojų kvalifikacijos tobulinimo įstaigose, už neformalųjį suaugusiųjų švietimą ir autorinį atlyginimą už kūrybinį darbą, taip pat už dalyvavimą Europos Sąjungos, tarptautinių organizacijų, užsienio valstybių finansuojamuose arba Lietuvos vystomojo bendradarbiavimo projektuose, kuriuose vykdoma su žmogaus teisių apsauga, sklaida ar ombudsmenų institucijų veiklos tobulinimu susijusi pedagoginė ar kūrybinė veikla. Vaiko teisių apsaugos kontrolierius negali dalyvauti politinių partijų veikloje.\n\nStraipsnio pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Metų veiklos ataskaitų pateikimas",
      "content": "1. Vaiko teisių apsaugos kontrolierius kasmet ne vėliau kaip iki balandžio 1 dienos raštu pateikia Seimui vaiko teisių apsaugos kontrolieriaus praėjusių kalendorinių metų veiklos ataskaitą.\n\n2. Netenka galios 2017-12-30.\nStraipsnio dalies pakeitimai:\nNr. XIII-965, 2017-12-21, paskelbta TAR 2017-12-29, i. k. 2017-21719\n\n3. Vaiko teisių apsaugos kontrolieriaus veiklos ataskaita turi būti paskelbta Vaiko teisių apsaugos kontrolieriaus įstaigos interneto tinklalapyje, o esant galimybei – ir per kitas visuomenės informavimo priemones.\n\nTREČIASIS SKIRSNIS\nVAIKO TEISIŲ APSAUGOS KONTROLIERIAUS ĮGALIOJIMAI"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Vaiko teisių apsaugos kontrolieriaus pareigos",
      "content": "Vaiko teisių apsaugos kontrolierius:\n\n1) kontroliuoja ir prižiūri, kaip yra įgyvendinamos Lietuvos Respublikos Konstitucijos, Lietuvos Respublikos tarptautinių sutarčių, Europos Sąjungos teisės aktų, Lietuvos Respublikos įstatymų ir kitų teisės aktų, reglamentuojančių vaiko teisių ir jo teisėtų interesų apsaugą, nuostatos Lietuvoje;\n\n2) tiria šio įstatymo 16 straipsnyje nurodytus skundus;\n\n3) perduoda medžiagą ikiteisminio tyrimo įstaigai ar prokurorui, kai aptinka nusikalstamos veikos požymių;\n\n4) teikia Respublikos Prezidentui, Seimui ir Vyriausybei pasiūlymus dėl priemonių vaiko teisių ir jo teisėtų interesų apsaugai pagerinti, dėl galiojančių teisės aktų pakeitimo ir naujų teisės aktų priėmimo bei politikos, susijusios su vaiko teisių ir jo teisėtų interesų apsauga, formavimo bei įgyvendinimo;\n\n5) informuoja visuomenę apie savo veiklą bei vaiko teisių ir jo teisėtų interesų apsaugos padėtį Lietuvoje Vaiko teisių apsaugos kontrolieriaus įstaigos interneto tinklalapyje, o esant galimybei – ir per kitas visuomenės informavimo priemones arba susitikimuose su gyventojais, suinteresuotų institucijų, įstaigų ir organizacijų atstovais."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Vaiko teisių apsaugos kontrolieriaus teisės",
      "content": "1. Vaiko teisių apsaugos kontrolierius vykdydamas savo pareigas turi teisę:\n\n1) turėdamas informacijos apie pažeidimus, nenurodytus skunduose, savo iniciatyva pradėti tyrimą arba perduoti juos ištirti kitoms kompetentingoms valstybės institucijoms;\n\n2) reikalauti nedelsiant pateikti informaciją, paaiškinimus, protokolus, medžiagą ir kitus dokumentus, būtinus savo funkcijoms atlikti, įstatymų nustatyta tvarka susipažinti su valstybės, tarnybos, komercinę ar banko paslaptį sudarančiais dokumentais, taip pat dokumentais, kuriuose yra informacijos apie įstatymų saugomus asmens duomenis. Prireikus įgyvendinti šią teisę gali būti pasitelkiami policijos pareigūnai ir surašomas atitinkamas aktas apie dokumentų paėmimą;\n\n3) pateikęs tarnybinį pažymėjimą, nekliudomas įeiti į įstaigų, įmonių ir organizacijų patalpas, o į patalpas, kuriose ištisą parą laikomi asmenys, – bet kuriuo paros metu, ir nekliudomai matytis bei kalbėtis su jose esančiais asmenimis, taip pat susipažinti su įstaigų, įmonių ir organizacijų veikla. Į įstaigų, įmonių ir organizacijų, kurių veiklą reglamentuoja tarnybos statutai, teritoriją ir patalpas turi teisę įeiti lydimas šių įstaigų, įmonių ir organizacijų pareigūnų;\n\n4) susipažinti su išnagrinėtomis teisme bylomis, kurios yra susijusios su vaiko teisių ar jo teisėtų interesų pažeidimu;\n\n5) reikalauti, kad asmenys, kurių veikla tiriama arba kurie žino su tyrimo dalyku susijusias aplinkybes, paaiškintų ir suteiktų informaciją raštu ar žodžiu;\n\n6) apklausti asmenis, taip pat nekliudomai ir tiesiogiai bendrauti su vaikais;\n\n7) filmuoti, fotografuoti, daryti garso ir vaizdo įrašus, naudoti kitas technines priemones tyrimų metu įstatymų nustatyta tvarka, nepažeisdamas asmenų teisių į privataus gyvenimo neliečiamumą;\n\n8) dalyvauti Respublikos Prezidento, Seimo, Vyriausybės, valstybės ir savivaldybių įstaigų, įmonių, organizacijų bei kitų asmenų organizuojamuose posėdžiuose, pasitarimuose, taip pat komisijų ir darbo grupių veikloje, kai svarstomi klausimai, susiję su vaiko teisių ir jo teisėtų interesų apsauga, su vaiko teisių apsaugos kontrolieriaus veikla arba vaiko teisių apsaugos kontrolieriaus atliekamu tyrimu, ir pareikšti savo nuomonę;\n\n9) sudaryti darbo grupes, komisijas teisės aktams bei pasiūlymams rengti, renginiams organizuoti bei kitiems aktualiems klausimams nagrinėti;\n\n10) informuoti Respublikos Prezidentą, Seimą, Vyriausybę, atitinkamos savivaldybės tarybą bei kitas įstaigas, įmones ar organizacijas apie teisės aktų pažeidimus arba teisės (administracinių) aktų trūkumus, prieštaravimus ar spragas;\n\n11) kreiptis į administracinį teismą su prašymu ištirti, ar norminis administracinis aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės nutarimą, taip pat ištirti, ar konkrečios visuomeninės organizacijos, bendrijos, politinės partijos, politinės organizacijos ar asociacijos priimtas bendro pobūdžio aktas yra teisėtas;\n\n12) siūlyti Seimui kreiptis į Konstitucinį Teismą išnagrinėti, ar teisės aktai, susiję su vaiko teisių apsauga, atitinka Lietuvos Respublikos Konstituciją ir įstatymus;\n\n13) koordinuoti valstybės ir savivaldybių institucijų bei įstaigų, nevyriausybinių organizacijų, kitų juridinių ir fizinių asmenų veiksmus sprendžiant su vaiko teisių ir jo teisėtų interesų apsauga ir užtikrinimu susijusius klausimus bei skatinti bendradarbiavimą tarp žinybų;\n\n14) surašyti administracinio teisės pažeidimo protokolą dėl vaiko teisių apsaugos kontrolieriaus reikalavimų nevykdymo ar kitokio trukdymo vaiko teisių apsaugos kontrolieriui įgyvendinti šio įstatymo jam suteiktas teises;\n\n15) netirdamas vaiko teisių apsaugos kontrolieriaus kompetencijai nepriskirto skundo iš esmės, teikti siūlymus atitinkamoms įstaigoms, įmonėms ar organizacijoms dėl vaiko teisių ir jo teisėtų interesų apsaugos gerinimo, kad nebūtų pažeidžiamos vaiko teisės ir jo teisėti interesai;\n\n16) siūlyti Vyriausiajai tarnybinės etikos komisijai atlikti tyrimą, ar valstybinėje tarnyboje dirbantis asmuo nepažeidė Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo.\nPapildyta straipsnio punktu:\nNr. XI-2229, 2012-09-25, Žin., 2012, Nr. 115-5816 (2012-10-04), i. k. 1121010ISTA0XI-2229\nStraipsnio punkto pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572\n\n2. Vaiko teisių apsaugos kontrolieriaus pavedimu Vaiko teisių apsaugos kontrolieriaus įstaigos darbuotojai padeda vykdyti jam suteiktus įgaliojimus ir šiame įstatyme numatytas funkcijas (bendrauja su vaikais, apklausia pareigūnus ir kitus asmenis, susipažįsta su teisme išnagrinėtomis bylomis ir pan.). Vaiko teisių apsaugos kontrolieriaus įstaigos darbuotojai neturi teisės atlikti išimtinai vaiko teisių apsaugos kontrolieriaus kompetencijai priskirtų veiksmų (pasirašyti dokumentų, priimti sprendimų ir pan.)."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pareiga saugoti paslaptis ir duomenis",
      "content": "Vaiko teisių apsaugos kontrolierius ir Vaiko teisių apsaugos kontrolieriaus įstaigos valstybės tarnautojai bei darbuotojai privalo saugoti valstybės, tarnybos, komercines ar banko paslaptis ir įstatymų saugomus asmens duomenis, kuriuos sužino eidami pareigas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Vaiko teisių apsaugos kontrolieriaus reikalavimų vykdymo privalomumas",
      "content": "1. Asmenys privalo vaiko teisių apsaugos kontrolieriui per šio straipsnio 2 dalyje nurodytą terminą pateikti įstatymų nustatyta tvarka prašomą informaciją, dokumentus ir kitą medžiagą, būtiną jo funkcijoms atlikti, leisti susipažinti su reikalaujamais dokumentais ir kita medžiaga, taip pat užtikrinti galimybę nekliudomai bendrauti su vaikais bei įgyvendinti kitus teisės aktų suteiktus įgaliojimus.\n\n2. Vaiko teisių apsaugos kontrolieriaus prašoma informacija, jeigu nenurodytas konkretus terminas, turi būti pateikta ne vėliau kaip per 10 darbo dienų nuo prašymo pateikti informaciją gavimo dienos.\n\n3. Ministerijos, Vyriausybės įstaigos, kitos valstybės ir savivaldybių įstaigos, įmonės ir organizacijos privalo teikti vaiko teisių apsaugos kontrolieriaus sudarytoms darbo grupėms, komisijoms jų prašymu reikiamą informaciją ir kitą medžiagą darbo grupių, komisijų nagrinėjamais (rengiamais) klausimais.\n\n4. Ministerijų, Vyriausybės įstaigų, kitų valstybės ir savivaldybių įstaigų, įmonių ir organizacijų atstovai vaiko teisių apsaugos kontrolieriaus sudarytose darbo grupėse, komisijose suderina atstovaujamos įstaigos, įmonės ar organizacijos vadovo vardu teikiamus pasiūlymus, parengtą teisės akto projektą su įstaigos, įmonės ar organizacijos vadovu.\n\n5. Vaiko teisių apsaugos kontrolieriaus sprendimą privalo nagrinėti asmenys, kuriems sprendimas adresuojamas, ir apie nagrinėjimo rezultatus bei sprendimo vykdymą informuoti vaiko teisių apsaugos kontrolierių. Informacija vaiko teisių apsaugos kontrolieriui pateikiama nedelsiant priėmus sprendimus dėl priemonių, kurių bus imamasi, atsižvelgiant į vaiko teisių apsaugos kontrolieriaus sprendimą, bet ne vėliau kaip per 30 dienų nuo sprendimo gavimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XIII-456, 2017-06-20, paskelbta TAR 2017-06-29, i. k. 2017-11070"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Vaiko teisių apsaugos kontrolieriaus bendradarbiavimas",
      "content": "1. Vaiko teisių apsaugos kontrolierius, įgyvendindamas šį įstatymą, bendradarbiauja su Lietuvos Respublikos ir užsienio valstybių institucijomis, įstaigomis bei organizacijomis, taip pat su tarptautinėmis organizacijomis bei kitais fiziniais ir juridiniais asmenimis.\n\n2. Vaiko teisių apsaugos kontrolierius skatina ir remia fizinių ir juridinių asmenų bei visuomenės iniciatyvas, kurios padeda įgyvendinti vaiko teisių ir jo teisėtų interesų apsaugą.\n\nKETVIRTASIS SKIRSNIS\nSKUNDŲ PRIĖMIMAS IR TYRIMAS"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Vaiko teisių apsaugos kontrolieriaus tiriami skundai",
      "content": "1. Vaiko teisių apsaugos kontrolierius tiria pareiškėjų skundus dėl fizinių ir juridinių asmenų veiksmų ar neveikimo, dėl kurių pažeidžiamos (manoma, kad pažeidžiamos) ar gali būti pažeistos vaiko teisės ar jo teisėti interesai, taip pat skundus dėl pareigūnų piktnaudžiavimo ar biurokratizmo vaiko teisių apsaugos srityje.\n\n2. Vaiko teisių apsaugos kontrolierius tiria įstaigų, įmonių ar organizacijų jam perduotus pareiškėjų skundus, jeigu skundo turinys atitinka vaiko teisių apsaugos kontrolieriaus veiklos tikslą, nurodytą šio įstatymo 2 straipsnyje.\n\n3. Vaiko teisių apsaugos kontrolierius netiria Respublikos Prezidento, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), valstybės kontrolieriaus ir Konstitucinio Teismo bei kitų teismų teisėjų veiklos, savivaldybių tarybų (kaip kolegialių institucijų) veiklos.\n\n4. Vaiko teisių apsaugos kontrolierius įstatymų nustatyta tvarka tiria skundus tik dėl vaiko teises ar jo teisėtus interesus pažeidžiančių prokurorų, ikiteisminio tyrimo pareigūnų veiksmų (neveikimo), tačiau netiria skundų dėl šių pareigūnų procesinių sprendimų teisėtumo ir pagrįstumo.\n\n5. Vaiko teisių apsaugos kontrolierius netikrina teismų priimtų sprendimų, nuosprendžių ir nutarčių pagrįstumo ir teisėtumo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Skundų pateikimas",
      "content": "1. Pareiškėjas turi teisę pateikti vaiko teisių apsaugos kontrolieriui skundą dėl šio įstatymo 16 straipsnio 1 dalyje nurodytų pažeidimų.\n\n2. Vaikas į vaiko teisių apsaugos kontrolierių gali kreiptis savarankiškai. Vaikui kreipiantis į vaiko teisių apsaugos kontrolierių, šio įstatymo 18 straipsnio reikalavimai netaikomi.\n\n3. Skundai paprastai paduodami raštu per Nacionalinę elektroninių siuntų pristatymo naudojant pašto tinklą informacinę sistemą (toliau – E. pristatymo sistema), kitomis elektroninių ryšių priemonėmis, paštu arba tiesiogiai. Elektroninio pristatymo paslaugos fiziniams asmenims, kai jie elektronines siuntas per E. pristatymo sistemą siunčia vaiko teisių apsaugos kontrolieriui, teikiamos neatlygintinai. Jeigu skundas gautas kitu būdu arba vaiko teisių apsaugos kontrolierius nustatė šio įstatymo 16 straipsnio 1 dalyje nurodytų pažeidimų požymių, vaiko teisių apsaugos kontrolierius gali pradėti tyrimą savo iniciatyva.\nStraipsnio dalies pakeitimai:\nNr. XIV-423, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14580\n\n4. Pareiškėjo prašymu jo pavardė, vardas tolesniame tyrime neskelbiami.\n\n5. Pareiškėjų kreipimaisi žodžiu ar raštu, kuriuose neskundžiami fizinių ar juridinių asmenų veiksmai ar neveikimas, o prašoma paaiškinti, suteikti kitą informaciją ar pageidaujamus dokumentus ir t. t., skundais nelaikomi."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Skundo reikalavimai",
      "content": "1. Skunde nurodoma:\n\n1) adresatas – vaiko teisių apsaugos kontrolierius;\n\n2) pareiškėjo vardas, pavardė (pavadinimas) ir adresas (buveinė);\n\n3) skundžiamo juridinio asmens pavadinimas ir buveinė ar skundžiamo fizinio asmens vardas, pavardė, įstaiga, įmonė ar organizacija, kurioje jis dirba, arba adresas;\n\n4) skundžiamo sprendimo arba skundžiamos veikos apibūdinimas, jos padarymo laikas ir aplinkybės;\n\n5) prašymas vaiko teisių apsaugos kontrolieriui;\n\n6) pridedamų dokumentų sąrašas;\n\n7) skundo surašymo data ir pareiškėjo parašas.\n\n2. Prie skundo gali būti pridedama:\n\n1) ginčijamo sprendimo nuorašas;\n\n2) turimi įrodymai ar jų aprašymas;\n\n3) siūlomų apklausti asmenų sąrašas, nurodant jų adresus ir kokias aplinkybes ar informaciją jie gali patvirtinti.\n\n3. Šio straipsnio 1 dalyje nurodytos skundo formos nesilaikymas negali būti pagrindas atsisakyti tirti skundą, išskyrus atvejus, kai neįmanoma pradėti tyrimo dėl duomenų trūkumo, o pareiškėjas vaiko teisių apsaugos kontrolieriaus prašymu jų nepateikia, ar kai skundo tekstas yra neįskaitomas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Skundų padavimo terminas",
      "content": "Skundams paduoti nustatomas vienų metų terminas nuo skundžiamų veiksmų ar neveikimo padarymo ar skundžiamo sprendimo priėmimo. Skundai, paduoti praėjus šiam terminui, netiriami, jeigu vaiko teisių apsaugos kontrolierius nenusprendžia kitaip."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Anoniminiai skundai",
      "content": "Anoniminiai skundai netiriami, jeigu vaiko teisių apsaugos kontrolierius nenusprendžia kitaip."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Atsisakymas nagrinėti skundą",
      "content": "1. Vaiko teisių apsaugos kontrolierius ne vėliau kaip per 10 darbo dienų nuo skundo gavimo dienos priima sprendimą atsisakyti nagrinėti skundą, jeigu:\n\n1) skundo dalykas neatitinka šio įstatymo 16 straipsnio 1 dalyje nurodytų pagrindų;\n\n2) skundas paduotas praėjus šio įstatymo 19 straipsnyje nustatytam terminui. Šiuo atveju vaiko teisių apsaugos kontrolierius gali nuspręsti skundą nagrinėti;\n\n3) skunde nurodytų aplinkybių tyrimas nepriklauso vaiko teisių apsaugos kontrolieriaus kompetencijai;\n\n4) skundas tuo pačiu klausimu buvo išnagrinėtas arba yra nagrinėjamas teisme;\n\n5) dėl skundo dalyko yra priimtas procesinis sprendimas pradėti ikiteisminį tyrimą.\n\n2. Priėmus sprendimą atsisakyti nagrinėti skundą, pareiškėjui nurodomi atsisakymo pagrindai. Tais atvejais, kai skundas nepriskirtas vaiko teisių apsaugos kontrolieriaus kompetencijai, sprendime atsisakyti nagrinėti skundą nurodoma, į kokią instituciją ar įstaigą tuo klausimu galėtų kreiptis pareiškėjas, arba pranešama, kuriai institucijai ar įstaigai skundas yra perduotas.\n\n3. Skundą ištyrus, pakartotinai paduotas skundas netiriamas, išskyrus atvejus, kai nurodoma naujų aplinkybių ar pateikiama naujų faktų. Jeigu pareiškėjas piktnaudžiauja teise kreiptis į vaiko teisių apsaugos kontrolierių, vaiko teisių apsaugos kontrolieriaus sprendimu susirašinėjimas su tokiu pareiškėju gali būti nutrauktas.\n\n4. Jeigu skundo tyrimo metu nustatomi šio straipsnio 1 dalyje ir 23 straipsnio 4 dalyje nurodyti pagrindai, skundo tyrimas nutraukiamas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Skundo ištyrimo terminai ir pareiškėjo informavimo būdai",
      "content": "1. Skundas turi būti ištirtas ir pareiškėjui šio straipsnio 3 dalyje nustatyta tvarka atsakyta per 3 mėnesius nuo jo skundo gavimo dienos.\n\n2. Dėl skunde nurodytų aplinkybių sudėtingumo, informacijos gausos, skundžiamų veiksmų tęstinio pobūdžio ar dėl to, kad skundo nagrinėjimo metu prireikia atlikti papildomą tyrimą (gauti dokumentus, paaiškinimus, apklausti suinteresuotus asmenis ir kt.), skundo tyrimo terminas pratęsiamas. Apie vaiko teisių apsaugos kontrolieriaus sprendimą pratęsti skundo tyrimo terminą pareiškėjas informuojamas šio straipsnio 3 dalyje nustatyta tvarka. Skundai turi būti ištirti ir vaiko teisių apsaugos kontrolieriaus iniciatyva pradėti tyrimai turi būti atlikti per kuo trumpesnį laiką.\n\n3. Kai pareiškėjas nėra nurodęs pageidaujamo atsakymo į skundą gavimo būdo ir (ar) reikalingų kontaktinių duomenų, jis apie vaiko teisių apsaugos kontrolieriaus sprendimus informuojamas per E. pristatymo sistemą; jeigu pareiškėjo elektroninio pristatymo sistemos dėžutė yra neaktyvi, atsakymas jam siunčiamas per E. pristatymo sistemą, bet įteikiamas kaip registruotoji pašto siunta; kitomis elektroninių ryšių priemonėmis ar registruotąja pašto siunta vadovaujantis Lietuvos Respublikos pašto įstatymu. Kai pareiškėjas yra nurodęs pageidaujamą atsakymo į skundą gavimo būdą ir reikalingus kontaktinius duomenis, atsakymas į skundą jam įteikiamas šiuo būdu.\n\nStraipsnio pakeitimai:\nNr. XIV-423, 2021-06-17, paskelbta TAR 2021-06-29, i. k. 2021-14580"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Vaiko teisių apsaugos kontrolieriaus atliekamas tyrimas",
      "content": "1. Vaiko teisių apsaugos kontrolierius ištiria skunde nurodytas aplinkybes arba atlieka tyrimą savo iniciatyva ir priima sprendimą.\n\n2. Sprendime nurodoma tyrimo metu nustatytos aplinkybės, surinkti įrodymai ir asmenų veikos teisinis įvertinimas.\n\n3. Vaiko teisių apsaugos kontrolieriaus sprendimas pateikiamas pareiškėjui, taip pat įstaigos, įmonės ar organizacijos, dėl kurios buvo atliekamas tyrimas, vadovui, asmeniui, kurio veiksmai buvo tiriami, bei kitiems sprendime nurodytiems asmenims. Tais atvejais, kai sprendime yra informacijos, kuri pagal įstatymus yra valstybės, tarnybos, komercinė ar banko paslaptis, arba įstatymų saugomų asmens duomenų, pateikiamas ne visas sprendimas.\n\n4. Skundo tyrimas arba vaiko teisių apsaugos kontrolieriaus iniciatyva pradėtas tyrimas nutraukiamas, jei tyrimo metu išnyksta aplinkybės, dėl kurių atliekamas tyrimas, pareiškėjas skundą atsiima arba gaunamas pareiškėjo prašymas netirti skundo, trūksta objektyvių duomenų apie padarytą pažeidimą, tarpininkaujant vaiko teisių apsaugos kontrolieriui, problemos išsprendžiamos gera valia arba vaiko teises ar jo teisėtus interesus pažeidžianti veika nutraukiama\n\n5. Jeigu pareiškėjas skundą atsiima arba gaunamas pareiškėjo prašymas netirti skundo, vaiko teisių apsaugos kontrolierius gali pradėti tyrimą savo iniciatyva."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Vaiko teisių apsaugos kontrolieriaus sprendimai",
      "content": "Vaiko teisių apsaugos kontrolierius priima sprendimą:\n\n1) įspėti asmenis, pažeidusius vaiko teises ar jo teisėtus interesus;\n\n2) įspėti asmenis ir pagal savo kompetenciją siūlyti fiziniams ar juridiniams asmenims pašalinti veiklos trūkumus ar teisės aktų pažeidimus, dėl kurių yra pažeidžiamos ar gali būti pažeistos vaiko teisės ir jo teisėti interesai;\n\n3) siūlyti juridinio asmens, kuris savo veiksmais ar neveikimu pažeidė vaiko teises ar jo teisėtus interesus, steigėjui (dalyviui) svarstyti klausimą dėl tolesnės juridinio asmens veiklos;\n\n4) siūlyti taikyti (inicijuoti) drausminę (tarnybinę), administracinę, civilinę ar baudžiamąją atsakomybę asmenims, pažeidusiems vaiko teises ir jo teisėtus interesus;\n\n5) siūlyti prokurorui įstatymų nustatyta tvarka kreiptis į teismą dėl viešojo intereso gynimo;\n\n6) siūlyti įstatymų nustatyta tvarka panaikinti ar pakeisti teisės aktams, reglamentuojantiems vaiko teises ir jo teisėtus interesus, prieštaraujančius sprendimus ar sustabdyti prieštaraujančių sprendimų galiojimą arba siūlyti priimti sprendimus, kurie nepriimti dėl piktnaudžiavimo ar biurokratizmo;\n\n7) atkreipti asmenų dėmesį į aplaidumą darbe, teisės aktų nesilaikymą, tarnybinės etikos pažeidimą, piktnaudžiavimą, biurokratizmą arba kitus vaiko teisių ir jo teisėtų interesų pažeidimus ir siūlyti imtis priemonių, kad būtų pašalinti teisės aktų pažeidimai, jų priežastys ir sąlygos;\n\n8) pranešti Respublikos Prezidentui, Seimui ar Ministrui Pirmininkui apie ministrų ar kitų Respublikos Prezidentui, Seimui ar Vyriausybei atskaitingų pareigūnų padarytus vaiko teisių ar jo teisėtų interesų pažeidimus;\n\n9) skundą pripažinti nepagrįstu;\n\n10) tyrimą, pradėtą savo iniciatyva, baigti, jeigu pažeidimai ar aplinkybės, dėl kurių buvo pradėtas tyrimas, nepasitvirtina;\n\n11) atsisakyti nagrinėti skundą;\n\n12) skundo nagrinėjimą nutraukti.\n\nPENKTASIS SKIRSNIS\nVAIKO TEISIŲ APSAUGOS KONTROLIERIAUS ĮSTAIGA"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Vaiko teisių apsaugos kontrolieriaus įstaiga",
      "content": "1. Vaiko teisių apsaugos kontrolieriaus darbui užtikrinti steigiama Vaiko teisių apsaugos kontrolieriaus įstaiga.\n\n2. Vaiko teisių apsaugos kontrolieriaus įstaiga – valstybės biudžetinė įstaiga, steigiama Seimo nutarimu.\n\n3. Vaiko teisių apsaugos kontrolieriaus įstaiga – juridinis asmuo, turintis atsiskaitomąją sąskaitą banke ir antspaudą su Lietuvos valstybės herbu bei pavadinimu „Lietuvos Respublikos vaiko teisių apsaugos kontrolieriaus įstaiga“ ir finansuojamas iš valstybės biudžeto. Atskiroms valstybės programoms, susijusioms su vaiko teisių apsauga, finansuoti Seimo ar Vyriausybės sprendimu skiriama papildomai lėšų iš valstybės biudžeto. Už Vaiko teisių apsaugos kontrolieriaus įstaigos antspaudo naudojimą ir saugojimą atsako vaiko teisių apsaugos kontrolierius.\n\n4. Vaiko teisių apsaugos kontrolieriaus įstaigos uždavinius, funkcijas, teises ir pareigas, struktūrą ir darbo organizavimą bei finansavimą nustato Seimo patvirtinti Vaiko teisių apsaugos kontrolieriaus įstaigos nuostatai."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Vaiko teisių apsaugos kontrolieriaus įstaigos struktūra",
      "content": "1. Vaiko teisių apsaugos kontrolierius yra Vaiko teisių apsaugos kontrolieriaus įstaigos vadovas.\n\n2. Vaiko teisių apsaugos kontrolieriaus įstaigą sudaro vaiko teisių apsaugos kontrolierius, valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartis.\nStraipsnio dalies pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Vaiko teisių apsaugos kontrolierius",
      "content": "1. Vaiko teisių apsaugos kontrolierius:\n\n1) vadovauja Vaiko teisių apsaugos kontrolieriaus įstaigai ir organizuoja jos darbą;\n\n2) atstovauja Vaiko teisių apsaugos kontrolieriaus įstaigai, kaip juridiniam asmeniui, nacionaliniu ir tarptautiniu lygiu;\n\n3) tvirtina Vaiko teisių apsaugos kontrolieriaus įstaigos struktūrą, darbo reglamentą, kuriame nustatytos vidaus darbo tvarkos taisyklės, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, pareigybių skaičių ir pareigybių sąrašą, pareigybių aprašymus, nustato Vaiko teisių apsaugos kontrolieriaus įstaigos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, darbo apmokėjimo sistemą ir konkrečius valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, pareiginių algų koeficientus;\n\n4) įstatymų nustatyta tvarka priima į pareigas ir atleidžia iš pareigų Vaiko teisių apsaugos kontrolieriaus įstaigos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis;\n\n5) suteikia Vaiko teisių apsaugos kontrolieriaus įstaigos valstybės tarnautojams ir darbuotojams, dirbantiems pagal darbo sutartis, atostogas, siunčia juos į komandiruotes;\n\n6) priima sprendimus dėl Vaiko teisių apsaugos kontrolieriaus įstaigos valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis, kvalifikacijos tobulinimo;\n\n7) skatina Vaiko teisių apsaugos kontrolieriaus įstaigos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis, skiria valstybės tarnautojams tarnybines nuobaudas arba priima sprendimus dėl darbuotojų, dirbančių pagal darbo sutartis, darbo pareigų pažeidimo;\n\n8) atlieka kituose įstatymuose ir teisės aktuose jam pavestas funkcijas.\n\n2. Vaiko teisių apsaugos kontrolierius pagal savo kompetenciją leidžia įsakymus.\n\n3. Kai vaiko teisių apsaugos kontrolierius atostogauja arba dėl kitų priežasčių (ligos, komandiruotės ir pan.) negali eiti savo pareigų, Seimo valdybos sprendimu jį pavaduoja Seimo kontrolierius arba lygių galimybių kontrolierius.\n\n4. Kai Viešųjų ir privačių interesų derinimo įstatymo nustatyta tvarka vaiko teisių apsaugos kontrolierius nusišalina nuo tarnybinių pareigų atlikimo, Seimo valdybos sprendimu vaiko teisių apsaugos kontrolieriaus pareigas, nuo kurių atlikimo vaiko teisių apsaugos kontrolierius yra nusišalinęs, nusišalinimo laikotarpiu pavedama atlikti Seimo kontrolieriui arba lygių galimybių kontrolieriui.\n\nStraipsnio pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572\n\nŠEŠTASIS SKIRSNIS\nVAIKO TEISIŲ APSAUGOS KONTROLIERIAUS SOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Vaiko teisių apsaugos kontrolieriaus socialinės garantijos",
      "content": "1. Pasibaigus vaiko teisių apsaugos kontrolieriaus įgaliojimų laikui, jam išmokama 2 mėnesių darbo užmokesčio dydžio išeitinė išmoka. Vaiko teisių apsaugos kontrolieriui, atleidžiamam iš pareigų, kai jis nebegali eiti pareigų dėl sveikatos būklės, išmokama 3 mėnesių darbo užmokesčio dydžio išeitinė išmoka. Vaiko teisių apsaugos kontrolieriui mirus, jo šeimai išmokama 3 mėnesių darbo užmokesčio dydžio išmoka. Šios išmokos mokamos iš Vaiko teisių apsaugos kontrolieriaus įstaigai skirtų valstybės biudžeto lėšų. Atleidus vaiko teisių apsaugos kontrolierių paties prašymu ar kai jam įsiteisėja apkaltinamasis teismo nuosprendis, ar kai daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo, išeitinė išmoka nemokama.\n\n2. Pasibaigus įgaliojimų laikui, išskyrus atvejus, kai vaiko teisių apsaugos kontrolieriui įsiteisėja apkaltinamasis teismo nuosprendis ar kai daugiau kaip pusė visų Seimo narių pareiškia nepasitikėjimą juo, vaiko teisių apsaugos kontrolierius turi teisę Lietuvos Respublikos valstybės tarnybos įstatymo nustatyta tvarka atkurti valstybės tarnautojo statusą.\n\nSkirsnio pakeitimai:\nNr. XIV-1998, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11572\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
