{
  "id": "lt-law-x-1421",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 22 straipsnio pakeitimo įstatymas",
  "short_name": "X-1421",
  "status": "in_force",
  "issued_date": "2008-01-17",
  "in_force_date": "2008-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6CA9529EC2B6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 22 straipsnio 3 ir 5 dalių pakeitimas",
      "content": "1. 22 straipsnio 3 dalyje po žodžių „yra nekeičiamas“ įrašyti žodžius „ir jeigu tai numatyta kituose įstatymuose“ ir šią dalį išdėstyti taip:\n\n„3. Detalieji planai nerengiami, jeigu numatomiems statyti statiniams statybos leidimas yra nereikalingas, taip pat kai statant statinius žemės sklypo tvarkymo ir naudojimo režimas yra nekeičiamas ir jeigu tai numatyta kituose įstatymuose.“\n\n2. Pakeisti 22 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kaimų teritorijose ir žemės ūkio paskirties žemėje, išskyrus miestams po 1995 m. birželio 1 d. nustatyta tvarka priskirtas teritorijas, šio straipsnio 1 dalies 5, 6 ir 7 punktuose nustatytais atvejais, taip pat kaimų teritorijose statant ūkininko sodybą ar pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatus, kai vykdoma statyba atitinka Lietuvos Respublikos ūkininko ūkio įstatyme nurodytas ūkininko sodybos ar pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatų statybos sąlygas, vietoj detaliųjų planų rengiami žemėvaldų planai (projektai) arba kaimo plėtros žemėtvarkos projektai Žemės įstatymo ir šio Įstatymo 18 straipsnio 1 dalyje nurodytose taisyklėse nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2008 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
