{
  "id": "lt-law-ix-598",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo pakeitimo įstatymo įgyvendinimo įstatymas",
  "short_name": "IX-598",
  "status": "in_force",
  "issued_date": "2001-11-13",
  "in_force_date": "2001-11-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6C809874B3E6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos statybos įstatymo pakeitimo įstatymo įsigaliojimas",
      "content": "1. Statybos įstatymo pakeitimo įstatymas, išskyrus jame išdėstyto Statybos įstatymo vienuoliktąjį skirsnį, įsigalioja nuo 2002 m. liepos 1 d.\n\n2. Statybos įstatymo pakeitimo įstatyme išdėstyto Statybos įstatymo vienuoliktasis skirsnis įsigalioja nuo 2003 m. liepos 1 d.\n\n3. Nuo 2002 m. sausio 1 d. iki Statybos įstatymo pakeitimo įstatymo įsigaliojimo statybos leidimai išduodami vadovaujantis galiojančiais teisės aktais pagal Statybos įstatymo nustatytą viešojo administravimo subjektų kompetenciją:\n\n1) statiniui kelių savivaldybių valdomoje teritorijoje, statiniui, kurio statytojas (užsakovas) yra savivaldybė, statiniui, skirtam krašto apsaugos reikmėms (įrašytam į Vyriausybės nustatyta tvarka tvirtinamą sąrašą), – apskrities viršininko administracijos;\n\n2) kitam bet kuriam statiniui – savivaldybės mero (jo įgalioto savivaldybės administratoriaus ar kito savivaldybės administracijos tarnautojo)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Vyriausybė iki 2002 m. kovo 1 d. parengia ir pateikia Seimui Nekilnojamųjų kultūros vertybių apsaugos įstatymo pakeitimo įstatymo projektą.\n\n2. Vyriausybė ar jos įgaliotos institucijos iki 2002 m. gegužės 1 d. parengia ir patvirtina Statybos įstatymo pakeitimo įstatymo įgyvendinimo teisės aktus.\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS\nSEIMO PIRMININKAS                                                                         ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
