{
  "id": "lt-law-ix-2193",
  "type": "statute",
  "title": "Lietuvos Respublikos žuvininkystės įstatymo pakeitimo įstatymas",
  "short_name": "IX-2193",
  "status": "in_force",
  "issued_date": "2004-04-29",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6CF198C6E9D0/DVSGKNSgBE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos žuvininkystės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos žuvininkystės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS ŽUVININKYSTĖS\nĮ S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir galiojimo teritorija",
      "content": "1. Šis Įstatymas reglamentuoja santykius, atsirandančius žvejybos, akvakultūros, žuvų perdirbimo ir tiekimo į rinką srityse.\n\n2. Šio Įstatymo tikslas – užtikrinti žuvų išteklius tausojančią žvejybą, jų išsaugojimą bei atkūrimą ir žvejybos kontrolę, atsižvelgiant į ekologines sąlygas, žuvininkystės ekonomiką, žvejų, žuvų augintojų, perdirbėjų bei vartotojų interesus.\n\n3. Šio Įstatymo nuostatos galioja Lietuvos Respublikos sausumos teritorijoje, vidaus vandenyse, teritoriniuose vandenyse, išskirtinėje ekonominėje zonoje, o Lietuvos Respublikos žvejybos laivuose – jūrų vandenyse.\n\n4. Šio Įstatymo nuostatos suderintos su Įstatymo priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Akvakultūra – žuvų auginimas gėlame arba jūros vandenyje, sudarant joms dirbtines mitybos ir gyvenimo sąlygas.\n\n2. Europos Bendrijos žvejybos laivas – žvejybos laivas, plaukiojantis su Europos Sąjungos valstybės narės vėliava ir registruotas Europos Bendrijos žvejybos laivyno rejestre.\n\n3. Intervencinės žuvininkystės produktų rinkos reguliavimo priemonės – priemonės, kuriomis siekiama reguliuoti pirminio žuvininkystės produktų pardavimo rinką, užtikrinti stabilias kainas ir žuvų išteklių naudotojų pajamas.\n\n4. Jūrų vandenys – Europos Sąjungos valstybių narių vidaus vandenims bei tarpiniams vandenims ir ne Europos Sąjungos valstybių narių vidaus vandenims nepriklausantys vandens telkiniai.\n\n5. Leidimas žvejybai – nustatyta tvarka išduotas dokumentas, suteikiantis teisę žvejoti.\n\n6. Lietuvos Respublikos žvejybos laivas – bet koks laivas su jame esančia verslinės žvejybos įranga arba laivas, naudojamas šiai žvejybai ir įregistruotas Lietuvos Respublikos jūrų laivų registre ar Lietuvos Respublikos vidaus vandenų laivų registre ir įgaliotos klasifikacinės bendrovės išduotuose laivo dokumentuose turintis įrašą „Žvejybos laivas“. Lietuvos Respublikos žvejybos laivas, žvejojantis jūrų vandenyse, turi būti įregistruotas Žvejybos laivų rejestre.\n\n7. Mažos apimties priekrantės žvejyba – žvejyba laivais, kai laivo ilgis mažesnis kaip 12 metrų.\n\n8. Mėgėjiška žvejyba – žvejyba mėgėjiškos žvejybos įrankiais pagal nustatytą mėgėjiškos žvejybos tvarką.\n\n9. Pirminiai žuvininkystės produktų supirkėjai – juridiniai asmenys, vykdantys pirminį žuvininkystės produktų supirkimą.\n\n10. Pirminis žuvininkystės produktų pardavimas – pirminis didmeninis sužvejotų, apdorotų ar laive perdirbtų žuvininkystės produktų, iškrautų uoste, pardavimas arba pardavimas iš žvejybos bei kitų žuvininkystės produktus vežančių laivų.\n\n11. Pirminis žuvininkystės produktų supirkimas – pirminis didmeninis sužvejotų, apdorotų ar laive perdirbtų žuvininkystės produktų, iškrautų uoste, supirkimas arba supirkimas iš žvejybos bei kitų žuvininkystės produktus vežančių laivų.\n\n12. Specialioji žvejyba – žvejyba mokslinių tyrimų, stebėsenos, žuvivaisos, biologinės melioracijos, mokymo tikslais.\n\n13. Tvenkinių žuvininkystė – žuvų veisimas, auginimas ir žvejyba žuvininkystės tvenkiniuose.\n\n14. Valstybinis žuvininkystės reglamentavimas – teisinė ir institucinė sistema, skirta garantuoti, kad žuvininkystės veikla būtų priimtina visuomenei, išlaikant šakos viduje konkurenciją bei užtikrinant tausojantį žuvų išteklių naudojimą.\n\n15. Verslinė žvejyba – žvejyba verslinės žvejybos įrankiais pagal nustatytą verslinės žvejybos tvarką.\n\n16. Vidaus vandenys – visi Lietuvos Respublikos sausumos teritorijoje esantys paviršinio vandens telkiniai ir tarpiniai vandenys.\n\n17. Žuvininkystė – su žuvų išteklių valdymu, išsaugojimu ir atkūrimu, žvejyba, akvakultūra, žuvų perdirbimu, pirminiu žuvininkystės produktų pardavimu ir supirkimu susijusi veikla.\n\n18. Žuvininkystės produktai – žuvys ir iš jų pagaminti produktai.\n\n19. Žuvininkystės produktų gamintojų organizacija – juridinis asmuo, vienijantis fizinius ir (ar) juridinius asmenis, kurie užsiima versline žvejyba arba akvakultūra ir pirminiu žuvininkystės produktų pardavimu, jei apdorojant ar perdirbant žuvininkystės produktus atitinkamos procedūros atliekamos žvejybos laivuose, pripažintas Žemės ūkio ministerijos ar jos įgaliotos institucijos tam tikros rūšies ar rūšių žuvininkystės produktų gamybai (žvejybai ar akvakultūrai) bei prekybai ir siekiantis savo įstatuose (nuostatuose) numatytų šių svarbiausių tikslų – užtikrinti žuvų išteklius tausojančią žvejybą ir gerinti žuvininkystės produktų pardavimo sąlygas. Įgyvendindamas nustatytus tikslus, taiko šiuos būdus: gamybos planavimą pagal paklausą, gamintojų organizacijos narių pagamintų produktų pasiūlos ir tiekimo į rinką koncentraciją, palaiko žuvininkystės produktų stabilias kainas, žvejybos metodus, užtikrinančius žuvų išteklius tausojančią žvejybą.\n\n20. Žuvininkystės tarpšakinė organizacija – fizinius ir juridinius asmenis, kurie užsiima įvairiomis su žuvininkystės verslu susijusiomis veiklomis ir atstovauja didelei žuvininkystės produktų gamybos, prekybos ir (arba) perdirbimo daliai, vienijantis juridinis asmuo, kuris pats nedalyvauja su žuvininkystės produktų arba perdirbtų žuvininkystės produktų gamyba, perdirbimu arba pardavimu susijusioje veikloje ir įsteigtas tam, kad būtų plėtojama žuvininkystės produktų rinka ir gerinamos žuvininkystės produktų pardavimo sąlygos.\n\n21. Žuvininkystės tvenkinys – hidrotechninis statinys (pylimai, krantų stiprinimo įrenginiai, vandens padavimo, nuleidimo ir dugno sausinimo kanalai, įleistuvai, išleistuvai, šliuzai, slenksčiai, pralaidos), įrengtas žemės paviršiuje, jo įdauboje, iškasoje arba upės vagoje ir naudojamas žuvims auginti ir veisti.\n\n22. Žuvininkystės vandens telkinys – Lietuvos Respublikos išskirtinė ekonominė zona, teritoriniai vandenys, visi paviršiniai vidaus vandenų telkiniai, kurie naudojami arba gali būti naudojami žuvininkystei.\n\n23. Žuvivaisa – žuvų veisimas, paauginimas bei jų perkėlimas iš vienų žuvininkystės vandens telkinių į kitus, taip pat reproduktorių gaudymas ir laikymas žuvų išteklių atkūrimo, palaikymo bei gausinimo tikslais.\n\n24. Žuvys – visų rūšių žuvys, nėgės, vėžiagyviai, moliuskai ir kiti vandens bestuburiai.\n\n25. Žuvų augintojai – fiziniai ar juridiniai asmenys, kurie užsiima žuvų auginimu gėlame ar jūros vandenyje, sudarydami joms dirbtines mitybos ir gyvenimo sąlygas.\n\n26. Žuvų ištekliai – visos gėlavandenės ir jūrų žuvys, išskyrus dirbtinai auginamas žuvis, kurias žmogus naudoja arba gali naudoti savo poreikiams.\n\n27. Žuvų išteklių išsaugojimas ir kontrolė – teisinės, materialios ir finansinės priemonės žuvų ištekliams išsaugoti.\n\n28. Žuvų išteklių atkūrimas – teisinės, materialios ir finansinės priemonės, padedančios išlaikyti stabilias, natūraliai atsikuriančias arba atkurti nykstančias žuvų populiacijas.\n\n29. Žuvų išteklių naudotojai – fiziniai ir juridiniai asmenys, turintys teisę naudoti žuvų išteklius.\n\n30. Žvejyba – žuvų gaudymas, laikymas ar perdirbimas bei sugautų žuvų vežimas, nepažeidžiant teritorinių vandenų leistino perplaukimo teisės ir navigacijos laisvės išskirtinėje ekonominėje zonoje.\n\n31. Žvejybos kvota – žuvų išteklių naudotojams skiriama žvejybos limito dalis.\n\n32. Žvejyba Lietuvos Respublikos teritoriniuose vandenyse Baltijos jūroje – žvejyba Lietuvos Respublikos teritoriniuose vandenyse Baltijos jūroje laivais, atitinkančiais Vyriausybės ar jos įgaliotos institucijos nustatytus priekrantės žvejybos techninius reikalavimus.\n\n33. Žvejybos limitas – žuvininkystės vandens telkiniui nustatytas didžiausias žuvų sugavimo kiekis arba žvejybos įrankių kiekis, arba žvejybos dienų skaičius, arba nustatytos žvejybos vietos.\n\n34. Žvejybos stebėtojas – asmuo, įgaliotas stebėti, kaip Lietuvos Respublikos žvejybos laivo kapitonas ir kiti įgulos nariai laikosi teisės aktų žvejybos srityje.\n\nANTRASIS SKIRSNIS\nVALSTYBINIS ŽUVININKYSTĖS regLAMENTAvimas"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybinis žuvininkystės reglamentavimas",
      "content": "1. Valstybinio žuvininkystės reglamentavimo funkcijas pagal kompetenciją atlieka:\n\n1) Žemės ūkio ministerija – žuvininkystės politikos formavimo, šios šakos valstybinio reglamentavimo ir Europos Sąjungos bendrosios žuvininkystės politikos įgyvendinimo bei žuvų išteklių išsaugojimo ir jų kontrolės funkcijas jūrų vandenyse;\n\n2) Aplinkos ministerija – žuvų išteklių išsaugojimo politikos formavimo vidaus vandenų žuvininkystės vandens telkiniuose, žvejybos taisyklių kontrolės funkcijas žuvininkystės vandens telkiniuose.\n\n2. Kaip patariamasis žuvininkystės politikos ir strategijos formavimo organas sudaroma Žuvininkystės taryba, kurią tvirtina Aplinkos ministerija ir Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Žvejybos laivų registravimas",
      "content": "Lietuvos Respublikos žvejybos laivai turi būti registruoti Žvejybos laivų rejestre. Registravimo Žvejybos laivų rejestre taisykles nustato Žemės ūkio ministerija ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Integruota žuvininkystės duomenų sistema",
      "content": "1. Integruotą žuvininkystės duomenų sistemą sudaro:\n\n1) kompiuterinių duomenų bazė apie žuvų išteklių naudojimą (duomenys apie žvejybos kvotas, leidimus žvejybai, žuvų sugavimą, iškrovimą, pirminį pardavimą, žvejybą reglamentuojančių teisės aktų pažeidimus ir kita informacija);\n\n2) palydovinio ryšio Lietuvos Respublikos žvejybos laivų stebėjimo sistema;\n\n3) Žvejybos laivų rejestras;\n\n4) ekonominių ir biologinių duomenų bazė.\n\n2. Integruotą žuvininkystės duomenų sistemą valdo Žemės ūkio ministerija ar jos įgaliota institucija.\n\n3. Asmenys, kurie užsiima žuvininkyste, bei vežėjai Žemės ūkio ministerijos nustatyta tvarka teikia jai duomenis apie žvejybą, žuvininkystės produktų iškrovimą, jų vežimą per Lietuvos Respublikos teritoriją iki pirminio pardavimo, apie pirminį žuvininkystės produktų pardavimą ir supirkimą bei žuvų perdirbimą.\n\nTREČIASIS SKIRSNIS\nLIETUVOS ŽUVŲ IŠTEKLIŲ NAUDOJIMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Žvejybos rūšys",
      "content": "Žvejybos rūšys yra šios:\n\n1) verslinė žvejyba;\n\n2) mėgėjiška žvejyba;\n\n3) specialioji žvejyba."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Verslinė žvejyba",
      "content": "1. Asmenys versline žvejyba užsiima įgiję žvejybos teisę.\n\n2. Verslinei žvejybai Lietuvos Respublikos teritoriniuose vandenyse Baltijos jūroje ir mažos apimties priekrantės žvejybai specifinius reikalavimus, atsižvelgiant į veiklos sąlygas, nustato Vyriausybė arba jos įgaliotos institucijos.\n\n3. Mažos apimties priekrantės žvejybos laivo reisu asmenų pasirinkimu Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka gali būti laikoma laivo kelionė nuo išplaukimo iš uosto iki pirminio žuvų pardavimo sugrįžus į uostą, kai šį pardavimą vykdo laivo įgula, arba vienas kalendorinis mėnuo, neatsižvelgiant į laivo išplaukimų ir jo sugrįžimų į uostą skaičių ar žuvininkystės produktų iškrovimo vietų skaičių."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mėgėjiška žvejyba",
      "content": "Mėgėjiška žvejyba leidžiama visuose žuvininkystės vandens telkiniuose Aplinkos ministerijos nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Specialioji žvejyba",
      "content": "1. Vadovaujantis specialiosios žvejybos taisyklėmis, specialiosios žvejybos leidimai suteikia žvejybos teisę bet kuriame žuvininkystės vandens telkinyje.\n\n2. Specialiosios žvejybos kompensavimo tvarką nustato Žemės ūkio ministerija ir Aplinkos ministerija. Už specialiosios žvejybos metu sugautas žuvis vandens telkinių savininkams ir nuomininkams nustatyta tvarka kompensuoja asmenys, užsiimantys specialiąja žvejyba."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Žvejybos reglamentavimas ir žuvų išteklių naudojimo tvarka",
      "content": "1. Naudojant žuvų išteklius, turi būti užtikrinamos jų natūralaus atsikūrimo galimybės, palaikomas optimalus žuvininkystės vandens telkinių produktyvumas ir vengiama neigiamų vandens ekosistemų pakitimų.\n\n2. Žvejyba reglamentuojama remiantis mokslinių tyrimų duomenimis pagal tarptautinius žuvų išteklių valdymo principus, atsižvelgiant į Lietuvos Respublikos teisės aktus.\n\n3. Žvejybos reglamentavimo priemonės gali būti šios:\n\n1) tam tikrų rūšių žuvų sugavimo limitų nustatymas;\n\n2) leidžiamų žvejybos įrankių, jų kiekio ir žvejybos būdų nustatymas;\n\n3) žvejybos laivų skaičiaus nustatymas;\n\n4) minimalaus gaudomų žuvų dydžio nustatymas;\n\n5) žvejybos draudimas arba ribojimas tam tikru laiku ir (arba) tam tikrose vietose;\n\n6) tam tikrų rūšių žuvų žvejybos uždraudimas.\n\n4. Žvejybos jūrų vandenyse reglamentavimo priemones nustato Žemės ūkio ministerija ar jos įgaliota institucija. Žvejybos vidaus vandenų žuvininkystės vandens telkiniuose reglamentavimo priemones nustato Aplinkos ministerija.\n\n5. Žuvų rūšims, kurioms Europos Bendrijos teisės aktai žvejybos limitų nenustato, žvejybos limitus Lietuvos Respublikos teritoriniuose vandenyse, vadovaudamasi mokslinių tyrimų duomenimis, gali nustatyti Žemės ūkio ministerija ar jos įgaliota institucija, o vidaus vandenyse – Aplinkos ministerija.\n\n6. Žvejybos kvotų skyrimo tvarką nustato ir kvotas žuvų išteklių naudotojams paskirsto Žemės ūkio ministerija ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Žvejybos teisės suteikimas",
      "content": "1. Žvejybos teisė suteikiama išduodant leidimus žvejybai. Asmenys, Vyriausybės nustatyta tvarka turintys nemokamą žvejybos teisę, gali užsiimti žvejyba turėdami šią lengvatą patvirtinantį dokumentą.\n\n2. Leidimai užsiimti versline žvejyba jūrų vandenyse išduodami Žemės ūkio ministerijos nustatyta tvarka, o vidaus vandenyse, išskyrus verslinę žvejybą privačiuose žuvininkystės tvenkiniuose, – Aplinkos ministerijos nustatyta tvarka.\n\n3. Leidimus užsiimti versline ar specialiąja žvejyba jūrų vandenyse išduoda Žemės ūkio ministerija ar jos įgaliota institucija.\n\n4. Leidimus užsiimti specialiąja ar versline žvejyba valstybiniuose vidaus vandenyse išduoda Aplinkos ministerija ar jos įgaliota institucija.\n\n5. Leidimus užsiimti versline žvejyba privačiuose žuvininkystės vandens telkiniuose įstatymų ir kitų teisės aktų nustatyta tvarka išduoda šių telkinių savininkai.\n\n6. Leidimus užsiimti specialiąja žvejyba privačiuose žuvininkystės vandens telkiniuose išduoda Aplinkos ministerija.\n\n7. Leidimai užsiimti mėgėjiška žvejyba valstybiniuose žvejybai neišnuomotuose žuvininkystės vandens telkiniuose išduodami Aplinkos ministerijos nustatyta tvarka.\n\n8. Privačiuose arba išnuomotuose žuvininkystės vandens telkiniuose leidimus užsiimti mėgėjiška žvejyba įstatymų ir kitų teisės aktų nustatyta tvarka išduoda šių telkinių savininkai arba nuomininkai.\n\n9. Valstybinių žuvininkystės vandens telkinių nuomos taisykles nustato Vyriausybė, o privačių – šių telkinių savininkai.\n\n10. Leidimai užsiimti specialiąja žvejyba žuvininkystės vandens telkiniuose išduodami Žemės ūkio ministerijos ir Aplinkos ministerijos nustatyta tvarka.\n\n11. Leidimai užsiimti specialiąja žvejyba privačiuose arba išnuomotuose žuvininkystės vandens telkiniuose išduodami tik savininko ar nuomininko sutikimu. Be savininko ar nuomininko sutikimo leidimai užsiimti specialiąja žvejyba gali būti išduodami tik esant ypatingai ekologinei situacijai (epizootijos židinys, ypač vertingų mokslui objektų tyrimai, nepageidaujamų Lietuvai gyvūnų rūšių atsiradimas ir kt.).\n\n12. Vadovaujantis leidimų išdavimo tvarka, leidimuose nurodomas žuvų išteklių naudotojas, žvejybos vietos, įrankiai ir laikas bei kitos sąlygos.\n\n13. Leidimuose užsiimti versline žvejyba žvejybai neišnuomotuose žuvininkystės vandens telkiniuose nurodomos ir žuvų išteklių atkūrimo bei išsaugojimo sąlygos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Teisės žvejoti pasibaigimo pagrindai",
      "content": "1. Žvejybos teisė pasibaigia:\n\n1) pasibaigus žvejybos leidime nurodytam terminui;\n\n2) likvidavus arba reorganizavus juridinį asmenį;\n\n3) vadovaujantis leidimų išdavimo tvarka panaikinus žvejybos leidimą;\n\n4) įstatymų ir kitų teisės aktų nustatyta tvarka atėmus šią teisę.\n\n2. Jeigu žvejybos galimybių netenkama (taip pat ir terminuotai) dėl kitų asmenų veikos, patirtų nuostolių apskaičiavimo tvarką bei įkainius nustato Vyriausybė arba jos įgaliota institucija.\n\n3. Jeigu įstatymų ir kitų teisės aktų nustatyta tvarka žvejybos teisė atimama dėl to, kad žuvų išteklių naudotojai nesilaiko įstatymų ir kitų teisės aktų reikalavimų, tai šių naudotojų patirti nuostoliai atėmus žvejybos teisę neatlyginami."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Žuvų išteklių naudotojų teisės",
      "content": "Žuvų išteklių naudotojai turi teisę:\n\n1) užsiimti žvejyba žvejybos leidime nustatytomis sąlygomis;\n\n2) naudoti žuvininkystės vandens telkinių pakrantės apsaugos juostas veiklai, susijusiai su žvejyba, pagal žemės servitutus."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Žuvų išteklių naudotojų pareigos",
      "content": "Žuvų išteklių naudotojai privalo:\n\n1) racionaliai naudoti ir saugoti žuvų išteklius;\n\n2) laikytis žvejybą ir žuvų išsaugojimą reglamentuojančių tarptautinių sutarčių, Lietuvos Respublikos įstatymų, žvejybos taisyklių, kitų teisės aktų reikalavimų bei žvejybos leidimuose, suteikiančiuose teisę naudoti žuvų išteklius, nustatytų sąlygų;\n\n3) Vyriausybės nustatyta tvarka ištirti naudojamus žuvų išteklius ir pateikti tyrimų duomenis Aplinkos ministerijai;\n\n4) paaiškėjus, kad naudojamiems žuvų ištekliams gresia pavojus, imtis priemonių jo išvengti, o atsiradus žalingiems padariniams nedelsiant juos šalinti ir apie tai informuoti Aplinkos ministeriją bei žuvininkystės vandens telkinių savininkus;\n\n5) atlyginti neteisėtais veiksmais žuvų ištekliams padarytą žalą;\n\n6) vykdyti teisėtus Vyriausybės įgaliotų institucijų bei pareigūnų reikalavimus."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Žuvininkystės vandens telkinių ir žuvų išteklių išsaugojimas",
      "content": "1. Planuojant, projektuojant, statant ir eksploatuojant ūkinės ar kitokios veiklos objektus, galinčius neigiamai veikti žuvis bei jų aplinką, turi būti numatytos priemonės, užtikrinančios palankias žuvų reprodukcijos, migracijos ir gyvenimo sąlygas. Jeigu dėl tokios veiklos neigiamas poveikis žuvims bei jų aplinkai neišvengiamas, projektuose turi būti numatytas žalos atlyginimas arba jos kompensavimo priemonės, kurias turi atlikti darbų užsakovai.\n\n2. Saugomų rūšių žuvų ir jų buveinių bei migracijos kelių išsaugojimo priemones nustato ir jų vykdymą kontroliuoja Aplinkos ministerija. Saugomų rūšių žuvų veisimo, neršto ir migracijos sąlygų gerinimo darbus organizuoja Žemės ūkio ministerija ar jos įgaliota institucija.\n\n3. Valstybinė maisto ir veterinarijos tarnyba kontroliuoja vandens telkinių epizootinę būklę, o masiškai pasireiškus užkrečiamosioms žuvų ligoms – atlieka diagnostinius tyrimus ir organizuoja gydymo bei profilaktikos darbus."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Žuvininkystės tvenkinių ir žuvininkystės vandens telkinių bei žuvivaisos reglamentavimas",
      "content": "1. Žuvininkystės tvenkinių, vidaus vandenų ir mažos apimties priekrantės žvejybos žuvininkystės produktų gamyba priskiriama žemės ūkio veiklai.\n\n2. Privačių žuvininkystės tvenkinių žuvų ištekliai nuosavybės teise priklauso šių tvenkinių savininkams.\n\n3. To paties vandens šaltinio baseine draudžiama įrengti naujus tvenkinius aukštupio kryptimi virš jau esančių žuvininkystės tvenkinių be Aplinkos ministerijos leidimo.\n\n4. Valstybinė maisto ir veterinarijos tarnyba kontroliuoja žuvininkystės tvenkiniuose auginamų žuvų sanitarinę ir epizootinę būklę.\n\n5. Žuvivaisa valstybiniuose žuvininkystės vandens telkiniuose vykdoma pagal Žemės ūkio ministerijos patvirtintą ir su Aplinkos ministerija suderintą programą.\n\n6. Žuvivaisos valstybiniuose žuvininkystės vandens telkiniuose tvarką nustato Žemės ūkio ministerija kartu su Aplinkos ministerija.\n\n7. Valstybiniai vidaus vandenys ( išskyrus upes), iš kurių vandeniu aprūpinami visų nuosavybės formų tvenkiniai ir įmonės, užsiimančios žuvivaisa, taip pat inkubacijos cechai, žvejybai nuomojami suteikiant pirmumo teisę minėtoms įmonėms ir tvenkinių savininkams.\n\nKETVIRTASIS SKIRSNIS\nŽVEJYBA LIETUVOS RESPUBLIKOS ŽVEJYBOS LAIVAIS BEI ŽVEJYBA EUROPOS SĄJUNGOS IR TREČIŲJŲ ŠALIŲ ŽVEJYBOS LAIVAIS LIETUVOS RESPUBLIKOS IŠSKIRTINĖJE EKONOMINĖJE ZONOJE"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Lietuvos Respublikos žvejybos laivų kapitonų pareigos",
      "content": "1. Lietuvos Respublikos žvejybos laivų kapitonai turi Lietuvos Respublikos ir Europos Sąjungos teisės aktuose bei tarptautinėse sutartyse jiems nustatytas teises ir pareigas.\n\n2. Lietuvos Respublikos žvejybos laivo įgulą (įskaitant laivo kapitoną ir laivo kapitono vyriausiąjį padėjėją) turi sudaryti ne mažiau kaip du trečdaliai Europos Sąjungos valstybių piliečių ar nuolatinių Lietuvos Respublikos gyventojų. Laivo kapitono ir laivo kapitono vyriausiojo padėjėjo pareigas gali eiti tik Lietuvos Respublikos piliečiai."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Palydovinio ryšio Lietuvos Respublikos žvejybos laivų stebėjimo sistema",
      "content": "1. Vadovaujantis Europos Sąjungos teisės aktais, Lietuvos Respublikos žvejybos laivuose užtikrinama palydovinio ryšio Lietuvos Respublikos žvejybos laivų stebėjimo sistemos veikla.\n\n2. Palydovinio ryšio Lietuvos Respublikos žvejybos laivų stebėjimo sistemą valdo, naudoja ir ja disponuoja Žemės ūkio ministerija ar jos įgaliota institucija, kuri nustato šių teisių įgyvendinimo tvarką."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Žvejybos stebėtojai",
      "content": "1. Tarptautinių žvejybos organizacijų reikalavimu jų jurisdikcijai priklausančiose akvatorijose žvejojančiuose Lietuvos Respublikos žvejybos laivuose privalo dirbti žvejybos stebėtojai. Žemės ūkio ministerijos nustatyta tvarka žvejybos stebėtojai skiriami ir į kitose akvatorijose žvejojančius Lietuvos Respublikos žvejybos laivus.\n\n2. Žvejybos stebėtojų veiklos, jų mokymo ir atestavimo tvarką nustato Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Žvejyba trečiųjų šalių žvejybos laivais Lietuvos Respublikos išskirtinėje ekonominėje zonoje",
      "content": "1. Trečiųjų šalių žvejybos laivai, žvejojantys Lietuvos Respublikos išskirtinėje ekonominėje zonoje, iškraudami žuvis Lietuvos uostuose arba perkraudami į kitą laivą Lietuvos Respublikos išskirtinėje ekonominėje zonoje, privalo vadovautis Europos Sąjungos ir Lietuvos Respublikos įstatymais ir kitais teisės aktais.\n\n2. Žemės ūkio ministerija informuoja Lietuvos Respublikos kariuomenės karines jūrų pajėgas apie gautus trečiųjų šalių žvejybos laivų pranešimus dėl įplaukimo į Lietuvos Respublikos išskirtinę ekonominę zoną."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Europos Sąjungos ir trečiųjų šalių žvejybos laivų tikrinimas ir sulaikymas",
      "content": "Europos Sąjungos ir trečiųjų šalių žvejybos laivai, užsiimantys žvejyba Lietuvos Respublikos išskirtinėje ekonominėje zonoje, tikrinami ir sulaikomi Vyriausybės nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nPREKYBA žuvininkystės produktAIS iR parama žuvininkystei"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Pirminis žuvininkystės produktų pardavimas ir supirkimas",
      "content": "1. Pirminio žuvininkystės produktų pardavimo, supirkimo ir kontrolės tvarką nustato Vyriausybė.\n\n2. Pirminį žuvininkystės produktų supirkimą vykdo Žemės ūkio ministerijos ar jos įgaliotos institucijos registruoti pirminiai žuvininkystės produktų supirkėjai.\n\n3. Pirminis žuvininkystės produktų pardavimas ir supirkimas vykdomas Žemės ūkio ministerijos nustatytose pirminio žuvininkystės produktų pardavimo vietose arba aukcionuose, išskyrus išimtis, kurias nustato Vyriausybė. Pirminio žuvininkystės produktų pardavimo aukciono nuostatus tvirtina Žemės ūkio ministerija.\n\n4. Šio straipsnio reikalavimai netaikomi vidaus vandenyse sugautoms žuvims ir iš jų pagamintiems produktams bei pirkėjams, įsigyjantiems žuvininkystės produktus, kurie ne parduodami, o naudojami tik asmeniniam vartojimui."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Žuvininkystės produktų realizavimo kontrolė",
      "content": "1. Žuvininkystės produktų kilmė, įsigijimo teisėtumas, sauga ir kokybė Vyriausybės įgaliotų institucijų kontroliuojama visais gamybos, apdorojimo, perdirbimo, laikymo, vežimo, supirkimo ir realizavimo etapais.\n\n2. Žuvininkystės produktai iš žvejybos laivų iškraunami Žemės ūkio ministerijos nustatytose vietose.\n\n3. Visais žuvininkystės produktų realizavimo etapais atsekamumą nuo žuvų sugavimo iki galutinio vartotojo kontroliuoja Valstybinė maisto ir veterinarijos tarnyba.\n\n4. Draudžiama sandėliuoti, vežti, perdirbti ir parduoti mažesnes, negu yra nustatyta, minimalaus parduoti nustatyto dydžio žuvis, skirtas maistui, išskyrus akvakultūros įmonėse išaugintas žuvis ir iš jų pagamintus produktus, bei žuvis, skirtas žuvivaisai.\n\n5. Draudžiama prekiauti specialiosios žvejybos metu mokslinių tyrimų tikslais sužvejotomis žuvimis bei iš jų pagamintais žuvininkystės produktais.\n\n6. Draudžiama gabenti, sandėliuoti, perdirbti uždraustos žvejybos metu sužvejotas šviežias žuvis ir prekiauti jomis, išskyrus dirbtinai išaugintas žuvis, kurioms turi būti tai patvirtinantys dokumentai.\n\n7. Draudžiamų sandėliuoti, vežti, perdirbti ar parduoti žuvų ar žuvininkystės produktų panaudojimo tvarką nustato Žemės ūkio ministerija ar jos įgaliota institucija.\n\n8. Lietuvos Respublikos žvejybos laivai ir įmonės turi turėti Valstybinės maisto ir veterinarijos tarnybos patvirtinimą, kad jie atitinka teisės aktų nustatytus reikalavimus."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Žuvininkystės produktų gamintojų organizacijų ir žuvininkystės tarpšakinių organizacijų pripažinimas ir pripažinimo panaikinimas",
      "content": "Žemės ūkio ministerija ar jos įgaliota institucija nustato žuvininkystės produktų gamintojų organizacijų ir žuvininkystės tarpšakinių organizacijų pripažinimo ir pripažinimo panaikinimo tvarką."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Intervencinės žuvininkystės produktų rinkos reguliavimo priemonės",
      "content": "Siekdamos palaikyti žuvų išteklių naudotojų pajamų lygį ir stabilią žuvininkystės produktų rinką, žuvininkystės produktų gamintojų organizacijos vykdo intervencines žuvininkystės produktų rinkos reguliavimo priemones, kurias administruoja ir kontroliuoja Vyriausybės įgaliotos institucijos."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Žuvininkystės rėmimas",
      "content": "Žuvininkystė remiama pagal Vyriausybės arba jos įgaliotos institucijos patvirtintas paramos priemones ir programas.\n\nŠEŠTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatymo vykdymo kontrolė",
      "content": "Šio Įstatymo vykdymą pagal kompetenciją kontroliuoja Vyriausybės įgaliotos institucijos."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Atsakomybė už šio Įstatymo pažeidimus",
      "content": "Fiziniai ir juridiniai asmenys, pažeidę šį Įstatymą, atsako pagal Lietuvos Respublikos įstatymus."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Žalos žuvų ištekliams atlyginimas",
      "content": "1. Fiziniai ir juridiniai asmenys, padarę žalos žuvų ištekliams, privalo ją atlyginti Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Padarytos žalos žuvų ištekliams apskaičiavimo tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\nLietuvos Respublikos\nžuvininkystės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1993 m. spalio 12 d. Tarybos reglamentas (EEB) Nr. 2847/93, nustatantis bendrosios žuvininkystės politikos kontrolės sistemą (su paskutiniais pakeitimais, padarytais 2003 m. balandžio 14 d. Tarybos reglamentu (EB) Nr. 806/2003).\n\n2. 1999 m. birželio 21 d. Tarybos reglamentas (EB) Nr. 1263/1999 dėl Žuvininkystės orientavimo finansinio instrumento.\n\n3. 1999 m. gruodžio 17 d. Tarybos reglamentas (EB) Nr. 2792/1999, nustatantis išsamias Bendrijos struktūrinės paramos žuvininkystės sektoriuje taisykles ir tvarką (su paskutiniais pakeitimais, padarytais 2002 m. gruodžio 20 d. Tarybos reglamentu (EB) Nr. 2369/2002).\n\n4. 1999 m. gruodžio 17 d. Tarybos reglamentas (EB) Nr. 104/2000 dėl bendro žuvininkystės ir akvakultūros produktų rinkų organizavimo.\n\n5. 2000 m. birželio 29 d. Tarybos reglamentas (EB) Nr. 1543/2000, nustatantis duomenų, būtinų Bendrijos bendrosios žuvininkystės politikos vykdymui, rinkimo ir tvarkymo sistemą.\n\n6. 2002 m. gruodžio 20 d. Tarybos reglamentas (EB) Nr. 2371/2002 dėl žuvų išteklių išsaugojimo ir tausojančio naudojimo pagal bendrąją žuvininkystės politiką.\n\n7. 2003 m. gruodžio 30 d. Komisijos reglamentas (EB) Nr. 26/2004 dėl Bendrijos žvejybos laivų registro.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus 3 straipsnį, įsigalioja nuo 2004 m. gegužės 1 d.\n\n2. Žuvų išteklių naudotojai, sudarę vandens telkinių nuomos sutartis iki šio Įstatymo įsigaliojimo, be žvejybos leidimo gali žvejoti iki tose sutartyse nustatyto termino, bet ne ilgiau kaip iki 2005 m. sausio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio Įstatymo įsigaliojimo patvirtina teisės aktus, reikalingus šiam Įstatymui įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": [
    {
      "term": "Akvakultūra",
      "definition": "žuvų auginimas gėlame arba jūros vandenyje, sudarant joms dirbtines mitybos ir gyvenimo sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Bendrijos žvejybos laivas",
      "definition": "žvejybos laivas, plaukiojantis su Europos Sąjungos valstybės narės vėliava ir registruotas Europos Bendrijos žvejybos laivyno rejestre.",
      "source_provision": "art2"
    },
    {
      "term": "Intervencinės žuvininkystės produktų rinkos reguliavimo priemonės",
      "definition": "priemonės, kuriomis siekiama reguliuoti pirminio žuvininkystės produktų pardavimo rinką, užtikrinti stabilias kainas ir žuvų išteklių naudotojų pajamas.",
      "source_provision": "art2"
    },
    {
      "term": "Jūrų vandenys",
      "definition": "Europos Sąjungos valstybių narių vidaus vandenims bei tarpiniams vandenims ir ne Europos Sąjungos valstybių narių vidaus vandenims nepriklausantys vandens telkiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas žvejybai",
      "definition": "nustatyta tvarka išduotas dokumentas, suteikiantis teisę žvejoti.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos žvejybos laivas",
      "definition": "bet koks laivas su jame esančia verslinės žvejybos įranga arba laivas, naudojamas šiai žvejybai ir įregistruotas Lietuvos Respublikos jūrų laivų registre ar Lietuvos Respublikos vidaus vandenų laivų registre ir įgaliotos klasifikacinės bendrovės išduotuose laivo dokumentuose turintis įrašą „Žvejybos laivas“. Lietuvos Respublikos žvejybos laivas, žvejojantis jūrų vandenyse, turi būti įregistruotas Žvejybos laivų rejestre.",
      "source_provision": "art2"
    },
    {
      "term": "Mažos apimties priekrantės žvejyba",
      "definition": "žvejyba laivais, kai laivo ilgis mažesnis kaip 12 metrų.",
      "source_provision": "art2"
    },
    {
      "term": "Mėgėjiška žvejyba",
      "definition": "žvejyba mėgėjiškos žvejybos įrankiais pagal nustatytą mėgėjiškos žvejybos tvarką.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminiai žuvininkystės produktų supirkėjai",
      "definition": "juridiniai asmenys, vykdantys pirminį žuvininkystės produktų supirkimą.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis žuvininkystės produktų pardavimas",
      "definition": "pirminis didmeninis sužvejotų, apdorotų ar laive perdirbtų žuvininkystės produktų, iškrautų uoste, pardavimas arba pardavimas iš žvejybos bei kitų žuvininkystės produktus vežančių laivų.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis žuvininkystės produktų supirkimas",
      "definition": "pirminis didmeninis sužvejotų, apdorotų ar laive perdirbtų žuvininkystės produktų, iškrautų uoste, supirkimas arba supirkimas iš žvejybos bei kitų žuvininkystės produktus vežančių laivų.",
      "source_provision": "art2"
    },
    {
      "term": "Specialioji žvejyba",
      "definition": "žvejyba mokslinių tyrimų, stebėsenos, žuvivaisos, biologinės melioracijos, mokymo tikslais.",
      "source_provision": "art2"
    },
    {
      "term": "Tvenkinių žuvininkystė",
      "definition": "žuvų veisimas, auginimas ir žvejyba žuvininkystės tvenkiniuose.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinis žuvininkystės reglamentavimas",
      "definition": "teisinė ir institucinė sistema, skirta garantuoti, kad žuvininkystės veikla būtų priimtina visuomenei, išlaikant šakos viduje konkurenciją bei užtikrinant tausojantį žuvų išteklių naudojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Verslinė žvejyba",
      "definition": "žvejyba verslinės žvejybos įrankiais pagal nustatytą verslinės žvejybos tvarką.",
      "source_provision": "art2"
    },
    {
      "term": "Vidaus vandenys",
      "definition": "visi Lietuvos Respublikos sausumos teritorijoje esantys paviršinio vandens telkiniai ir tarpiniai vandenys.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystė",
      "definition": "su žuvų išteklių valdymu, išsaugojimu ir atkūrimu, žvejyba, akvakultūra, žuvų perdirbimu, pirminiu žuvininkystės produktų pardavimu ir supirkimu susijusi veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės produktai",
      "definition": "žuvys ir iš jų pagaminti produktai.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės produktų gamintojų organizacija",
      "definition": "juridinis asmuo, vienijantis fizinius ir (ar) juridinius asmenis, kurie užsiima versline žvejyba arba akvakultūra ir pirminiu žuvininkystės produktų pardavimu, jei apdorojant ar perdirbant žuvininkystės produktus atitinkamos procedūros atliekamos žvejybos laivuose, pripažintas Žemės ūkio ministerijos ar jos įgaliotos institucijos tam tikros rūšies ar rūšių žuvininkystės produktų gamybai (žvejybai ar akvakultūrai) bei prekybai ir siekiantis savo įstatuose (nuostatuose) numatytų šių svarbiausių tikslų – užtikrinti žuvų išteklius tausojančią žvejybą ir gerinti žuvininkystės produktų pardavimo sąlygas. Įgyvendindamas nustatytus tikslus, taiko šiuos būdus: gamybos planavimą pagal paklausą, gamintojų organizacijos narių pagamintų produktų pasiūlos ir tiekimo į rinką koncentraciją, palaiko žuvininkystės produktų stabilias kainas, žvejybos metodus, užtikrinančius žuvų išteklius tausojančią žvejybą.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės tarpšakinė organizacija",
      "definition": "fizinius ir juridinius asmenis, kurie užsiima įvairiomis su žuvininkystės verslu susijusiomis veiklomis ir atstovauja didelei žuvininkystės produktų gamybos, prekybos ir (arba) perdirbimo daliai, vienijantis juridinis asmuo, kuris pats nedalyvauja su žuvininkystės produktų arba perdirbtų žuvininkystės produktų gamyba, perdirbimu arba pardavimu susijusioje veikloje ir įsteigtas tam, kad būtų plėtojama žuvininkystės produktų rinka ir gerinamos žuvininkystės produktų pardavimo sąlygos.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės tvenkinys",
      "definition": "hidrotechninis statinys (pylimai, krantų stiprinimo įrenginiai, vandens padavimo, nuleidimo ir dugno sausinimo kanalai, įleistuvai, išleistuvai, šliuzai, slenksčiai, pralaidos), įrengtas žemės paviršiuje, jo įdauboje, iškasoje arba upės vagoje ir naudojamas žuvims auginti ir veisti.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvininkystės vandens telkinys",
      "definition": "Lietuvos Respublikos išskirtinė ekonominė zona, teritoriniai vandenys, visi paviršiniai vidaus vandenų telkiniai, kurie naudojami arba gali būti naudojami žuvininkystei.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvivaisa",
      "definition": "žuvų veisimas, paauginimas bei jų perkėlimas iš vienų žuvininkystės vandens telkinių į kitus, taip pat reproduktorių gaudymas ir laikymas žuvų išteklių atkūrimo, palaikymo bei gausinimo tikslais.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvys",
      "definition": "visų rūšių žuvys, nėgės, vėžiagyviai, moliuskai ir kiti vandens bestuburiai.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų augintojai",
      "definition": "fiziniai ar juridiniai asmenys, kurie užsiima žuvų auginimu gėlame ar jūros vandenyje, sudarydami joms dirbtines mitybos ir gyvenimo sąlygas.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų ištekliai",
      "definition": "visos gėlavandenės ir jūrų žuvys, išskyrus dirbtinai auginamas žuvis, kurias žmogus naudoja arba gali naudoti savo poreikiams.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų išteklių išsaugojimas ir kontrolė",
      "definition": "teisinės, materialios ir finansinės priemonės žuvų ištekliams išsaugoti.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų išteklių atkūrimas",
      "definition": "teisinės, materialios ir finansinės priemonės, padedančios išlaikyti stabilias, natūraliai atsikuriančias arba atkurti nykstančias žuvų populiacijas.",
      "source_provision": "art2"
    },
    {
      "term": "Žuvų išteklių naudotojai",
      "definition": "fiziniai ir juridiniai asmenys, turintys teisę naudoti žuvų išteklius.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejyba",
      "definition": "žuvų gaudymas, laikymas ar perdirbimas bei sugautų žuvų vežimas, nepažeidžiant teritorinių vandenų leistino perplaukimo teisės ir navigacijos laisvės išskirtinėje ekonominėje zonoje.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos kvota",
      "definition": "žuvų išteklių naudotojams skiriama žvejybos limito dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejyba Lietuvos Respublikos teritoriniuose vandenyse Baltijos jūroje",
      "definition": "žvejyba Lietuvos Respublikos teritoriniuose vandenyse Baltijos jūroje laivais, atitinkančiais Vyriausybės ar jos įgaliotos institucijos nustatytus priekrantės žvejybos techninius reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos limitas",
      "definition": "žuvininkystės vandens telkiniui nustatytas didžiausias žuvų sugavimo kiekis arba žvejybos įrankių kiekis, arba žvejybos dienų skaičius, arba nustatytos žvejybos vietos.",
      "source_provision": "art2"
    },
    {
      "term": "Žvejybos stebėtojas",
      "definition": "asmuo, įgaliotas stebėti, kaip Lietuvos Respublikos žvejybos laivo kapitonas ir kiti įgulos nariai laikosi teisės aktų žvejybos srityje.\n\nANTRASIS SKIRSNIS\nVALSTYBINIS ŽUVININKYSTĖS regLAMENTAvimas",
      "source_provision": "art2"
    }
  ]
}
