{
  "id": "lt-law-viii-1764",
  "type": "statute",
  "title": "Lietuvos Respublikos nekilnojamojo turto kadastro įstatymas",
  "short_name": "VIII-1764",
  "status": "in_force",
  "issued_date": "2000-06-27",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.72C31F8DD98E/rsXYsHOSLh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas reglamentuoja nekilnojamųjų daiktų, registruojamų Lietuvos Respublikos nekilnojamojo turto registre, kadastro duomenų nustatymą, jų įrašymą į Nekilnojamojo turto kadastrą, Nekilnojamojo turto kadastro statusą, šio kadastro steigimą, tvarkymą, reorganizavimą ir likvidavimą ir matininkų veiklos sąlygas, jų teises, pareigas ir atsakomybę, masinį nekilnojamojo turto vertinimą, masinio nekilnojamojo turto vertinimo įmonės, atliekančios masinį nekilnojamojo turto vertinimą, veiklos sąlygas ir teises.\n\nStraipsnio pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Kadastro vietovė – pagrindinis Nekilnojamojo turto kadastro teritorinis vienetas Lietuvos Respublikos sausumos teritorijoje, turintis nustatytas ribas, plotą, pavadinimą ir unikalų skaitmeninį kodą, skirtas nekilnojamųjų daiktų apskaitai ir žymėjimui. Kadastro vietovė skaidoma į kadastro blokus, kurie turi ribas ir unikalius skaitmeninius kodus. Kadastro vietovės nustatomos ir keičiamos Lietuvos Respublikos Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n2. Lietuvos Respublikos jūrinė teritorija (toliau – jūrinė teritorija) – nustatytą plotą ir unikalų skaitmeninį kodą turinti Baltijos jūros teritorijos dalis, apimanti Lietuvos Respublikos teritorinę jūrą, kontinentinį šelfą, išskirtinę ekonominę zoną.\nPapildyta straipsnio dalimi:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n21. Masinis nekilnojamojo turto vertinimas (toliau – masinis vertinimas) – nekilnojamojo turto vertinimo būdas, kai, naudojant Nekilnojamojo turto registro, kitų valstybės registrų ir valstybės informacinių sistemų bei rinkos duomenis, taikant statistines duomenų analizės ir vertinimo technologijas, sudaromi nekilnojamojo turto vidutinės rinkos vertės nustatymo modeliai, pagal kuriuos, vadovaujantis šiuo įstatymu, įvertinami Nekilnojamojo turto kadastro objektai ir parengiama bendra tam tikros teritorijos masinio nekilnojamojo turto vertinimo ataskaita.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219\n\n22. Masinio nekilnojamojo turto vertinimo įmonė (toliau – masinio vertinimo įmonė) – įmonė, tvarkanti Nekilnojamojo turto kadastrą ir Nekilnojamojo turto registrą ir atliekanti masinį nekilnojamojo turto vertinimą.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219\n\n3. Matininkas – fizinis asmuo, turintis Nacionalinės žemės tarnybos prie Aplinkos ministerijos išduotą matininko kvalifikacijos pažymėjimą, kuriuo suteikiama teisė nustatyti nekilnojamųjų daiktų kadastro duomenis, atstatyti žemės sklypų ribas žyminčius riboženklius.\nStraipsnio dalies pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n4. Nekilnojamojo daikto kadastriniai matavimai – veiksmai, kuriais nustatoma nekilnojamojo daikto tapatybė, žemės sklypo ribų posūkio taškų ir riboženklių bei statinių fizinių ribų koordinatės valstybinėje koordinačių sistemoje, nekilnojamojo daikto geometriniai matmenys ir techniniai parametrai, apskaičiuojamas žemės sklypo ir jame esančių žemės naudmenų plotas ir kiti šį daiktą apibūdinantys kadastro duomenys.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n5. Nekilnojamojo daikto kadastro duomenys – duomenys, apibūdinantys nekilnojamojo daikto buvimo vietą, gamtines ir ūkines žemės savybes, geometrinius statinių parametrus ir nekilnojamųjų daiktų naudojimo sąlygas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n6. Nekilnojamojo daikto kadastro duomenų byla – nekilnojamojo daikto kadastro duomenų nustatymo metu parengtų planų, užpildytų kadastro formų ir kitų dokumentų apie nekilnojamąjį daiktą rinkinys.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n7. Nekilnojamojo daikto kadastro duomenų nustatymas – nekilnojamojo daikto kadastriniai matavimai ar kiti teisės aktų nustatyti veiksmai, dokumentų, kurių reikia naujo nekilnojamojo daikto kadastro duomenims įrašyti į nekilnojamojo turto kadastrą ar jau įrašytiems duomenims pakeisti, ir nekilnojamojo daikto kadastro duomenų bylos parengimas ar jau sudarytos bylos papildymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n8. Nekilnojamojo daikto perdalijimas (amalgamacija) – nekilnojamojo daikto pertvarkymas, kai vieno nekilnojamojo daikto dalis atidalijama nesudarant atskiro nekilnojamojo daikto ir sujungiama su greta esančiu nekilnojamuoju daiktu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n9. Nekilnojamojo turto kadastras – susistemintas ir metodiškai sutvarkytas nekilnojamųjų daiktų grafinių ir atributinių duomenų rinkinys (valstybinėje koordinačių sistemoje), saugomas kompiuterių laikmenose. Juo galima naudotis elektroniniu ar kitu būdu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n10. Nekilnojamojo turto kadastro žemėlapis – Nekilnojamojo turto kadastro grafinė dalis, kurioje parodoma Nekilnojamojo turto kadastre įrašytų nekilnojamųjų daiktų, esančių Lietuvos Respublikos sausumos teritorijoje ir jūrinėje teritorijoje, vieta ir ribos valstybinėje koordinačių sistemoje. Ši informacija pateikiama skaitmenimis, grafiniais elementais.\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n101. Nekilnojamojo turto vidutinė rinkos vertė (toliau – vidutinė rinkos vertė) – Nekilnojamojo turto kadastro objekto vertė, išreiškiama pinigų suma, nustatyta taikant bendrą metodologiją, statistines nekilnojamojo turto rinkos, Nekilnojamojo turto registro ir Nekilnojamojo turto kadastro, geografinės informacinės sistemos duomenų analizės ir masinio nekilnojamojo turto vertinimo sistemos technologijas.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219\n\n11. Patalpa – nustatytos paskirties pastato dalis (butas, kontora ir pan.), atitvarinėmis konstrukcijomis atskirta nuo bendrojo naudojimo patalpų, kitų butų ar negyvenamųjų patalpų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n12. Riboženklis – žemės sklypo ribas vietovėje žymintis ženklas, atitinkantis Vyriausybės įgaliotos institucijos nustatytą standartą ir teisiškai saugomas įstatymų nustatyta tvarka.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n13. Žemės sklypo planas – pagal matavimus vietovėje aplinkos ministro nustatyta tvarka parengtas brėžinys, kuriame pažymimos žemės sklypo ribos ir kadastro duomenys.\nStraipsnio dalies pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n14. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme ir Lietuvos Respublikos privalomojo turto ir verslo vertinimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219\n\nStraipsnio pakeitimai:\nNr. X-1007, 2006-12-21, Žin., 2007, Nr. 4-159 (2007-01-11)\nNr. XI-924, 2010-06-22, Žin., 2010, Nr. 76-3870 (2010-06-30)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Nekilnojamojo turto kadastro paskirtis ir statusas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n1. Nekilnojamojo turto kadastro paskirtis – registruoti šio įstatymo 5 straipsnyje nurodytus Nekilnojamojo turto kadastro objektus bei įrašyti, kaupti ir apdoroti šio įstatymo 6 straipsnio 1 ir 2 dalyse nurodytus duomenis; teikti šiuos duomenis Lietuvos Respublikos valdžios institucijoms, viešojo administravimo subjektams, valstybės registrams ir valstybės informacinėms sistemoms, kitiems juridiniams asmenims, jų filialams, atstovybėms, įstatymų nustatytas funkcijas atliekantiems valstybės įgaliotiems asmenims, taip pat fiziniams asmenims įstatymų ir kitų teisės aktų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n2. Nekilnojamojo turto kadastre įrašyti duomenys kaupiami ir saugomi Nekilnojamojo turto registro duomenų bazėje.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n3. Nekilnojamojo daikto kadastro duomenų įrašymas į nekilnojamojo turto kadastrą yra laikomas nekilnojamojo daikto įregistravimu Nekilnojamojo turto registre.\n\n4. Nekilnojamojo turto kadastre įrašyti duomenys nuo jų įrašymo laikomi teisingais ir išsamiais, kol jie nepakeisti arba nenuginčyti įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Nekilnojamojo turto kadastro tvarkymas",
      "content": "1. Nekilnojamojo turto kadastro duomenų tvarkytojas ir Nekilnojamojo turto kadastro informacinės sistemos tvarkytojas (toliau – Kadastro tvarkytojas) paskiriamas aplinkos ministro įsakymu, kuriuo tvirtinami Nekilnojamojo turto kadastro nuostatai (toliau – Kadastro nuostatai).\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n2. Kadastro tvarkytojas įstatymų nustatyta tvarka atsako, kad Nekilnojamojo turto kadastre kaupiami ir Nekilnojamojo turto registre įregistruoto nekilnojamojo daikto duomenys atitiktų dokumentus, kurių pagrindu jie buvo įrašyti, ir už šių duomenų apsaugą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n3. Nekilnojamųjų daiktų kadastro duomenis į nekilnojamojo turto kadastrą įrašo Kadastro tvarkytojas Kadastro nuostatų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n4. Lietuvos Respublikos aplinkos ministerija formuoja valstybės politiką Nekilnojamojo turto kadastro srityje.\nPapildyta straipsnio dalimi:\nNr. XIII-2183, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09965\nStraipsnio dalies pakeitimai:\nNr. XIV-1320, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15648\n\n5. Nekilnojamojo turto kadastro duomenų valdytoja ir Nekilnojamojo turto kadastro informacinės sistemos valdytoja yra Aplinkos ministerija.\nPapildyta straipsnio dalimi:\nNr. XIV-1320, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15648\nStraipsnio dalies pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Nekilnojamojo turto kadastro objektai",
      "content": "1. Nekilnojamojo turto kadastro objektais laikomi nekilnojamieji daiktai:\n\n1) žemės sklypas;\n\n2) statinys (taip pat nebaigtas statyti), kurio statybai reikalingas statybą leidžiantis dokumentas (kai jis yra privalomas), arba statinys, kuris pastatytas turint kitą statybos teisėtumą patvirtinantį dokumentą;\nStraipsnio punkto pakeitimai:\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\n\n3) patalpa, šio Įstatymo 7 straipsnio 1 dalyje nustatytais būdais suformuota kaip atskiras nekilnojamasis daiktas.\n\n2. Atskirais nekilnojamojo turto kadastro objektais negali būti:\n\n1) patalpos (bendrojo naudojimo patalpos, kambariai butuose ir pan.), kurių negalima suformuoti kaip atskirus nekilnojamuosius daiktus;\n\n2) statinių ar patalpų, suformuotų kaip atskiri nekilnojamieji daiktai, priklausiniai, kuriais laikomi savarankiški pagrindiniam daiktui tarnauti skirti antraeiliai daiktai, pagal savo savybes nuolat susiję su pagrindiniu daiktu;\n\n3) žemės dangos, sankasos, iškasos, pylimai, geležinkelio pabėgiai ir bėgiai, riboženkliai, melioracijos ir kiti įrenginiai, kurių funkcijos yra tiesiogiai susijusios su žemės sklypu ar statiniu, kaip atskiru nekilnojamuoju daiktu;\n\n4) Neteko galios nuo 2015-11-01\nStraipsnio punkto naikinimas:\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\n\nStraipsnio pakeitimai:\nNr. XI-998, 2010-07-02, Žin., 2010, Nr. 84-4407 (2010-07-15)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Nekilnojamojo turto kadastro duomenys",
      "content": "1. Į Nekilnojamojo turto kadastrą įrašomi žemės sklypų kadastro duomenys:\n\n1) kadastro vietovės pavadinimas ir kodas, kadastro bloko kodas, žemės sklypo bloke numeris (žemės sklypo kadastro numeris), kurį Kadastro nuostatų nustatyta tvarka suteikia Kadastro tvarkytojas;\n\n2) unikalus žemės sklypo numeris, kurį Kadastro nuostatų nustatyta tvarka suteikia Kadastro tvarkytojas ir kuris nekinta visą žemės sklypo egzistavimo laiką;\n\n3) pagrindinė žemės naudojimo paskirtis;\nStraipsnio punkto pakeitimai:\nNr. XIII-2183, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09965\n\n4) žemės sklypo naudojimo būdas;\n\n5) žemės sklypo plotas;\n\n6) žemės sklypo ploto sudėtis pagal žemės naudmenų rūšis: žemės ūkio naudmenos, kurias sudaro ariamoji žemė, sodai, pievos ir natūralios ganyklos; miško žemė; keliai; užstatyta teritorija; žemė, užimta vandens telkinių; kita žemė, kurią sudaro medžių ir krūmų želdiniai, pelkės, pažeista žemė ir kita nenaudojama žemė;\n\n7) žemės plotas su melioracijos įrenginiais: nusausinta žemė; drėkinama žemė;\n\n8) žemės ūkio naudmenų kokybės įvertinimas, išreikštas našumo balu;\n\n9) neteko galios nuo 2023-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIII-2183, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09965\n\n10) saugomos teritorijos, kurioje yra kultūros paminklų ir kultūros vertybių, duomenys;\n\n11) žemės sklypo vidutinė rinkos vertė, nustatyta Vyriausybės nustatyta tvarka; vertės nustatymo data;\nStraipsnio punkto pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n12) įsigijimo kaina ir įsigijimo data;\n\n13) žemės sklypo ribų posūkio taškų ir riboženklių koordinatės valstybinėje koordinačių sistemoje;\nStraipsnio punkto pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n14) žemės sklypo kadastro duomenų nustatymo data;\n\n15) kiti teisės aktų nustatyti duomenys.\n\n2. Į nekilnojamojo turto kadastrą įrašomi statinių kadastro duomenys:\n\n1) objektas: pastatas; patalpa; inžinerinis statinys;\n\n2) unikalus statinio (taip pat nebaigto statyti) numeris, kurį Kadastro nuostatų nustatyta tvarka suteikia Kadastro tvarkytojas ir kuris nekinta visą statinio buvimo laiką;\n\n3) patalpų, suformuotų kaip atskiras nekilnojamojo turto objektas, unikalus numeris, kurį Kadastro nuostatų nustatyta tvarka suteikia Kadastro tvarkytojas ir kuris nekinta visą šio daikto egzistavimo laiką;\n\n4) statinio pagrindinė tikslinė naudojimo paskirtis ir statinio pavadinimas;\n\n5) statinio parametrai: plotas; tūris; ilgis, plotis, skersmuo, skerspjūvis, aukštis, gylis, perimetras arba kiti statiniams būdingi geometriniai parametrai;\n\n6) statinio statybinė medžiaga;\n\n7) statinio vidaus įrangos charakteristikos;\n\n8) statinio vertės, nustatytos Vyriausybės nustatyta tvarka; verčių nustatymo datos;\n\n9) statinio fizinio nusidėvėjimo ir baigtumo procentas;\n\n10) įsigijimo kaina ir įsigijimo data;\n\n11) statinio statybos (rekonstravimo) pradžios ir pabaigos metai;\n\n12) duomenys apie statinio statybos būklę;\n\n13) statinio (išskyrus jūrinėje teritorijoje esančio statinio buvimo vietą) buvimo vieta žemės sklype (žemės sklypo, kuriame yra statinys, unikalus numeris);\nStraipsnio punkto pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n14) patalpos, suformuotos kaip atskiras nekilnojamasis daiktas, buvimo vieta pastate (statinio, kuriame yra patalpa, unikalus numeris);\n\n15) statinio aukštų skaičius;\n\n16) patalpų, suformuotų kaip atskiri nekilnojamieji daiktai, skaičius;\n\n17) gyvenamosios paskirties patalpų, suformuotų kaip atskiri nekilnojamieji daiktai, skaičius;\n\n18) gyvenamosios paskirties patalpų, suformuotų kaip atskiri nekilnojamieji daiktai, kambarių skaičius;\n\n19) aukštas, kuriame yra patalpa, suformuota kaip atskiras nekilnojamasis daiktas;\n\n20) kultūros paminklo ir kultūros vertybės duomenys;\n\n21) statinio kontūrų skaitmeninė grafinė informacija ir statinio vidaus išplanavimo skaitmeniniai grafiniai duomenys;\n\n22) statinio kadastro duomenų nustatymo data;\n\n23) kiti teisės aktų nustatyti duomenys.\n\n3. Įrašant nekilnojamojo daikto kadastro duomenis (išskyrus jūrinėje teritorijoje esančio statinio kadastro duomenis) į Nekilnojamojo turto kadastrą, turi būti įrašomas nekilnojamajam daiktui Vyriausybės nustatyta tvarka suteiktas adresas. Adresas į Nekilnojamojo turto kadastrą įrašomas tik tais atvejais, kai nekilnojamasis daiktas yra adreso objektas.\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n4. Įrašant sodininkų bendrijai priskirtoje mėgėjų sodo teritorijoje esančio žemės sklypo kadastro duomenis į nekilnojamojo turto kadastrą, įrašomas sodininkų bendrijos, kurioje yra tas žemės sklypas, pavadinimas ir kodas.\nPapildyta straipsnio dalimi:\nNr. XII-1427, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20552\n\n5. Nekilnojamojo daikto kadastro duomenų įrašymo į nekilnojamojo turto kadastrą tvarką nustato Kadastro nuostatai.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-1427, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20552\n\n6. Įrašant jūrinėje teritorijoje esančio statinio kadastro duomenis į Nekilnojamojo turto kadastrą, kartu turi būti nurodomas šios jūrinės teritorijos, kurioje yra šis statinys, pavadinimas ir unikalus skaitmeninis kodas.\nPapildyta straipsnio dalimi:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\nStraipsnio pakeitimai:\nNr. XII-421, 2013-06-27, Žin., 2013, Nr. 76-3838 (2013-07-16)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Nekilnojamųjų daiktų formavimas",
      "content": "1. Nekilnojamieji daiktai formuojami šiais būdais:\n\n1) suformuojant naują nekilnojamąjį daiktą;\n\n2) padalijant Nekilnojamojo turto registre įregistruotą nekilnojamąjį daiktą į atskirus nekilnojamuosius daiktus;\n\n3) atidalijant Nekilnojamojo turto registre įregistruoto bendrosios nuosavybės teise valdomo nekilnojamojo daikto dalis ir jas suformuojant kaip atskirus nekilnojamuosius daiktus;\n\n4) sujungiant kelis Nekilnojamojo turto registre įregistruotus nekilnojamuosius daiktus į vieną nekilnojamąjį daiktą;\n\n5) atliekant nekilnojamojo daikto amalgamaciją.\n\n2. Žemės sklypai formuojami:\n\n1) kai žemės reformos metu grąžinama turėta žemė, perduodama arba suteikiama nuosavybėn neatlyginamai, parduodama arba nuomojama valstybinė žemė – Žemės reformos įstatymo nustatyta tvarka rengiant žemės reformos žemėtvarkos projektus, o miestuose – Teritorijų planavimo įstatymo ir Žemės įstatymo nustatyta tvarka rengiant detaliuosius planus arba žemės sklypų formavimo ir pertvarkymo projektus;\n\n2) kitais atvejais – Žemės įstatymo, Teritorijų planavimo įstatymo ir kitų įstatymų nustatyta tvarka rengiant teritorijų planavimo dokumentus ar žemės valdos projektus.\n\n3. Statiniai formuojami Statybos įstatymo nustatyta tvarka.\n\n4. Nekilnojamasis daiktas laikomas baigtu formuoti, kai yra nustatyti jo kadastro duomenys ir teisės aktų nustatyta tvarka priimtas viešojo administravimo subjekto sprendimas nekilnojamąjį daiktą suformuoti, o kai statinio statyba Statybos įstatymo nustatyta tvarka užbaigiama statytojo surašytu ir Lietuvos Respublikos statybos leidimų ir statybos valstybinės priežiūros informacinėje sistemoje „Infostatyba“ (toliau – IS „Infostatyba“) įregistruotu dokumentu arba statytojo surašytu, statinio projekto (jo dalies) ekspertizės rangovo arba statinio (jo dalies) ekspertizės rangovo patvirtintu ir IS „Infostatyba“ įregistruotu dokumentu, – nuo šių dokumentų įregistravimo IS „Infostatyba“.\nStraipsnio dalies pakeitimai:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n5. Viešojo administravimo subjekto sprendimas suformuoti nekilnojamąjį daiktą priimamas arba Statybos įstatyme nurodytas dokumentas, surašytas, kai užbaigiama statinio statyba, tvirtinamas tik kai viešojo administravimo subjektui pateikiama Kadastro tvarkytojo suderinta nekilnojamojo daikto kadastro duomenų byla. Nekilnojamojo daikto kadastro duomenų byla laikoma suderinta, kai aplinkos ministro nustatyta tvarka priimamas Kadastro tvarkytojo sprendimas suderinti nekilnojamojo daikto kadastro duomenų bylą.\nPapildyta straipsnio dalimi:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\nStraipsnio pakeitimai:\nNr. XII-421, 2013-06-27, Žin., 2013, Nr. 76-3838 (2013-07-16)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Nekilnojamojo daikto kadastro duomenų nustatymas",
      "content": "1. Nekilnojamojo daikto kadastro duomenys nustatomi atliekant kadastrinius matavimus, naudojant tinkamus metodus ir priemones, užtikrinančius teisės aktų nustatytų reikalavimų matavimų kokybei patenkinimą, kai šio Įstatymo 7 straipsnio 1 dalyje nustatytais būdais formuojami nekilnojamieji daiktai ar šio Įstatymo 9 straipsnyje nustatytais atvejais keičiami nekilnojamųjų daiktų kadastro duomenys.\n\n2. Žemės sklypų kadastriniai matavimai atliekami nustatant žemės sklypų ribų posūkio taškų ir riboženklių koordinates valstybinėje koordinačių sistemoje.\n\n3. Nekilnojamojo daikto kadastro duomenų nustatymo metu:\n\n1) nustatomos ir riboženkliais paženklinamos (jeigu anksčiau tai nebuvo atlikta) žemės sklypo ribos arba atstatomi sunaikinti anksčiau paženklintų žemės sklypo ribų riboženkliai, kurių standartus ir ženklinimo taisykles nustato Nacionalinė žemės tarnyba prie Aplinkos ministerijos (toliau – Nacionalinė žemės tarnyba). Paženklinus žemės sklypo ribas, surašomas žemės sklypo ribų paženklinimo–parodymo aktas, kuris yra neatsiejama Nekilnojamojo daikto kadastro duomenų bylos dalis;\nStraipsnio punkto pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n2) kadastriniais matavimais nustatomos žemės sklypo ribų posūkio taškų ir riboženklių bei statinių kontūrų koordinatės valstybinėje koordinačių sistemoje;\n\n3) kartografuojamos faktinės žemės naudmenos;\n\n4) apskaičiuojamas bendras žemės sklypo plotas bei žemės naudmenų plotai;\n\n5) parengiamas žemės sklypo planas;\n\n6) neteko galios nuo 2022-01-01;\nStraipsnio punkto pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n7) užpildoma žemės sklypo kadastro duomenų forma;\n\n8) išmatuojamos statinių ribos, nustatoma statinių pagrindinių konstrukcijų statybinė medžiaga, pastato vidaus įrangos charakteristikos ir kiti techniniai duomenys, kurių reikia nekilnojamojo daikto duomenims įrašyti į nekilnojamojo turto kadastrą;\n\n9) nustatomos inžinerinių statinių kontūrų ir (arba) ašių koordinatės valstybinėje koordinačių sistemoje;\n\n10) nustatoma statinio paskirtis, pavadinimas, adresas, statybos rūšių pradžios ir pabaigos metai;\nStraipsnio punkto pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n11) apskaičiuojami statinių ir patalpų plotai, tūriai ir kiti parametrai, kurių reikia nekilnojamojo daikto duomenims įrašyti į kadastrą;\n\n12) parengiami statinių aukštų planai;\n\n13) apskaičiuojamos statinio vertės Vyriausybės nustatyta tvarka;\n\n14) užpildomos statinių kadastro duomenų formos;\n\n15) parengiama nekilnojamojo daikto kadastro duomenų byla.\n\n4. Nekilnojamojo daikto kadastro duomenų bylą sudaro:\n\n1) nekilnojamojo daikto planai, nurodyti šio straipsnio 3 dalies 5 ir 12 punktuose;\n\n2) nekilnojamojo daikto kadastro duomenų formos, nurodytos šio straipsnio 3 dalies 7 ir 14 punktuose;\n\n3) dokumentai, nurodyti šio Įstatymo 12 straipsnyje, kurių pagrindu nekilnojamojo turto kadastre yra įrašyti ar pakeisti nekilnojamojo daikto kadastro duomenys.\n\n5. Nekilnojamojo daikto planai turi būti parengti taip, kad naudojantis valstybinės koordinačių sistemos duomenimis būtų galima nustatyti nekilnojamojo daikto vietą Lietuvos Respublikos sausumos teritorijoje ir jūrinėje teritorijoje. Parengtas žemės sklypo planas turi būti suderintas Kadastro nuostatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n6. Nekilnojamųjų daiktų kadastro duomenų nustatymo detalią tvarką ir reikalavimus, nekilnojamojo daikto planų bei kadastro duomenų formų turinį ir parengimo bei nekilnojamojo daikto kadastro duomenų bylos suformavimo tvarką nustato Kadastro nuostatai.\n\n7. Žemės sklypų ribas žymintys riboženkliai, kurių ribų posūkio taškų koordinatės nustatytos grafiškai pagal paskiausiai atnaujintą kartografinę medžiagą, atstatomi vadovaujantis teritorijų planavimo dokumento ar žemės valdos projekto, kuriame suprojektuotos žemės sklypo ribos, sprendiniais.\nPapildyta straipsnio dalimi:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\nStraipsnio pakeitimai:\nNr. X-1007, 2006-12-21, Žin., 2007, Nr. 4-159 (2007-01-11)\nNr. X-1406, 2007-12-21, Žin., 2008, Nr. 4-120 (2008-01-10)\nNr. XI-924, 2010-06-22, Žin., 2010, Nr. 76-3870 (2010-06-30)\nNr. XII-421, 2013-06-27, Žin., 2013, Nr. 76-3838 (2013-07-16)"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Nekilnojamojo turto kadastre įrašytų duomenų pakeitimai",
      "content": "1. Nekilnojamojo turto kadastre įrašyti statinių kadastro duomenys turi būti keičiami, jeigu statiniai buvo rekonstruoti, kapitaliai remontuoti, nugriauti ar jeigu buvo atlikti nekilnojamosios kultūros paveldo vertybės tvarkymo statybos darbai ir jeigu šie pakitimai nebuvo nustatyti šio straipsnio 2 dalyje numatytu atveju, taip pat Statybos įstatymo nustatytais atvejais.\nStraipsnio dalies pakeitimai:\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n2. Nekilnojamojo turto kadastre įrašyti žemės sklypų kadastro duomenys turi būti keičiami, jeigu žemės sklype buvo pastatyti, rekonstruoti, suremontuoti ar nugriauti statiniai ar atlikti nekilnojamosios kultūros paveldo vertybės tvarkymo statybos darbai (išskyrus atvejus, kai dėl rekonstruotų ar suremontuotų statinių ar dėl kilnojamosios kultūros paveldo vertybės tvarkymo statybos darbų žemės sklypo užstatytas plotas ir statinių forma (konfigūracija) nepasikeičia), nutiesti keliai, iškasti tvenkiniai, įrengti valymo ar melioracijos ir kiti žemės sklypo įrenginiai, taip pat atlikti kiti veiksmai, pakeitę kadastro duomenis, bei įstatymų nustatyta tvarka nustačius, kad dėl gamtinių procesų pakito žemės naudmenų sudėtis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n21. Nekilnojamojo turto kadastre įrašyto žemės sklypo, kurį kerta Nekilnojamojo turto kadastro žemėlapyje šio Įstatymo 17 straipsnio 4 dalies 4 punkte nustatytu atveju pažymėtas kelias, ribos turi būti patikslintos ir šie patikslinimai Nekilnojamojo turto kadastre įrašyti ne vėliau kaip per 3 metus nuo tokio kelio ribų pažymėjimo Nekilnojamojo turto kadastro žemėlapyje. Žemės sklypo ribos turi būti tikslinamos rengiant šio Įstatymo 7 straipsnio 2 dalyje nurodytus dokumentus. Jeigu valstybinės žemės sklypas išnuomotas ar suteiktas naudotis kitais pagrindais, valstybinės žemės patikėtinis apie į jo patikėjimo teise valdomą žemės sklypą patenkančią kelio dalį turi pranešti nuomininkui ir (ar) kitam naudotojui per 3 mėnesius nuo tokio kelio ribų pažymėjimo Nekilnojamojo turto kadastro žemėlapyje.\nPapildyta straipsnio dalimi:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n22. Viešojo administravimo subjekto sprendimas pakeisti nustatytus nekilnojamojo daikto kadastro duomenis, jeigu tokio sprendimo reikia, priimamas arba Statybos įstatyme nurodytas dokumentas, surašytas, kai užbaigiama statinio statyba, kurios metu pakeisti nustatyti statinio kadastro duomenys, tvirtinamas tik kai viešojo administravimo subjektui pateikiama Kadastro tvarkytojo suderinta nekilnojamojo daikto kadastro duomenų byla. Nekilnojamojo daikto kadastro duomenų byla laikoma suderinta, kai aplinkos ministro nustatyta tvarka priimamas Kadastro tvarkytojo sprendimas suderinti nekilnojamojo daikto kadastro duomenų bylą.\nPapildyta straipsnio dalimi:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n3. Nekilnojamojo turto kadastre įrašytų duomenų pakeitimo tvarką ir reikalavimus bei leistinus kadastro duomenų neatitikimų dydžius dėl skirtingo tikslumo kadastrinių matavimų nustato Kadastro nuostatai.\n\n4. Nekilnojamojo turto kadastre įrašyti duomenys keičiami valstybės valdžios ar valdymo institucijų teikimu Kadastro nuostatų nustatyta tvarka:\n\n1) įgyvendinant Vyriausybės sprendimus dėl nekilnojamųjų daiktų vertės perskaičiavimo;\n\n2) vykdant teismų sprendimus dėl nekilnojamojo turto kadastre įrašytų duomenų patikslinimo;\n\n3) patikslinant nekilnojamųjų daiktų kadastro duomenis, kai šie nekilnojamieji daiktai ar jų dalys paimami visuomenės poreikiams. Iki žemės paėmimo visuomenės poreikiams projekto patvirtinimo šį projektą įgyvendinanti institucija, turėdama sprendimą pradėti žemės paėmimo visuomenės poreikiams procedūrą, inicijuoja numatomų paimti visuomenės poreikiams žemės sklypų, kurių ribų posūkio taškų koordinatės nenustatytos valstybinėje koordinačių sistemoje, kadastrinius matavimus. Patikslinti žemės sklypų kadastro duomenys įregistruojami žemės paėmimo visuomenės poreikiams projektą įgyvendinančios institucijos prašymu ir lėšomis;\nStraipsnio punkto pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n4) kitais teisės aktų nustatytais atvejais.\n\n5. Dėl už žemės sklypų suformavimą atsakingų valstybės tarnautojų netinkamo veikimo neteisingai patvirtinti žemės sklypo kadastro duomenys taisomi, jeigu nėra pagrindo manyti, kad toks ištaisymas pažeis teisių į tą žemės sklypą turėtojų ar trečiųjų asmenų teisėtus interesus. Neteisingai patvirtinti žemės sklypo kadastro duomenys taisomi valstybės biudžeto lėšomis žemės sklypo savininko sutikimu. Nekilnojamojo turto kadastre įrašyti neteisingi žemės sklypo kadastro duomenys keičiami už žemės sklypų suformavimą atsakingos institucijos sprendimo pagrindu Kadastro nuostatų nustatyta tvarka šio žemės sklypo savininko prašymu.\nPapildyta straipsnio dalimi:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pranešimai Kadastro tvarkytojui",
      "content": "1. Institucija, išdavusi leidimą statyti naują statinį, leidimą rekonstruoti statinį ar atlikti nekilnojamosios kultūros paveldo vertybės tvarkymo darbus, per 14 kalendorinių dienų nuo leidimo išdavimo dienos perduoda pranešimą Kadastro tvarkytojui. Kadastro tvarkytojas padaro žymą nekilnojamojo turto kadastre.\n\n2. Institucija, išdavusi statybos užbaigimo aktą, per 14 kalendorinių dienų nuo akto išdavimo dienos perduoda pranešimą Kadastro tvarkytojui. Kadastro tvarkytojas padaro žymą nekilnojamojo turto kadastre.\n\n21. Statytojui (užsakovui) IS „Infostatyba“ užregistravus pranešimą apie statybos pradžią ir pateikus privalomus dokumentus, per IS „Infostatyba“ ne vėliau kaip kitą darbo dieną Kadastro tvarkytojui perduodamas pranešimas apie šiuos statytojo (užsakovo) IS „Infostatyba“ paskelbtus duomenis. Kadastro tvarkytojas padaro atitinkamą žymą Nekilnojamojo turto kadastre.\nPapildyta straipsnio dalimi:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n3. Institucija, priėmusi sprendimą gyvenamąsias patalpas pripažinti netinkamomis gyventi, per 14 kalendorinių dienų nuo sprendimo priėmimo dienos perduoda pranešimą Kadastro tvarkytojui. Kadastro tvarkytojas padaro žymą nekilnojamojo turto kadastre.\n\n4. Institucija, teisės aktų nustatytais atvejais priėmusi sprendimą nekilnojamąjį daiktą paskelbti saugomu arba Vyriausybei priėmus sprendimą gamtos ar kultūros vertybę paskelbti kultūros paminklu, per 14 kalendorinių dienų nuo sprendimo priėmimo dienos perduoda pranešimą Kadastro tvarkytojui. Kadastro tvarkytojas padaro žymą nekilnojamojo turto kadastre.\n\n5. Institucija, priėmusi sprendimą atkurti nuosavybės teises į nekilnojamąjį daiktą, per 14 kalendorinių dienų nuo sprendimo priėmimo dienos perduoda nuosavybės teisių atkūrimo bylą Kadastro tvarkytojui. Kadastro tvarkytojas Kadastro nuostatų nustatyta tvarka duomenis įrašo į nekilnojamojo turto kadastrą.\n\n6. Sodininkų bendrijos pirmininkas arba jo įgaliotas asmuo aplinkos ministro nustatyta supaprastinta tvarka parengtus ir su Nacionalinės žemės tarnybos administracijos padaliniu suderintus sodininkų bendrijai priskirtos mėgėjų sodo teritorijos ribų duomenis pateikia Kadastro tvarkytojui. Kadastro tvarkytojas sodininkų bendrijos pirmininko arba jo įgalioto asmens prašymu Kadastro nuostatų nustatyta tvarka pažymi sodininkų bendrijai priskirtos mėgėjų sodo teritorijos ribas Nekilnojamojo turto kadastro žemėlapyje ir Nekilnojamojo turto kadastre padaro įrašus apie žemės sklypų buvimą toje sodininkų bendrijai priskirtoje mėgėjų sodo teritorijoje.\nPapildyta straipsnio dalimi:\nNr. XII-1427, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20552\nStraipsnio dalies pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n7. Kitus pranešimų Kadastro tvarkytojui atvejus nustato įstatymai.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-1427, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20552\n\n8. Šio straipsnio 1–4 dalyse nurodytų pranešimų Kadastro tvarkytojui perdavimo tvarką ir jų turinį bei žymos nekilnojamojo turto kadastre padarymo tvarką nustato Kadastro nuostatai.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-1427, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20552\n\nStraipsnio pakeitimai:\nNr. XI-998, 2010-07-02, Žin., 2010, Nr. 84-4407 (2010-07-15)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Nekilnojamųjų daiktų kadastro duomenis nustatantys asmenys, jų teisės ir pareigos",
      "content": "1. Nekilnojamųjų daiktų kadastro duomenų nustatymo darbus Lietuvos Respublikos sausumos teritorijoje ir jūrinėje teritorijoje turi teisę atlikti Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, arba Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai. Lietuvos Respublikos, kitų valstybių narių piliečiai, kiti fiziniai asmenys, kurie naudojasi Europos Sąjungos teisės aktų jiems suteiktomis judėjimo valstybėje narėje teisėmis, gali atlikti nekilnojamųjų daiktų duomenų nustatymo darbus turėdami jiems išduotus kvalifikacijos pažymėjimus arba kitus dokumentus, kurie suteikia teisę atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus. Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, ar jų padaliniai gali atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus, kai jų darbuotojas (fizinis asmuo) turi jam išduotą kvalifikacijos pažymėjimą ar kitą dokumentą, suteikiantį teisę atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus. Tuo atveju, jeigu valstybės narės pilietis, kitas fizinis asmuo, juridinių asmenų ar kitų organizacijų, ar jų padalinių darbuotojas turi kitos valstybės narės kompetentingos institucijos išduotą kvalifikacijos pažymėjimą arba kitą dokumentą, įrodantį, kad jis turi teisę atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus, reikalavimas tokį pažymėjimą gauti iš naujo netaikomas.\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n2. Neteko galios nuo 2012-01-01.\n\n3. Fizinis asmuo, pageidaujantis gauti matininko kvalifikacijos pažymėjimą, turi atitikti šiuos kvalifikacijos reikalavimus:\n\n1) turėti aukštąjį arba aukštesnįjį išsilavinimą, įgytą baigus studijų programas, į kurias yra įtraukti geodezijos, nekilnojamojo turto kadastro, žemėtvarkos (kraštotvarkos), teritorijų planavimo, topografijos, kartografijos, geoinformacinių sistemų, statybinių konstrukcijų, inžinerinių tinklų, susisiekimo komunikacijų dalykai, kurių kreditų skaičių nustato Vyriausybė;\n\n2) turėti ne trumpesnę kaip dvejų metų darbo patirtį nekilnojamųjų daiktų kadastro duomenų nustatymo srityje, skaičiuojant nuo to laiko, kai asmuo pradėjo dirbti šios srities darbus;\nStraipsnio punkto pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\n\n3) ne anksčiau kaip prieš trejus metus iki matininko kvalifikacijos pažymėjimo išdavimo turi būti išlaikęs kvalifikacijos egzaminą.\nStraipsnio punkto pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\n\n4. Fizinis asmuo, pageidaujantis gauti matininko kvalifikacijos pažymėjimą, Nacionalinei žemės tarnybai pateikia prašymą ir dokumentus, įrodančius jo kvalifikacijos atitiktį. Matininko kvalifikacijos pažymėjimas išduodamas arba rašytinis motyvuotas atsisakymas išduoti kvalifikacijos pažymėjimą pareiškėjui pateikiamas ne vėliau kaip per 30 dienų nuo dokumentų, reikalingų kvalifikacijos pažymėjimui išduoti, gavimo dienos. Matininko kvalifikacijos pažymėjimas išduodamas Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n5. Neteko galios nuo 2016-05-01\nStraipsnio dalies naikinimas:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\n\n6. Matininkai įstatymų nustatyta tvarka turi teisę:\n\n1) laisvai vienytis į asociacijas;\n\n2) patekti į kadastro duomenis nustatyti pageidaujančiam asmeniui nuosavybės teise priklausantį ar jo valdomą nekilnojamąjį daiktą šiems kadastro duomenims nustatyti;\n\n3) gavę gretimų sklypų savininkų sutikimą, atlikti kadastro duomenų nustatymo darbus ir gretimuose žemės sklypuose, jeigu tai būtina kadastro duomenims nustatyti. Tokiu atveju apie numatomus atlikti darbus aplinkos ministro nustatyta tvarka turi būti pranešama gretimų žemės sklypų savininkams;\nStraipsnio punkto pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n4) sudarytos sutarties su valstybės ar savivaldybių institucijomis pagrindu kartu su mokesčių administratoriumi patekti į tretiesiems asmenims nuosavybės teise priklausančius ar valdomus nekilnojamuosius daiktus, atlikti nekilnojamųjų daiktų kadastro duomenų nustatymo darbus, kai nekilnojamojo daikto kadastro duomenis būtina nustatyti ar pakeisti mokesčių administravimo tikslais, kai siekiama paimti nekilnojamąjį daiktą ar jo dalį visuomenės poreikiams arba kai būtina nustatyti arba pakeisti nekilnojamųjų daiktų, kurie neturi savininkų (arba kurių savininkai nežinomi), kadastro duomenis, jeigu kituose įstatymuose nenustatyta kitaip;\nPapildyta straipsnio punktu:\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\n\n5) gauti nekilnojamojo turto kadastro duomenis ir dokumentus nekilnojamojo turto kadastro duomenims nustatyti;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\n\n6) gauti teritorijų planavimo dokumentus, žemės valdos projektus ir duomenis nekilnojamojo turto kadastro duomenims nustatyti;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\n\n7) teisės aktų nustatyta tvarka gauti kitą informaciją, duomenis ar dokumentus, reikalingus nekilnojamojo turto kadastro duomenims nustatyti.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\n\n7. Matininkas, parengęs įstatymų ir kitų teisės aktų nustatytus nekilnojamojo daikto kadastro duomenų byloje komplektuojamus dokumentus, pasirašydamas juose patvirtina, kad parengti dokumentai atitinka įstatymų ir kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastrinius matavimus, reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n8. Matininkas privalo:\n\n1) savo veikloje vadovautis Lietuvos Respublikos įstatymais ir kitais teisės aktais;\n\n2) būti nešališkas;\n\n3) ne rečiau kaip kas trejus metus tobulinti kvalifikaciją pagal Nacionalinės žemės tarnybos vadovo patvirtintas mokymo programas;\nStraipsnio punkto pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n4) Vyriausybės nustatyta tvarka teikti informaciją suinteresuotiesiems asmenims dėl savo parengtų nekilnojamojo daikto kadastro duomenų byloje komplektuojamų dokumentų;\nStraipsnio punkto pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n5) atlikti kitas teisės aktų nustatytas pareigas.\n\n9. Matininko veiklos pažeidimu laikoma, kai matininkas nesilaiko šio straipsnio 8 dalyje nustatytų jo veiklos reikalavimų. Šio straipsnio 10, 101 ir 12 dalyse numatytos poveikio priemonės matininkui už jo veiklos pažeidimą gali būti taikomos ne vėliau kaip per penkerius metus nuo pažeidimo padarymo dienos. Trunkamojo pažeidimo atveju penkerių metų terminas, per kurį matininkui gali būti taikomos atitinkamos poveikio priemonės, skaičiuojamas nuo pažeidimo paaiškėjimo dienos.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n91. Matininkų veiklos pažeidimai pagal pobūdį skirstomi į:\n\n1) mažareikšmius pažeidimus. Mažareikšmiais pažeidimais laikomi tokie įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą, pažeidimai, kurie nesukelia žalos užsakovui ir (ar) tretiesiems asmenims. Kai mažareikšmį pažeidimą pašalinti įmanoma, šį pažeidimą padariusiam matininkui Nacionalinė žemės tarnyba pateikia rašytinį įspėjimą pašalinti mažareikšmį teisės aktų reikalavimų pažeidimą per šio straipsnio 10 dalyje nurodytą terminą;\n\n2) nešiurkščius pažeidimus. Nešiurkščiais pažeidimais laikomi tokie įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą, pažeidimai, dėl kurių atsirado arba galėjo atsirasti žala užsakovui ir (ar) tretiesiems asmenims, tačiau dėl šių pažeidimų negalėjo būti apribota arba nebuvo apribota užsakovo ir (ar) trečiųjų asmenų teisė valdyti turtą, juo naudotis ir (ar) disponuoti (toliau – nedidelė žala). Nedidelės žalos dydis nustatomas Vyriausybės ar jos įgaliotos institucijos vadovo nustatyta tvarka. Kai nešiurkštų pažeidimą pašalinti įmanoma, šį pažeidimą padariusiam matininkui Nacionalinė žemės tarnyba pateikia rašytinį įspėjimą pašalinti nešiurkštų teisės aktų reikalavimų pažeidimą per šio straipsnio 10 dalyje nurodytą terminą;\n\n3) šiurkščius pažeidimus. Šiurkščiais pažeidimais laikomi tokie įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą, pažeidimai, dėl kurių galėjo būti apribota arba buvo apribota užsakovo ir (ar) trečiųjų asmenų teisė valdyti turtą, juo naudotis ir (ar) disponuoti (toliau – didelė žala). Didelės žalos dydis nustatomas Vyriausybės ar jos įgaliotos institucijos vadovo nustatyta tvarka\n\nPapildyta straipsnio dalimi:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n92. Matininkui poveikio priemonė už padarytą pažeidimą skiriama atsižvelgiant į pažeidimo pobūdį ir pažeidėjo kaltę.\nPapildyta straipsnio dalimi:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n10. Nacionalinei žemės tarnybai nustačius mažareikšmį ir (ar) nešiurkštų matininko veiklos pažeidimą, kai pažeidimą pašalinti įmanoma, matininkas raštu įspėjamas, kad ne vėliau kaip per 20 darbo dienų nuo rašytinio įspėjimo gavimo dienos turi pašalinti nustatytą pažeidimą ir pateikti šio pažeidimo pašalinimo įrodymo dokumentus. Nustatytų pažeidimų pašalinimo terminas gali būti pratęstas vieną kartą 20 darbo dienų laikotarpiui Nacionalinei žemės tarnybai nustačius mažareikšmį ir (ar) nešiurkštų matininko veiklos pažeidimą, kai pažeidimo pašalinti neįmanoma, matininkas raštu įspėjamas, kad antrą kartą per vienus metus nuo rašytinio įspėjimo gavimo dienos nustačius mažareikšmį pažeidimą, jam 2 mėnesiams bus sustabdytas matininko kvalifikacijos pažymėjimo galiojimas ir (ar) antrą kartą per vienus metus nuo rašytinio įspėjimo gavimo dienos nustačius nešiurkštų pažeidimą, jam bus panaikintas matininko kvalifikacijos pažymėjimo galiojimas.\nStraipsnio dalies pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n101. Nacionalinės žemės tarnybos vadovo sprendimu matininko kvalifikacijos pažymėjimo galiojimas sustabdomas:\n\n1) 3 mėnesiams Nacionalinei žemės tarnybai nustačius mažareikšmį ir (ar) nešiurkštų matininko veiklos pažeidimą, jeigu per šio straipsnio 10 dalyje nustatytą terminą matininkas nepateikė pažeidimo pašalinimo įrodymo dokumentų;\n\n2) 6 mėnesiams, jeigu per trejus metus nuo kvalifikacijos pažymėjimo išdavimo ar vėliau kas trejus metus, turėdamas kvalifikacijos pažymėjimą, matininkas nekėlė kvalifikacijos pagal Nacionalinės žemės tarnybos vadovo patvirtintas mokymo programas. Jeigu praėjus 6 mėnesių kvalifikacijos pažymėjimo galiojimo sustabdymo terminui matininkas nepateikia Nacionalinei žemės tarnybai kvalifikacijos kėlimą patvirtinančių dokumentų dėl priežasčių, kurias Nacionalinė žemės tarnyba pripažįsta svarbiomis, šį terminą Nacionalinė žemės tarnyba gali vieną kartą atnaujinti;\n\n3) 2 mėnesiams Nacionalinei žemės tarnybai antrą kartą per vienus metus nustačius mažareikšmį matininko veiklos pažeidimą, kurio pašalinti neįmanoma.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n11. Matininkui per šio straipsnio 101 dalies 2 punkte nurodytą matininko kvalifikacijos pažymėjimo galiojimo sustabdymo terminą ištaisius nustatytus šio straipsnio 91 dalies 1 ar 2 punkte nurodytus pažeidimus, kai juos pašalinti įmanoma, ir pateikus šių pažeidimų pašalinimo įrodymo dokumentus, ne vėliau kaip per 5 darbo dienas nuo šių dokumentų pateikimo dienos kvalifikacijos pažymėjimo galiojimo sustabdymas panaikinamas.\nStraipsnio dalies pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n111. Šio straipsnio 101 dalies 1 punkte nurodytu atveju matininko kvalifikacijos pažymėjimo galiojimo sustabdymas panaikinamas ne vėliau kaip per 5 darbo dienas nuo kvalifikacijos kėlimą patvirtinančių dokumentų pateikimo Nacionalinei žemės tarnybai dienos.\nPapildyta straipsnio dalimi:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n12. Matininko kvalifikacijos pažymėjimo galiojimas panaikinamas Nacionalinės žemės tarnybos vadovo sprendimu, jeigu nustatoma, kad matininkas:\nStraipsnio dalies pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n1) nustatydamas nekilnojamųjų daiktų kadastro duomenis, šiurkščiai pažeidė įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą, reikalavimus;\nStraipsnio punkto pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n2) po kvalifikacijos pažymėjimo galiojimo sustabdymo toliau tęsė veiklą;\n\n3) per kvalifikacijos pažymėjimo galiojimo sustabdymo laiką nepašalino pažeidimų;\n\n4) per vienus metus 2 ir daugiau kartų padarė nešiurkštų pažeidimą. Šiuo atveju kvalifikacijos pažymėjimo galiojimas panaikinamas neatsižvelgiant į tai, ar buvo sustabdytas jo galiojimas;\nStraipsnio punkto pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\n\n5) per Nacionalinės žemės tarnybos nustatytą terminą nepateikė prašomų dokumentų ir duomenų, kurių reikia informacijai apie jo padarytus pažeidimus ištirti;\nStraipsnio punkto pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n6) pasibaigus šio straipsnio 101 dalies 2 punkte nurodytam 6 mėnesių terminui, jeigu Nacionalinė žemės tarnyba šio termino neatnaujino, arba atnaujintam kvalifikacijos pažymėjimo galiojimo sustabdymo terminui, Nacionalinei žemės tarnybai nepateikia kvalifikacijos kėlimą patvirtinančių dokumentų;\nStraipsnio punkto pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n7) pateikė melagingus duomenis matininko kvalifikacijos pažymėjimui gauti;\n\n8) pateikė prašymą nutraukti matininko veiklą;\n\n9) mirė.\n\n13. Panaikinus matininko kvalifikacijos pažymėjimo galiojimą, fizinis asmuo prašymą dėl naujo pažymėjimo išdavimo gali teikti ne anksčiau kaip po dvejų metų, išskyrus šio straipsnio 12 dalies 6 ir 8 punktuose numatytus atvejus, kai prašymas gali būti teikiamas nesuėjus dvejų metų laikotarpiui.\nStraipsnio dalies pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\n\n14. Matininko kvalifikacijos pažymėjimų išdavimo, galiojimo sustabdymo, galiojimo panaikinimo taisykles tvirtina Vyriausybė.\n\n15. Matininko veiklos priežiūrą atlieka Nacionalinė žemės tarnyba.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n16. Matininkas už neteisėtais veiksmais kitiems asmenims padarytą žalą nustatant ir (ar) pakeičiant nekilnojamųjų daiktų kadastro duomenis atsako Lietuvos Respublikos darbo kodekso, Lietuvos Respublikos civilinio kodekso nustatyta tvarka, o už įstatymų, kitų teisės aktų, reglamentuojančių nekilnojamųjų daiktų kadastro duomenų nustatymą ir (ar) pakeitimą, pažeidimą atsako Lietuvos Respublikos administracinių nusižengimų kodekso ir šio įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n17. Matininkų, turinčių galiojančias nuobaudas, sąrašas skelbiamas jų kvalifikacijos pažymėjimus išduodančios institucijos interneto svetainėje.\nPapildyta straipsnio dalimi:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\n\nStraipsnio pakeitimai:\nNr. X-1007, 2006-12-21, Žin., 2007, Nr. 4-159 (2007-01-11)\nNr. XI-924, 2010-06-22, Žin., 2010, Nr. 76-3870 (2010-06-30)\nNr. XII-421, 2013-06-27, Žin., 2013, Nr. 76-3838 (2013-07-16)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Nekilnojamojo daikto kadastro duomenų įrašymo į nekilnojamojo turto kadastrą ir jų pakeitimo teisiniai pagrindai",
      "content": "1. Atskiru nekilnojamojo turto kadastro objektu formuojamo nekilnojamojo daikto kadastro duomenų įrašymo į nekilnojamojo turto kadastrą ir jų pakeitimo dokumentai yra:\n\n1) valstybės valdžios ar valdymo institucijos sprendimas;\n\n2) teismo sprendimas, nutartis, nutarimas, nuosprendis;\n\n3) rašytiniai sandoriai;\n\n4) kitų valstybės kadastrų ir registrų duomenys, informacija, kadastrams ir registrams pateikti dokumentai;\n\n5) kiti įstatymų ir Vyriausybės nustatyti dokumentai.\n\n2. Kartu su prašymu įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti Kadastro tvarkytojui turi būti pateikti šio straipsnio 1 dalyje nurodyti dokumentai dėl nekilnojamojo daikto kadastro duomenų įrašymo į nekilnojamojo turto kadastrą ar jų pakeitimo ir Kadastro tvarkytojo suderinta (kai suderinti privaloma) nekilnojamojo daikto kadastro duomenų byla. Dokumentų dėl nekilnojamojo daikto kadastro duomenų įrašymo į nekilnojamojo turto kadastrą ar jų pakeitimo pateikti nereikia šio straipsnio 3 dalyje nurodytu atveju, o nekilnojamojo daikto kadastro duomenų bylos – šio straipsnio 4 dalyje nurodytais atvejais.\nStraipsnio dalies pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n3. Kai prašoma Nekilnojamojo turto kadastre pakeisti nekilnojamojo daikto kadastro duomenis dėl skirtingo tikslumo kadastrinių matavimų arba dėl matininko neteisingai nustatytų nekilnojamojo daikto kadastro duomenų, Kadastro tvarkytojas šiuos duomenis pakeičia pagal Kadastro tvarkytojo suderintą (kai suderinti privaloma) nekilnojamojo daikto kadastro duomenų bylą Kadastro nuostatų nustatyta tvarka. Kadastro tvarkytojas informaciją apie matininko galimai padarytus veiklos pažeidimus Vyriausybės nustatyta tvarka teikia matininkų veiklos priežiūrą atliekančiai Nacionalinei žemės tarnybai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n4. Kai prašoma nekilnojamojo turto kadastre įrašyti ir (ar) pakeisti pagrindinę žemės naudojimo paskirtį ir (ar) žemės sklypo naudojimo būdą, Kadastro tvarkytojas šiuos duomenis įrašo ir (ar) pakeičia pagal pateiktą šio straipsnio 1 dalyje nurodytą dokumentą.\n\n5. Kadastro tvarkytojui pateikiamų dokumentų sąrašą, kai yra prašoma įrašyti į nekilnojamojo turto kadastrą duomenis apie statinius, kurie buvo įgyti ar pastatyti iki 1991 m. liepos 25 d., nustato Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. XI-998, 2010-07-02, Žin., 2010, Nr. 84-4407 (2010-07-15)\nStraipsnio pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Nekilnojamojo daikto kadastro duomenų įrašymas į nekilnojamojo",
      "content": "turto kadastrą ir jų pakeitimas\n\n1. Nekilnojamojo daikto kadastro duomenys įrašomi į nekilnojamojo turto kadastrą ir pakeičiami Kadastro nuostatų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n2. Prašymą įrašyti nekilnojamojo daikto kadastro duomenis į Nekilnojamojo turto kadastrą ar juos pakeisti turi teisę pateikti:\n\n1) nekilnojamojo daikto savininkas, jo įgaliotas asmuo arba bet kuris šio nekilnojamojo daikto bendraturtis;\n\n2) valstybei nuosavybės teise priklausančio turto patikėtiniai;\n\n3) teismo proceso, kurio metu buvo priimtas teismo sprendimas dėl nekilnojamojo daikto ar nuosavybės teisės į jį, dalyviai;\n\n4) šio Įstatymo 9 straipsnio 4 dalyje nurodyti asmenys ir šio Įstatymo 9 straipsnio 4 dalyje nustatytais atvejais;\n\n5) sodininkų bendrijos pirmininkas, jo įgaliotas asmuo arba sodininkų bendrijos valdyba, jeigu ji yra sudaryta, kai Kadastro nuostatuose nustatyta tvarka įrašomas sodininkų bendrijos, kurioje yra mėgėjų sodo sklypas, pavadinimas ir kodas;\n\n6) statytojas, kurio vardu yra išduotas statybą leidžiantis dokumentas, kai Kadastro nuostatuose nustatyta tvarka keičiami (atnaujinami) žemės sklypo kadastro duomenys, nes jame buvo pastatyti ar rekonstruoti statiniai;\n\n7) mokesčių administratorius, kai nekilnojamojo daikto kadastro duomenys į Nekilnojamojo turto kadastrą įrašomi ar pakeičiami mokesčių administravimo tikslais;\n\n8) kiti asmenys, kuriems pagal įstatymus suteikiama ši teisė.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1427, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20552\nNr. XII-1832, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10582\nNr. XIII-2183, 2019-06-06, paskelbta TAR 2019-06-20, i. k. 2019-09965\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n3. Prašymai įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti pateikiami ir nagrinėjami Kadastro nuostatų nustatyta tvarka.\n\n4. Išnagrinėjęs prašymą, Kadastro tvarkytojas gali priimti vieną iš šių sprendimų:\n\n1) prašymą tenkinti. Kai prašymų įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti nagrinėjimo metu nenustatyta aplinkybių, nurodytų šio Įstatymo 14 straipsnyje, Kadastro tvarkytojas Kadastro nuostatų nustatyta tvarka įrašo nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeičia;\n\n2) prašymą atmesti. Kai prašymų įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti nagrinėjimo metu nustatomos aplinkybės, nurodytos šio Įstatymo 14 straipsnyje, Kadastro tvarkytojas Kadastro nuostatų nustatyta tvarka atsisako patenkinti prašymą, grąžina pateiktus dokumentus ir raštu praneša apie tai prašymą padavusiam asmeniui bei išdėsto atsisakymo motyvus;\n\n3) sprendimo priėmimą atidėti. Kai prašymų įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti nagrinėjimo metu nustatomos aplinkybės, nurodytos šio Įstatymo 14 straipsnyje, ir yra reali tikimybė tas aplinkybes pašalinti per vieną mėnesį, Kadastro tvarkytojas Kadastro nuostatų nustatyta tvarka atideda spendimo priėmimą dėl prašymo patenkinimo. Atidėdamas sprendimą kadastro tvarkytojas nustato ne ilgesnį kaip vieno mėnesio terminą aplinkybėms, trukdančioms įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti, pašalinti.\n\n5. Informacija apie Kadastro tvarkytojo priimtus sprendimus prašymą pateikusiam asmeniui teikiama Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n6. Sprendimas dėl nekilnojamojo daikto kadastro duomenų įrašymo į Nekilnojamojo turto kadastrą ar jų pakeitimo turi būti priimtas ne vėliau kaip per 5 darbo dienas nuo prašymo gavimo dienos. Asmens, pateikusio prašymą, pageidavimu sprendimas dėl nekilnojamojo daikto kadastro duomenų įrašymo į Nekilnojamojo turto kadastrą ar jų pakeitimo gali būti priimtas skubos tvarka – per vieną arba 3 darbo dienas.\nPapildyta straipsnio dalimi:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\nStraipsnio pakeitimai:\nNr. XII-421, 2013-06-27, Žin., 2013, Nr. 76-3838 (2013-07-16)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Kadastro tvarkytojo teisė atsisakyti įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti",
      "content": "Kadastro tvarkytojas atsisako įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti, jeigu prašymo nagrinėjimo metu nustatoma nors viena iš šių aplinkybių:\n\n1) asmenys, padavę prašymą, neturėjo teisės jį paduoti;\n\n2) dokumentas, kurio pagrindu prašoma įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti, yra įstatymų nustatyta tvarka panaikintas;\n\n3) dokumento, kurio pagrindu prašoma įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti, duomenys apie nekilnojamąjį daiktą nesutampa su šio daikto kadastro duomenų bylos duomenimis;\n\n4) nekilnojamojo daikto kadastro duomenų byla neatitinka šio Įstatymo reikalavimų;\n\n5) šio Įstatymo 17 straipsnio 4 dalyje nustatyta tvarka negalima nekilnojamojo daikto pažymėti nekilnojamojo turto kadastro žemėlapyje;\n\n6) nepateikta teisės aktų nustatyta tvarka parengta nekilnojamojo daikto kadastro duomenų byla, išskyrus šio įstatymo 12 straipsnio 4 dalyje nurodytus atvejus;\n\n7) nepateikti šio įstatymo 12 straipsnio 1 dalyje nurodyti dokumentai dėl nekilnojamojo daikto kadastro duomenų įrašymo į nekilnojamojo turto kadastrą ar jų pakeitimo, išskyrus šio įstatymo 12 straipsnio 3 dalyje nurodytą atvejį;\n\n8) šio Įstatymo 9 straipsnio 2 dalyje nustatytais atvejais nepakeisti žemės sklypo kadastro duomenys;\n\n9) įstatymuose ir Kadastro nuostatuose nenumatyta galimybė nekilnojamojo daikto kadastro duomenis įrašyti į nekilnojamojo turto kadastrą ar juos pakeisti;\n\n10) jau yra priimtas Kadastro tvarkytojo sprendimas atsisakyti įrašyti tuos pačius nekilnojamojo daikto kadastro duomenis ar juos pakeisti tų pačių dokumentų pagrindu;\n\n11) dokumentas, kurio pagrindu prašoma įrašyti nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą ar juos pakeisti, neatitinka teisės aktų nustatytų reikalavimų;\n\n12) nesumokėtas Vyriausybės nustatytas atlyginimas už nekilnojamojo daikto kadastro duomenų įrašymą į nekilnojamojo turto kadastrą ar jų pakeitimą.\n\nStraipsnio pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Prašymų ir skundų dėl nekilnojamojo daikto kadastro duomenų nustatymo nagrinėjimo tvarka",
      "content": "1. Nekilnojamojo turto registro įstatyme nustatyta teritorinių registratorių priimtų sprendimų apskundimo tvarka mutatis mutandis taikoma ir skundžiant Kadastro tvarkytojo sprendimus.\n\n2. Suinteresuoti asmenys, sužinoję, kad Nekilnojamojo turto kadastre įrašyti duomenys yra netikslūs ar neišsamūs, gali pareikalauti, kad Kadastro tvarkytojas neatlygintinai ištaisytų netikslius, o neišsamius papildytų. Kadastro tvarkytojas, gavęs tokį prašymą, per 5 darbo dienas turi jį išnagrinėti ir priimti sprendimą. Apie priimtą sprendimą per 5 darbo dienas nuo sprendimo priėmimo dienos Kadastro tvarkytojas raštu praneša suinteresuotam asmeniui. Kadastro tvarkytojas, pastebėjęs, kad nekilnojamojo turto kadastre įrašyti nekilnojamojo daikto kadastro duomenys neatitinka duomenų, įrašytų dokumentuose, kurių pagrindu šie duomenys įrašyti į Nekilnojamojo turto kadastrą, gali ištaisyti klaidą, jeigu nėra pagrindo manyti, kad toks ištaisymas pažeis teisių į tą nekilnojamąjį daiktą turėtojų ar trečiųjų asmenų teisėtus interesus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n3. Prašymai ar skundai dėl nekilnojamojo daikto kadastro duomenų nustatymo pateikiami Lietuvos Respublikos viešojo administravimo įstatymo 11 straipsnio 2 dalyje nustatyta tvarka.\n\n4. Prašymai ar skundai dėl nekilnojamojo daikto kadastro duomenų nustatymo Nacionalinei žemės tarnybai pateikiami per 20 darbo dienų nuo skundžiamo sprendimo dėl nekilnojamojo daikto kadastro duomenų nustatymo ar pakeitimo įteikimo asmeniui, atliktų veiksmų ar atsisakymo juos atlikti (neveikimo) dienos. Tuo atveju, kai nekilnojamojo daikto kadastro duomenys buvo nustatyti savininkui jo dar neįgijus, nekilnojamojo daikto savininkas gali kreiptis į Kadastro tvarkytoją dėl neteisingų nekilnojamojo daikto kadastro duomenų ištaisymo per 6 mėnesius nuo nekilnojamojo daikto įsigijimo dienos. Jeigu suinteresuotas asmuo praleidžia nustatytą skundo padavimo terminą dėl priežasčių, kurias Nacionalinės žemės tarnybos vadovas pripažįsta svarbiomis, šis terminas Nacionalinės žemės tarnybos vadovo ar jo įgalioto asmens sprendimu gali būti atnaujintas. Praleistas skundo padavimo terminas turi būti ne ilgesnis kaip 6 mėnesiai ir negali būti antrą kartą atnaujintas, išskyrus atvejus, kai dėl sprendimo teisėtumo teisėsaugos institucijos atlieka tyrimą arba kai prašymas ar skundas susijęs su viešuoju interesu.\n\n5. Nacionalinės žemės tarnybos valstybės tarnautojų veiksmai (neveikimas), vilkinimas atlikti pagal kompetenciją priskirtas funkcijas skundžiami Viešojo administravimo įstatymo nustatyta tvarka.\n\n6. Nacionalinei žemės tarnybai pateikti prašymai ar skundai dėl nekilnojamojo daikto kadastro duomenų nustatymo, kiek to nereglamentuoja šis ar kiti specialieji įstatymai, nagrinėjami Viešojo administravimo įstatymo nustatyta tvarka ir turi būti išnagrinėti per Viešojo administravimo įstatymo 10 straipsnio 4 dalyje nustatytą terminą. Jeigu sprendimas tuo pačiu klausimu jau yra priimtas, kreipiamasi į Lietuvos administracinių ginčų komisiją arba teismą.\n\nStraipsnio pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "151 straipsnis. Prašymų ir skundų dėl nekilnojamojo daikto kadastro duomenų nustatymo nenagrinėjimas, jų nagrinėjimo nutraukimas",
      "content": "1. Prašymai ir skundai dėl nekilnojamojo daikto kadastro duomenų nustatymo nenagrinėjami:\n\n1) Viešojo administravimo įstatymo nustatytais atvejais;\n\n2) prašymą ar skundą dėl nekilnojamojo daikto kadastro duomenų nustatymo pateikusio asmens prašymu, išskyrus atvejus, kai dėl pažeidimo teisėsaugos institucijos atlieka tyrimą arba kai prašymas ar skundas susijęs su viešuoju interesu;\n\n3) dėl administracinio sprendimo dėl nekilnojamojo daikto kadastro duomenų nustatymo teisėtumo – jeigu nuo jo patvirtinimo iki prašymo ar skundo padavimo dienos praėjo daugiau kaip 6 mėnesiai, išskyrus atvejus, kai dėl sprendimo teisėtumo teisėsaugos institucijos atlieka tyrimą arba kai prašymas ar skundas susijęs su viešuoju interesu.\n\n2. Skundas dėl nekilnojamojo daikto kadastro duomenų nustatymo visais atvejais nenagrinėjamas, jeigu jo padavimo metu nuo skundžiamų administracinių sprendimų priėmimo dienos praėjo daugiau kaip penkeri metai, išskyrus atvejus, kai skundas susijęs su viešuoju interesu. Šis terminas skaičiuojamas nuo skundžiamo sprendimo įteikimo suinteresuotam asmeniui, atliktų veiksmų ir (ar) atsisakymo juos atlikti (neveikimo) dienos.\n\n3. Jeigu šio straipsnio 1 ir 2 dalyse nurodytos aplinkybės paaiškėja pradėjus nagrinėti skundą dėl nekilnojamojo daikto kadastro duomenų nustatymo, skundo nagrinėjimo procedūra nutraukiama.\n\n4. Pranešimas dėl prašymo ar skundo dėl nekilnojamojo daikto kadastro duomenų nustatymo nenagrinėjimo pateikiamas per 5 darbo dienas nuo skundo užregistravimo Nacionalinės žemės tarnyboje dienos, o pranešimas dėl prašymo ar skundo dėl nekilnojamojo daikto kadastro duomenų nustatymo nagrinėjimo nutraukimo – per 5 darbo dienas nuo aplinkybių, sudarančių pagrindą nutraukti jo nagrinėjimą, paaiškėjimo dienos.\n\nPapildyta straipsniu:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Nekilnojamojo turto kadastro sandara ir duomenų turinys",
      "content": "1. Nekilnojamojo turto kadastrą sudaro įrašai apie nekilnojamuosius daiktus. Įraše nurodomi:\n\n1) tekstiniai nekilnojamojo daikto kadastro duomenys;\n\n2) grafiniai nekilnojamojo daikto kadastro duomenys apie šio daikto padėtį valstybinėje koordinačių sistemoje – nekilnojamojo turto kadastro žemėlapis.\n\n2. Nekilnojamojo turto kadastro įrašų sudarymo ir įforminimo tvarką nustato Kadastro nuostatai.\n\n3. Į nekilnojamojo turto kadastrą įrašomi šio Įstatymo 6 straipsnyje numatyti nekilnojamojo daikto kadastro duomenys.\n\n4. Kai statinys yra padalytas į patalpas, kurios suformuotos kaip atskiri nekilnojamieji daiktai, į nekilnojamojo turto kadastrą įrašomi duomenys apie statinį ir apie jo sudėtines dalis – patalpas.\n\n5. Nekilnojamųjų daiktų, kurie pagal Valstybės ir tarnybos paslapčių įstatymą yra įrašyti į valstybės paslapčių sąrašą, duomenys apie statinių statybinę medžiagą, plotą, vidaus įrangos charakteristikas saugomi Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Nekilnojamojo daikto pažymėjimas kadastro žemėlapyje",
      "content": "1. Nekilnojamojo turto kadastro žemėlapis rengiamas ir tikslinamas naudojantis georeferencinių erdvinių duomenų rinkiniais, Nekilnojamojo turto registro duomenimis bei vadovaujantis žemės sklypo planu ir kitais nekilnojamojo daikto formavimo procese sudarytais dokumentais, kurie yra pateikti nekilnojamojo daikto kadastro duomenims įrašyti.\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n2. Kadastro žemėlapis apima visą Lietuvos Respublikos sausumos teritoriją ir jūrinę teritoriją. Kadastro žemėlapį sudaro šie pagrindiniai grafiniai sluoksniai:\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n1) georeferenciniai duomenys: vektorinė ar rastrinė kartografinė medžiaga; valstybinio ir vietinio geodezinio pagrindo taškų, susietų su valstybine koordinačių sistema, koordinatės ir kita šiuos taškus apibūdinanti atributinė informacija;\n\n2) administracinių vienetų ribų, pavadinimų, kodų;\n\n3) gyvenamųjų vietovių ribų, pavadinimų, kodų;\n\n4) kadastro vietovių ribų, pavadinimų, kodų;\n\n5) kadastro blokų ribų, pavadinimų, kodų;\n\n6) sodininkų bendrijoms priskirtų mėgėjų sodo teritorijų ribų, sodininkų bendrijų pavadinimų ir kodų;\n\n7) žemės sklypų ribų, šių ribų posūkio taškų ir riboženklių koordinačių valstybinėje koordinačių sistemoje ir jų unikalių bei kadastro numerių;\nStraipsnio punkto pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n8) pastatų kontūrų ar centro taškų koordinačių valstybinėje koordinačių sistemoje ir unikalių numerių;\n\n9) inžinerinių statinių (tiesinių) kontūrų ar ašinių linijų, jų pradžios, pabaigos ir posūkio taškų koordinačių valstybinėje koordinačių sistemoje ir unikalių numerių;\n\n10) nekilnojamųjų daiktų vidutinių rinkos verčių, nustatytų masinio vertinimo būdu, zonų, pavadinimų, kodų;\nStraipsnio punkto pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n11) jūrinės teritorijos ribų, pavadinimo, unikalaus skaitmeninio kodo;\nPapildyta straipsnio punktu:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n12) nustatytų servitutų ribos valstybinėje koordinačių sistemoje;\nPapildyta straipsnio punktu:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\nStraipsnio punkto pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\n13) nustatytų teritorijų, kuriose taikomos specialiosios žemės naudojimo sąlygos, ribos valstybinėje koordinačių sistemoje.\nPapildyta straipsnio punktu:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\n\nStraipsnio dalies pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\n\n3. Nekilnojamojo turto kadastro žemėlapis naudojamas teritorijų planavimo, žemėtvarkos projektų rengimo darbams, kitiems kadastrams bei registrams, nustatant nekilnojamojo turto apmokestinimą ir kitiems tikslams.\n\n4. Įrašydamas nekilnojamųjų daiktų kadastro duomenis į nekilnojamojo turto kadastrą, Kadastro tvarkytojas aplinkos ministro nustatyta tvarka pažymi šiuos daiktus nekilnojamojo turto kadastro žemėlapyje. Prieš pažymint nekilnojamojo turto kadastro žemėlapyje nekilnojamojo daikto ribas patikrinama, ar:\nStraipsnio dalies pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n1) nekilnojamojo daikto planai parengti taip, kad naudojantis valstybinės koordinačių sistemos duomenimis būtų galima nustatyti nekilnojamojo daikto vietą ir ribas Lietuvos Respublikos sausumos teritorijoje ar jūrinėje teritorijoje;\nStraipsnio punkto pakeitimai:\nNr. XII-2172, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20861\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n2) žemės sklypų ribos nekilnojamojo turto kadastro žemėlapyje nekerta gretimų ir jau pažymėtų nekilnojamojo turto kadastro žemėlapyje žemės sklypų ribų arba su jomis nesiriboja, išskyrus atvejus, kai šių žemės sklypų ribos aplinkos ministro nustatyta tvarka atliekant kadastrinius matavimus nustatytos tiksliau;\nStraipsnio punkto pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n3) žemės sklypo ribos nekerta administracinių vienetų, kadastro vietovių ir blokų ribų dėl priežasčių, nesusijusių su nekilnojamojo turto kadastro žemėlapiui naudojamos kartografinės medžiagos tikslumu ar administracinių vienetų, kadastro vietovių ir blokų ribų tikslumu;\n\n4) žemės sklypo ribos nekerta su šio sklypo ribomis besiribojančių kelių ar hidrografijos objektų ribų dėl priežasčių, nesusijusių su Nekilnojamojo turto kadastro žemėlapiui naudojamos kartografinės medžiagos tikslumu. Jeigu kelias kerta valstybinės žemės sklypo, išskyrus žemės sklypą, valdomą bendrosios dalinės nuosavybės teise su kitais bendraturčiais, ribas ir yra pateiktas valstybinės žemės sklypo patikėtinio rašytinis sutikimas, kad dalis kelio, kuris kerta nurodytą valstybinės žemės sklypą, patektų į valstybinės žemės sklypą ir tokio kelio ribos gali būti pažymėtos Nekilnojamojo turto kadastro žemėlapyje, – Kadastro tvarkytojas kelio ribas pažymi nekilnojamojo turto kadastro žemėlapyje. Valstybinės žemės sklypo patikėtinio rašytinis sutikimas neišduodamas, kai su keliu besiribojantis valstybinis žemės sklypas suprojektuotas teritorijų planavimo dokumente kaip grąžinamas natūra, perduodamas neatlygintinai nuosavybėn, parduodamas, išnuomojamas, perduodamas neatlygintinai naudoti ar valdyti patikėjimo teise arba numatoma jį panaudoti visuomenės poreikiams, nurodytiems Žemės įstatymo 45 straipsnyje arba Lietuvos Respublikos žemės paėmimo visuomenės poreikiams įgyvendinant ypatingos valstybinės svarbos projektus įstatyme.\nStraipsnio punkto pakeitimai:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\n\n5. Nenustačius aplinkybių, trukdančių pažymėti nekilnojamąjį daiktą, Kadastro tvarkytojas aplinkos ministro nustatyta tvarka pažymi jį nekilnojamojo turto kadastro žemėlapyje. Kad nekilnojamasis daiktas yra pažymėtas kadastro žemėlapyje, rodo Kadastro tvarkytojo žyma – spaudas nekilnojamojo daikto plane. Šio spaudo formą ir turinį nustato ir tvirtina Kadastro tvarkytojas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n6. Leistinus Nekilnojamojo turto kadastro objektų ir (ar) kitų objektų neatitikimų dydžius ir Nekilnojamojo turto kadastro žemėlapio tikslinimo dėl to, kad buvo naudota skirtingo tikslumo kartografinė medžiaga, tvarką nustato aplinkos ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-2425, 2023-12-19, paskelbta TAR 2023-12-28, i. k. 2023-25648\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n7. Administracinių vienetų, gyvenamųjų vietovių, kadastro vietovių, kadastro blokų, sodininkų bendrijoms priskirtų mėgėjų sodo teritorijų ir jūrinės teritorijos riboms pažymėti Nekilnojamojo turto kadastro žemėlapyje reikalingų duomenų parengimo tvarką nustato aplinkos ministras, o pateikimo Kadastro tvarkytojui tvarką – Kadastro nuostatai.\nPapildyta straipsnio dalimi:\nNr. XII-1427, 2014-12-11, paskelbta TAR 2014-12-23, i. k. 2014-20552\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\n8. Servitutų ribos Nekilnojamojo turto kadastro žemėlapyje žymimos aplinkos ministro nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\nStraipsnio dalies pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\n\nStraipsnio pakeitimai:\nNr. X-1007, 2006-12-21, Žin., 2007, Nr. 4-159 (2007-01-11)"
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "171 straipsnis. Masinis vertinimas",
      "content": "1. Masinis vertinimas atliekamas šį vertinimą reglamentuojančių Lietuvos Respublikos teisės aktų nustatyta tvarka, atsižvelgiant į Tarptautinius vertinimo standartus, Europos vertinimo standartus ir Tarptautinės turto vertintojų mokesčiams asociacijos rengiamus masinio vertinimo standartus.\n\n2. Masinio vertinimo įmonė, atlikdama masinį vertinimą, turi šias teises:\n\n1) gauti ir naudoti Nekilnojamojo turto registro, kitų valstybės registrų ir valstybės informacinių sistemų duomenis (įskaitant asmens duomenis) ir informaciją, būtinus masiniam vertinimui atlikti;\n\n2) gauti ir naudoti valstybės institucijų ir kitų juridinių asmenų kaupiamus duomenis (įskaitant asmens duomenis) ir informaciją, būtinus masiniam vertinimui atlikti.\n\n3. Masinio vertinimo sistemos ir modelių sudarymo procesą, vidutinių rinkos verčių nustatymo taisykles, reikalavimus, keliamus masinio nekilnojamojo turto vertinimo ataskaitoms, jų taisymo, tvirtinimo, saugojimo ir viešinimo reikalavimus nustato Vyriausybė.\n\nPapildyta straipsniu:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Nekilnojamojo daikto dokumentų archyvinė byla",
      "content": "1. Įrašius nekilnojamojo daikto kadastro duomenis į nekilnojamojo turto kadastrą, sudaroma šio daikto dokumentų archyvinė byla.\n\n2. Nekilnojamojo daikto dokumentų archyvinėje byloje saugomi:\n\n1) prašymai įrašyti ar pakeisti nekilnojamojo daikto kadastro duomenis;\n\n2) prašymai atsiimti prašymus įrašyti ar pakeisti nekilnojamojo daikto kadastro duomenis;\n\n3) sprendimai atsisakyti įrašyti ar pakeisti nekilnojamojo daikto kadastro duomenis;\n\n4) dokumentai arba įstatymų nustatyta tvarka patvirtinti jų nuorašai, pagal kuriuos įrašyti ar pakeisti nekilnojamojo daikto kadastro duomenys.\n\n3. Nekilnojamojo daikto dokumentų archyvinės bylos saugomos Kadastro tvarkytojo nustatyta tvarka kadastro tvarkytojo archyve."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Naudojimasis nekilnojamojo turto kadastre įrašytais duomenimis",
      "content": "1. Nekilnojamojo turto kadastre įrašyti duomenys kaupiami, saugomi ir teikiami iš Nekilnojamojo turto registro duomenų bazės. Nekilnojamojo turto registro įstatyme nustatyta Nekilnojamojo turto registro duomenų teikimo tvarka mutatis mutandis taikoma ir teikiant nekilnojamojo turto kadastre įrašytus duomenis.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\n\n2. Nekilnojamojo turto kadastre įrašytų duomenų suvestines rengia Kadastro tvarkytojas Kadastro nuostatų nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Atlyginimas už nekilnojamojo daikto kadastro duomenų įrašymą į",
      "content": "nekilnojamojo turto kadastrą ar jų pakeitimą bei už naudojimąsi\nnekilnojamojo turto kadastre įrašytais duomenimis\n\n1. Atlyginimo už nekilnojamojo daikto kadastro duomenų įrašymą į nekilnojamojo turto kadastrą ar jų pakeitimą bei už naudojimąsi nekilnojamojo turto kadastre įrašytais duomenimis dydį ir tvarką nustato Vyriausybė.\n\n2. Suvestiniai nekilnojamojo turto kadastre įrašyti duomenys rengiami fizinių ir juridinių asmenų užsakymu ir jų lėšomis.\n\n3. Nekilnojamojo turto kadastro žemėlapio duomenų paieškos ir peržiūros paslaugos per Lietuvos erdvinės informacijos portalą Geodezijos ir kartografijos įstatymo nustatyta tvarka naudotojams teikiamos neatlygintinai.\n\nStraipsnio pakeitimai:\nNr. XI-924, 2010-06-22, Žin., 2010, Nr. 76-3870 (2010-06-30)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Nekilnojamojo turto kadastro lėšos",
      "content": "Nekilnojamojo turto kadastras tvarkomas lėšomis, gautomis už nekilnojamųjų daiktų kadastro duomenų įrašymą į nekilnojamojo turto kadastrą ar jų pakeitimą bei už naudojimąsi nekilnojamojo turto kadastre įrašytais duomenimis. Nekilnojamojo turto kadastrui tvarkyti gali būti skiriama valstybės biudžeto lėšų."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Nekilnojamojo turto kadastro reorganizavimas ir likvidavimas",
      "content": "Nekilnojamojo turto kadastras reorganizuojamas ir likviduojamas įstatymu. Likvidavus nekilnojamojo turto kadastrą, dokumentai, pagal kuriuos buvo įrašyti ar pakeisti nekilnojamųjų daiktų kadastro duomenys, Archyvų įstatymo nustatyta tvarka perduodami Valstybės archyvui, o reorganizavus nekilnojamojo turto kadastrą – naujajam kadastrui.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Kadastro vietovė",
      "definition": "pagrindinis Nekilnojamojo turto kadastro teritorinis vienetas Lietuvos Respublikos sausumos teritorijoje, turintis nustatytas ribas, plotą, pavadinimą ir unikalų skaitmeninį kodą, skirtas nekilnojamųjų daiktų apskaitai ir žymėjimui. Kadastro vietovė skaidoma į kadastro blokus, kurie turi ribas ir unikalius skaitmeninius kodus. Kadastro vietovės nustatomos ir keičiamos Lietuvos Respublikos Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikos jūrinė teritorija (toliau",
      "definition": "jūrinė teritorija) – nustatytą plotą ir unikalų skaitmeninį kodą turinti Baltijos jūros teritorijos dalis, apimanti Lietuvos Respublikos teritorinę jūrą, kontinentinį šelfą, išskirtinę ekonominę zoną.\nPapildyta straipsnio dalimi:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Masinis nekilnojamojo turto vertinimas (toliau",
      "definition": "masinis vertinimas) – nekilnojamojo turto vertinimo būdas, kai, naudojant Nekilnojamojo turto registro, kitų valstybės registrų ir valstybės informacinių sistemų bei rinkos duomenis, taikant statistines duomenų analizės ir vertinimo technologijas, sudaromi nekilnojamojo turto vidutinės rinkos vertės nustatymo modeliai, pagal kuriuos, vadovaujantis šiuo įstatymu, įvertinami Nekilnojamojo turto kadastro objektai ir parengiama bendra tam tikros teritorijos masinio nekilnojamojo turto vertinimo ataskaita.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219",
      "source_provision": "art2"
    },
    {
      "term": "Masinio nekilnojamojo turto vertinimo įmonė (toliau",
      "definition": "masinio vertinimo įmonė) – įmonė, tvarkanti Nekilnojamojo turto kadastrą ir Nekilnojamojo turto registrą ir atliekanti masinį nekilnojamojo turto vertinimą.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219",
      "source_provision": "art2"
    },
    {
      "term": "Matininkas",
      "definition": "fizinis asmuo, turintis Nacionalinės žemės tarnybos prie Aplinkos ministerijos išduotą matininko kvalifikacijos pažymėjimą, kuriuo suteikiama teisė nustatyti nekilnojamųjų daiktų kadastro duomenis, atstatyti žemės sklypų ribas žyminčius riboženklius.\nStraipsnio dalies pakeitimai:\nNr. XIV-2128, 2023-06-29, paskelbta TAR 2023-07-11, i. k. 2023-14317\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo daikto kadastriniai matavimai",
      "definition": "veiksmai, kuriais nustatoma nekilnojamojo daikto tapatybė, žemės sklypo ribų posūkio taškų ir riboženklių bei statinių fizinių ribų koordinatės valstybinėje koordinačių sistemoje, nekilnojamojo daikto geometriniai matmenys ir techniniai parametrai, apskaičiuojamas žemės sklypo ir jame esančių žemės naudmenų plotas ir kiti šį daiktą apibūdinantys kadastro duomenys.\nStraipsnio dalies pakeitimai:\nNr. XIV-665, 2021-11-18, paskelbta TAR 2021-11-25, i. k. 2021-24265\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo daikto kadastro duomenys",
      "definition": "duomenys, apibūdinantys nekilnojamojo daikto buvimo vietą, gamtines ir ūkines žemės savybes, geometrinius statinių parametrus ir nekilnojamųjų daiktų naudojimo sąlygas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo daikto kadastro duomenų byla",
      "definition": "nekilnojamojo daikto kadastro duomenų nustatymo metu parengtų planų, užpildytų kadastro formų ir kitų dokumentų apie nekilnojamąjį daiktą rinkinys.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo daikto kadastro duomenų nustatymas",
      "definition": "nekilnojamojo daikto kadastriniai matavimai ar kiti teisės aktų nustatyti veiksmai, dokumentų, kurių reikia naujo nekilnojamojo daikto kadastro duomenims įrašyti į nekilnojamojo turto kadastrą ar jau įrašytiems duomenims pakeisti, ir nekilnojamojo daikto kadastro duomenų bylos parengimas ar jau sudarytos bylos papildymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo daikto perdalijimas (amalgamacija)",
      "definition": "nekilnojamojo daikto pertvarkymas, kai vieno nekilnojamojo daikto dalis atidalijama nesudarant atskiro nekilnojamojo daikto ir sujungiama su greta esančiu nekilnojamuoju daiktu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo turto kadastras",
      "definition": "susistemintas ir metodiškai sutvarkytas nekilnojamųjų daiktų grafinių ir atributinių duomenų rinkinys (valstybinėje koordinačių sistemoje), saugomas kompiuterių laikmenose. Juo galima naudotis elektroniniu ar kitu būdu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo turto kadastro žemėlapis",
      "definition": "Nekilnojamojo turto kadastro grafinė dalis, kurioje parodoma Nekilnojamojo turto kadastre įrašytų nekilnojamųjų daiktų, esančių Lietuvos Respublikos sausumos teritorijoje ir jūrinėje teritorijoje, vieta ir ribos valstybinėje koordinačių sistemoje. Ši informacija pateikiama skaitmenimis, grafiniais elementais.\nStraipsnio dalies pakeitimai:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Nekilnojamojo turto vidutinė rinkos vertė (toliau",
      "definition": "vidutinė rinkos vertė) – Nekilnojamojo turto kadastro objekto vertė, išreiškiama pinigų suma, nustatyta taikant bendrą metodologiją, statistines nekilnojamojo turto rinkos, Nekilnojamojo turto registro ir Nekilnojamojo turto kadastro, geografinės informacinės sistemos duomenų analizės ir masinio nekilnojamojo turto vertinimo sistemos technologijas.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219",
      "source_provision": "art2"
    },
    {
      "term": "Patalpa",
      "definition": "nustatytos paskirties pastato dalis (butas, kontora ir pan.), atitvarinėmis konstrukcijomis atskirta nuo bendrojo naudojimo patalpų, kitų butų ar negyvenamųjų patalpų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Riboženklis",
      "definition": "žemės sklypo ribas vietovėje žymintis ženklas, atitinkantis Vyriausybės įgaliotos institucijos nustatytą standartą ir teisiškai saugomas įstatymų nustatyta tvarka.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889",
      "source_provision": "art2"
    },
    {
      "term": "Žemės sklypo planas",
      "definition": "pagal matavimus vietovėje aplinkos ministro nustatyta tvarka parengtas brėžinys, kuriame pažymimos žemės sklypo ribos ir kadastro duomenys.\nStraipsnio dalies pakeitimai:\nNr. XIV-2992, 2024-10-01, paskelbta TAR 2024-10-10, i. k. 2024-17762\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3294, 2020-09-24, paskelbta TAR 2020-10-07, i. k. 2020-20889\n\n14. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžiamos Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme ir Lietuvos Respublikos privalomojo turto ir verslo vertinimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XIV-2578, 2024-04-25, paskelbta TAR 2024-05-02, i. k. 2024-08219\n\nStraipsnio pakeitimai:\nNr. X-1007, 2006-12-21, Žin., 2007, Nr. 4-159 (2007-01-11)\nNr. XI-924, 2010-06-22, Žin., 2010, Nr. 76-3870 (2010-06-30)",
      "source_provision": "art2"
    }
  ]
}
