{
  "id": "lt-law-xi-2054",
  "type": "statute",
  "title": "Lietuvos Respublikos gamtinių dujų įstatymo 2, 5, 19, 20, 21, 23, 26, 28, 29, 30, 33, 35, 36, 37, 38, 40, 43, 46, 47, 54, 55, 56, 57, 58, 63 straipsnių pakeitimo ir papildymo ir 22 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-2054",
  "status": "in_force",
  "issued_date": "2012-06-12",
  "in_force_date": "2012-06-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.726A21B257D2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Gamtinių dujų birža – prekybos gamtinėmis dujomis sistema, organizuojama rinkos operatoriaus Prekybos gamtinėmis dujomis taisyklėse nustatyta tvarka ir sąlygomis.“\n\n2. Papildyti 2 straipsnį nauja 53 dalimi:\n\n„53. Trečiosios šalies teisė naudotis sistema – prieigos suteikimas sistemos naudotojui.“\n\n3. Buvusias 2 straipsnio 53, 54, 55 ir 56 dalis laikyti atitinkamai 54, 55, 56 ir 57 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pakeitimas",
      "content": "1. 5 straipsnio 6 punktą pripažinti netekusiu galios.\n\n2. Papildyti 5 straipsnį nauju 15 punktu:\n\n„15) imasi tinkamų priemonių, kurios skirtos nustatyto energijos nepritekliaus klausimams spręsti, įskaitant kovą su skurdu;“.\n\n3. Buvusį 5 straipsnio 15 punktą laikyti 16 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Vyriausybė ar jos įgaliota institucija parengia ir teisės aktų nustatyta tvarka skelbia techninius saugos kriterijus ir nediskriminacines technines taisykles, užtikrinančias sistemų sąveiką ir nustatančias būtiniausius techninės konstrukcijos ir eksploatavimo reikalavimus, taikomus prijungiant prie sistemos SGD įrenginius, saugyklas, kitas perdavimo ar skirstymo sistemas ir tiesioginius vamzdynus.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 20 straipsnio 4 dalies pripažinimas netekusia galios ir 8 dalies pakeitimas",
      "content": "1. 20 straipsnio 4 dalį pripažinti netekusia galios.\n\n2. Pakeisti 20 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Asmenys, eksploatuojantys dujų perdavimo, skirstymo sistemas, dujų laikymo įrenginius ar SGD sistemas arba atliekantys energijos vartojimo auditą, privalo turėti Energetikos įstatymo nustatyta tvarka išduotą atestatą eksploatuoti gamtinių dujų įrenginius.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 21 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 2 dalyje nurodytas terminas netaikomas, kai vyksta teisminiai ginčai su trečiaisiais asmenimis dėl licencijuojamos veiklos sąlygų (teritorijos) ir kai yra prašoma išduoti perdavimo, skirstymo licenciją teritorijoje, kurioje jau yra išduota perdavimo, skirstymo licencija, ar dėl kitų priežasčių, pateisinamų svarbiais visuomenės interesais ar nustatytų kituose įstatymuose, ir pareiškėjas apie tai yra informuotas Licencijavimo taisyklėse nustatyta tvarka. Šiuo atveju licencija ar leidimas išduodami arba rašytinis motyvuotas atsisakymas pareiškėjui išduoti licenciją ar leidimą pateikiamas ne vėliau kaip per 30 dienų, pasibaigus atitinkamo teisminio ginčo nagrinėjimui ar nelikus kitų priežasčių, dėl kurių buvo atidėtas sprendimo dėl licencijos ar leidimo išdavimo priėmimas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 22 straipsnio pripažinimas netekusiu galios",
      "content": "22 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 23 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 23 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Perdavimo sistemos naudotojas, perkantis gamtines dujas, yra atsakingas perdavimo sistemos operatoriui už suvartotų, bet nenupirktų arba nesuvartotų, bet nupirktų gamtinių dujų kiekių subalansavimą pagal perdavimo sistemos operatoriaus parengtas ir su Komisija suderintas balansavimo taisykles. Tiekėjas, parduodantis gamtines dujas, yra atsakingas perdavimo sistemos operatoriui už parduotų, bet nepatiektų gamtinių dujų kiekių subalansavimą pagal perdavimo sistemos operatoriaus parengtas ir su Komisija suderintas balansavimo taisykles.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 26 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 26 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Komisija prižiūri, kad perdavimo sistemos operatoriai laikytųsi Vyriausybės ar jos įgaliotos institucijos nustatytų būtiniausių perdavimo sistemos plėtros standartų.“\n\n2. Papildyti 26 straipsnį nauja 6 dalimi:\n\n„6. Valstybinė energetikos inspekcija prie Energetikos ministerijos prižiūri, kad perdavimo sistemos operatoriai laikytųsi Vyriausybės ar jos įgaliotos institucijos nustatytų būtiniausių perdavimo sistemos priežiūros standartų.“\n\n3. Buvusias 26 straipsnio 6 ir 7 dalis laikyti atitinkamai 7 ir 8 dalimis."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 28 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Numanomas sprendimas dėl perdavimo sistemos operatoriaus paskyrimo ir licencijos išdavimo yra priimamas per keturių mėnesių laikotarpį nuo visų pareiškėjo pateiktų dokumentų, reikalingų licencijai išduoti, gavimo dienos. Numanomas sprendimas notifikuojamas Europos Komisijai. Komisijos galutinis sprendimas turi būti priimtas ne vėliau kaip per du mėnesius nuo 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 715/2009 dėl teisės naudotis gamtinių dujų perdavimo tinklais sąlygų, panaikinančio Reglamentą (EB) Nr. 1775/2005 (OL 2009 L 211, p. 36), 3 straipsnio 1 dalyje Europos Komisijos nuomonei pateikti nustatyto laiko pabaigos. Komisijos galutinis sprendimas ir Europos Komisijos nuomonė, jeigu ji pateikta, skelbiami kartu. Jeigu Komisija nepriima jokio sprendimo iki šio laikotarpio pabaigos, laikoma, kad licencija yra išduota ir gamtinių dujų įmonė paskiriama perdavimo sistemos operatoriumi. Siekiant užtikrinti gamtinių dujų perdavimo veiklos tęstinumą ir nenutrūkstamumą, kol bus paskirtas šio įstatymo ketvirtojo ir aštuntojo skirsnių reikalavimus atitinkantis perdavimo sistemos operatorius ir jam išduota licencija, Komisija turi teisę išduoti terminuotą gamtinių dujų perdavimo licenciją, netaikydama šio įstatymo aštuntojo skirsnio reikalavimų. Terminuota gamtinių dujų perdavimo veiklos licencija galioja tol, kol energetikos įmonės, neatitinkančios šio įstatymo aštuntojo skirsnio reikalavimų, įvykdys Lietuvos Respublikos gamtinių dujų įstatymo pakeitimo įstatymo įgyvendinimo įstatyme (Žin., 2011, Nr. 87-4187) nustatytas procedūras ir bus paskirtas gamtinių dujų perdavimo sistemos operatorius, atitinkantis šio įstatymo ketvirtajame ir aštuntajame skirsniuose nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 29 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Numanomas sprendimas dėl perdavimo sistemos operatoriaus paskyrimo ir licencijos išdavimo yra priimamas per keturių mėnesių laikotarpį (šio įstatymo 28 straipsnio 2 dalyje nurodytos išimties atveju perdavimo licencija išduodama pagal šio įstatymo 21 straipsnio 2 dalį) nuo visų pareiškėjo pateiktų dokumentų, reikalingų licencijai išduoti, gavimo dienos. Numanomas sprendimas notifikuojamas Europos Komisijai. Komisija, prieš priimdama galutinį sprendimą dėl perdavimo sistemos operatoriaus paskyrimo ir licencijos išdavimo, kreipiasi į Europos Komisiją dėl nuomonės, patvirtinančios, kad:\n\n1) tenkinami Europos Sąjungos teisės aktų reikalavimai dėl veiklų atskyrimo;\n\n2) išdavus licenciją, nekils pavojus Europos Sąjungoje vykstančiam energijos tiekimui.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 30 straipsnio 2 dalies 1 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 30 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) ryšių su trečiosiomis šalimis ir reguliavimo institucijomis palaikymas;“.\n\n2. Pakeisti 30 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) prieigos suteikimas trečiajai šaliai nediskriminuojant sistemos naudotojų ar tam tikrų sistemos naudotojų kategorijų ir tokios prieigos valdymas;“."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 33 straipsnio 2 punkto pakeitimas",
      "content": "Pakeisti 33 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) gauti iš perdavimo sistemos naudotojų informaciją, kuri reikalinga trečiajai šaliai suteikti teisę naudotis perdavimo sistema;“."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 35 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 35 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Susijusioms įmonėms parduodant ar perkant gamtines dujas, skirstymo sistemos operatoriai nepiktnaudžiauja iš trečiųjų šalių gauta informacija, laikoma komercine (gamybine) ar profesine paslaptimi, šioms suteikiant teisę naudotis sistema arba derantis dėl šios teisės.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 36 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 36 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) reikalauti iš esančių ir potencialių vartotojų informacijos, kuri reikalinga trečiajai šaliai suteikti teisę naudotis skirstymo sistema.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 37 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 37 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Naujas perdavimo ar skirstymo sistemas nedujofikuotoje teritorijoje turi teisę įrengti asmenys, įgiję šią teisę konkurso būdu. Konkurso metu asmenys Komisijai pateikia rinkos tyrimų, įvertinančių dujų naudojimo dešimties metų laikotarpiu prognozes nedujofikuotoje teritorijoje, rezultatus ir naujų perdavimo ar skirstymo sistemų nedujofikuotoje teritorijoje investicijų projektus. Konkurso metu geriausias pasiūlymas išrenkamas vadovaujantis šiais kriterijais: gamtinių dujų transportavimo kainos viršutinė riba nedujofikuotos teritorijos vartotojams; numatytu paskirstyti dujų kiekiu; investicijų mastu pagal numatomų pastatyti dujotiekio tinklų ilgį bei atsižvelgus į tiekimo patikimumo, reguliarumo, kokybės, vartotojų apsaugos reikalavimus. Sprendimą leisti įrengti naujas sistemas priima Komisija, vadovaudamasi Vyriausybės ar jos įgaliotos institucijos patvirtintomis naujų sistemų nedujofikuotoje (naujai dujofikuojamoje) teritorijoje įrengimo tvarkos taisyklėmis. Komisijos sprendimas leisti įrengti naujas perdavimo ar skirstymo sistemas yra privaloma sąlyga išduodant leidimą statyti šiuos objektus Lietuvos Respublikos statybos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 38 straipsnio 2 dalies pakeitimas ir 4 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Rinkos operatoriaus veikloje patiriamoms gamtinių dujų rinkos administravimo ir susijusioms sąnaudoms padengti rinkos operatorius, suderinęs su Komisija, nustato prekybos gamtinių dujų biržoje įmokas.“\n\n2. 38 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 40 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "40 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 43 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 43 straipsnį 5 dalimi:\n\n„5. Šio straipsnio 1, 2 ir 3 dalių reikalavimai netaikomi integruotai gamtinių dujų įmonei, skirstančiai ir tiekiančiai gamtines dujas mažiau kaip 100 tūkst. vartotojų.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 46 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 46 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nebuitiniai vartotojai, kurie naudoja gamtines dujas energijai gaminti, kai ta energija parduodama ar naudojama visuomeniniams ar gyventojų poreikiams tenkinti, privalo turėti vieno mėnesio energijos išteklių rezervo atsargas. Energijos išteklių rezervo atsargų rūšį pasirenka patys vartotojai. Jeigu šie vartotojai neturi techninių galimybių pakeisti energijos gamybai naudojamų gamtinių dujų kitais energijos ištekliais ar galimybių kaupti kitų energijos išteklių rezervines atsargas, jie privalo turėti Vyriausybės ar jos įgaliotos institucijos nustatyto laikotarpio poreikį tenkinančias gamtinių dujų atsargas arba sudaryti sutartį su tiekimo įmone, turinčia gamtinių dujų atsargų.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 47 straipsnio 3 dalies pakeitimas ir 5 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 47 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vyriausybė ar jos įgaliota institucija, atsižvelgdama į vidutinį buitinių vartotojų ir nebuitinių vartotojų, kurie per metus suvartoja iki 20 000 kubinių metrų gamtinių dujų, gamtinių dujų suvartojimą Reglamento (ES) Nr. 994/2010 8 straipsnio 1 dalyje nustatytais atvejais ir į būtinybę užtikrinti nepertraukiamą gamtinių dujų tiekimą, nustato gamtinių dujų tiekėjams privalomą sukaupti gamtinių dujų kiekį ir šio kiekio sukaupimo terminus.“\n\n2. 47 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 54 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 54 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vietinės bendrojo naudojimo sistemos savininkas ar valdytojas turi teisę šio įstatymo nustatyta tvarka pats vykdyti skirstymo veiklą arba privalo sudaryti skirstymo paslaugų teikimo sutartį su skirstymo licenciją turinčia gamtinių dujų įmone, prie kurios sistemos yra prijungta vietinė bendrojo naudojimo sistema.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 55 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 55 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu gamtinių dujų įmonė atsisako suteikti teisę naudotis gamtinių dujų sistema šio įstatymo 52 straipsnyje nustatytais atvejais arba jeigu kyla ginčas dėl tokio atsisakymo suteikti teisę naudotis gamtinių dujų sistema, sprendimą dėl tiesioginio vamzdyno įrengimo ir sąlygų priima Komisija. Komisijos priimti sprendimai dėl tiesioginių vamzdynų įrengimo yra privalomi vykdyti abiem šalims, jie turi būti pagrįsti, objektyvūs, skaidrūs ir nediskriminuojantys kitų vartotojų. Komisija, priimdama sprendimą dėl tiesioginio vamzdyno įrengimo, turi užtikrinti, kad būtų išnaudojami visi esami pajėgumai.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 56 straipsnio 8 dalies pripažinimas netekusia galios",
      "content": "56 straipsnio 8 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 57 straipsnio 2 dalies 11 punkto pripažinimas netekusiu galios ir 6, 7 dalių pakeitimas",
      "content": "1. 57 straipsnio 2 dalies 11 punktą pripažinti netekusiu galios.\n\n2. Pakeisti 57 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Gamtinių dujų įmonė, raštu įspėjusi vartotoją ne vėliau kaip prieš 5 dienas, turi teisę nutraukti gamtinių dujų perdavimą, skirstymą ar tiekimą tuo atveju, kai:\n\n1) vartotojas, nepaisydamas gauto rašytinio dujų įmonės įspėjimo, savo veiksmais ar neveikimu kelia trikdžius ir neigiamai veikia gamtinių dujų kokybę;\n\n2) būtina atlikti remontą ar kitų vartotojų sistemų prijungimo darbus;\n\n3) vartotojas nesutinka įleisti perdavimo sistemos ar skirstomųjų sistemų operatoriaus į vartotojo teritoriją ir (ar) patalpas įrengti, prižiūrėti arba pakeisti gamtinių dujų apskaitos prietaisų ar fiksuoti jų rodmenis.“\n\n3. Pakeisti 57 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Gamtinių dujų įmonė turi teisę nutraukti gamtinių dujų perdavimą, skirstymą ar tiekimą tiems vartotojams, kurie po rašytinio įspėjimo gavimo neapmokėjo sąskaitų už suvartotas gamtines dujas arba jų transportavimą ir su tuo susijusias paslaugas: buitiniai vartotojai – per 15 dienų nuo rašytinio įspėjimo gavimo, o visi kiti vartotojai – per 10 dienų nuo rašytinio įspėjimo gavimo.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 58 straipsnio 1 dalies 4 punkto pripažinimas netekusiu galios",
      "content": "58 straipsnio 1 dalies 4 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 63 straipsnio 1 ir 2 dalių pripažinimas netekusiomis galios",
      "content": "1. 63 straipsnio 1 dalį pripažinti netekusia galios.\n\n2. 63 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 10 straipsnis įsigalioja 2013 m. kovo 3 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
