{
  "id": "lt-law-xi-1014",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso papildymo 3-1 straipsniu ir 18, 21, 38, 55, 64, 78, 81, 102, 112, 121, 125, 134, 135, 136, 137, 142, 151, 157, 168, 170, 176, 178, 181, 342, 348, 389, 418, 440 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1014",
  "status": "in_force",
  "issued_date": "2010-09-21",
  "in_force_date": "2010-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.72A530A7A725",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 31 straipsniu",
      "content": "Papildyti Kodeksą 31 straipsniu:\n\n„31 straipsnis. Ikiteisminio tyrimo sustabdymas nenustačius nusikalstamą veiką padariusio asmens\n\n1. Kai ikiteisminio tyrimo metu visi reikiami proceso veiksmai atlikti ir išnaudotos visos galimybės nustatyti nusikalstamą veiką padariusį asmenį, tačiau toks asmuo nenustatytas, ikiteisminis tyrimas prokuroro motyvuotu nutarimu gali būti sustabdytas. Prokuroro nutarimas sustabdyti ikiteisminį tyrimą per septynias dienas nuo nutarimo nuorašo įteikimo nukentėjusiajam ar jo atstovui dienos gali būti skundžiamas šio Kodekso 63 straipsnyje nustatyta tvarka.\n\n2. Jeigu išnyko šio straipsnio 1 dalyje numatyti pagrindai, ikiteisminis tyrimas atnaujinamas be atskiro nutarimo, atlikus bent vieną proceso veiksmą.\n\n3. Proceso dalyvių prašymai atlikti šio Kodekso XII ir XIV skyriuose numatytus veiksmus sprendžiami šio Kodekso 178 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Ikiteisminio tyrimo pareigūnas\n\n1. Ikiteisminio tyrimo pareigūnas yra ikiteisminio tyrimo įstaigoje dirbantis asmuo, kuris šios įstaigos ar jos padalinio vadovo ar jų įgaliotų asmenų pavedimu atlieka šio Kodekso numatytus ikiteisminio tyrimo veiksmus: siekia nustatyti nusikalstamą veiką padariusį asmenį ir tokios veikos aplinkybes.\n\n2. Ikiteisminio tyrimo įstaigos ar jos padalinio vadovas yra ikiteisminio tyrimo pareigūnas, atsakingas už jam pavaldžių įstaigos ar jos padalinio, kurių pagrindinė ar viena iš funkcijų yra atlikti ikiteisminį tyrimą, pareigūnų darbo organizavimą ir jų veiklos kontrolę.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio 3 dalies pakeitimas",
      "content": "21 straipsnio 3 dalyje po žodžio „nutartimi“ įrašyti žodžius „o neatidėliotinais atvejais – ikiteisminio tyrimo pareigūno nutarimu“ ir šią dalį išdėstyti taip:\n\n„3. Kai asmuo slapstosi ar jo buvimo vieta nežinoma, įtariamuoju jis pripažįstamas prokuroro nutarimu ar ikiteisminio tyrimo teisėjo nutartimi, o neatidėliotinais atvejais – ikiteisminio tyrimo pareigūno nutarimu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 38 straipsnio pakeitimas",
      "content": "Pakeisti 38 straipsnį ir jį išdėstyti taip:\n\n„38 straipsnis. Šeimos nariai\n\nAsmens šeimos nariais laikomi kartu su tuo asmeniu gyvenantys tėvai (įtėviai), vaikai (įvaikiai), broliai, seserys ir jų sutuoktiniai, asmens sutuoktinis arba asmuo, su kuriuo asmuo bendrai gyvena neįregistravęs santuokos, arba asmuo, su kuriuo tas asmuo Lietuvos Respublikos civilinio kodekso nustatyta tvarka susitarė sudaryti santuoką, taip pat sutuoktinio tėvai, buvę sutuoktiniai.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 55 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 55 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Nukentėjusiojo, civilinio ieškovo, civilinio atsakovo, liudytojo, užstato davėjo, asmens, kurio nuosavybės teisės laikinai apribotos ar konfiskuotas turtas, įgaliotuoju atstovu laikomas asmuo, teikiantis teisinę pagalbą šiems proceso dalyviams, ginantis jų teises ir teisėtus interesus.“\n\n2. Pakeisti 55 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įgaliotajam atstovui leidžiama dalyvauti procese, kai ikiteisminio tyrimo pareigūnas ar prokuroras dėl atstovo dalyvavimo procese priima nutarimą, o teismas – nutartį. Atstovas gali dalyvauti procese kartu su atstovaujamu asmeniu. Atstovas, išskyrus liudytojo atstovą, taip pat gali dalyvauti vietoj atstovaujamo asmens. Liudytojo įgaliotojo atstovo neatvykimas netrukdo toliau tęsti proceso veiksmus. Atstovaujamas asmuo gali bet kuriuo metu atsisakyti atstovo paslaugų arba pasirinkti kitą atstovą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 64 straipsnio 2 dalies pakeitimas",
      "content": "64 straipsnio 2 dalyje vietoj žodžio „penkias“ įrašyti žodį „septynias“ ir šią dalį išdėstyti taip:\n\n„2. Prokuroras ir ikiteisminio tyrimo teisėjas per septynias dienas nuo skundo ir jam išnagrinėti reikiamos medžiagos gavimo privalo skundą išnagrinėti ir priimti nutarimą ar nutartį. Jei skundas patenkinamas, nutarime ar nutartyje nurodomi ikiteisminio tyrimo pareigūno ar prokuroro padaryti pažeidimai ir pasiūloma juos pašalinti, jei skundas atmetamas, – motyvai, dėl kurių skundas pripažintas nepagrįstu ir atmestas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 78 straipsnio pakeitimas",
      "content": "78 straipsnyje vietoj žodžio „žino“ įrašyti žodžius „gali žinoti“ ir šį straipsnį išdėstyti taip:\n\n„78 straipsnis. Liudytojas\n\nKaip liudytojas gali būti šaukiamas kiekvienas asmuo, apie kurį yra duomenų, kad jis gali žinoti kokių nors reikšmės bylai išspręsti turinčių aplinkybių.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 81 straipsnio papildymas 7 punktu",
      "content": "Papildyti 81 straipsnį 7 punktu:\n\n„7) turėti atstovą.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 102 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 102 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Dėl svarbių priežasčių praleistas terminas gali būti ikiteisminio tyrimo pareigūno, prokuroro nutarimu arba teismo nutartimi atnaujintas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 112 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 112 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Civilinis ieškinys pareiškiamas paduodant ieškinį ikiteisminio tyrimo pareigūnui, prokurorui ar teismui bet kuriuo proceso metu, tačiau ne vėliau kaip iki įrodymų tyrimo teisme pradžios. Nukentėjusysis, nepareiškęs civilinio ieškinio baudžiamojoje byloje, turi teisę pareikšti ieškinį civilinio proceso tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 121 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 121 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Suėmimas, namų areštas ir įpareigojimas gyventi skyrium nuo nukentėjusiojo gali būti paskirti tik ikiteisminio tyrimo teisėjo ar teismo nutartimi, kitos kardomosios priemonės prokuroro nutarimu, ikiteisminio tyrimo teisėjo ar teismo nutartimi, o kardomosios priemonės: dokumentų paėmimas, įpareigojimas periodiškai registruotis policijos įstaigoje, rašytinis pasižadėjimas neišvykti, kario karinio dalinio, kuriame jis tarnauja, vadovybės stebėjimas ir nepilnamečio atidavimas tėvams, rūpintojams arba kitiems fiziniams ar juridiniams asmenims, kurie rūpinasi vaikais, prižiūrėti, – neatidėliotinais atvejais gali būti paskirtos ikiteisminio tyrimo pareigūno nutarimu. Tokiu atveju ikiteisminio tyrimo pareigūnas privalo nedelsdamas raštu apie paskirtą kardomąją priemonę pranešti prokurorui.“\n\n2. 121 straipsnio 4 dalyje prieš žodį „prokuroras“ įrašyti žodžius „ikiteisminio tyrimo pareigūnas“ ir šią dalį išdėstyti taip:\n\n„4. Ikiteisminio tyrimo pareigūnas, prokuroras, teisėjas ar teismas, spręsdamas, ar reikia skirti kardomąją priemonę, ir parinkdamas jos rūšį, turi atsižvelgti į įtariamojo nusikalstamos veikos sunkumą, įtariamojo asmenybę, į tai, ar jis turi nuolatinę gyvenamąją vietą ir darbą ar kitokį legalų pragyvenimo šaltinį, į įtariamojo amžių, sveikatos būklę, šeiminę padėtį ir kitas aplinkybes, galinčias turėti reikšmės sprendžiant dėl kardomosios priemonės.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 125 straipsnio 1 dalies pakeitimas",
      "content": "125 straipsnio 1 dalyje po žodžio „priemonę“ įrašyti žodžius „ikiteisminio tyrimo pareigūnas ar“ ir šią dalį išdėstyti taip:\n\n„1. Skirdamas kardomąją priemonę, ikiteisminio tyrimo pareigūnas ar prokuroras priima motyvuotą nutarimą, o teisėjas ar teismas – motyvuotą nutartį.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 134 straipsnio pakeitimas",
      "content": "134 straipsnyje po žodžio „nutartimi“ įrašyti žodžius „o neatidėliotinais atvejais – ikiteisminio tyrimo pareigūno nutarimu“ ir šį straipsnį išdėstyti taip:\n\n„134 straipsnis. Dokumentų paėmimas\n\nDokumentų paėmimas kaip kardomoji priemonė gali būti skiriamas prokuroro nutarimu ar teismo nutartimi, o neatidėliotinais atvejais – ikiteisminio tyrimo pareigūno nutarimu. Iš įtariamojo gali būti paimtas pasas, asmens tapatybės kortelė, vairuotojo pažymėjimas. Paėmus dokumentus, įtariamajam išduodama generalinio prokuroro nustatytos formos pažyma, kurioje nurodomi paimti dokumentai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 135 straipsnio 1 dalies pakeitimas",
      "content": "135 straipsnio 1 dalyje po žodžio „nutartimi“ įrašyti žodžius „o neatidėliotinais atvejais – ikiteisminio tyrimo pareigūno nutarimu“ ir šią dalį išdėstyti taip:\n\n„1. Prokuroro nutarimu ar teismo nutartimi, o neatidėliotinais atvejais – ikiteisminio tyrimo pareigūno nutarimu įtariamasis gali būti įpareigotas registruotis policijos įstaigoje. Nutarime ar nutartyje turi būti nurodytas įstaigos adresas, kokiomis savaitės ar mėnesio dienomis ir kokią valandą įtariamasis privalo atvykti į policijos įstaigą registruotis. Jei įtariamasis nustatytu laiku neatvyksta registruotis, policijos įstaigos pareigūnas privalo nedelsdamas pranešti prokurorui ir imtis priemonių įtariamojo buvimo vietai nustatyti.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 136 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 136 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Rašytinis pasižadėjimas neišvykti yra rašytinis įtariamojo įsipareigojimas neišvykti iš Lietuvos Respublikos, nepasišalinti iš savo gyvenamosios ar laikino buvimo vietos be ikiteisminio tyrimo pareigūno, prokuroro arba teismo leidimo.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 137 straipsnio 3 dalies pakeitimas",
      "content": "137 straipsnio 3 dalyje po žodžio „praneša“ įrašyti žodžius „ikiteisminio tyrimo pareigūnui“ ir šią dalį išdėstyti taip:\n\n„3. Apie stebėjimo vykdymą karinio dalinio vadovybė raštu praneša ikiteisminio tyrimo pareigūnui, prokurorui ar teismui, paskyrusiems šią kardomąją priemonę.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 142 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 142 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Įtariamasis, kaltinamasis, nukentėjusysis ir kiekvienas šaukiamas kaip liudytojas asmuo privalo šaukiami atvykti pas ikiteisminio tyrimo pareigūną, prokurorą ar į teismą. Be pateisinamos priežasties neatvykęs pas ikiteisminio tyrimo pareigūną, prokurorą ar į teismą įtariamasis, kaltinamasis, nukentėjusysis ar liudytojas gali būti atvesdinami. Jeigu įtariamojo ar kaltinamojo buvimo vieta nežinoma, ikiteisminio tyrimo pareigūno, prokuroro nutarimu ar teismo nutartimi skelbiama įtariamojo ar kaltinamojo paieška. Ikiteisminio tyrimo pareigūnas privalo apie įtariamojo paieškos paskelbimą nedelsdamas raštu pranešti prokurorui.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 151 straipsnio 5 dalies pakeitimas",
      "content": "151 straipsnio 5 dalyje vietoj žodžio „tris“ įrašyti žodį „septynias“ ir šią dalį išdėstyti taip:\n\n„5. Asmuo, kurio nuosavybės teisė laikinai apribota, turi teisę prokuroro nutarimą apskųsti ikiteisminio tyrimo teisėjui. Šį skundą ikiteisminio tyrimo teisėjas privalo išnagrinėti ne vėliau kaip per septynias dienas nuo skundo gavimo dienos. Ikiteisminio tyrimo teisėjo nutartis skundžiama aukštesniajam teismui; šio teismo priimta nutartis yra galutinė ir neskundžiama.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 157 straipsnio 3 dalies pakeitimas",
      "content": "157 straipsnio 3 dalyje vietoj žodžio „penkias“ įrašyti žodį „septynias“ ir šią dalį išdėstyti taip:\n\n„3. Nutartį laikinai nušalinti įtariamąjį nuo pareigų ar laikinai sustabdyti teisę užsiimti tam tikra veikla, taip pat nutartį pratęsti šios priemonės taikymo terminą per septynias dienas nuo nutarties paskelbimo įtariamajam dienos įtariamasis ar jo gynėjas gali apskųsti aukštesniajam teismui. Šio teismo priimta nutartis yra galutinė ir neskundžiama.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 168 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 168 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prokuroras ar ikiteisminio tyrimo pareigūnas, gavęs skundą, pareiškimą ar pranešimą, o reikiamais atvejais – ir jų patikslinimą, atsisako pradėti ikiteisminį tyrimą tik tuo atveju, kai nurodyti duomenys apie nusikalstamą veiką yra akivaizdžiai neteisingi ar yra aiškios šio Kodekso 3 straipsnio 1 dalyje nurodytos aplinkybės. Gauto skundo, pareiškimo ar pranešimo duomenų patikslinimui gali būti atlikta įvykio vietos apžiūra, įvykio liudytojų apklausos, taip pat iš valstybės ar savivaldybės įmonių, įstaigų, organizacijų, pareiškėjo ar asmens, kurio interesais pateiktas skundas, pareiškimas ar pranešimas, reikalaujami duomenys ar dokumentai, atliktos pareiškėjo ar asmens, kurio interesais pateiktas skundas, pareiškimas ar pranešimas, apklausos. Tokie proceso veiksmai turi būti atlikti per kuo trumpesnius terminus.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 170 straipsnio 4 dalies papildymas ir pakeitimas",
      "content": "Papildyti ir pakeisti 170 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Tik prokuroras priima sprendimus:\n\n1) dėl tyrimų sujungimo ir atskyrimo;\n\n2) dėl ikiteisminio tyrimo sustabdymo;\n\n3) dėl ikiteisminio tyrimo nutraukimo;\n\n4) dėl nutraukto ikiteisminio tyrimo atnaujinimo;\n\n5) dėl tyrimo užbaigimo ir kaltinamojo akto surašymo.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 176 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 176 straipsnį ir jį išdėstyti taip:\n\n„176 straipsnis. Ikiteisminio tyrimo terminai\n\n1. Ikiteisminis tyrimas turi būti atliktas per kuo trumpiausius terminus, bet ne ilgiau kaip:\n\n1) dėl baudžiamojo nusižengimo – per tris mėnesius;\n\n2) dėl nesunkių, apysunkių ir neatsargių nusikaltimų – per šešis mėnesius;\n\n3) dėl sunkių ir labai sunkių nusikaltimų – per devynis mėnesius.\n\n2. Dėl bylos sudėtingumo, didelės apimties ar kitų svarbių aplinkybių šio straipsnio 1 dalyje numatytus terminus ikiteisminiam tyrimui vadovaujančio prokuroro prašymu gali pratęsti aukštesnysis prokuroras rezoliucija. Ikiteisminis tyrimas turi būti prioritetinis bylose, kuriose įtariamieji yra suimti, taip pat bylose, kuriose įtariamieji ar nukentėjusieji yra nepilnamečiai.\n\n3. Jeigu ikiteisminis tyrimas tęsiasi per ilgai, ikiteisminio tyrimo teisėjas, gavęs įtariamojo ar jo gynėjo skundą, gali priimti šio Kodekso 215 straipsnyje numatytus sprendimus.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 178 straipsnio 3 dalies pakeitimas",
      "content": "178 straipsnio 3 dalyje vietoj žodžio „tris“ įrašyti žodį „septynias“ ir šią dalį išdėstyti taip:\n\n„3. Nusprendęs atsisakyti atlikti prašomus veiksmus, prokuroras privalo surašyti nutarimą. Šį nutarimą per septynias dienas nuo jo gavimo prašymą pateikęs asmuo turi teisę apskųsti ikiteisminio tyrimo teisėjui. Ikiteisminio tyrimo teisėjas skundą privalo išnagrinėti ne vėliau kaip per septynias dienas nuo jo gavimo. Teisėjo priimtas sprendimas yra galutinis. Jeigu teisėjas nusprendžia, kad veiksmai, kurių prašo įtariamasis, jo gynėjas ar nukentėjusysis, turi būti atlikti, prokuroras privalo per kuo trumpiausią laiką juos atlikti ar įpareigoti tai padaryti ikiteisminio tyrimo įstaigą.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 181 straipsnio 1 dalies pakeitimas",
      "content": "181 straipsnio 1 dalyje po žodžio „surašyti“ įrašyti žodį „motyvuotą“, vietoj žodžio „tris“ įrašyti žodį „septynias“ ir šią dalį išdėstyti taip:\n\n„1. Įtariamasis ir jo gynėjas, nukentėjusysis ir jo atstovas ikiteisminio tyrimo metu bet kuriuo momentu turi teisę susipažinti su ikiteisminio tyrimo duomenimis, taip pat daryti ikiteisminio tyrimo medžiagos kopijas ar išrašus. Prašymas susipažinti su ikiteisminio tyrimo medžiaga ar daryti ikiteisminio tyrimo medžiagos kopijas ar išrašus pateikiamas prokurorui. Prokuroras turi teisę neleisti susipažinti su visais ikiteisminio tyrimo duomenimis ar jų dalimi, jei toks susipažinimas, prokuroro manymu, galėtų pakenkti ikiteisminio tyrimo sėkmei. Atsisakydamas leisti susipažinti su visais ikiteisminio tyrimo duomenimis ar jų dalimi, taip pat atsisakydamas leisti daryti ikiteisminio tyrimo medžiagos kopijas ar išrašus, prokuroras privalo surašyti motyvuotą nutarimą. Šis nutarimas per septynias dienas gali būti apskųstas ikiteisminio tyrimo teisėjui. Ikiteisminio tyrimo teisėjas privalo tokį skundą išnagrinėti per septynias dienas nuo jo gavimo ir priimti nutartį. Ikiteisminio tyrimo teisėjo priimta nutartis neskundžiama.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 342 straipsnio 2 dalies pakeitimas",
      "content": "342 straipsnio 2 dalyje po žodžių „vykdymo institucijai“ įrašyti žodžius „ir nuosprendžio vykdymą kontroliuojančiam prokurorui“ ir šią dalį išdėstyti taip:\n\n„2. Patvarkymą vykdyti nuosprendį surašo teisėjas ir kartu su nuosprendžio nuorašu išsiunčia bausmės vykdymo institucijai ir nuosprendžio vykdymą kontroliuojančiam prokurorui. Jeigu nuosprendis buvo pakeistas nagrinėjant bylą apeliacine tvarka, prie pirmosios instancijos teismo nuosprendžio nuorašo pridedamas apeliacinės instancijos teismo nuosprendžio ar nutarties nuorašas.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 348 straipsnio 1 dalies pakeitimas",
      "content": "348 straipsnio 1 dalyje po žodžių „pateikusiam teismui“ įrašyti žodžius „ir nuosprendžio vykdymą kontroliuojančiam prokurorui“ ir šią dalį išdėstyti taip:\n\n„1. Nuosprendį vykdyti gavusi institucija, įstaiga ar įmonė ne vėliau kaip kitą dieną praneša apie tai nuosprendį vykdyti pateikusiam teismui ir nuosprendžio vykdymą kontroliuojančiam prokurorui.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 389 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 389 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Juridinio asmens atstovas ikiteisminio tyrimo teisėjo ar teismo nutartis laikinai sustabdyti juridinio asmens veiklą ar laikinai apriboti juridinio asmens veiklą gali apskųsti aukštesniajam teismui per septynias dienas nuo nutarties gavimo dienos.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 418 straipsnio 4 dalies pakeitimas",
      "content": "418 straipsnio 4 dalyje vietoj žodžio „tris“ įrašyti žodį „septynias“ ir šią dalį išdėstyti taip:\n\n„4. Prokuroras, priėmęs sprendimą užbaigti procesą teismo baudžiamuoju įsakymu, privalo apie tai pranešti nukentėjusiajam. Nukentėjusysis per septynias dienas nuo tokio pranešimo gavimo gali prokuroro sprendimą apskųsti ikiteisminio tyrimo teisėjui. Skundas nagrinėjamas šio Kodekso 64 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 440 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 440 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Skundas dėl apylinkės teismo nutarties paduodamas apygardos teismui, dėl apygardos teismo nutarties – Lietuvos apeliaciniam teismui per septynias dienas nuo nutarties gavimo dienos. Skundas paduodamas per nutartį priėmusį teismą. Skundą gavęs teismas per penkias dienas jį kartu su nutarties nuorašu ir kita medžiaga perduoda aukštesniajam teismui.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 31 straipsnį, įsigalioja 2010 m. spalio 1 d."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Pasiūlymas Lietuvos Respublikos generaliniam prokurorui",
      "content": "Lietuvos Respublikos generalinis prokuroras iki šio įstatymo įsigaliojimo patvirtina šiam įstatymui įgyvendinti reikalingų procesinių dokumentų blankus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
