{
  "id": "lt-law-ix-336",
  "type": "statute",
  "title": "Lietuvos Respublikos žalos atlyginimo dėl nelaimingų atsitikimų darbe ar susirgimų profesine liga laikinojo įstatymo 18(1) straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "IX-336",
  "status": "in_force",
  "issued_date": "2001-05-22",
  "in_force_date": "2001-06-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7390D2DE95E0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 181 straipsnio 1 dalies 2 ir 3 punktų pakeitimas ir papildymas",
      "content": "1. 181 straipsnio 1 dalies 2 punkte vietoj žodžių „dėl bankroto“ įrašyti žodžius „ir (ar) išregistruota, kai nėra jų teisių ir pareigų perėmėjo“ ir šį punktą išdėstyti taip:\n\n„2) kai įmonė yra likviduota ir (ar) išregistruota, kai nėra jos teisių ir pareigų perėmėjo, tačiau žalos atlyginimas nebuvo nei išmokėtas, nei kapitalizuotas, nei perduota ši prievolė aukštesniajai organizacijai;“.\n\n2. 181 straipsnio 1 dalies 3 punkte po žodžių „jų privatizavimo“ įrašyti žodžius „(valstybinių ir valstybinių akcinių įmonių, reorganizuotų į akcines bendroves ar uždarąsias akcines bendroves, įregistravimo įmonių rejestre datos)“ ir šį punktą išdėstyti taip:\n\n„3) kai nukentėjusieji susirgo profesine liga arba buvo sužaloti dėl nelaimingo atsitikimo darbe, dirbdami buvusiose valstybinėse įmonėse iki jų privatizavimo (valstybinių ir valstybinių akcinių įmonių, reorganizuotų į akcines bendroves ar uždarąsias akcines bendroves, įregistravimo įmonių rejestre datos). Nustačius profesinę ligą po įmonės privatizavimo, nukentėjusiesiems, dirbantiems toje pačioje ar kitoje įmonėje, kurioje darbo aplinka dėl jos kenksmingo veiksnio (veiksnių) poveikio taip pat turėjo įtaką darbuotojo sveikatos sutrikimui, valstybė atlygina tą darbingumo netekimo dalį, kurios nukentėjusysis neteko dirbdamas buvusioje valstybinėje įmonėje iki jos privatizavimo, atsižvelgiant į darbo sąlygas ir toje įmonėje dirbtą laiką. Kitą darbingumo netekimo dalį atlygina įmonė, kurioje darbas po įmonės privatizavimo turėjo įtaką susirgimui profesine liga. Darbingumo netekimo dalį, kurios nukentėjusysis neteko dirbdamas buvusioje valstybinėje įmonėje iki jos privatizavimo, nustato VMSEK. Kilus ginčui, darbingumo netekimo ir žalos atlyginimo dalis kiekvienu atveju nustato teismas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
