{
  "id": "lt-law-ix-1246",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio pakeitimo įstatymas",
  "short_name": "IX-1246",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.736460D411E6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies 1, 3, 9, 11 ir 12 punktų pakeitimas",
      "content": "1. 4 straipsnio 1 dalies 1 punkte išbraukti žodžius „viešojo administravimo“ ir šį punktą išdėstyti taip:\n\n„1) gaunantys atlyginimą už darbą asmenys: dirbantys pagal darbo sutartis, einantys narystės pagrindu renkamąsias pareigas renkamose organizacijose, dirbantys žemės ūkio bendrovėse arba kooperatinėse organizacijose, kandidatai į notarus (asesoriai), valstybės tarnautojai (išskyrus valstybės tarnautojus, nurodytus šios dalies 3 ir 5 punktuose);“.\n\n2. 4 straipsnio 1 dalies 3 punkte po žodžio „įstaigų“ įrašyti žodžius „ir valstybės įmonių“ ir šį punktą išdėstyti taip:\n\n„3) Vidaus reikalų ministerijos, policijos, Valstybės sienos apsaugos tarnybos ir kitų vidaus reikalų įstaigų pareigūnai, vidaus tarnybos dalinių karininkai, liktinės tarnybos puskarininkiai ir kariai, Specialiųjų tyrimų tarnybos ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos bei jam pavaldžių įstaigų ir valstybės įmonių pareigūnai;“.\n\n3. Pakeisti 4 straipsnio 1 dalies 9 punktą ir jį išdėstyti taip:\n\n„9) nedirbantys valstybės tarnautojų sutuoktiniai – tuo laikotarpiu, kai jie gyvena užsienyje kartu su  valstybės tarnautoju, dirbančiu Lietuvos Respublikos diplomatinėje atstovybėje ar konsulinėje įstaigoje;“.\n\n4. Pakeisti 4 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) motina (tėvas) – vaiko iki trejų metų priežiūros atostogų metu, jeigu tuo laikotarpiu motina (tėvas) neturi draudžiamųjų pajamų;“.\n\n5. Pakeisti 4 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) motina (tėvas), neturinti (neturintis) vaiko priežiūros atostogų ir draudžiamųjų pajamų, tuo laikotarpiu, kai augina vaiką iki trejų metų;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus 1 straipsnio 5 dalies nuostatas dėl Valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalies 12 punkto pakeitimo, įsigalioja nuo 2003 m. sausio 1 d.\n\n2. Šio Įstatymo 1 straipsnio 5 dalies nuostatos dėl Valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalies 12 punkto pakeitimo įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
