{
  "id": "lt-law-x-736",
  "type": "statute",
  "title": "Lietuvos Respublikos viešojo administravimo įstatymo pakeitimo įstatymas",
  "short_name": "X-736",
  "status": "in_force",
  "issued_date": "2006-06-27",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.73988CDF57C1/TAIS_291833",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos viešojo administravimo įstatymo nauja",
      "content": "redakcija\nPakeisti\nLietuvos Respublikos viešojo administravimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nVIEŠOJO ADMINISTRAVIMO\nĮ S\nT A T Y M A S\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas\nsudaro prielaidas įgyvendinti Lietuvos Respublikos Konstitucijos nuostatą, kad\nvisos valdžios įstaigos tarnauja žmonėms; nustato viešojo administravimo\nprincipus, viešojo administravimo sritis, viešojo administravimo subjektų\nsistemą ir administracinės procedūros organizavimo pagrindus; garantuoja asmenų\nteisę apskųsti viešojo administravimo subjektų veiksmus, neveikimą ar\nadministracinius sprendimus, taip pat teisę į įstatymais pagrįstą ir objektyvų\nasmenų prašymų, skundų ir pranešimų nagrinėjimą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Viešasis\nadministravimas – įstatymų ir kitų teisės aktų reglamentuojama viešojo\nadministravimo subjektų veikla, skirta įstatymams ir kitiems norminiams teisės\naktams įgyvendinti priimant administracinius sprendimus, teikiant įstatymų\nnustatytas administracines paslaugas, administruojant viešųjų paslaugų teikimą\nir atliekant viešojo administravimo subjekto vidaus administravimą.\n2. Administracinis\nreglamentavimas – viešojo administravimo subjekto veikla leidžiant\nnuostatus, taisykles, reglamentus ir kitus norminius teisės aktus įstatymams\nįgyvendinti.\n3. Vidaus\nadministravimas – veikla, kuria užtikrinamas viešojo administravimo\nsubjekto savarankiškas funkcionavimas (struktūros tvarkymas, dokumentų,\npersonalo, turimų materialinių ir finansinių\ništeklių valdymas), kad jis galėtų atlikti viešąjį administravimą.\n4. Viešojo administravimo\nsubjektas – institucija, įstaiga, pareigūnas, valstybės tarnautojas, kitas\nfizinis ar juridinis asmuo, kuriuos įstatymai įgalioja atlikti viešąjį\nadministravimą.\n5. Viešojo\nadministravimo institucija – kolegialus ar vienvaldis viešojo administravimo\nsubjektas, pagal įstatymus turintis įgaliojimus leisti norminius\nadministracinius aktus.\n6. Viešojo\nadministravimo įstaiga – valstybės ar savivaldybės biudžetinė įstaiga,\npagal įstatymus turinti įgaliojimus atlikti viešąjį administravimą.\n7. Pareigūnas\n– valstybės politikas, valstybės tarnautojas ar kitas asmuo,\natliekantys viešojo administravimo funkcijas ir pagal įstatymus turintys\nįgaliojimus duoti nepavaldiems asmenims teisės aktų nustatytus privalomus\nvykdyti nurodymus.\n8.\nAdministracinis aktas – viešojo administravimo subjekto išleistas\nnustatytos formos teisės aktas.\n9. Individualus\nadministracinis aktas – vienkartis teisės taikymo aktas, skirtas konkrečiam\nasmeniui ar nurodytai asmenų grupei.\n10. Norminis\nadministracinis aktas – teisės aktas, nustatantis elgesio taisykles,\nskirtas individualiai neapibrėžtai asmenų grupei.\n11. Administracinis\nsprendimas – administracinis aktas ar nustatyta tvarka priimtas\nkitas nustatytos formos dokumentas, kuriame išreikšta viešojo administravimo\nsubjekto valia.\n12.\nAdministracinės procedūros sprendimas – administracinis sprendimas,\nkurio priėmimu baigiama administracinė procedūra.\n13. Asmuo –\nfizinis asmuo ar fizinių asmenų grupė, juridinis asmuo, kitas subjektas,\nneturintis juridinio asmens teisių (komisija, visuotinis narių susirinkimas,\nnuolatinis pasitarimas).\n14. Prašymas –\nsu asmens teisių ar teisėtų interesų pažeidimu nesusijęs asmens kreipimasis\nį viešojo administravimo subjektą prašant priimti administracinį sprendimą arba\natlikti kitus teisės aktuose nustatytus veiksmus.\n15. Skundas –\nasmens rašytinis kreipimasis į viešojo administravimo subjektą, kuriame\nnurodoma, kad yra pažeistos jo teisės ar teisėti interesai, ir prašoma juos\napginti.\n16.\nPranešimas – asmens rašytinis kreipimasis į viešojo administravimo\nsubjektą, kuriame nurodoma, kad yra pažeistos kito asmens teisės ar teisėti\ninteresai, ir prašoma juos apginti.\n17.\nAdministracinė paslauga – viešojo administravimo subjekto veiksmai\nišduodant asmenims leidimus (licencijas) ar dokumentus, patvirtinančius\natitinkamus juridinius faktus, teikiant įstatymų nustatytą informaciją, vykdant\nadministracinę procedūrą.\n18. Viešoji\npaslauga – valstybės ar savivaldybių kontroliuojamų\njuridinių asmenų veikla teikiant asmenims socialines, švietimo,\nmokslo, kultūros, sporto ir kitas įstatymų numatytas paslaugas. Įstatymų\nnustatytais atvejais ir tvarka viešąsias paslaugas gali teikti ir kiti\nasmenys.\n19. Viešųjų\npaslaugų teikimo režimas – teisės aktų nustatytas atlygintinas ar nemokamas\nviešųjų paslaugų teikimas nustatytais terminais ir tvarka.\n20. Viešųjų\npaslaugų teikimo administravimas – viešojo administravimo subjektų veikla\nnustatant viešųjų paslaugų teikimo taisykles ir režimą, steigiant viešąsias\nįstaigas arba išduodant leidimus teikti viešąsias paslaugas kitiems asmenims,\ntaip pat viešųjų paslaugų teikimo priežiūra ir kontrolė.\n21. Tarnybinė\npagalba – viešojo administravimo subjekto veikla teikiant informacinę\nir kitokią pagalbą kitam viešojo administravimo subjektui šio prašymu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Viešojo administravimo principai",
      "content": "Viešojo\nadministravimo subjektai savo veikloje vadovaujasi šiais principais:\n1) įstatymo\nviršenybės. Šis principas reiškia, kad viešojo administravimo subjektų\nįgaliojimai atlikti viešąjį administravimą turi būti nustatyti įstatymuose, o\nveikla atitikti šiame įstatyme išdėstytus teisinius pagrindus. Administraciniai\naktai, susiję su asmenų teisių ir pareigų įgyvendinimu, visais atvejais turi\nbūti pagrįsti įstatymais;\n2) objektyvumo.\nŠis principas reiškia, kad administracinio sprendimo priėmimas ir kiti\noficialūs viešojo administravimo subjekto veiksmai turi būti nešališki ir\nobjektyvūs;\n3)\nproporcingumo. Šis principas reiškia, kad administracinio sprendimo mastas ir\njo įgyvendinimo priemonės turi atitikti būtinus ir pagrįstus administravimo\ntikslus;\n4)\nnepiktnaudžiavimo valdžia. Šis principas reiškia, kad viešojo administravimo\nsubjektams draudžiama atlikti viešojo administravimo funkcijas neturint\nįstatymų suteiktų reikiamų įgaliojimų arba priimti administracinius sprendimus\nsiekiant kitų, negu įstatymų nustatyta, tikslų;\n5) tarnybinio\nbendradarbiavimo. Šis principas reiškia, kad viešojo administravimo subjektai,\nrengdami administracinius sprendimus, prireikus teikia vienas kitam\nreikalingą informacinę ir kitokią pagalbą;\n6) efektyvumo. Šis principas reiškia, kad viešojo administravimo subjektas, priimdamas ir\nįgyvendindamas sprendimus, jam skirtus išteklius naudoja ekonomiškai, rezultatų\nsiekia kuo mažesnėmis sąnaudomis;\n7) subsidiarumo.\nŠis principas reiškia, kad viešojo administravimo subjektų\nsprendimai turi būti priimami ir įgyvendinami tuo viešojo administravimo\nsistemos lygiu, kuriuo jie yra efektyviausi;\n8) „vieno\nlangelio“. Šis principas reiškia, kad asmeniui informacija\nsuteikiama, prašymas, skundas ar pranešimas priimamas ir atsakymas į juos pateikiamas vienoje darbo vietoje. Prašymą,\nskundą ar pranešimą nagrinėja ir informaciją iš savo administracijos padalinių,\npavaldžių subjektų, prireikus – ir iš kitų viešojo administravimo subjektų\ngauna pats prašymą, skundą ar pranešimą nagrinėjantis ir administracinį\nsprendimą priimantis viešojo administravimo subjektas, neįpareigodamas tai\natlikti prašymą, skundą ar pranešimą padavusį asmenį.\n\nANTRASIS\nSKIRSNIS\nVIEŠASIS\nADMINISTRAVIMAS"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Viešojo administravimo subjektų sistema",
      "content": "1. Viešojo\nadministravimo subjektų sistema – pavaldumo ir koordinaciniais ryšiais\ntarpusavyje susieti viešojo administravimo subjektai, turintys įstatymų\nnustatytus įgaliojimus atlikti viešąjį administravimą.\n2. Viešojo\nadministravimo subjektų sistemą sudaro\nvalstybinio administravimo subjektai, savivaldybių administravimo subjektai,\nkiti viešojo administravimo subjektai.\n3. Valstybinio\nadministravimo subjektai – viešojo administravimo subjektai, veikiantys kaip\nvalstybės institucijos ar įstaigos, jų pareigūnai ar valstybės tarnautojai.\n4. Valstybinio\nadministravimo subjektai yra:\n1) centriniai –\nvalstybinio administravimo subjektai, kurių veiklos teritorija yra visa\nvalstybės teritorija;\n2) teritoriniai\n– valstybinio administravimo subjektai, kurių veiklos teritorija yra nustatyta\nvalstybės teritorijos dalis.\n5. Savivaldybių\nadministravimo subjektai – viešojo administravimo subjektai, veikiantys kaip\nsavivaldybių institucijos ar įstaigos, jų pareigūnai ar valstybės tarnautojai.\n6. Kiti viešojo\nadministravimo subjektai – fiziniai ar juridiniai asmenys (viešosios įstaigos,\nvalstybės įmonės, nevyriausybinės organizacijos, asociacijos), kurie pagal\nįstatymus turi įgaliojimus atlikti viešąjį administravimą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pagrindinės viešojo administravimo sritys",
      "content": "Pagrindinės\nviešojo administravimo sritys:\n1)\nadministracinis reglamentavimas, administracinių aktų įgyvendinimo\npriežiūra ar kontrolė;\n2)\nadministracinių paslaugų teikimas;\n3) viešųjų\npaslaugų teikimo administravimas;\n4) viešojo\nadministravimo subjekto vidaus administravimas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Administracinis reglamentavimas",
      "content": "1. Tik viešojo\nadministravimo subjektai turi teisę leisti administracinius aktus, reikalingus\nįstatymams ir kitiems norminiams teisės aktams įgyvendinti.\n2. Norminius\nadministracinius aktus turi teisę leisti tik viešojo administravimo\ninstitucijos, turinčios įstatymų nustatytus įgaliojimus.\n3. Individualius\nadministracinius aktus turi teisę leisti viešojo administravimo subjektai,\nremdamiesi įstatymų nustatytais įgaliojimais.\n4. Privalomus\nreikalavimus asmenims nustato tik įstatymai ar jų pagrindu priimti teisės\naktai."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pareiga tartis dėl administracinio reglamentavimo",
      "content": "1. Viešojo\nadministravimo subjektai dėl administracinių sprendimų, susijusių su bendrais\nteisėtais visuomenės interesais, turi konsultuotis su visuomenės interesams tam\ntikroje srityje atstovaujančiomis organizacijomis (asociacijų, profesinių\nsąjungų, kitų nevyriausybinių organizacijų\natstovais), o įstatymų numatytais atvejais – ir su gyventojais ar jų grupėmis.\n2.\nKonsultavimosi būdus (suinteresuotų asmenų sueigos, apklausos, viešai skelbti\nsusirinkimai, atstovų kvietimai, kiti nuomonių išaiškinimo būdai), jeigu\nįstatymų nenustatyta kitaip, pasirenka pats viešojo administravimo subjektas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Individualaus administracinio akto bendrieji reikalavimai",
      "content": "1. Individualus\nadministracinis aktas turi būti pagrįstas objektyviais duomenimis (faktais) ir\nteisės aktų normomis.\n2.\nIndividualiame administraciniame akte turi būti aiškiai suformuluotos\nnustatytos arba suteikiamos teisės ir pareigos ir nurodyta akto apskundimo\ntvarka.\n3. Individualus\nadministracinis aktas turi būti pasirašytas jį priėmusio pareigūno ar valstybės\ntarnautojo arba viešojo administravimo subjekto vadovo, jo pavaduotojo ar\nįgalioto asmens ir patvirtintas antspaudu."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Administracinių aktų įgyvendinimo priežiūra ar kontrolė",
      "content": "1.\nAdministracinių aktų įgyvendinimas turi būti prižiūrimas ar kontroliuojamas.\n2. Priežiūros ar\nkontrolės subjektą ir formą nustato administracinį aktą išleidęs viešojo\nadministravimo subjektas. Juo gali būti pats aktą išleidęs viešojo\nadministravimo subjektas arba kitas jo įpareigotas ir jam atskaitingas viešojo\nadministravimo subjektas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Viešojo administravimo kokybės valdymas",
      "content": "1. Viešojo administravimo\nkokybės valdymas įgyvendinamas valstybės ir viešojo administravimo subjekto\nlygiais.\n2. Svarbiausias\nvalstybės lygio viešojo administravimo kokybės valdymo būdas yra viešojo\nadministravimo subjektų ir jų veiklos stebėsena. Šiuo būdu siekiama laiku\npastebėti viešojo administravimo pokyčius, juos įvertinti ir numatyti neigiamų\npasekmių prevencijos priemones. Stebėseną organizuoja Vyriausybė arba jos\nįgaliota institucija.\n3. Viešojo\nadministravimo subjekto lygio viešojo administravimo kokybės valdymo būdai yra\nviešojo administravimo subjekto veiklos planavimas, organizavimas ir vidaus\nadministravimo kontrolė.\n4. Viešojo\nadministravimo subjekto veikla planuojama atsižvelgiant į Valstybės ilgalaikės\nraidos strategiją ir kitus strateginio planavimo dokumentus.\n5. Viešojo\nadministravimo subjekto veikla organizuojama vadovaujantis teisės aktų\nnustatyta tvarka patvirtintais ir viešai paskelbtais viešojo administravimo\nsubjekto strateginiais veiklos planais.\n6. Viešojo\nadministravimo subjekto strateginių veiklos planų vykdymą vertina vidaus\naudito tarnyba."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Vidaus administravimas",
      "content": "1. Vidaus\nadministravimo tikslas – užtikrinti, kad viešojo administravimo subjektas\ngalėtų tinkamai atlikti viešojo administravimo funkcijas.\n2. Viešojo\nadministravimo subjekto administracijos struktūrą nustato viešojo\nadministravimo subjekto vadovas ar viešojo administravimo subjekto steigėjas,\nvadovaudamiesi įstatymais ar jų pagrindu priimtais teisės aktais ir\natsižvelgdami į nustatytus subjekto tikslus ir uždavinius, strateginius veiklos\nplanus ir patvirtintą valstybės tarnautojų pareigybių ir darbuotojų, dirbančių\npagal darbo sutartis (toliau – darbuotojai), skaičių.\n3. Neteko\ngalios nuo 2007 m. sausio 30 d.\n4. Neteko\ngalios nuo 2007 m. sausio 30 d.\n5. Neteko\ngalios nuo 2007 m. sausio 30 d.\n6. Neteko\ngalios nuo 2007 m. sausio 30 d.\n7. Neteko\ngalios nuo 2007 m. sausio 30 d.\nStraipsnio pakeitimas:\nNr. X-1036,\n2007-01-18, Žin., 2007, Nr. 12-497 (2007-01-30)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Vidaus administravimo pagrindai",
      "content": "Viešojo\nadministravimo subjektų vidaus administravimą reglamentuoja įstatymai arba jų\npagrindu priimti teisės aktai (nuostatai, statutai, veiklos (darbo)\nreglamentai, pareigybių aprašymai (pareiginės instrukcijos), vidaus tvarkos\ntaisyklės)."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Vidaus administravimo kontrolė",
      "content": "Viešojo\nadministravimo subjekto vidaus administravimo kontrolės formos gali būti:\n1) vidaus\nkontrolė ir vidaus auditas, atliekami įstatymų ir jų pagrindu priimtų teisės\naktų nustatyta tvarka;\n2) išorės\nauditas, vertinantis viešojo administravimo subjekto administracinės veiklos\nkokybę ir efektyvumą, taip pat vidaus kontrolės ir vidaus audito sistemos\npatikimumą."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Asmenų prašymų nagrinėjimas",
      "content": "1. Asmenų\nprašymus viešojo administravimo subjektai nagrinėja pagal Vyriausybės\npatvirtintas taisykles.\n2. Nagrinėjant\nasmenų prašymus, Vyriausybės patvirtintų taisyklių nuostatos taikomos tiek,\nkiek tų klausimų nereglamentuoja įstatymai ir įstatymų pagrindu priimti kiti\nteisės aktai."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Administracinių paslaugų teikimas",
      "content": "1.\nAdministracinės paslaugos yra:\n1) leidimų\n(licencijų) išdavimas;\n2) dokumentų,\npatvirtinančių tam tikrus juridinius faktus, išdavimas;\n3) įstatymų\nnustatytos viešojo administravimo subjekto turimos informacijos teikimas\nasmenims;\n4)\nadministracinės procedūros vykdymas.\n2.\nAdministracines paslaugas teikia tik viešojo administravimo subjektai.\n3. Rinkliavas ar\nkitokį atlyginimą už administracines paslaugas nustato įstatymai ar jų pagrindu\npriimti teisės aktai. Rinkliava ar kitoks atlyginimas nėra nustatomi už šio\nstraipsnio 1 dalies 4 punkte nurodytą administracinę paslaugą, taip pat už\nviešojo administravimo subjekto atliekamą asmenų prašymų suteikti\nadministracinę paslaugą nagrinėjimą."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Viešųjų paslaugų teikimo administravimo reikalavimai",
      "content": "1. Viešojo\nadministravimo subjektai atsako už jų administruojamų paslaugų teikimo\nteisėtumą.\n2. Viešojo\nadministravimo subjektas, kuris pagal šio įstatymo nustatytą valdymo sritį\nadministruoja tam tikros viešosios paslaugos teikimą, negali pats teikti šios\npaslaugos.\n3. Rinkliavas ar\nkitokį atlyginimą už viešųjų paslaugų teikimo administravimą gali nustatyti tik\nįstatymai."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Viešųjų paslaugų teikimo reglamentavimas",
      "content": "1. Įstatymų\nnumatytą viešųjų paslaugų teikimą valstybės lygiu reglamentuoja centriniai\nvalstybinio administravimo subjektai pagal įstatymų ar nuostatų jiems priskirtą\nvaldymo sritį.\n2. Įstatymų\nnumatytą viešųjų paslaugų teikimą teritoriniu lygiu reglamentuoja pagal\nįgaliojimus savivaldybių administravimo subjektai ir teritoriniai valstybinio\nadministravimo subjektai.\n3. Teritoriniai\nvalstybinio administravimo subjektai negali dubliuoti ar keisti centrinių\nvalstybinio administravimo subjektų viešųjų paslaugų teikimo reglamentavimo,\ntačiau gali jiems teikti siūlymus dėl viešųjų paslaugų teikimo tvarkos\ntobulinimo ar naujos viešosios paslaugos nustatymo.\n4. Centriniai\nvalstybinio administravimo subjektai negali reikalauti iš teritorinių\nvalstybinio administravimo subjektų ir savivaldybių steigti viešąsias paslaugas\nteikiančias įstaigas, jeigu to nenumato įstatymai.\n5. Už viešųjų\npaslaugų teikimo režimo laikymąsi ir teikiamų viešųjų paslaugų kokybę atsako\npaslaugas teikiančio subjekto vadovas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Informacinių technologijų naudojimas",
      "content": "viešajam administravimui\nViešojo\nadministravimo subjektai, įgyvendindami jiems pavestas funkcijas, informacines\ntechnologijas naudoja įstatymų ir kitų teisės aktų nustatyta tvarka.\n\nTrečiasis skirsnis\nAdministracinė procedūra"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Administracinė procedūra ir jos dalyviai",
      "content": "1. Administracinė\nprocedūra – pagal šį įstatymą viešojo administravimo subjekto atliekami\nprivalomi veiksmai nagrinėjant asmens skundą ar pranešimą apie viešojo\nadministravimo subjekto veiksmais, neveikimu ar administraciniais sprendimais galimai padarytą asmens, nurodyto skunde ar\npranešime, teisių ir teisėtų interesų pažeidimą ir priimant dėl to\nadministracinės procedūros sprendimą.\n2.\nAdministracinės procedūros dalyviai: asmuo, padavęs skundą, arba asmuo, dėl kurio\ngalimai pažeistų viešojo administravimo subjekto veiksmais, neveikimu ar\nadministraciniais sprendimais teisių ir teisėtų interesų yra gautas pranešimas,\nir viešojo administravimo subjektas, kuris dėl skundo ar gauto pranešimo\npradėjo administracinę procedūrą."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Asmens teisės ir pareigos",
      "content": "1. Asmuo turi\nteisę:\n1) susipažinti\nsu administracinės procedūros metu gautais dokumentais ir kita informacija;\n2) pateikti\npapildomą informaciją ir duoti paaiškinimus;\n3) pareikšti nušalinimą administracinę procedūrą\nvykdančiam pareigūnui, valstybės tarnautojui ar darbuotojui;\n4) turėti\nvertėją;\n5) dalyvauti\ntikrinant faktinius duomenis vietoje;\n6) teikti savo\nnuomonę administracinės procedūros metu kylančiais klausimais;\n7) prašyti\nviešojo administravimo subjektą, pradėjusį administracinę procedūrą, ją\nnutraukti;\n8) gauti\nadministracinės procedūros sprendimą;\n9) įstatymų\nnustatyta tvarka apskųsti priimtą administracinės procedūros sprendimą, jeigu\nsprendimas neatitinka įstatymų ar kitų teisės aktų reikalavimų, arba apskųsti\npareigūno, valstybės tarnautojo ar darbuotojo veiksmus, jeigu jie turi\npiktnaudžiavimo ar biurokratizmo požymių (kaip jie apibrėžti Seimo kontrolierių\nįstatyme);\n10) turėti\natstovą, veikiantį asmens vardu.\n2. Asmuo privalo\nsąžiningai naudotis jam suteiktomis teisėmis ir jomis nepiktnaudžiauti. Jeigu\npaaiškėja, kad asmuo piktnaudžiavo jam suteiktomis teisėmis ar veikė\nnesąžiningai, viešojo administravimo subjekto vadovo sprendimu administracinė\nprocedūra gali būti nutraukta ir apie tai per 3 darbo dienas nuo\nadministracinės procedūros nutraukimo dienos pranešama asmeniui."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pagrindas pradėti administracinę",
      "content": "procedūrą\n1. Pagrindas pradėti\nadministracinę procedūrą yra:\n1) asmens\nskundas;\n2) valstybės\npolitiko, pareigūno ar valstybės tarnautojo pranešimas;\n3) kito asmens\npranešimas.\n2. Šio straipsnio 1\ndalyje nurodyti pagrindai pradėti administracinę procedūrą toliau vadinami\nskundu."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Administracinės procedūros pradžia",
      "content": "1.\nAdministracinę procedūrą pradeda viešojo administravimo subjekto vadovas arba\njo įgaliotas pareigūnas ar valstybės tarnautojas rašytiniu pavedimu (įsakymu,\npotvarkiu, rezoliucija) per 3 darbo dienas nuo 21 straipsnyje\nnurodytų dokumentų gavimo dienos.\n2.\nAdministracinei procedūrai pradėti reikalingą informaciją, kurią turi viešojo\nadministravimo subjektas arba kuri yra valstybės registruose ar kitose\nvalstybės ar savivaldybių informacinėse sistemose, surenka pats skundą gavęs\nviešojo administravimo subjektas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Skundo priėmimas ir nagrinėjimas",
      "content": "1. Kiekvienas\nviešojo administravimo subjektas privalo priimti skundus ir juos nagrinėti\npagal įgaliojimus. Skundo priėmimo faktas patvirtinamas tam tikru dokumentu,\nkuriame nurodoma skundo priėmimo data, skundą priėmusio pareigūno, valstybės\ntarnautojo ar darbuotojo vardas, pavardė, telefono numeris, skundo\nregistracijos numeris. Skundo priėmimo faktą patvirtinantis dokumentas asmeniui\nįteikiamas arba siunčiamas paštu ar elektroniniu paštu. Skundo priėmimo faktą\npatvirtinančio dokumento formą nustato Vyriausybė.\n2. Skundai,\npateikti elektroniniu paštu, turi būti pasirašyti elektroniniu parašu. Atsakymai į šiuos skundus pateikiami asmeniui\nelektroniniu paštu, o asmenų pageidavimu – siunčiami paštu skunde nurodytu\nadresu arba įteikiami asmeniškai. Atsakymas, siunčiamas elektroniniu paštu,\nturi būti pasirašytas viešojo administravimo subjekto vadovo arba jo įgalioto\npareigūno ar valstybės tarnautojo saugiu elektroniniu parašu.\n3. Skundai,\nkuriuose nenurodytas asmens vardas, pavardė ar pavadinimas, adresas arba asmens\nnepasirašyti, viešojo administravimo subjekto vadovo arba jo įgalioto pareigūno\nar valstybės tarnautojo sprendimu gali būti nenagrinėjami.\n4. Jeigu viešojo\nadministravimo subjektas neturi įgaliojimų priimti administracinės procedūros\nsprendimą dėl skunde išdėstyto klausimo, jis ne vėliau kaip per 5 darbo\ndienas perduoda skundą viešojo administravimo subjektui, kuris turi reikiamus\nįgaliojimus, ir apie tai praneša asmeniui. Jeigu paaiškėja, kad, pradėjus\nadministracinę procedūrą, skundą tuo pačiu klausimu pradėjo nagrinėti ir\nteismas, administracinė procedūra sustabdoma, kol teismas išnagrinės skundą, ir\napie tai pranešama asmeniui.\n5.\nDraudžiama persiųsti skundą nagrinėti viešojo administravimo subjektui, jo\nadministracijos padaliniui arba perduoti nagrinėti pareigūnui, valstybės\ntarnautojui ar darbuotojui, kurių veiksmai yra skundžiami.\n6.\nSkundas nenagrinėjamas, jeigu teismas ar tas pats viešojo administravimo\nsubjektas jau yra priėmęs administracinės procedūros sprendimą tuo pačiu klausimu\nir asmuo nepateikia naujų faktinių duomenų, leidžiančių ginčyti sprendimą, taip\npat jeigu nuo skunde nurodytų pažeidimų padarymo iki skundo padavimo yra praėję\ndaugiau kaip vieneri metai. Apie sprendimą nenagrinėti skundo pranešama\nasmeniui ne vėliau kaip per 5 darbo dienas nuo skundo gavimo dienos.\n7. Dėl skundo,\nadresuoto keliems viešojo administravimo subjektams ir priklausančio kelių\nviešojo administravimo subjektų kompetencijai, administracinę procedūrą pradeda\nir skundo nagrinėjimą organizuoja pirmasis skunde nurodytas viešojo\nadministravimo subjektas. Kiti administracinėje procedūroje dalyvaujantys\nviešojo administravimo subjektai privalo per 10 darbo dienų nuo skundo gavimo\ndienos pateikti pagal kompetenciją savo pasiūlymus dėl skundo sprendimo\nadministracinę procedūrą pradėjusiam viešojo administravimo subjektui.\n8. Viešojo\nadministravimo subjekto vadovas pareigūnų, valstybės tarnautojų ar darbuotojų,\ndalyvaujančių administracinėje procedūroje, atostogų, komandiruočių, seminarų\nmetu ir kitais nebuvimo darbe atvejais paveda dalyvauti administracinėje\nprocedūroje kitiems pareigūnams, valstybės tarnautojams ar darbuotojams,\nturintiems ne mažesnius įgaliojimus."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Prašymų ir skundų priėmimo laikas",
      "content": "1. Viešojo\nadministravimo subjektas privalo organizuoti savo darbą taip, kad asmenys,\nnorintys ar privalantys pateikti prašymą ar skundą asmeniškai, galėtų tai\npadaryti visą darbo dienos laiką.\n2. Viešojo\nadministravimo subjektas privalo nustatyti ne mažiau kaip dvi papildomas\nprašymų ir skundų priėmimo valandas per savaitę pasibaigus viešojo\nadministravimo subjekto darbo dienos laikui."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Pareigūno, valstybės tarnautojo ar darbuotojo nušalinimas",
      "content": "1. Pareigūnas,\nvalstybės tarnautojas ar darbuotojas nusišalina pats arba turi būti nušalintas\nnuo dalyvavimo administracinėje procedūroje, jeigu:\n1) pareigūnas,\nvalstybės tarnautojas ar darbuotojas yra asmens, dėl kurio pradėta\nadministracinė procedūra, artimasis giminaitis (kaip tai apibrėžta Civiliniame\nkodekse), svainis ar sugyventinis, įstatymų nustatyta tvarka įregistravęs\npartnerystę;\n2) tarp\npareigūno, valstybės tarnautojo ar darbuotojo ir asmens, dėl kurio pradėta\nadministracinė procedūra, yra pavaldumo santykiai;\n3) pareigūno,\nvalstybės tarnautojo ar darbuotojo nešališkumu pagrįstai abejojama dėl kokių\nnors kitų priežasčių, galinčių sukelti viešųjų ir privačių interesų konfliktą.\n2. Sprendimą dėl\npareigūno, valstybės tarnautojo ar darbuotojo nušalinimo nuo dalyvavimo\nadministracinėje procedūroje priima viešojo administravimo subjekto vadovas.\nSprendimą dėl viešojo administravimo subjekto vadovo nusišalinimo nuo\ndalyvavimo administracinėje procedūroje priima jis pats arba jį į pareigas\npaskyręs viešojo administravimo subjekto vadovas, arba kolegialaus viešojo\nadministravimo subjekto vadovas."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Sprendimui priimti reikalingos informacijos gavimas",
      "content": "1.\nDokumentų ir informacijos, reikalingų administracinės procedūros sprendimui\npriimti, reikalavimas iš asmenų, dėl kurių pradėta administracinė procedūra,\nturi būti teisėtas ir motyvuotas.\n2.\nViešojo administravimo subjektas gali reikalauti tik tų dokumentų ir\ninformacijos, kurių nėra valstybės registruose ar kitose valstybės ar\nsavivaldybių informacinėse sistemose, išskyrus atvejus, kai tokius dokumentus\nir informaciją privaloma pateikti pagal įstatymus.\n3.\nDokumentams ir informacijai pateikti turi būti nustatytas konkretus terminas.\nPakartotinai reikalauti dokumentų ir informacijos iš asmenų, dėl kurių pradėta\nadministracinė procedūra, galima tik išimtiniais atvejais ir tinkamai\nmotyvuojant šių dokumentų ir informacijos būtinumą."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Administracinės procedūros sustabdymas",
      "content": "1. Jeigu\nadministracinės procedūros sprendimas gali pakeisti administracinėje\nprocedūroje nedalyvaujančių asmenų teisinį statusą, administracinė procedūra\nsustabdoma ir šiems asmenims raštu pranešama apie teisę dalyvauti šioje\nprocedūroje, o asmeniui, dėl kurio pradėta administracinė procedūra, – apie\nadministracinės procedūros sustabdymo pagrindą.\n2.\nAdministracinė procedūra tęsiama, kai šio straipsnio 1 dalyje nurodyti asmenys\npareiškia norą dalyvauti procedūroje arba raštu atsisako joje dalyvauti, arba\njeigu per 10 darbo dienų nuo rašto apie administracinės procedūros sustabdymą\nišsiuntimo dienos negautas iš jų atsakymas dėl pasiūlymo dalyvauti administracinėje\nprocedūroje."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Apklausa",
      "content": "1. Prieš\npriimant administracinės procedūros sprendimą, asmuo, dėl kurio yra pradėta\nadministracinė procedūra, taip pat kiti asmenys gali būti apklausiami siekiant\nišsiaiškinti ginčijamo klausimo esmę ir su juo susijusias aplinkybes, išskyrus\nšio straipsnio 2 dalyje nustatytą atvejį, kai apklausa privaloma.\n2.\nAdministracinės procedūros sprendimas priimamas tik apklausus asmenį,\ndėl kurio galimai pažeistų teisių ir teisėtų interesų buvo gautas pranešimas ir\ndėl gauto pranešimo pradėta administracinė procedūra. Jeigu šis asmuo atsisako\natvykti į apklausą arba yra kitos objektyvios priežastys, dėl kurių apklausti\nasmenį per administracinei procedūrai nustatytą laiką neįmanoma, administracinė\nprocedūra nutraukiama.\n3.\nAdministracinės procedūros sprendimas be apklausos priimamas, jeigu:\n1) skundas\npatenkinamas iš karto ir administracinės procedūros sprendimas nepažeidžia kitų\nasmenų teisių ir teisėtų interesų;\n2) pagal teisės\naktų reikalavimus administracinės procedūros sprendimas turi būti priimtas\nnedelsiant."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Ribotai veiksnaus fizinio asmens teisės",
      "content": "1. Ribotai\nveiksnus fizinis asmuo jo paties ar jo rūpintojo prašymu turi teisę būti\nišklausytas. Siekiant apsaugoti ribotai veiksnaus fizinio asmens interesus,\nturi būti išklausomas ir jo rūpintojas.\n2. Ribotai\nveiksnus fizinis asmuo gali būti išklausytas dėl klausimų, susijusių su\npajamomis ar turtu, kuriais jis turi teisę disponuoti."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Faktinių duomenų patikrinimas",
      "content": "1. Viešojo\nadministravimo subjektas, dalyvaujantis administracinėje procedūroje, prireikus\ngali faktinius duomenis patikrinti vietoje. Asmeniui, dėl kurio yra pradėta\nadministracinė procedūra, ir suinteresuotiems asmenims turi būti pranešta apie\npatikrinimo laiką, kad jie galėtų, jei pageidauja, dalyvauti tikrinant\nfaktinius duomenis vietoje. Jeigu šio patikrinimo metu gali būti paskelbta\ninformacija, kuri pagal įstatymus negali būti vieša, asmeniui, dėl kurio yra\npradėta administracinė procedūra, ir suinteresuotiems asmenims sudaroma\ngalimybė susipažinti su faktinių duomenų patikrinimo vietoje rezultatais.\n2. Žodiniai\npaaiškinimai ir patikrinimo vietoje metu nustatyti faktiniai duomenys turi būti\nužfiksuoti patikrinimo akte (išvadoje) ir šis aktas (išvada) tikrintojų pasirašytas.\nRašytiniai paaiškinimai pridedami prie patikrinimo akto (išvados)."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Administracinės procedūros terminai",
      "content": "Administracinė\nprocedūra turi būti baigta ir administracinės procedūros sprendimas priimtas\nper 20 darbo dienų nuo jos pradžios. Kai dėl objektyvių priežasčių per\nšį terminą administracinė procedūra negali būti baigta, administracinę\nprocedūrą pradėjęs viešojo administravimo subjektas gali ją pratęsti, bet ne\nilgiau kaip 10 darbo dienų. Asmeniui apie administracinės procedūros termino\npratęsimą pranešama raštu arba elektroniniu paštu (kai skundas gautas\nelektroniniu paštu) ir nurodomos pratęsimo priežastys."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Administracinės procedūros kalba",
      "content": "1.\nAdministracinės procedūros kalba – valstybinė lietuvių kalba.\n2. Kai asmuo, dėl\nkurio yra pradėta administracinė procedūra, ar kiti suinteresuoti asmenys\nnemoka ar nesupranta lietuvių kalbos arba dėl sensorinio ar kalbos sutrikimo\nnegali suprantamai reikšti savo minčių, administracinėje procedūroje turi\ndalyvauti vertėjas.\n3. Vertėją\npakviečia administracinę procedūrą pradėjęs viešojo administravimo subjektas\narba asmuo, dėl kurio pradėta administracinė procedūra, savo iniciatyva."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Teikimas priimti administracinės",
      "content": "procedūros sprendimą\nPareigūnas,\nvalstybės tarnautojas ar darbuotojas, atlikęs administracinę procedūrą, surašo\nteikimą priimti administracinės procedūros sprendimą ir perduoda jį viešojo\nadministravimo subjekto vadovui. Teikime priimti administracinės procedūros\nsprendimą turi būti nurodytos faktinės aplinkybės, nustatytos skundo\nnagrinėjimo metu, teisės aktai, kuriais vadovaujantis parengtas administracinės\nprocedūros sprendimo projektas, siūlomo administracinės procedūros sprendimo\nprojektas ir teikimo parengimo data."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Administracinės procedūros sprendimo priėmimas",
      "content": "1.\nAdministracinė procedūra baigiama administracinės procedūros sprendimo\npriėmimu. Asmeniui, dėl kurio pradėta administracinė procedūra, ne vėliau kaip\nper 3 darbo dienas raštu pranešama apie priimtą administracinės procedūros sprendimą\nir nurodoma sprendimo apskundimo tvarka.\n2.\nAdministracinės procedūros sprendimas parengiamas dviem egzemplioriais, vienas\niš jų įteikiamas ar išsiunčiamas asmeniui, dėl kurio buvo\npradėta administracinė procedūra, kitas lieka viešojo administravimo\nsubjektui ir saugomas teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Klaidų ištaisymo procedūra",
      "content": "1. Administracinės\nprocedūros sprendimą priėmęs viešojo administravimo subjektas, gavęs asmens,\ndėl kurio buvo pradėta administracinė procedūra, ar kito suinteresuoto asmens motyvuotą pranešimą apie\nskaičiavimo, spausdinimo, faktinių duomenų neatitikimo ar kitas technines\nklaidas, imasi reikalingų priemonių klaidoms ištaisyti.\n2. Jeigu\nklaida gali turėti esminės įtakos sprendimo vykdymui, viešojo administravimo\nsubjektas, priėmęs administracinės procedūros sprendimą, sustabdo sprendimo\nvykdymą iki klaidų ištaisymo.\n3. Klaidos turi\nbūti ištaisytos administracinės procedūros sprendimo egzemplioriuje, kurį saugo\nadministracinės procedūros sprendimą priėmęs viešojo administravimo subjektas.\nAsmeniui per 3 darbo dienas įteikiamas naujas arba pataisytas dokumentas\n(administracinės procedūros sprendimas)."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Administracinės procedūros sprendimo apskundimas",
      "content": "Asmuo turi teisę\napskųsti viešojo administravimo subjekto priimtą administracinės procedūros\nsprendimą savo pasirinkimu administracinių ginčų komisijai arba\nadministraciniam teismui įstatymų nustatyta tvarka.\n\nKETVIRTASIS\nSKIRSNIS\nTARNYBINĖS\nPAGALBOS SĄLYGOS"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Tarnybinės pagalbos prašymo atvejai",
      "content": "Viešojo\nadministravimo subjektas gali prašyti kito viešojo administravimo subjekto\ntarnybinės pagalbos administracinės procedūros sprendimui priimti, jeigu:\n1) administracinės\nprocedūros sprendimui priimti reikia informacijos, kurios jis pats neturi;\n2) reikalingi\ndokumentai, kuriuos turi tik viešojo administravimo subjektas, į kurį\nkreipiamasi;\n3) kitais\nbūtinais atvejais."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Tarnybinės pagalbos neteikimo atvejai",
      "content": "Tarnybinė\npagalba neteikiama, jeigu:\n1) nagrinėjamas\nklausimas nepriklauso viešojo administravimo subjekto, į kurį kreipiamasi,\nkompetencijai;\n2) tarnybinės\npagalbos suteikimas iš pagalbos teikėjo pareikalautų nepagrįstai didelių\nsąnaudų;\n3) tarnybinė\npagalba yra susijusi su informacija, kurią teikti draudžia įstatymai."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Pagalbos teikėjo parinkimas",
      "content": "Kai tarnybinę\npagalbą gali suteikti keli viešojo administravimo subjektai, pirmiausia\nkreipiamasi į žemesnio lygio viešojo administravimo subjektą."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Tarnybinės pagalbos teikimo ypatumai",
      "content": "1. Tarnybinės pagalbos\nprašantis viešojo administravimo subjektas yra atsakingas už prašymo pagrįstumą\nir teisėtumą.\n2. Viešojo\nadministravimo subjektas, į kurį kreipiamasi tarnybinės pagalbos, privalo ją\nsuteikti, išskyrus 38 straipsnyje išvardytus atvejus. Tarnybinė pagalba\nsuteikiama ne vėliau kaip per 5 darbo dienas nuo kreipimosi dėl tarnybinės\npagalbos suteikimo gavimo dienos.\n3. Negalima\natsisakyti teikti tarnybinę pagalbą motyvuojant, kad ji yra netikslinga.\n4. Vieno viešojo\nadministravimo subjekto tarnybinė pagalba kitam viešojo administravimo\nsubjektui teikiama nemokamai.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Trečiojo skirsnio nuostatų taikymas",
      "content": "Šio įstatymo trečiojo\nskirsnio nuostatos Valstybės kontrolei, Seimo kontrolieriams, Vyriausybės atstovams apskrityse, kitiems viešojo\nadministravimo subjektams, atliekantiems funkcijas pagal atskiruose įstatymuose ar kituose teisės aktuose\nnustatytą tvarką, taikomos tiek, kiek jų veiklos priimant sprendimus dėl\nprašymų ar skundų nenustato jų veiklą reglamentuojantys\nįstatymai ar kiti teisės aktai."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Viešojo administravimo subjektų atsakomybė",
      "content": "Viešojo\nadministravimo subjektas, pažeidęs šio įstatymo reikalavimus, atsako įstatymų\nnustatyta tvarka. Turtinė ir neturtinė žala, atsiradusi dėl viešojo\nadministravimo subjektų neteisėtų aktų, atlyginama Civilinio kodekso ir kitų\nįstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei, kitoms",
      "content": "valstybės ir savivaldybių institucijoms ir įstaigoms\nVyriausybė,\nkitos valstybės ir savivaldybių institucijos ir įstaigos per 6 mėnesius nuo šio\nįstatymo priėmimo dienos priima arba pateikia atitinkamoms institucijoms teisės\naktų, reikalingų šiam įstatymui įgyvendinti, projektus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas,\nišskyrus 2 straipsnį, įsigalioja nuo 2007 m. sausio 1 d.\nStraipsnio pakeitimas:\nNr. X-915, 2006-11-21, Žin., 2006, Nr.\n132-4990 (2006-12-05)\nNr. X-1036, 2007-01-18,\nŽin., 2007, Nr. 12-497 (2007-01-30)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTAS                                                           VALDAS\nADAMKUS\n________________"
    }
  ],
  "definitions": [
    {
      "term": "Pareigūnas",
      "definition": "valstybės politikas, valstybės tarnautojas ar kitas asmuo,\natliekantys viešojo administravimo funkcijas ir pagal įstatymus turintys\nįgaliojimus duoti nepavaldiems asmenims teisės aktų nustatytus privalomus\nvykdyti nurodymus.",
      "source_provision": "art2"
    },
    {
      "term": "Administracinis aktas",
      "definition": "viešojo administravimo subjekto išleistas\nnustatytos formos teisės aktas.\n9. Individualus\nadministracinis aktas – vienkartis teisės taikymo aktas, skirtas konkrečiam\nasmeniui ar nurodytai asmenų grupei.\n10. Norminis\nadministracinis aktas – teisės aktas, nustatantis elgesio taisykles,\nskirtas individualiai neapibrėžtai asmenų grupei.\n11. Administracinis\nsprendimas – administracinis aktas ar nustatyta tvarka priimtas\nkitas nustatytos formos dokumentas, kuriame išreikšta viešojo administravimo\nsubjekto valia.",
      "source_provision": "art2"
    },
    {
      "term": "Administracinės procedūros sprendimas",
      "definition": "administracinis sprendimas,\nkurio priėmimu baigiama administracinė procedūra.",
      "source_provision": "art2"
    },
    {
      "term": "Asmuo",
      "definition": "fizinis asmuo ar fizinių asmenų grupė, juridinis asmuo, kitas subjektas,\nneturintis juridinio asmens teisių (komisija, visuotinis narių susirinkimas,\nnuolatinis pasitarimas).",
      "source_provision": "art2"
    },
    {
      "term": "Prašymas",
      "definition": "su asmens teisių ar teisėtų interesų pažeidimu nesusijęs asmens kreipimasis\nį viešojo administravimo subjektą prašant priimti administracinį sprendimą arba\natlikti kitus teisės aktuose nustatytus veiksmus.",
      "source_provision": "art2"
    },
    {
      "term": "Skundas",
      "definition": "asmens rašytinis kreipimasis į viešojo administravimo subjektą, kuriame\nnurodoma, kad yra pažeistos jo teisės ar teisėti interesai, ir prašoma juos\napginti.",
      "source_provision": "art2"
    },
    {
      "term": "Pranešimas",
      "definition": "asmens rašytinis kreipimasis į viešojo administravimo\nsubjektą, kuriame nurodoma, kad yra pažeistos kito asmens teisės ar teisėti\ninteresai, ir prašoma juos apginti.",
      "source_provision": "art2"
    },
    {
      "term": "Administracinė paslauga",
      "definition": "viešojo administravimo subjekto veiksmai\nišduodant asmenims leidimus (licencijas) ar dokumentus, patvirtinančius\natitinkamus juridinius faktus, teikiant įstatymų nustatytą informaciją, vykdant\nadministracinę procedūrą.\n18. Viešoji\npaslauga – valstybės ar savivaldybių kontroliuojamų\njuridinių asmenų veikla teikiant asmenims socialines, švietimo,\nmokslo, kultūros, sporto ir kitas įstatymų numatytas paslaugas. Įstatymų\nnustatytais atvejais ir tvarka viešąsias paslaugas gali teikti ir kiti\nasmenys.\n19. Viešųjų\npaslaugų teikimo režimas – teisės aktų nustatytas atlygintinas ar nemokamas\nviešųjų paslaugų teikimas nustatytais terminais ir tvarka.\n20. Viešųjų\npaslaugų teikimo administravimas – viešojo administravimo subjektų veikla\nnustatant viešųjų paslaugų teikimo taisykles ir režimą, steigiant viešąsias\nįstaigas arba išduodant leidimus teikti viešąsias paslaugas kitiems asmenims,\ntaip pat viešųjų paslaugų teikimo priežiūra ir kontrolė.\n21. Tarnybinė\npagalba – viešojo administravimo subjekto veikla teikiant informacinę\nir kitokią pagalbą kitam viešojo administravimo subjektui šio prašymu.",
      "source_provision": "art2"
    }
  ]
}
