{
  "id": "lt-law-xi-67",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 20 straipsnio pakeitimo įstatymas",
  "short_name": "XI-67",
  "status": "in_force",
  "issued_date": "2008-12-16",
  "in_force_date": "2008-12-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.737A18283315",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pavadinimo ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 20 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„20 straipsnis. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekto svarstymas ir priėmimas Seime ir įstatymo įsigaliojimas“.\n\n2. Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymas įsigalioja ne vėliau kaip iki biudžetinių metų pradžios. Jeigu Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymas laiku neįsigalioja, biudžetas vykdomas šio Įstatymo 29 straipsnyje nustatyta tvarka.“\n\n3. Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Seimas valstybės biudžetą ir savivaldybių biudžetų finansinius rodiklius vieniems biudžetiniams metams tvirtina įstatymu ne vėliau kaip prieš 14 kalendorinių dienų iki biudžetinių metų pradžios. Jeigu Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektas laiku nepriimamas, biudžetas vykdomas šio Įstatymo 29 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo galiojimas",
      "content": "1. Šio įstatymo 1 straipsnio 2 dalis galioja iki 2009 m. vasario 28 d.\n\n2. Šio įstatymo 1 straipsnio 3 dalis įsigalioja 2009 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
