{
  "id": "lt-law-viii-71",
  "type": "statute",
  "title": "Dėl 1953 m. Europos konvencijos dėl diplomų, suteikiančių teisę stoti į universitetus, lygiavertiškumo ratifikavimo",
  "short_name": "VIII-71",
  "status": "in_force",
  "issued_date": "1997-01-14",
  "in_force_date": "1997-01-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6EC69CC551F1",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Konvencijos ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 138 straipsniu ir atsižvelgdamas į Respublikos Prezidento 1996 m. lapkričio 19 d. dekretą Nr. 1107 ir 1997 m. sausio 13 d. dekretą Nr. 1165, ratifikuoja 1953 m. gruodžio 11 d. Europos konvenciją dėl diplomų, suteikiančių teisę stoti į universitetus, lygiavertiškumo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________\n\nLietuvos Respublikos\n1997 m. sausio 14 d.\nįstatymo Nr. VIII-71\npriedėlis\n\nEUROPOS KONVENCIJA DĖL DIPLOMŲ,\nSUTEIKIANČIŲ TEISĘ STOTI Į UNIVERSITETUS, LYGIAVERTIŠKUMO\n\nParyžius, 1953 metų gruodžio 11 diena\nEuropos sutarties serija Nr. 15\n\nValstybių, Europos Tarybos narių, pasirašančiosios vyriausybės,\nbūdamos įsitikinusios, kad vienas iš Europos Tarybos uždavinių yra siekti bendradarbiavimo kultūros ir mokslo srityse;\nmanydamos, kad šį uždavinį bus lengviau įgyvendinti sudarant sąlygas Europos jaunimui laisvai naudotis šalių narių intelektualiuoju potencialu;\nbūdamos įsitikinusios, kad universitetas yra vienas iš pagrindinių kiekvienos šalies protinės veiklos centrų;\nmanydamos, kad moksleiviams, sėkmingai įgijusiems vidurinį išsilavinimą vienoje šalyje narėje, turi būti sudarytos palankiausios sąlygos stoti į bet kurį bet kurios kitos šalies narės universitetą;\nbūdamos įsitikinusios, kad, norint sudaryti tokias sąlygas, reikalingas taip pat ir laisvai keliaujantiems iš šalies į šalį, būtina pripažinti diplomų lygiavertiškumą stojant į universitetus:\n\nsusitaria:\n\n1 straipsnis\n\n1. Kiekviena Susitariančioji šalis pripažins kitoje šalyje narėje išduotų diplomų lygiavertiškumą, suteikdama teisę juos gavusiems stoti į jos teritorijoje esančius valstybinius universitetus, jei jos stojamųjų egzaminų į panašias institucijas reikalavimai atitinka diplomą išdavusios šalies reikalavimus.\n\n2. Priėmimą į bet kurį universitetą lems turimų vietų skaičius.\n\n3. Kiekviena Susitariančioji šalis pasilieka teisę netaikyti 1 dalyje numatytų sąlygų savo šalies piliečiams.\n\n4. Jei priėmimą į vienos iš Susitariančiųjų šalių teritorijoje esančius universitetus kontroliuoja ne valstybė, Susitariančioji šalis perduos šiems universitetams Konvencijos tekstą ir dės visas pastangas, kad jie laikytųsi jos principų.\n\n2 straipsnis\n\nKiekviena Susitariančioji šalis per vienerius metus, pradedamus skaičiuoti nuo Konvencijos įsigaliojimo datos, raštu praneš Europos Tarybos Generaliniam Sekretoriui, kaip įgyvendinami 1 straipsnio principai.\n\n3 straipsnis\n\nEuropos Tarybos Generalinis Sekretorius perduos kitoms Susitariančiosioms šalims žinias, kiekvienos šalies atsiųstas pagal 2 straipsnio reikalavimą. Apie Konvencijos įgyvendinimo pažangą Generalinis Sekretorius informuos Ministrų komitetą.\n\n4 straipsnis\n\nŠioje Konvencijoje vartojami terminai reiškia:\n\na) terminas „diplomas“ reiškia bet kokį diplomą, pažymėjimą ar kitą vidurinio mokslo baigimo dokumentą, nesvarbu, kokia forma jis buvo įteiktas ar įregistruotas, kuris suteikia teisę jo turėtojui stoti į bet kurį universitetą;\n\nb) terminas „universitetai“ reiškia:\n\ni) universitetus;\n\nii) institucijas, savo pobūdžiu panašias į universitetus, jei taip teigia Susitariančioji šalis, kurios teritorijoje jos yra.\n\n5 straipsnis\n\n1. Šią Konvenciją galės pasirašyti šalys, Europos Tarybos narės. Ji bus ratifikuota. Ratifikavimo dokumentus saugos Europos Tarybos Generalinis Sekretorius.\n\n2. Konvencija įsigalios, kai bus įteikti saugoti trys ratifikavimo dokumentai.\n\n3. Šalyse, kurios Konvenciją pasirašys vėliau, ji įsigalios nuo tos dienos, kai bus atiduoti saugoti ratifikavimo dokumentai.\n\n4. Europos Tarybos Generalinis Sekretorius raštu praneš visoms Europos Tarybos narėms apie Konvencijos įsigaliojimą, taip pat nurodys ją ratifikavusias Susitariančiąsias šalis ir įteiktus ratifikavimo dokumentus, kurie bus tvirtinami vėliau.\n\n6 straipsnis\n\nEuropos Tarybos Ministrų komitetas gali kviesti prisijungti prie Konvencijos bet kurią šalį, kuri nėra Tarybos narė. Prisijungimo dokumentus kviestoji šalis turi įteikti Tarybos Generaliniam Sekretoriui, kuris apie tai raštu praneš visoms Susitariančiosioms šalims. Prisijungiančioje šalyje Konvencija įsigalios nuo dokumentų įteikimo dienos.\n\nŠią Konvenciją, patvirtindami savo parašais, pasirašė įgaliotieji asmenys.\n\nPasirašyta 1953 metų gruodžio 11 dieną Paryžiuje vienu egzemplioriumi anglų ir prancūzų kalbomis. Abu tekstai yra autentiški. Vienintelis egzempliorius saugomas Europos Tarybos archyvuose. Generalinis Sekretorius išsiųs patvirtintas kopijas kiekvienai pasirašiusiai šaliai.\n______________"
    }
  ],
  "definitions": []
}
