{
  "id": "lt-law-xi-203",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymo 3 straipsnio papildymo ir 7 straipsnio pakeitimo įstatymas",
  "short_name": "XI-203",
  "status": "in_force",
  "issued_date": "2009-03-19",
  "in_force_date": "2009-04-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6E9DD921724C/ukZQgismIu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies papildymas 20 punktu",
      "content": "Papildyti 3 straipsnio 1 dalį 20 punktu:\n\n„20) finansinių priemonių saugojimas, apskaita ir valdymas klientų sąskaita, įskaitant turto saugojimą ir kitas su tuo susijusias paslaugas, tokias kaip pinigų ar finansinio užstato valdymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Finansų įstaigos dalyviai, turintys kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį\n\n1. Finansų įstaigos dalyviu, turinčiu kvalifikuotąją finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį, gali būti asmuo, kuris:\n\n1) pats arba kieno nors veikiamas nesukels pavojaus finansų įstaigos veiklos saugumui bei patikimumui ir kuris gali garantuoti Lietuvos Respublikos įstatymų reglamentuotą ir patikimą finansų įstaigos valdymą bei veiklos kontrolę;\n\n2) savo turtiniais, valdymo, artimosios giminystės, taip pat svainystės ir veiklos santykiais, dalyvių struktūra negalėtų susilpninti finansų įstaigos veiklos kontrolės, kurią atlieka finansų įstaigos dalyviai;\n\n3) atitinka kitus šio Įstatymo bei kitų Lietuvos Respublikos teisės aktų reikalavimus, keliamus finansų įstaigos dalyviams.\n\n2. Licencines finansines paslaugas teikiančios finansų įstaigos kvalifikuotosios įstatinio kapitalo ir (arba) balsavimo teisių dalies įsigijimo, padidinimo, perleidimo ir sumažinimo tvarką nustato Lietuvos Respublikos įstatymai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
