{
  "id": "lt-law-x-910",
  "type": "statute",
  "title": "Lietuvos Respublikos Šventosios jūrų uosto įstatymas",
  "short_name": "X-910",
  "status": "in_force",
  "issued_date": "2006-11-16",
  "in_force_date": "2007-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.74D8B260CB90/sSUekIBAvT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymas",
      "content": "1. Šis įstatymas nustato Šventosios jūrų uosto (toliau – uostas) veiklą ir valdymą.\n\n2. Uosto ir uosto naudotojų veiklą reglamentuojantys kiti Lietuvos Respublikos įstatymai taikomi tiek, kiek šios veiklos nereglamentuoja šis įstatymas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatyme vartojamos sąvokos",
      "content": "Šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos transporto veiklos pagrindų įstatyme, Lietuvos Respublikos Klaipėdos valstybinio jūrų uosto įstatyme, Lietuvos Respublikos saugios laivybos įstatyme ir Lietuvos Respublikos atsinaujinančių išteklių energetikos įstatyme.\n\nStraipsnio pakeitimai:\nNr. XIV-2948, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13613\n\nII SKYRIUS\nUOSTO VEIKLOS REGLAMENTAVIMAS\n\nPIRMASIS SKIRSNIS\nUOSTAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "3",
      "title": "3 straipsnis. Uosto žemės ir akvatorijos teritorijų ribos",
      "content": "Uosto žemės ir akvatorijos teritorijų ribas Palangos miesto savivaldybės tarybos teikimu nustato Lietuvos Respublikos Vyriausybė."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "4",
      "title": "4 straipsnis. Uosto paskirtis",
      "content": "1. Uosto paskirtis:\n\n1) priimti pramoginius, mažuosius ir sportinius laivus ir vykdyti su buriavimo sritimi susijusias neformaliojo švietimo veiklas;\nStraipsnio punkto pakeitimai:\nNr. XIV-2948, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13613\n\n2) priimti žvejybos laivus;\n\n3) priimti nedidelius jūrų kruizinius ir keleivinius įvažiuojamuosius laivus;\n\n4) priimti Lietuvos Respublikos valstybės sienos apsaugos tarnybos laivus, specializuotus gelbėjimo, išsiliejusios naftos surinkimo, priešgaisrinės ir jūros aplinkos apsaugos, laivybos ir žvejybos kontrolės, kitų valstybės institucijų laivus;\n\n5) atlikti pirminį žuvų apdorojimą, plėtoti prekybą;\n\n6) priimti atsinaujinančius energijos išteklius naudojančioms elektrinėms Lietuvos Respublikos teritorinėje jūroje ir (ar) Lietuvos Respublikos išskirtinėje ekonominėje zonoje Baltijos jūroje vystyti ir prižiūrėti naudojamus laivus ir vykdyti su šia uosto paskirtimi susijusią ūkinę ir komercinę veiklą.\nPapildyta straipsnio punktu:\nNr. XIV-2948, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13613\n\n2. Uosto naudotojai ir uosto žemės naudotojai, sudarę sutartį su šio įstatymo 7 straipsnio 1 dalyje nurodyta savivaldybės įmone atitinkamai dėl veiklos uoste arba dėl uosto žemės nuomos, uosto teritorijoje gali vykdyti tik tokią veiklą, kuri atitinka uosto paskirtį.\nStraipsnio dalies pakeitimai:\nNr. XIV-1915, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08619"
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "5",
      "title": "5 straipsnis. Uosto žemė, akvatorija ir uosto infrastruktūra",
      "content": "1. Uosto žemė, akvatorija ir uosto infrastruktūra yra Lietuvos valstybės turtas, kuris Vyriausybės nutarimu perduodamas valdyti, naudoti ir disponuoti juo patikėjimo teise šio įstatymo 7 straipsnio 1 dalyje nurodytai savivaldybės įmonei šio įstatymo 4 straipsnio 1 dalyje ir 7 straipsnio 2 dalyje nurodytoms reikmėms.\n\n2. Uosto žemė, akvatorija ir uosto infrastruktūra neprivatizuojamos.\n\n3. Šio straipsnio 1 dalyje nurodytas Lietuvos valstybės turtas negali būti perduotas nuosavybės teise kitiems asmenims, įkeistas ar negali būti kitaip suvaržytos daiktinės teisės į jį, negalima juo garantuoti, laiduoti ar kitu būdu juo užtikrinti savo ir kitų asmenų prievolių įvykdymo.\n\nStraipsnio pakeitimai:\nNr. XIV-1915, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08619"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "6",
      "title": "6 straipsnis. Naudojimosi uostu tvarka",
      "content": "1. Uostas yra atviras tarptautinei ir vidaus laivybai.\n\n2. Uosto naudojimo taisykles ir uosto laivybos taisykles tvirtina Palangos miesto savivaldybės taryba. Šios taisyklės yra privalomos visiems uoste esantiems, dirbantiems ar veiklą vykdantiems fiziniams ir juridiniams asmenims, organizacijoms ir jų padaliniams.\n\n3. Laivams su branduolinėmis jėgainėmis ir branduoliniu ginklu įplaukti į uostą draudžiama. Kitų valstybių karo ir kiti valstybinį statusą turintys laivai į uostą gali įplaukti Vyriausybės nustatyta tvarka.\n\n4. Uoste esantys, dirbantys ar veiklą vykdantys fiziniai ir juridiniai asmenys, organizacijos ir jų padaliniai privalo laikytis šio įstatymo ir kitų uosto veiklą reglamentuojančių teisės aktų reikalavimų.\n\n5. Už uoste esančių, dirbančių ar veiklą vykdančių fizinių ir juridinių asmenų, organizacijų ir jų padalinių vykdomų darbų saugą atsako jų vadovai.\n\n6. Uoste esantys, dirbantys ar veiklą vykdantys fiziniai ir juridiniai asmenys, organizacijos ir jų padaliniai turi suteikti patalpas tikrinimą atliekančioms institucijoms, kurių veikla uoste privaloma pagal Lietuvos Respublikos įstatymus.\n\n7. Laivai uoste priimami ir aprūpinami atsargomis pagal šių laivų kapitonų ar jų įgaliotų asmenų konkretiems laivus priimantiems ir aprūpinantiems asmenims pateiktas paraiškas. Laivus priimantys ir aprūpinantys asmenys turi teisę patekti prie uosto krantinių, prie pirsų stovinčių laivų tik gavę leidimus. Palangos miesto savivaldybės taryba, suderinusi su Muitinės departamentu prie Lietuvos Respublikos finansų ministerijos ir Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos, patvirtina šių leidimų išdavimo tvarkos aprašą.\n\nANTRASIS SKIRSNIS\nUOSTO VALDYMAS"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "7",
      "title": "7 straipsnis. Uosto valdymas",
      "content": "1. Uosto žemę, akvatoriją ir uosto infrastruktūrą patikėjimo teise valdo, naudoja ir jomis disponuoja Šventosios jūrų uosto direkcija šiame įstatyme, Šventosios jūrų uosto direkcijos įstatuose, jos veiklą reglamentuojančiuose teisės aktuose nustatyta tvarka ir sąlygomis. Šventosios jūrų uosto direkcija yra Palangos miesto savivaldybės tarybos sprendimu įsteigta savivaldybės įmonė (toliau – savivaldybės įmonė). Jos savininko teises ir pareigas įgyvendina Palangos miesto savivaldybės vykdomoji institucija.\n\n2. Pagrindinės savivaldybės įmonės funkcijos:\n\n1) koordinuoti uosto žemės naudotojų vykdomą uosto teritorijos apsaugą;\n\n2) užtikrinti saugią laivybą uoste;\n\n3) nuomoti uosto žemę ir perduoti ją neatlygintinai naudotis (panaudai);\nStraipsnio punkto pakeitimai:\nNr. XIV-2948, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13613\n\n4) rinkti atlyginimą už uosto paslaugas;\n\n5) organizuoti uosto akvatorijoje žmonių ir laivų gelbėjimo darbus;\n\n6) rengti uosto plėtros krypčių projektus, organizuoti jų įgyvendinimą, mokslinių tyrimų darbus, reklamuoti uostą;\n\n7) įgyvendinti uosto apsaugos nuo taršos prevencijos priemones ir organizuoti taršos padarinių likvidavimą;\n\n8) stebėti ir išlaikyti projektinius gylius uosto akvatorijoje, prie krantinių ir pirsų;\n\n9) statyti, remontuoti, rekonstruoti, griauti ir atnaujinti (modernizuoti) uosto infrastruktūrą;\n\n10) organizuoti ir vykdyti uosto aplinkos apsaugą;\n\n11) užtikrinti neišnuomotos ar neperduotos neatlygintinai naudotis (panaudai) uosto žemės (teritorijos) priežiūrą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2948, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13613\n\n12) vykdyti kitą jos įstatuose nustatytą veiklą.\n\nStraipsnio pakeitimai:\nNr. XIV-1915, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08619"
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS UOSTO VEIKLOS REGLAMENTAVIMAS",
      "section": "8",
      "title": "8 straipsnis. Uosto kapitonas",
      "content": "1. Uosto veiklą, susijusią su laivyba, užtikrina uosto kapitonas. Uosto kapitono pareigas gali eiti laivavedys, mokantis valstybinę ir anglų kalbas ir turintis aukštąjį jūrinį išsilavinimą ir ne mažesnį kaip penkerių metų plaukiojimo jūrų laivo kapitonu stažą. Uosto kapitoną skiria ir atleidžia Palangos miesto savivaldybės administracijos direktorius.\n\n2. Uosto kapitono veiklą nustato Saugios laivybos įstatymas, šis įstatymas ir Šventosios jūrų uosto kapitono nuostatai, kuriuos, suderinęs su Lietuvos transporto saugos administracija, tvirtina Palangos miesto savivaldybės administracijos direktorius.\n\n3. Uosto kapitonas neleidžia laivui išplaukti iš uosto, jeigu laivybos bendrovė nesumokėjo laivui apskaičiuoto atlyginimo už uosto paslaugas ir baudų, laivas sužalojo ar sunaikino uosto infrastruktūrą ir (ar) suprastruktūrą, laivybos bendrovė nepadengė išlaidų, kurias savivaldybės įmonė patyrė organizuodama laivo ar krovinio gelbėjimo darbus ir taršos iš laivų prevencijos ar likvidavimo darbus, arba nepateikė prievolių įvykdymo užtikrinimo Lietuvos Respublikos įstatymų nustatytais būdais. Kai laivybos bendrovė atlygina už uosto paslaugas, sumoka baudas ir kompensuoja savivaldybės įmonės išlaidas arba pateikia prievolių įvykdymo užtikrinimą Lietuvos Respublikos įstatymų nustatytais būdais, uosto kapitonas leidžia laivui išplaukti iš uosto.\n\nIII SKYRIUS\nUOSTO ŪKINĖ IR KOMERCINĖ VEIKLA\n\nPIRMASIS SKIRSNIS\nUOSTO PLĖTRA IR UOSTO ŽEMĖS NUOMA"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "9",
      "title": "9 straipsnis. Uosto plėtra",
      "content": "Uosto plėtra planuojama Lietuvos Respublikos teritorijų planavimo įstatymo nustatyta tvarka. Uosto teritorijoje leidžiama statyti, rekonstruoti, remontuoti ar griauti statinius, vadovaujantis Teritorijų planavimo įstatymu, Statybos įstatymu, Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymu."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "10",
      "title": "10 straipsnis. Uosto žemės nuoma",
      "content": "1. Savivaldybės įmonė turi teisę išnuomoti uosto žemę tik su uosto paskirtimi susijusiai veiklai, nurodytai šio įstatymo 4 straipsnio 1 dalyje, vykdyti.\n\n2. Savivaldybės įmonė uosto žemę gali išnuomoti tik konkurso tvarka. Šios tvarkos aprašą Palangos miesto savivaldybės tarybos teikimu tvirtina Vyriausybė.\n\n3. Uosto žemės nuomos sutarties formą ir uosto žemės nuomos mokesčio apskaičiavimo tvarkos aprašą Palangos miesto savivaldybės tarybos teikimu tvirtina Vyriausybė.\n\n4. Uosto žemė gali būti perduodama laikinai neatlygintinai naudotis (panaudai) valstybės institucijoms, kurių veikla uoste privaloma pagal Lietuvos Respublikos įstatymus, ir su buriavimo sritimi susijusioms neformaliojo švietimo veikloms vykdyti įstaigoms, kurių steigėja ir (ar) dalininkė yra savivaldybė ir kurioms savivaldybė daro lemiamą poveikį, kaip tai apibrėžta Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo 2 straipsnio 8 dalyje. Sprendimą perduoti uosto žemę neatlygintinai naudotis priima savivaldybės įmonė. Uosto žemė perduodama laikinai neatlygintinai naudotis Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2948, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13613\n\nStraipsnio pakeitimai:\nNr. XIV-1915, 2023-04-27, paskelbta TAR 2023-05-05, i. k. 2023-08619"
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "11",
      "title": "11 straipsnis. Uosto žemės nuomos sąlygos, uosto žemės nuomos sutartis ir terminai",
      "content": "1. Uosto žemės nuomos sutartis sudaroma raštu ne ilgiau kaip 50 metų, laikantis Lietuvos Respublikos civiliniame kodekse ir šiame įstatyme nustatytų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIV-2948, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13613\n\n2. Be Civiliniame kodekse nustatytų žemės nuomos sutarties sąlygų, uosto žemės nuomos sutartyje papildomai nurodomos šios sąlygos:\n\n1) uosto žemės nuomos mokesčio dydžio apskaičiavimo, šio mokesčio dydžio keitimo sąlygos ir tvarka;\n\n2) draudimas subnuomoti uosto žemę;\n\n3) veikla, kurią vykdys uosto žemės naudotojas;\n\n4) uosto žemės naudotojo įsipareigojimas, nelaimėjus uosto žemės nuomos konkurso, perleisti nuosavybės teisę į jam priklausantį nekilnojamąjį turtą, esantį šios uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype, konkurso laimėtojui.\n\n3. Uosto žemės nuomos sutartyje gali būti nustatytos uosto infrastruktūros pagerinimo ar sukūrimo uosto žemės nuomininko prašymu ir lėšomis sąlygos, uosto žemės nuomininko patirtų išlaidų kompensavimo ar įskaitymo į uosto žemės nuomos mokestį sąlygos.\n\n4. Nuomotojas turi teisę nustatyta tvarka nutraukti uosto žemės nuomos sutartį prieš terminą, jeigu:\n\n1) nuomininkas nevykdo šiame įstatyme ir uosto žemės nuomos sutartyje numatytų įsipareigojimų;\n\n2) nuomininkas nevykdo uosto žemės nuomos sutartyje numatytos veiklos;\n\n3) kitais Civiliniame kodekse numatytais pagrindais;\n\n4) nuomininkas atsisako pakeisti uosto žemės nuomos sutartį pasikeitus uosto žemės nuomos mokesčio apskaičiavimo tvarkai ar uosto žemės nuomos mokesčio dydžiui arba nemoka uosto žemės nuomos mokesčio.\n\n5. Nuomininkas turi teisę Civilinio kodekso nustatyta tvarka nutraukti uosto žemės nuomos sutartį prieš terminą."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "12",
      "title": "12 straipsnis. Uosto žemės nuomininko turto naudojimo, valdymo, disponavimo juo ir jo perdavimo sąlygos",
      "content": "1. Vykdydamas žemės nuomos sutartyje nustatytą įsipareigojimą, uosto žemės nuomininkas, nelaimėjęs uosto žemės nuomos konkurso, privalo perleisti nuosavybės teisę į jam priklausantį nekilnojamąjį turtą, esantį šios uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype, konkurso laimėtojui. Uosto žemės nuomininkas turi teisę nuspręsti, kokį kitą turtą, reikalingą su uostu susijusiai veiklai vykdyti uosto žemės nuomos sutarties pagrindu naudojamame uosto žemės sklype, jis perleis kartu su nekilnojamuoju turtu. Informacija apie perleidžiamą turtą, jo vertę, atsiskaitymo už jį ir kitas esmines sąlygas yra viešai skelbiama informaciniame skelbime apie uosto žemės nuomos konkursą.\n\n2. Sudaromų sutarčių, kuriomis nustatomi nekilnojamojo turto, esančio uosto žemės nuomos sutarties pagrindu naudojamame žemės sklype, suvaržymai, terminas negali būti ilgesnis už uosto žemės nuomos sutarties terminą. Konkurso laimėtojui perleidžiamas turtas negali būti įkeistas, išnuomotas, suteiktas panaudai arba perduotas pagal patikėjimo sutartį, taip pat negali būti sudaromi sandoriai, kurie pasunkintų galimybę valdyti, naudoti turtą ar juo disponuoti.\n\n3. Konkurso laimėtojui turtas perleidžiamas turto rinkos verte, kurią nustato nepriklausomas turto vertintojas.\n\n4. Uosto žemės nuomininkas turi teisę iki uosto žemės nuomos termino pabaigos uosto žemės nuomos sutartyse nustatyta tvarka ir sąlygomis uosto žemės sklype statyti statinius, valdyti, naudoti naudojamame uosto žemės sklype esantį turtą ar juo disponuoti. Kai uosto žemės nuomos sutarties galiojimo metu yra perleidžiamas nuomininkui priklausantis nekilnojamasis turtas, esantis uosto žemės sklype (išskyrus nekilnojamąjį turtą, kuris perleidžiamas konkurso laimėtojui), nekilnojamojo turto įgijėjas (perėmėjas) įgyja teisę ir pareigą naudotis uosto žeme tokiomis pačiomis sąlygomis kaip nuomininkas, perleidžiantis jam priklausantį nekilnojamąjį turtą, esantį šiame uosto žemės sklype.\n\nANTRASIS SKIRSNIS\nŪKINĖS IR KOMERCINĖS VEIKLOS UOSTE YPATUMAI"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "13",
      "title": "13 straipsnis. Teisės aktai, nustatantys ūkinės ir komercinės veiklos uoste ypatumus",
      "content": "1. Ūkinės ir komercinės veiklos uoste ypatumus nustato šis įstatymas ir uosto naudojimo taisyklės.\n\n2. Pavojingųjų krovinių vežimo, krovos ir sandėliavimo uoste tvarką nustato Lietuvos Respublikos įstatymai ir Lietuvos Respublikos tarptautinės sutartys, uosto laivybos taisyklės ir uosto naudojimo taisyklės, taip pat kiti teisės aktai.\n\n3. Uosto žemės naudotojai, suderinę su Palangos miesto savivaldybės administracija, turi teisę jiems išnuomotoje uosto žemėje savo lėšomis įrengti savo reikmėms naudojamus suprastruktūros objektus.\n\n4. Uosto žemės naudotojai organizuoja ir vykdo išnuomotos uosto žemės (teritorijos) apsaugą."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "14",
      "title": "14 straipsnis. Paslaugos uoste",
      "content": "1. Uoste keleiviai aptarnaujami, laivai priimami, kroviniai ir pašto siuntos perkraunami, vežimo, ekspedijavimo ir sandėliavimo operacijos atliekamos tik specialiai tam skirtose vietose.\n\n2. Linijiniai laivai uoste priimami pirmumo tvarka.\n\n3. Palangos miesto savivaldybė privalo užtikrinti laivuose susidarančių atliekų ir kitų teršalų priėmimą ir tvarkymą."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "15",
      "title": "15 straipsnis. Laikinas ūkinės ir komercinės veiklos nutraukimas ar apribojimas",
      "content": "Savivaldybės įmonė turi teisę laikinai nutraukti ar apriboti laivų priėmimą, keleivių aptarnavimą, krovinių ir pašto siuntų priėmimą uoste dėl gaivalinių nelaimių, katastrofų, avarijų, karantino, streiko, embargo ar kitų panašių aplinkybių. Apie šį savivaldybės įmonės sprendimą nedelsiant pranešama uoste veikiantiems fiziniams, juridiniams asmenims, jų padaliniams, organizacijoms ir laivų kapitonams.\n\nTREČIASIS SKIRSNIS\nUOSTO LĖŠOS"
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "16",
      "title": "16 straipsnis. Uosto lėšos",
      "content": "Uosto lėšas sudaro:\n\n1) uosto žemės nuomos mokestis;\n\n2) atlyginimas už uosto paslaugas;\n\n3) kitos teisėtai gautos lėšos."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "17",
      "title": "17 straipsnis. Uosto lėšų naudojimas",
      "content": "Uosto lėšos naudojamos uosto eksploatavimo, plėtros ir kitoms išlaidoms, susijusioms su uosto veikla, apmokėti. Šios lėšos skiriamos:\n\n1) uosto teritorijai prižiūrėti ir saugoti;\n\n2) saugiai laivybai uoste užtikrinti;\n\n3) projektiniam uosto vandens gyliui užtikrinti ir akvatorijos gilinimo darbams atlikti;\n\n4) gelbėjimo darbams ir taršos padariniams uosto akvatorijoje likviduoti;\n\n5) uosto infrastruktūrai statyti, remontuoti, rekonstruoti, griauti ir atnaujinti (modernizuoti);\n\n6) mokslinių tyrimų ir projektavimo darbams atlikti;\n\n7) kompensacijoms už privačios nuosavybės objektų paėmimą visuomenės poreikiams, taip pat už nuostolius, patirtus nutraukus žvejybą dėl uosto infrastruktūros objektų statybos ir uosto teritorijos plėtros, mokėti;\n\n8) žemei ar kitiems privačios nuosavybės objektams įsigyti;\n\n9) paskendusiam, apleistam ar paliktam be priežiūros turtui iškelti ar pašalinti;\n\n10) uosto žemės nuomininko patirtoms išlaidoms dėl jo prašymu pagerintos ar sukurtos uosto infrastruktūros kompensuoti."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "18",
      "title": "18 straipsnis. Atlyginimas už uosto paslaugas",
      "content": "Už uosto paslaugas laivų savininkai (valdytojai) privalo atlyginti pagal atlyginimo už uosto paslaugas tvarką, kurią nustato Palangos miesto savivaldybės taryba.\n\nKETVIRTASIS SKIRSNIS\nUOSTO AKVATORIJOJE PASKENDĘS, PALIKTAS BE PRIEŽIŪROS ARBA APLEISTAS TURTAS"
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "19",
      "title": "19 straipsnis. Paskendusio turto savanoriško iškėlimo tvarka",
      "content": "1. Uosto akvatorijoje paskendusio turto savininkas (valdytojas), norintis turtą iškelti, turi apie tai raštu pranešti savivaldybės įmonei per 3 mėnesius nuo turto paskendimo dienos.\n\n2. Savivaldybės įmonė, suderinusi su suinteresuotomis valstybės institucijomis, nustato terminą turtui iškelti, šių darbų atlikimo tvarką ir apie tai praneša turto savininkui (valdytojui).\n\n3. Savivaldybės įmonė turi teisę neleisti savininkui kelti paskendusio turto savo priemonėmis arba jo pasirinktos laivų kėlimo įmonės priemonėmis, jeigu paskendęs turtas yra akvatorijos dalyse, kuriose taikomas ypatingas laivybos režimas. Šiuo atveju turto iškėlimą organizuoja savivaldybės įmonė turto savininko (valdytojo) lėšomis."
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "20",
      "title": "20 straipsnis. Privalomas uosto akvatorijoje paskendusio, palikto be priežiūros arba apleisto turto iškėlimas ar pašalinimas",
      "content": "1. Jeigu uosto akvatorijoje paskendęs, paliktas be priežiūros arba apleistas turtas kliudo laivybai, hidrotechnikos arba kitiems darbams, kelia grėsmę žmonių gyvybei ar saugumui, gali teršti arba teršia aplinką, turto savininkas (valdytojas) privalo iškelti ar pašalinti šį turtą savivaldybės įmonės reikalavimu per jos nustatytą terminą.\n\n2. Jeigu paskendusio, palikto be priežiūros arba apleisto turto savininkas (valdytojas) per nustatytą terminą raštu nepraneša savivaldybės įmonei apie savo sprendimą iškelti ar pašalinti paskendusį, paliktą be priežiūros ar apleistą turtą arba neiškelia ar nepašalina jo per savivaldybės įmonės nustatytą terminą, savivaldybės įmonė turi teisę imtis priemonių turtui iškelti arba kitu būdu pašalinti ir gauti dėl to patirtų išlaidų atlyginimą."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "21",
      "title": "21 straipsnis. Savivaldybės įmonės iškelto akvatorijoje paskendusio turto išreikalavimas",
      "content": "Uosto akvatorijoje paskendęs ir iškeltas turtas, kurio iškėlimo darbus organizavo savivaldybės įmonė, atitenka turto savininkui (valdytojui), jeigu jis pateikė prašymą per šešis mėnesius nuo šio turto iškėlimo dienos. Turto savininkas (valdytojas) privalo atlyginti savivaldybės įmonei už turto iškėlimą, saugojimą ir su tuo susijusias kitas patirtas išlaidas, neatsižvelgiant į tai, ar turto savininkas (valdytojas) atsisako iškelto turto, ar ne."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS UOSTO ŪKINĖ IR KOMERCINĖ VEIKLA",
      "section": "22",
      "title": "22 straipsnis. Atsitiktinai iškeltas uosto akvatorijoje paskendęs turtas",
      "content": "1. Atsitiktinai iškeltas uosto akvatorijoje paskendęs turtas turi būti perduotas savivaldybės įmonei. Savivaldybės įmonė apie turto iškėlimą ir jo saugojimo vietą praneša turto savininkui (valdytojui).\n\n2. Turto savininkas (valdytojas) privalo atlyginti savivaldybės įmonės patirtas tokio turto saugojimo išlaidas, taip pat asmens, iškėlusio ir perdavusio savivaldybės įmonei turtą, patirtas išlaidas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
