{
  "id": "lt-law-ix-947",
  "type": "statute",
  "title": "Lietuvos Respublikos 2002 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-947",
  "status": "in_force",
  "issued_date": "2002-06-11",
  "in_force_date": "2002-06-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.75217A6FD707",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo 11 straipsnio 2 dalies pakeitimas",
      "content": "11 straipsnio 2 dalyje vietoj skaičiaus „100000“ įrašyti skaičių „400000“ ir šią dalį išdėstyti taip:\n\n„2. Nustatyti 2002 metais pasirašomų naujų valstybės garantijų limitą – 400000 tūkst. litų (neįskaitant šio Įstatymo 10 straipsnyje nurodytų prisiimtų įsipareigojimų, dėl kurių suteikta valstybės garantija, sumos).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo 8 priedėlio „2002 METŲ PRIVATIZAVIMO FONDO LĖŠŲ SĄMATA“ pakeitimas",
      "content": "Įstatymo 8 priedėlio „2002 metų Privatizavimo fondo lėšų sąmata“ skyriaus „III. Išlaidos“ 1 punkto eilutėje „gyventojų santaupoms atkurti ir su tuo susijusioms išlaidoms padengti“ vietoj skaičiaus „43000“ įrašyti skaičių „76000“, eilutėje „Rezerviniam (stabilizavimo) fondui sudaryti“ vietoj skaičiaus „790400“ įrašyti skaičių „757400“ ir šias eilutes išdėstyti taip:\n\n„gyventojų santaupoms atkurti ir su tuo susijusioms išlaidoms padengti 76000\n\nRezerviniam (stabilizavimo) fondui sudaryti 757400“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo 9 priedėlio „2002 METŲ REZERVINIO (STABILIZAVIMO) FONDO LĖŠŲ SĄMATA“ pakeitimas",
      "content": "Įstatymo 9 priedėlyje „2002 metų Rezervinio (stabilizavimo) fondo lėšų sąmata“:\n\n1) skyriuje „II. Numatoma Rezervinio (stabilizavimo) fondo pajamų 2002 metais“ vietoj skaičiaus „860400“ įrašyti skaičių „827400“ ir šį skyrių išdėstyti taip:\n\n„II. Numatoma Rezervinio (stabilizavimo) fondo pajamų 2002 metais 827400“;\n\n2) eilutėje „pajamos iš Privatizavimo fondo“ vietoj skaičiaus „790400“ įrašyti skaičių „757400“ ir šią eilutę išdėstyti taip:\n\n„pajamos iš Privatizavimo fondo 757400“;\n\n3) skyriuje „IV. Numatomas lėšų likutis pagal 2003 m. sausio 1 d. būklę“ vietoj skaičiaus „1946514“ įrašyti skaičių „1913514“ ir šį skyrių išdėstyti taip:\n\n„IV. Numatomas lėšų likutis pagal 2003 m. sausio 1 d. būklę 1913514“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
