{
  "id": "lt-law-xi-109",
  "type": "statute",
  "title": "Lietuvos Respublikos kelių priežiūros ir plėtros programos finansavimo įstatymo 3 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XI-109",
  "status": "in_force",
  "issued_date": "2008-12-23",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.751DD4F54ADD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 3 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) dalis akcizo pajamų, gautų už realizuotas suskystintas dujas, skirtas automobiliams;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio pavadinimo, 1 ir 2 dalių pakeitimas",
      "content": "Pakeisti 5 straipsnio pavadinimą, 1 ir 2 dalis ir visą straipsnį išdėstyti taip:\n\n„5 straipsnis. Dalis akcizo pajamų, gautų už realizuotą benziną, dyzelinius degalus ir energetinius produktus, kurie pagaminti iš biologinės kilmės medžiagų ar su jų priedais ir skirti naudoti kaip variklių degalai, ir dalis akcizo pajamų, gautų už realizuotas suskystintas dujas, skirtas automobiliams\n\n1. Į Programos finansavimo sąskaitą pervedama 55 procentai akcizo pajamų, gautų už realizuotą benziną, dyzelinius degalus ir energetinius produktus, kurie pagaminti iš biologinės kilmės medžiagų ar su jų priedais ir skirti naudoti kaip variklių degalai.\n\n2. Į Programos finansavimo sąskaitą pervedama 55 procentai akcizo pajamų, gautų už realizuotas suskystintas dujas, skirtas automobiliams.\n\n3. Akcizo pajamų atskaitymus kiekvieną mėnesį iki kito mėnesio 25 dienos į Programos finansavimo sąskaitą perveda Finansų ministerija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
