{
  "id": "lt-law-ix-2216",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo 3, 4 ir 11 straipsnių papildymo įstatymas",
  "short_name": "IX-2216",
  "status": "in_force",
  "issued_date": "2004-05-04",
  "in_force_date": "2004-05-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.6F78CE34986D/EawsndkVlb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio papildymas 8 dalimi",
      "content": "Papildyti 3 straipsnį 8 dalimi:\n\n„8. Neturintys gyvenamosios vietos asmenys – asmenys, kurie neturi gyvenamosios patalpos arba kurie dėl objektyvių priežasčių šio įstatymo nustatyta tvarka negali deklaruoti gyvenamosios vietos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio papildymas 6 ir 7 dalimis",
      "content": "1. Papildyti 4 straipsnį 6 dalimi:\n\n„6. Užsienio valstybėse gyvenantys asmenys, kurie iš Lietuvos Respublikos išvyko trumpesniam kaip šešių mėnesių laikotarpiui, tačiau liko užsienio valstybėje ilgiau negu šešis mėnesius, apie gyvenamosios vietos pakeitimą deklaruoja per Lietuvos Respublikos diplomatines atstovybes ir konsulines įstaigas užsienio valstybėse. Šių asmenų pateikta gyvenamosios vietos deklaracija persiunčiama deklaravimo įstaigai.“\n\n2. Papildyti 4 straipsnį 7 dalimi:\n\n„7. Gyvenamosios vietos neturintys asmenys Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatyta tvarka į apskaitą įtraukiami pagal savivaldybę, kurioje jie gyvena. Gyvenamosios vietos neturintys asmenys deklaravimo įstaigai pateikia šio įstatymo 6 straipsnio 2 dalies 1–6 punktuose nustatytus duomenis ir nurodo,  kurioje savivaldybėje jie gyvena ir iš kur atvyko.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio papildymas",
      "content": "Papildyti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Deklaravimo įstaiga\n\nDeklaravimo įstaiga yra gyvenamosios vietos deklaravimo duomenų valdytojo įgaliota ir jo pavedimu deklaravimo duomenis bei gyvenamosios vietos neturinčių asmenų apskaitą tvarkanti institucija. Deklaravimo įstaiga asmens prašymu išduoda jo gyvenamąją vietą patvirtinantį dokumentą, taip pat išsiunčia gyvenamosios patalpos savininkui (bendraturčiams) pranešimą apie jam (jiems) priklausančioje gyvenamojoje patalpoje savo gyvenamąją vietą deklaravusius asmenis. Gyvenamosios vietos neturinčio asmens, į apskaitą įtraukto Lietuvos Respublikos Vyriausybės įgaliotos institucijos nustatyta tvarka, prašymu deklaravimo įstaiga išduoda pažymą, patvirtinančią, kad šis asmuo yra įtrauktas į apskaitą. Pažymoje nurodoma savivaldybė, kurioje tas asmuo gyvena.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos per tris mėnesius nuo šio Įstatymo įsigaliojimo patvirtina teisės aktus, reikalingus šio Įstatymo nuostatoms įgyvendinti, įskaitant gyvenamosios vietos neturinčių asmenų apskaitos tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
