{
  "id": "lt-law-x-1074",
  "type": "statute",
  "title": "Lietuvos Respublikos biomedicininių tyrimų etikos įstatymo 2 ir 3 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1074",
  "status": "in_force",
  "issued_date": "2007-04-03",
  "in_force_date": "2007-04-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.76336FE93B16/VzVDkuqEsR",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "Pakeisti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės šio įstatymo sąvokos\n\n1. Biomedicininiai tyrimai – biomedicinos mokslų hipotezių patikrinimas mokslo tiriamaisiais metodais ir žmogaus sveikatos ypatumų pažinimo plėtojimas.\n\n2. Biomedicininio tyrimo užsakovas – fizinis ar juridinis asmuo, inicijuojantis, finansuojantis, kontroliuojantis ir atsakingas už biomedicininio tyrimo vykdymą, jo pasekmes ir duomenų paskelbimą.\n\n3. Biomedicininių tyrimų etika – šiame įstatyme numatytų etikos reikalavimų ir principų laikymasis atliekant biomedicininius tyrimus.\n\n4. Embrionas – žmogaus organizmo vystymosi stadija nuo apvaisinimo momento (zigotos susidarymo) iki moters aštuntos nėštumo savaitės pabaigos.\n\n5. Informacijos konfidencialumas – informacijos apie tiriamojo sveikatos būklę, diagnozę, prognozę, gydymą ir kitus su tiriamojo sveikata susijusius asmeninio pobūdžio faktus išsaugojimas.\n\n6. Informuoto asmens sutikimas (toliau – asmens sutikimas) – aiškus, sąmoningai duotas rašytinis tiriamojo sutikimas dalyvauti biomedicininiame tyrime.\n\n7. Klinikiniai tyrimai – biomedicininiai tyrimai su gyvais žmonėmis.\n\n8. Klinikinis vaistinio preparato tyrimas – visi su žmonėmis susiję biomedicininiai tyrimai, skiriami nustatyti, patikrinti ir patvirtinti vieno arba kelių tiriamųjų vaistinių preparatų klinikinį, farmakologinį ir (arba) kitokį farmakodinaminį poveikį, ir (arba) nustatyti nepageidaujamas reakcijas į vieną ar kelis tiriamuosius vaistinius preparatus, ir (arba) ištirti vieno ar kelių tiriamųjų preparatų absorbciją, pasiskirstymą, metabolizmą ir išsiskyrimą, siekiant nustatyti tiriamojo vaistinio preparato saugą ir (arba) veiksmingumą.\n\n9. Leidimas – Lietuvos bioetikos komiteto arba Regioninio biomedicininių tyrimų etikos komiteto išduotas leidimas atlikti biomedicininį tyrimą.\n\n10. Neklinikiniai tyrimai – tyrimai, kuriuose žmonės nėra tyrimo objektas.\n\n11. Tiriamasis – asmuo, dalyvaujantis biomedicininiame tyrime.\n\n12. Tiriamojo atstovas – atstovas pagal įstatymą ar atstovas pagal pavedimą. Atstovo pagal pavedimą įgaliojimų įforminimas turi būti atliktas Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n13. Tyrėjas – gydytojas ar asmuo, kuris gali atlikti biomedicininį tyrimą, nes turi atitinkamą išsilavinimą ir pacientų priežiūros patirties. Tyrėjas atsako už biomedicininį tyrimą, atliekamą tyrimo vietoje. Jei biomedicininį tyrimą tyrėjas atlieka vienas arba tyrimo atlikimo vietoje vadovauja tyrimą atliekančių asmenų grupei ir yra atsakingas už šios grupės veiklą, jis vadinamas pagrindiniu tyrėju. Kvalifikacinius reikalavimus pagrindiniam tyrėjui nustato Sveikatos apsaugos ministerija.\n\n14. Vaisius – žmogaus organizmo vystymosi stadija nuo moters devintos nėštumo savaitės pradžios iki gimimo.\n\n15. Žmogaus embriono kamieninės ląstelės – žmogaus embriono ląstelės, kurios gali in vitro dalytis ir (arba) išsivystyti į specializuotus ląstelių tipus.\n\n16. Žmogaus embriono kamieninių ląstelių linija – embriono kamieninės ląstelės, kurios gali būti auginamos in vitro ir dalytis, ilgą laiką nesidiferencijuodamos į kitus ląstelių tipus.\n\n17. Žmogaus kamieninės ląstelės – embriono ir vaisiaus vystymosi metu bei suaugusio žmogaus audiniuose esančios nespecializuotos ląstelės, galinčios diferencijuotis į specializuotas įvairių audinių tipų ląsteles ir tuo pačiu metu atsinaujinti.\n\n18. Žmogaus kamieninių ląstelių linija – žmogaus kamieninės ląstelės, kurios auginamos in vitro sąlygomis, užtikrinant jų ilgalaikį dalijimąsi nesidiferencijuojant.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio papildymas nauja 3 dalimi ir straipsnio pakeitimas",
      "content": "1. Papildyti 3 straipsnį nauja 3 dalimi:\n\n„3. Žmogaus embriono audinių, embriono kamieninių ląstelių ir jų linijų ar vaisiaus audinių ir iš jų paimtų kamieninių ląstelių ir jų linijų įvežimas į Lietuvos Respublikos teritoriją bei išvežimas iš jos yra draudžiami. Šis draudimas netaikomas kamieninių ląstelių, išgaunamų iš virkštelės ar placentos po vaiko gimimo, ir laikantis šio straipsnio 2 dalies reikalavimų genetiniams tyrimams paimtų mėginių įvežimui į Lietuvos Respublikos teritoriją bei išvežimui iš jos. Žmogaus embriono audinių, embriono kamieninių ląstelių ir jų linijų ar vaisiaus audinių ir iš jų paimtų kamieninių ląstelių ir jų linijų tranzitas per Lietuvos Respublikos teritoriją yra galimas tik gavus Sveikatos apsaugos ministerijos leidimą. Leidimų žmogaus embrionų audinių, embriono kamieninių ląstelių ir jų linijų ar vaisiaus audinių ir iš jų paimtų kamieninių ląstelių ir jų linijų tranzitui per Lietuvos Respublikos teritoriją tvarkos aprašą bei Kamieninių ląstelių, išgaunamų iš virkštelės ar placentos po vaiko gimimo genetiniams tyrimams paimtų mėginių, įvežimo į Lietuvos Respubliką ir išvežimo iš jos tvarkos aprašą nustato sveikatos apsaugos ministras.“\n\n2. Buvusias 3 straipsnio 3, 4 dalis laikyti atitinkamai 4, 5 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Vyriausybė ar jos įgaliota institucija iki 2007 m. liepos 1 d. parengia ir pateikia Seimui Baudžiamojo kodekso pataisas, numatančias atsakomybę už šias veikas: žmogaus embriono kamieninių ląstelių ir jų linijų ar vaisiaus audinių ir iš jų paimtų kamieninių ląstelių ir jų linijų įvežimą į Lietuvos Respublikos teritoriją ir išvežimą iš jos, taip pat už draudžiamų biomedicininių tyrimų atlikimą su žmogaus vaisiumi.\n\n2. Sveikatos apsaugos ministras patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Biomedicininiai tyrimai",
      "definition": "biomedicinos mokslų hipotezių patikrinimas mokslo tiriamaisiais metodais ir žmogaus sveikatos ypatumų pažinimo plėtojimas.",
      "source_provision": "art1"
    },
    {
      "term": "Biomedicininio tyrimo užsakovas",
      "definition": "fizinis ar juridinis asmuo, inicijuojantis, finansuojantis, kontroliuojantis ir atsakingas už biomedicininio tyrimo vykdymą, jo pasekmes ir duomenų paskelbimą.",
      "source_provision": "art1"
    },
    {
      "term": "Biomedicininių tyrimų etika",
      "definition": "šiame įstatyme numatytų etikos reikalavimų ir principų laikymasis atliekant biomedicininius tyrimus.",
      "source_provision": "art1"
    },
    {
      "term": "Embrionas",
      "definition": "žmogaus organizmo vystymosi stadija nuo apvaisinimo momento (zigotos susidarymo) iki moters aštuntos nėštumo savaitės pabaigos.",
      "source_provision": "art1"
    },
    {
      "term": "Informacijos konfidencialumas",
      "definition": "informacijos apie tiriamojo sveikatos būklę, diagnozę, prognozę, gydymą ir kitus su tiriamojo sveikata susijusius asmeninio pobūdžio faktus išsaugojimas.",
      "source_provision": "art1"
    },
    {
      "term": "Informuoto asmens sutikimas (toliau",
      "definition": "asmens sutikimas) – aiškus, sąmoningai duotas rašytinis tiriamojo sutikimas dalyvauti biomedicininiame tyrime.",
      "source_provision": "art1"
    },
    {
      "term": "Klinikiniai tyrimai",
      "definition": "biomedicininiai tyrimai su gyvais žmonėmis.",
      "source_provision": "art1"
    },
    {
      "term": "Klinikinis vaistinio preparato tyrimas",
      "definition": "visi su žmonėmis susiję biomedicininiai tyrimai, skiriami nustatyti, patikrinti ir patvirtinti vieno arba kelių tiriamųjų vaistinių preparatų klinikinį, farmakologinį ir (arba) kitokį farmakodinaminį poveikį, ir (arba) nustatyti nepageidaujamas reakcijas į vieną ar kelis tiriamuosius vaistinius preparatus, ir (arba) ištirti vieno ar kelių tiriamųjų preparatų absorbciją, pasiskirstymą, metabolizmą ir išsiskyrimą, siekiant nustatyti tiriamojo vaistinio preparato saugą ir (arba) veiksmingumą.",
      "source_provision": "art1"
    },
    {
      "term": "Leidimas",
      "definition": "Lietuvos bioetikos komiteto arba Regioninio biomedicininių tyrimų etikos komiteto išduotas leidimas atlikti biomedicininį tyrimą.",
      "source_provision": "art1"
    },
    {
      "term": "Neklinikiniai tyrimai",
      "definition": "tyrimai, kuriuose žmonės nėra tyrimo objektas.",
      "source_provision": "art1"
    },
    {
      "term": "Tiriamasis",
      "definition": "asmuo, dalyvaujantis biomedicininiame tyrime.",
      "source_provision": "art1"
    },
    {
      "term": "Tiriamojo atstovas",
      "definition": "atstovas pagal įstatymą ar atstovas pagal pavedimą. Atstovo pagal pavedimą įgaliojimų įforminimas turi būti atliktas Lietuvos Respublikos įstatymų nustatyta tvarka.",
      "source_provision": "art1"
    },
    {
      "term": "Tyrėjas",
      "definition": "gydytojas ar asmuo, kuris gali atlikti biomedicininį tyrimą, nes turi atitinkamą išsilavinimą ir pacientų priežiūros patirties. Tyrėjas atsako už biomedicininį tyrimą, atliekamą tyrimo vietoje. Jei biomedicininį tyrimą tyrėjas atlieka vienas arba tyrimo atlikimo vietoje vadovauja tyrimą atliekančių asmenų grupei ir yra atsakingas už šios grupės veiklą, jis vadinamas pagrindiniu tyrėju. Kvalifikacinius reikalavimus pagrindiniam tyrėjui nustato Sveikatos apsaugos ministerija.",
      "source_provision": "art1"
    },
    {
      "term": "Vaisius",
      "definition": "žmogaus organizmo vystymosi stadija nuo moters devintos nėštumo savaitės pradžios iki gimimo.",
      "source_provision": "art1"
    },
    {
      "term": "Žmogaus embriono kamieninės ląstelės",
      "definition": "žmogaus embriono ląstelės, kurios gali in vitro dalytis ir (arba) išsivystyti į specializuotus ląstelių tipus.",
      "source_provision": "art1"
    },
    {
      "term": "Žmogaus embriono kamieninių ląstelių linija",
      "definition": "embriono kamieninės ląstelės, kurios gali būti auginamos in vitro ir dalytis, ilgą laiką nesidiferencijuodamos į kitus ląstelių tipus.",
      "source_provision": "art1"
    },
    {
      "term": "Žmogaus kamieninės ląstelės",
      "definition": "embriono ir vaisiaus vystymosi metu bei suaugusio žmogaus audiniuose esančios nespecializuotos ląstelės, galinčios diferencijuotis į specializuotas įvairių audinių tipų ląsteles ir tuo pačiu metu atsinaujinti.",
      "source_provision": "art1"
    },
    {
      "term": "Žmogaus kamieninių ląstelių linija",
      "definition": "žmogaus kamieninės ląstelės, kurios auginamos in vitro sąlygomis, užtikrinant jų ilgalaikį dalijimąsi nesidiferencijuojant.“",
      "source_provision": "art1"
    }
  ]
}
