{
  "id": "lt-law-viii-1159",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkininko ūkio įstatymas",
  "short_name": "VIII-1159",
  "status": "in_force",
  "issued_date": "1999-05-04",
  "in_force_date": "1999-05-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.769B541DD7F7/vTLEtfPYCz",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato ūkininko teisinį statusą, ūkininko ir jo partnerių veiklos pagrindus, ūkininko ūkio įregistravimo bei išregistravimo sąlygas ir tvarką, ūkininkui teikiamą paramą ir ūkininko sodybos ar pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatų statybos sąlygas.\n\nStraipsnio pakeitimai:\nNr. X-1420, 2008-01-17, Žin., 2008, Nr. 10-336 (2008-01-24), i. k. 1081010ISTA00X-1420"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Talkininkas – fizinis asmuo, tarpusavio susitarimu ūkyje dirbantis nemokamai.\n\n2. Ūkininkas – fizinis asmuo, kuris vienas arba su partneriais verčiasi žemės ūkio veikla ir miškininkyste, o jo ūkis yra įregistruotas Ūkininkų ūkių registre.\n\n3. Ūkininko partneris – fizinis asmuo (ūkininko sutuoktinis, pilnametis šeimos narys ar kitas fizinis asmuo), kuris kartu su ūkininku verčiasi žemės ūkio veikla ir miškininkyste pagal sudarytą jungtinės veiklos (partnerystės) sutartį.\n\n4. Ūkininko sodyba – nuosavybės teise priklausančiame žemės sklype pastatytas vienas gyvenamosios paskirties pastatas su pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatais, reikalingais ūkininko veiklai vykdyti.\n\n5. Ūkininko ūkis (toliau – ūkis) – ūkininko turtinių ir asmeninių neturtinių teisių ir prievolių visuma.\n\n6. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose įstatymuose.\n\nStraipsnio pakeitimai:\nNr. X-1420, 2008-01-17, Žin., 2008, Nr. 10-336 (2008-01-24), i. k. 1081010ISTA00X-1420"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo subjektas ir jo teisinis statusas",
      "content": "1. Įstatymo subjektas yra ūkininkas.\n\n2. Ūkininko statusą fizinis asmuo įgyja nuo ūkio įregistravimo Ūkininkų ūkių registre. Ūkininkas šio statuso netenka nuo ūkio išregistravimo iš Ūkininkų ūkių registro.\n\n3. Ūkininkas privalo turėti bent vieną sąskaitą Lietuvos Respublikoje, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įregistruotame banke arba kitoje kredito įstaigoje.\nStraipsnio dalies pakeitimai:\nNr. XI-1023, 2010-09-21, Žin., 2010, Nr. 118-5996 (2010-10-02), i. k. 1101010ISTA0XI-1023\n\nANTRASIS SKIRSNIS\nŪKININKO VEIKLOS PAGRINDAI"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Veiklos sritys ir sąlygos",
      "content": "1. Ūkininkas ir jo partneriai nesteigdami įmonės verčiasi žemės ūkio veikla, miškininkyste ir kitokia įstatymų neuždrausta veikla, kuriai nereikia steigti įmonės.\n\n2. Ūkininkas žemės ūkio veiklai naudoja nuosavybės teise turimą ir (arba) nuomos, panaudos ar kitais pagrindais valdomą žemės ūkio paskirties ir (arba) miško žemę bei (arba) vandens telkinius. Jei ūkininko pajamos per metus neviršija 12 minimaliųjų gyvenimo lygių dydžio, jis Vyriausybės nustatyta tvarka turi teisę gauti papildomas socialines išmokas.\n\n3. Ūkininkas arba jo partneris (partneriai) turi turėti Vyriausybės įgaliotos institucijos nustatytą profesinį pasirengimą ūkininkauti.\n\n4. Žemės ūkio veikla, miškininkyste ir kitokia įstatymų neuždrausta veikla, kuriai nereikia steigti įmonės, ūkininkas gali verstis vienas arba kartu su fiziniais asmenimis (partneriais), sudaręs jungtinės veiklos (partnerystės) sutartį. Ūkininkas ir jo sutuoktinis jungtinės veiklos (partnerystės) sutartį sudaro tuo atveju, kai yra sudaryta vedybų sutartis.\n\n5. Ūkininko partneriai turi būti nurodyti Ūkininkų ūkių registre. Ūkininko sutuoktinis, jei nėra sudaryta jungtinės veiklos (partnerystės) sutartis, jo paties pageidavimu gali būti nurodytas Ūkininkų ūkių registre kaip partneris."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Darbo ir turtiniai santykiai",
      "content": "1. Ūkininkas su samdomais fiziniais asmenimis sudaro darbo sutartis teisės aktų nustatyta tvarka. Šių sutarčių ypatumus nustato Vyriausybė.\n\n2. Ūkininkas su partneriais, nurodytais Ūkininkų ūkių registre, ir talkininkais darbo sutarčių nesudaro.\n\n3. Ūkininko ir jo partnerių turto valdymą, naudojimą ir disponavimą juo nustato Lietuvos Respublikos civilinis kodeksas. Ūkininko bankroto proceso metu ūkininko turto valdymui, naudojimui ir disponavimui juo taikomas ir Lietuvos Respublikos fizinių asmenų bankroto įstatymas.\nStraipsnio dalies pakeitimai:\nNr. XI-2004, 2012-05-10, Žin., 2012, Nr. 57-2827 (2012-05-19), i. k. 1121010ISTA0XI-2004\n\nTREČIASIS SKIRSNIS\nŪKININKO ŪKIO REGISTRAVIMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Ūkininkų ūkių registras ir registravimo duomenys",
      "content": "1. Ūkis turi būti įregistruotas Ūkininkų ūkių registre ūkininko vardu.\n\n2. Ūkininkų ūkių registro valdytoja yra Lietuvos Respublikos žemės ūkio ministerija. Ūkius Ūkininkų ūkių registre registruoja savivaldybės administracija Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-585, 2017-06-30, paskelbta TAR 2017-07-11, i. k. 2017-11955\n\n3. Ūkininkų ūkių registre turi būti nurodyti šie ūkio duomenys:\n\n1) ūkininko vardas, pavardė, asmens kodas, gyvenamoji vieta;\n\n2) ūkininko žemės naudojimo teisinis pagrindas;\n\n3) ūkininko nuosavybės teise valdomos ir (arba) nuomos, panaudos ar kitais pagrindais naudojamos žemės kadastriniai duomenys;\n\n4) žemės ūkio ir kitokios veiklos pobūdis (pagrindinė ir papildoma veikla);\n\n5) ūkio įregistravimo data ir ūkininko ūkio įregistravimo pažymėjimo numeris.\n\n4. Jeigu yra registruojamas ūkis, kurio ūkininkas žemės ūkio veikla verčiasi kartu su kitais asmenimis (partneriais), turi būti papildomai nurodyta:\n\n1) jungtinės veiklos (partnerystės) sutarties sudarymo data;\n\n2) partnerių vardai, pavardės, asmens kodai, gyvenamoji vieta;\n\n3) partnerių bendrai veiklai skirtos žemės naudojimo teisinis pagrindas ir žemės kadastriniai duomenys, jei partneriai bendrai veiklai skiria žemę;\n\n4) asmuo arba asmenys, turintys teisę veikti visų partnerių vardu."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Ūkio įregistravimo dokumentai",
      "content": "1. Ūkiui įregistruoti Ūkininkų ūkių registre asmuo pateikia šiuos dokumentus:\n\n1) asmens prašymą įregistruoti ūkį;\n\n2) asmens tapatybę patvirtinantį dokumentą;\n\n3) ūkininku registruojamo asmens žemės nuosavybės ar kitais pagrindais naudojamos žemės valdymo ir naudojimo teisę suteikiančius dokumentus;\n\n4) registruojamo asmens nuosavybės teise turimo ar kitais pagrindais naudojamo žemės sklypo planą arba schemą;\n\n5) dokumentą, patvirtinantį asmens profesinį pasirengimą ūkininkauti.\n\n2. Jeigu ūkininkas žemės ūkio veikla verčiasi kartu su kitais asmenimis (partneriais), turi būti papildomai pateikiama:\n\n1) partnerių asmens tapatybę patvirtinantys dokumentai;\n\n2) jungtinės veiklos (partnerystės) sutartis;\n\n3) partnerių bendrai veiklai skirtos nuosavybės teise priklausančios žemės nuosavybės teisę patvirtinantys ar kitais pagrindais naudojamos žemės valdymo ir naudojimo teisę suteikiantys dokumentai bei žemės sklypo planas arba schema, jei partneriai bendrai veiklai skiria žemę;\n\n4) ūkininko sutuoktinio prašymas įregistruoti jį partneriu šio Įstatymo 4 straipsnio 5 dalyje nurodytu atveju.\n\n3. Vietoj šio straipsnio 1 ir 2 dalyse nurodytų dokumentų gali būti pateikiami notaro patvirtinti dokumentų nuorašai.\n\nStraipsnio pakeitimai:\nNr. XIII-3205, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15398"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Ūkio įregistravimas",
      "content": "1. Ūkis įregistruojamas ir ūkio įregistravimo pažymėjimas išduodamas ne vėliau kaip per 10 darbo dienų nuo prašymo įregistruoti ūkį pateikimo Ūkininkų ūkių registro tvarkytojai – savivaldybės administracijai dienos, jeigu pageidaujančio įregistruoti ūkį asmens pateikti dokumentai patvirtina atitiktį šio Įstatymo 4 straipsnyje nurodytoms sąlygoms. Jeigu ūkį įregistruoti atsisakoma, priežastys nurodomos raštu.\n\n2. Ūkis neįregistruojamas, jeigu:\n\n1) ūkininko veiklos pagrindai neatitinka šio Įstatymo 4 straipsnyje nurodytų sąlygų;\n\n2) pateikti ne visi ūkininko ūkiui įregistruoti reikiami dokumentai, nurodyti šio Įstatymo 7 straipsnyje;\n\n3) pateikti dokumentai neatitinka teisės aktų reikalavimų.\n\n3. Kiekvienais kalendoriniais metais iki gruodžio 31 dienos ūkininkas privalo Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka atnaujinti ūkio duomenis Ūkininkų ūkių registre. Jeigu ūkio duomenys nepasikeitė, ūkininkas privalo šį faktą patvirtinti.\n\nStraipsnio pakeitimai:\nNr. XIII-3205, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15398"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "81 straipsnis. Ūkininko ūkio duomenų pasikeitimo įregistravimas ūkininkui mirus",
      "content": "Ūkininkui mirus, jeigu įpėdinis tęsia ūkio veiklą, Ūkininkų ūkių registro tvarkytojai – savivaldybės administracijai pateikiami ūkio įregistravimo pažymėjimas ir prašymas įregistruoti ūkį įpėdinio vardu kartu su paveldėjimo teisę patvirtinančiais dokumentais ir dokumentais, įrodančiais, kad įvykdytos šio Įstatymo 4 straipsnyje nurodytos sąlygos.\n\nStraipsnio pakeitimai:\nNr. XIII-3205, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15398"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Ūkio išregistravimas",
      "content": "1. Ūkis iš Ūkininkų ūkių registro išregistruojamas:\n\n1) ūkininko prašymu;\n\n2) ūkininkui mirus, jeigu nėra įpėdinio ir ūkio veikla toliau netęsiama;\nStraipsnio punkto pakeitimai:\nNr. X-427, 2005-12-06, Žin., 2005, Nr. 148-5390 (2005-12-20), i. k. 1051010ISTA000X-427\nNr. X-1420, 2008-01-17, Žin., 2008, Nr. 10-336 (2008-01-24), i. k. 1081010ISTA00X-1420\n\n3) teismo sprendimu;\n\n4) nepateikus ūkio duomenų kartą per kalendorinius metus ir per terminą, nustatytą šio straipsnio 2 dalies 2 punkte, nepašalinus nustatytų trūkumų.\nPapildyta straipsnio punktu:\nNr. XIII-585, 2017-06-30, paskelbta TAR 2017-07-11, i. k. 2017-11955\n\n2. Ūkio išregistravimo iš Ūkininkų ūkių registro tvarka:\n\n1) ūkį iš Ūkininkų ūkių registro išregistruoja savivaldybės, kurios teritorijoje yra įregistruotas ūkis, administracija;\n\n2) iki kitų metų kovo 31 dienos savivaldybės administracija, atlikusi duomenų patikrinimą ir nustačiusi, kad ūkio duomenys Ūkininkų ūkių registrui nebuvo pateikti, apie numatomą ūkio išregistravimą pagal šio straipsnio 1 dalies 4 punktą ūkininką informuoja raštu ir nustato vienų metų terminą nuo ūkininko informavimo dienos nustatytiems trūkumams pašalinti.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-585, 2017-06-30, paskelbta TAR 2017-07-11, i. k. 2017-11955\n\nKETVIRTASIS SKIRSNIS\nPARAMA ŪKININKUI IR ŪKININKO SODYBOS STATYBOS SĄLYGOS\nPakeistas skirsnio pavadinimas:\nNr. X-1420, 2008-01-17, Žin., 2008, Nr. 10-336 (2008-01-24), i. k. 1081010ISTA00X-1420"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Parama ūkininkui",
      "content": "1. Ūkininkui ir jo partneriams, kurių pajamos iš žemės ūkio veiklos per kalendorinius metus yra ne mažesnės kaip 50 procentų visų gautų pajamų, taikomi įstatymų nustatyti lengvatiniai apmokestinimo tarifai.\n\n2. Vyriausybė, teikdama prioritetą jauniesiems (iki 40 metų) ūkininkams, nustato jų įsikūrimo ir kvalifikacijos kėlimo paramos formą ir dydį.\n\n3. Ūkininkams teikiamą kitą paramą nustato Žemės ūkio ir kaimo plėtros įstatymas bei kiti teisės aktai.\n\n4. Neteko galios nuo 2009-03-05.\nStraipsnio dalies pakeitimai:\nNr. IX-2538, 2004-11-04, Žin., 2004, Nr. 171-6298 (2004-11-26), i. k. 1041010ISTA0IX-2538\nNr. XI-178, 2009-02-19, Žin., 2009, Nr. 25-980 (2009-03-05), i. k. 1091010ISTA00XI-178\n\n5. Neteko galios nuo 2011-09-01.\nStraipsnio dalies pakeitimai:\nNr. XI-1510, 2011-06-23, Žin., 2011, Nr. 86-4152 (2011-07-13), i. k. 1111010ISTA0XI-1510"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Ūkininko sodybos statybos sąlygos",
      "content": "1. Neurbanizuotoje ir neurbanizuojamoje teritorijoje (išskyrus miestams po 1995 m. birželio 1 d. nustatyta tvarka priskirtas teritorijas) esančioje žemės ūkio paskirties žemėje ūkininkas, kuris pastaruosius 3 metus yra deklaravęs pajamas iš žemės ūkio veiklos, gali statyti vieną ūkininko sodybą (vieną gyvenamosios paskirties pastatą su pagalbinio ūkio paskirties pastatais). Reikalavimas pastaruosius 3 metus deklaruoti pajamas iš žemės ūkio veiklos netaikomas kitos paskirties pastatų, reikalingų ūkininko veiklai vykdyti, statybai. Ūkininko sodyba (gyvenamosios paskirties pastatas su pagalbinio ūkio paskirties pastatais) statoma nuosavybės teise priklausančiame žemės ūkio paskirties žemės sklype, ne mažesniame kaip 2 hektarai, išskyrus atvejus, kai kituose įstatymuose, teritorijų planavimo dokumentuose nustatyta kitaip. Kitos paskirties pastatai, reikalingi ūkininko veiklai vykdyti, gali būti statomi ir nuosavybės teise priklausančiame žemės ūkio paskirties žemės sklype, ne mažesniame kaip 0,5 hektaro, išskyrus atvejus, kai kituose įstatymuose, teritorijų planavimo dokumentuose nustatyta kitaip. Saugomose teritorijose ūkininko sodybos pastatų statyba turi būti numatyta saugomų teritorijų specialiojo teritorijų planavimo dokumentais nustatytose vietose. Kai žemės ūkio paskirties žemės sklypo dalis yra Europos ekologinio tinklo „Natura 2000“ teritorijoje, nepatenkančioje į nacionalinę saugomą teritoriją, ūkininko sodybos pastatų statyba galima ne mažesnėje kaip 2 ha jo dalyje, esančioje už šios Europos ekologinio tinklo „Natura 2000“ teritorijos ribų.\nStraipsnio dalies pakeitimai:\nNr. XIV-1796, 2023-03-16, paskelbta TAR 2023-03-17, i. k. 2023-04815\n\n2. Leidimas statyti ūkininko sodybą išduodamas vadovaujantis Lietuvos Respublikos statybos įstatymu.\n\nPapildyta straipsniu:\nNr. X-1420, 2008-01-17, Žin., 2008, Nr. 10-336 (2008-01-24), i. k. 1081010ISTA00X-1420\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Talkininkas",
      "definition": "fizinis asmuo, tarpusavio susitarimu ūkyje dirbantis nemokamai.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininkas",
      "definition": "fizinis asmuo, kuris vienas arba su partneriais verčiasi žemės ūkio veikla ir miškininkyste, o jo ūkis yra įregistruotas Ūkininkų ūkių registre.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko partneris",
      "definition": "fizinis asmuo (ūkininko sutuoktinis, pilnametis šeimos narys ar kitas fizinis asmuo), kuris kartu su ūkininku verčiasi žemės ūkio veikla ir miškininkyste pagal sudarytą jungtinės veiklos (partnerystės) sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko sodyba",
      "definition": "nuosavybės teise priklausančiame žemės sklype pastatytas vienas gyvenamosios paskirties pastatas su pagalbinio ūkio ir kitos paskirties (fermų, ūkio, šiltnamių, kaimo turizmo) pastatais, reikalingais ūkininko veiklai vykdyti.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkininko ūkis (toliau",
      "definition": "ūkis) – ūkininko turtinių ir asmeninių neturtinių teisių ir prievolių visuma.\n\n6. Kitos šiame Įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose įstatymuose.\n\nStraipsnio pakeitimai:\nNr. X-1420, 2008-01-17, Žin., 2008, Nr. 10-336 (2008-01-24), i. k. 1081010ISTA00X-1420",
      "source_provision": "art2"
    }
  ]
}
