{
  "id": "lt-law-xi-1209",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 2, 3, 4, 5, 6, 7, 8, 10, 14, 15, 16, 17, 18, 21, 24, 28, 30, 31, 32, 33, 35, 36, 37 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1209",
  "status": "in_force",
  "issued_date": "2010-12-09",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.770B55F0D900/TAIS_403645",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti\n2 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Asignavimai\n– biudžete patvirtinta išlaidoms ir ilgalaikiam materialiajam ir\nnematerialiajam turtui bei strateginėms atsargoms (toliau – turtas) įsigyti\nlėšų suma, kurią asignavimų valdytojas turi teisę biudžetiniais metais gauti iš\nbiudžete sukauptų lėšų, pateikęs paraišką Valstybės iždą valdančiai\ninstitucijai arba savivaldybės administracijai, patvirtintoms programoms\nfinansuoti.“\n2. Pakeisti\n2 straipsnio 4 dalį ir ją išdėstyti taip:\n„4. Biudžetinių\nįstaigų pajamos\n– biudžetinių įstaigų, atliekančių funkcijas, numatytas jų veiklą\nreglamentuojančiuose dokumentuose, gaunamos lėšos (išskyrus valstybės rinkliavą\nir žyminį mokestį) ir pajamos už trumpalaikio ir ilgalaikio materialiojo turto\nnuomą, kurios įmokamos į valstybės biudžetą ar savivaldybių biudžetus ir\nnaudojamos vadovaujantis įstatymais arba Lietuvos Respublikos Vyriausybės\n(toliau – Vyriausybė) nutarimais šių įstaigų vykdomoms programoms finansuoti.“\n3. Papildyti\n2 straipsnį nauja 11 dalimi:\n„11. Programa\n– strateginio ir (arba) metinio veiklos plano, parengto pagal Vyriausybės\npatvirtintą Strateginio planavimo metodiką, dalis, skirta asignavimų valdytojo\nstrateginiam tikslui įgyvendinti, kuri gali būti finansuojama iš:\n1) konkrečios\nvalstybės biudžeto arba savivaldybių biudžetų pajamų dalies, kurios panaudojimo\napimtis ir tikslinė paskirtis nurodyta įstatyme, Vyriausybės nutarime ar\nsavivaldybės tarybos sprendime;\n2) biudžetinių\nįstaigų pajamų;\n3) kitų\nvalstybės biudžeto, įskaitant Europos Sąjungos finansinės paramos ir kitos\ngaunamos finansinės paramos lėšas, ir (arba) savivaldybių biudžetų lėšų;\n4) kitų teisėtai\ngautų lėšų.“\n4. Buvusias\n2 straipsnio 11 ir 12 dalis laikyti atitinkamai 12 ir 13 dalimis.\n5. Buvusią\n2 straipsnio 13 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 3",
      "content": "dalies pripažinimas netekusia galios ir 4 dalies pakeitimas\n1. 3\nstraipsnio 3 dalį pripažinti netekusia galios.\n2. Pakeisti\n3 straipsnio 4 dalį ir ją išdėstyti taip:\n„4. Lietuvos\nRespublikos Seimas (toliau – Seimas) tvirtina trejų metų nacionalinio biudžeto\nplanuojamus rodiklius.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti\n4 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Valstybės\nbiudžeto asignavimų valdytojai yra įstaigų, nurodytų Seimo patvirtintame\nvalstybės biudžete, vadovai (ministerijose – ministrai ar jų įgalioti asmenys,\nteismuose – teismų pirmininkai ar jų įgalioti teismų kancleriai), jeigu jų\nvadovaujamos įstaigos atitinka nors vieną šio straipsnio 3 dalyje nurodytą\nsąlygą.“\n2. Pakeisti\n4 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Savivaldybių biudžetų asignavimų valdytojai yra savivaldybių biudžetinių\nįstaigų ar savivaldybės administracijos ir (ar) jos padalinių, nurodytų\nsavivaldybės tarybos patvirtintame savivaldybės biudžete, vadovai (savivaldybės\nadministracijoje – administracijos direktorius ar jo įgalioti asmenys,\nsavivaldybės administracijos padaliniuose – padalinių vadovai ar jų\nįgalioti asmenys).“\n3.\nPapildyti 4 straipsnį 3 dalimi:\n„3.\nĮstaiga, kurios vadovas yra valstybės biudžeto asignavimų valdytojas, yra:\n1)\nLietuvos Respublikos Prezidento kanceliarija, Seimo kanceliarija, Lietuvos\nRespublikos Ministro Pirmininko tarnyba, ministerija, Vyriausybės įstaiga;\n2)\nįstaiga,\nkuri yra atskaitinga Lietuvos Respublikos Prezidentui, Seimui, Vyriausybei arba\nkurios vadovą (arba kolegialų valdymo organą) skiria Lietuvos Respublikos\nPrezidentas, Seimas, Vyriausybė;\n3) Lietuvos Respublikos Konstitucinis Teismas, teismai, Nacionalinė teismų administracija, Lietuvos Respublikos generalinė prokuratūra;\n4)\nvalstybinis universitetas, valstybinis mokslinių tyrimų institutas arba kunigų\nseminarija;\n5) Lietuvos\nnacionalinis operos ir baleto teatras, Lietuvos nacionalinis dramos teatras,\nLietuvos nacionalinė filharmonija, Lietuvos nacionalinis muziejus, Lietuvos\ndailės muziejus, Nacionalinis M. K. Čiurlionio dailės muziejus, Nacionalinis\nmuziejus Lietuvos Didžiosios Kunigaikštystės valdovų rūmai, Lietuvos nacionalinė Martyno Mažvydo biblioteka, Lietuvos\nnacionalinis radijas ir televizija.“\n4. Papildyti\n4 straipsnį 4 dalimi:\n„4. Biudžetinės\nįstaigos, kurios neatitinka šio straipsnio 3 dalyje nustatytų sąlygų, biudžeto\nlėšas gali gauti iš asignavimų valdytojui, kuris įgyvendina tos įstaigos\nsavininko teises ir pareigas, patvirtintų asignavimų. Šioms įstaigoms taikomos\ntokios pat nuostatos, kokios šiame Įstatyme yra nustatytos asignavimų\nvaldytojui pavaldžioms biudžetinėms įstaigoms.“\nStraipsnio"
    }
  ],
  "definitions": []
}
