{
  "id": "lt-law-ix-1528",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių \"Lietuvos energija\", Lietuvos elektrinė ir akcinių bendrovių \"Rytų skirstomieji tinklai\", \"Vakarų skirstomieji tinklai\" akcijų mainų įstatymas",
  "short_name": "IX-1528",
  "status": "in_force",
  "issued_date": "2003-04-22",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.72FCD988F481",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šio Įstatymo paskirtis – leisti Vyriausybei organizuoti ir vykdyti akcinių bendrovių „Rytų skirstomieji tinklai“ ir „Vakarų skirstomieji tinklai“ valstybei nuosavybės teise priklausančių akcijų mainus į Vokietijos bendrovei E.ON Energie AG nuosavybės teise priklausančias akcinių bendrovių „Lietuvos energija“ ir Lietuvos elektrinė akcijas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Sandorio rūšis",
      "content": "Vyriausybė turi teisę šio Įstatymo 3 straipsnyje nurodytomis sąlygomis Vokietijos bendrovei E.ON Energie AG perduoti nuosavybės teise valstybei priklausančias akcinių bendrovių „Rytų skirstomieji tinklai“ ir „Vakarų skirstomieji tinklai“ akcijas mainais už Vokietijos bendrovei E.ON Energie AG nuosavybės teise priklausančias specialios paskirties akcinės bendrovės „Lietuvos energija“ reorganizavimo metu įgytas akcinių bendrovių „Lietuvos energija“ ir Lietuvos elektrinė akcijas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Sandorio sudarymo sąlygos",
      "content": "1. Sudarius šį sandorį, įvertinus valstybei nuosavybės teise priklausančių akcijų dalies sumažėjimo riziką, valstybei nuosavybės teise turi priklausyti akcinių bendrovių „Rytų skirstomieji tinklai“ ir „Vakarų skirstomieji tinklai“ akcijų paketai, suteikiantys daugiau kaip po 2/3 balsų kiekvienos iš šių bendrovių visuotiniame akcininkų susirinkime.\n\n2. Valstybei priklausančios akcinių bendrovių „Rytų skirstomieji tinklai“ ir „Vakarų skirstomieji tinklai“ akcijos perduodamos mainais už Vokietijos bendrovei E.ON Energie AG nuosavybės teise priklausančias akcinių bendrovių „Lietuvos energija“ ir Lietuvos elektrinė akcijas keitimo santykiu, nustatytu derybų metu atsižvelgiant į nurodytų bendrovių akcijų vertę. Šią vertę nustato nepriklausomas turto vertintojas pagal Lietuvos Respublikos turto ir verslo vertinimo pagrindų įstatymą.\n\n3. Vyriausybei suteikiama teisė sudaryti šio Įstatymo 2 straipsnyje nurodytą mainų sutartį tik su sąlyga, kad Vokietijos bendrovė E.ON Energie AG prisiims šiuos įsipareigojimus:\n\n1) tuo atveju, jeigu tretieji asmenys privatizavimo metu įsigis akcinių bendrovių „Rytų skirstomieji tinklai“ ir „Vakarų skirstomieji tinklai“ akcijas, parduoti jai nuosavybės teise priklausančias, įskaitant po mainų sutarties įvykdymo įgytas, šių bendrovių akcijas tretiesiems asmenims, kurie įsigis akcinių bendrovių „Rytų skirstomieji tinklai“ ir „Vakarų skirstomieji tinklai“ akcijas privatizavimo metu, trečiųjų asmenų oficialaus pasiūlymo sąlygomis, jei jie to pareikalautų;\n\n2) neparduoti ar kitaip neperleisti, neįkeisti jai nuosavybės teise priklausančių, įskaitant po mainų sutarties įvykdymo įgytų, akcinių bendrovių „Rytų skirstomieji tinklai“ ir „Vakarų skirstomieji tinklai“ akcijų iki šios dalies 1 punkte nurodyto oficialaus pasiūlymo galiojimo pabaigos.\n\n4. Sprendimą dėl šio Įstatymo 2 straipsnyje nurodytos akcijų mainų sutarties sudarymo priima ir sutartį su Vokietijos bendrove E.ON Energie AG pasirašo Vyriausybė.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
