{
  "id": "lt-law-i-908",
  "type": "statute",
  "title": "Dėl kai kurių Lietuvos Respublikos įstatymų, Lietuvos Respublikos Aukščiausiosios Tarybos priimtų nutarimų pripažinimo netekusiais galios, Lietuvos Respublikos civilinio proceso bei Administracinių teisės pažeidimų kodeksų pakeitimo ir papildymo",
  "short_name": "I-908",
  "status": "in_force",
  "issued_date": "1995-05-30",
  "in_force_date": "1995-06-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.72BB0CF4DA29/UFdFLrvRHo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\n\nDĖL KAI KURIŲ LIETUVOS RESPUBLIKOS ĮSTATYMŲ, LIETUVOS RESPUBLIKOS AUKŠČIAUSIOSIOS TARYBOS PRIIMTŲ NUTARIMŲ PRIPAŽINIMO NETEKUSIAIS GALIOS, LIETUVOS RESPUBLIKOS CIVILINIO PROCESO BEI ADMINISTRACINIŲ TEISĖS PAŽEIDIMŲ KODEKSŲ PAKEITIMO IR PAPILDYMO\n\n1995 m. gegužės 30 d. Nr. I-908\nVilnius\n\nI. Įsigaliojus Lietuvos Respublikos valstybės kontrolės įstatymui, pripažinti netekusiais galios šiuos Lietuvos Respublikos įstatymus ir Aukščiausiosios Tarybos nutarimus:\n\n1. 1990 m. gegužės 31 d. Lietuvos Respublikos valstybės kontrolės departamento įstatymą Nr. I-258 (Žin., 1990, Nr. 17-444).\n\n2. 1990 m. gruodžio 28 d. įstatymą Nr. I-894 „Dėl Lietuvos Respublikos valstybės kontrolės departamento statuto patvirtinimo“ (Žin., 1991, Nr. 2-30).\n\n3. 1990 m. gruodžio 28 d. įstatymą Nr. I-896 „Dėl Lietuvos Respublikos valstybės kontrolės departamento įstatymo 32 straipsnio 4 punkto pakeitimo“ (Žin., 1991, Nr. 2-32).\n\n4. 1993 m. sausio 5 d. Lietuvos Respublikos valstybės kontrolieriaus priesaikos įstatymą Nr. I-41 (Žin., 1993, Nr. 3-53).\n\n5. 1993 m. balandžio 27 d. įstatymą Nr. I-136 „Dėl Lietuvos Respublikos valstybės kontrolės departamento įstatymo pakeitimo“ (Žin., 1993, Nr. 14-350).\n\n6. 1993 m. balandžio 28 d. įstatymą Nr. I-139 „Dėl Lietuvos Respublikos valstybės kontrolės departamento statuto pakeitimo“ (Žin., 1993, Nr. 14-352).\n\n7. 1994 m. kovo 29 d. įstatymą Nr. I-415 „Dėl Lietuvos Respublikos valstybės kontrolės departamento statuto antrojo skyriaus pripažinimo netekusiu galios“ (Žin., 1994, Nr. 27-461).\n\n8. Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. gegužės 31 d. nutarimą Nr. I-259 „Dėl Lietuvos Respublikos valstybės kontrolės departamento įstatymo įsigaliojimo tvarkos“ (Žin., 1990, Nr. 17-445).\n\n9. Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. gruodžio 28 d. nutarimą Nr. I-895 „Dėl Lietuvos Respublikos valstybės kontrolės departamento statuto įsigaliojimo“ (Žin., 1991, Nr. 2-31).\n\nII. Pakeisti Lietuvos Respublikos civilinio proceso kodeksą (Žin., 1964, Nr. 19-139; 1991, Nr. 33-891; 1993, Nr. 54-1051; 1994, Nr. 58-1131, Nr. 93-1809):\n\n1. 102 straipsnio pirmosios dalies 8 punktą išdėstyti taip:\n\n„8) Lietuvos Respublikos valstybės kontrolė – už ieškinius, apeliacinius ir kasacinius skundus.“\n\n2. 136 straipsnį papildyti 8 punktu:\n\n„8) pagal Lietuvos Respublikos valstybės kontrolės ieškinius.“\n\n3. 372 straipsnį papildyti 19 punktu:\n\n„19) Valstybės kontrolės pareigūnų sprendimai dėl piniginių nuoskaitų skyrimo ir išieškojimo ne ginčo tvarka į valstybės ir savivaldybių biudžetus bei valstybinius fondus, Valstybės kontrolės tikrinamų valstybės ir savivaldybių institucijų bei ūkio subjektų neteisėtai gautų lėšų, neteisėtai panaudotų dotacijų ir asignavimų bei valstybei nesumokėtų mokesčių ir ekonominių sankcijų.“\n\n4. 373 straipsnį papildyti 15 punktu:\n\n„15) Valstybės kontrolės pareigūnų sprendimai dėl piniginių nuoskaitų skyrimo ir išieškojimo ne ginčo tvarka į valstybės ir savivaldybių biudžetus bei valstybinius fondus, Valstybės kontrolės tikrinamų valstybės ir savivaldybių institucijų bei ūkio subjektų neteisėtai gautų lėšų, neteisėtai panaudotų dotacijų ir asignavimų bei valstybei nesumokėtų mokesčių ir ekonominių sankcijų.“\n\nIII. Pakeisti ir papildyti Lietuvos Respublikos administracinių teisės pažeidimų kodeksą (Žin., 1985, Nr. 1-1; 1991, Nr. 2-37; 1992, Nr. 21-610; 1993, Nr. 5-90, Nr. 26-597, Nr. 54-1047, Nr. 56-1079, Nr. 73-1369; 1994, Nr. 14-228, Nr. 37-668, Nr. 39-704, Nr. 51-949, Nr. 58-1132, Nr. 59-1164, Nr. 88-1668):\n\n1. 1883 straipsnį išdėstyti taip:\n\n„1883 straipsnis. Kliudymas Valstybės kontrolės pareigūnams ir jų įgaliotiems asmenims atlikti jiems pavestas pareigas. Valstybės kontrolės pareigūnų sprendimų nevykdymas\n\nNeįleidimas Valstybės kontrolės pareigūnų ir jų įgaliotų asmenų tikrinti įmonių, įstaigų ir organizacijų, nepateikimas jiems dokumentų arba dokumentų nuslėpimas, klaidingas, ne visų arba ne laiku žinių suteikimas, taip pat Valstybės kontrolės pareigūnų teisėtų reikalavimų ir sprendimų nevykdymas – užtraukia baudą pareigūnams nuo penkių šimtų iki vieno tūkstančio litų.\n\nTa pati veika, padaryta pakartotinai per vienerius metus po administracinės nuobaudos paskyrimo už veikas, numatytas šiame straipsnyje, – užtraukia baudą pareigūnams nuo vieno tūkstančio iki dviejų tūkstančių litų.“\n\n2. 224 straipsnyje vietoj skaičių „1881–1885“ įrašyti skaičius „1881, 1882, 1884, 1885“.\n\n3. Papildyti Kodeksą 2251 straipsniu:\n\n„2251 straipsnis. Valstybės kontrolė\n\nValstybės kontrolė nagrinėja administracinių teisės pažeidimų, susijusių su kliudymu Valstybės kontrolės pareigūnams ir jų įgaliotiems asmenims atlikti jiems pavestas pareigas bei Valstybės kontrolės pareigūnų sprendimų nevykdymu, bylas (šio kodekso 1883 straipsnis).\n\nValstybės kontrolės vardu nagrinėti administracinių teisės pažeidimų bylas ir skirti administracines nuobaudas turi teisę: valstybės kontrolierius, jo pavaduotojai ir Valstybės kontrolės skyrių viršininkai.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                  ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
