{
  "id": "lt-law-xi-173",
  "type": "statute",
  "title": "Lietuvos Respublikos ligos ir motinystės socialinio draudimo įstatymo 3, 4, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-173",
  "status": "in_force",
  "issued_date": "2009-02-17",
  "in_force_date": "2009-03-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.785D1FFE99AE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Ligos ir motinystės socialinio draudimo stažas – laikotarpiai, per kuriuos mokamos arba pagal įstatymus turėjo būti mokamos valstybinio socialinio draudimo įmokos ligos ir motinystės socialiniam draudimui, taip pat per kuriuos apdraustasis asmuo gavo šio įstatymo nustatytas ligos (įskaitant darbdavio mokamas 2 pirmąsias ligos dienas), profesinės reabilitacijos, motinystės, tėvystės, motinystės (tėvystės) pašalpas, ligos dėl nelaimingo atsitikimo darbe arba profesinės ligos pašalpas, mokamas vadovaujantis Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymu, nedarbo draudimo išmokas, mokamas vadovaujantis Nedarbo socialinio draudimo įstatymu. Savarankiškai dirbančių asmenų ar asmenų, kurie gauna pajamas iš sporto ar atlikėjo veiklos arba pagal autorines sutartis, socialinio draudimo stažas nustatomas pagal sumokėtas socialinio draudimo įmokas. Jei šios įmokos sumokėtos nuo minimaliosios mėnesinės algos dydžio sumos, įgyjamas vieno mėnesio socialinio draudimo stažas. Tais atvejais, kai įmokos sumokėtos nuo mažesnės arba didesnės nei minimalioji mėnesinė alga sumos, socialinio draudimo stažas laikomas proporcingai mažesniu arba didesniu. Ligos ir motinystės socialinio draudimo stažas apskaičiuojamas Vyriausybės tvirtinamų Ligos ir motinystės socialinio draudimo pašalpų nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 4 straipsnį 5 dalimi:\n\n„5. Asmenys, gaunantys pajamas iš sporto ar atlikėjo veiklos arba pagal autorines sutartis, laikomi apdraustaisiais nuo socialinio draudimo pradžios datos iki draudiminio įvykio dienos, jei per šį laikotarpį buvo sumokėtos socialinio draudimo įmokos nuo pajamų sumos, ne mažesnės kaip šio laikotarpio minimaliųjų mėnesinių algų suma. Šioje dalyje išvardyti asmenys apdraustaisiais laikomi ne ilgesnį kaip 24 mėnesių laikotarpį nuo socialinio draudimo pradžios datos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Ligos pašalpą taip pat turi teisę gauti asmenys, gaunantys pajamas pagal autorines sutartis (šio įstatymo 4 straipsnio 3 dalis), jeigu jie turi šio straipsnio 1 dalies 2 punkte nustatytą stažą, o laikinasis nedarbingumas prasidėjo laikotarpiu, kuriuo šie asmenys laikomi apdraustaisiais.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo taikymas",
      "content": "Šio įstatymo nuostatos taikomos nuo 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
