{
  "id": "lt-sir-2011",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatymas",
  "title_en": "Law on State Information Resources",
  "short_name": "VIIVĮ",
  "status": "in_force",
  "issued_date": "2011-12-15",
  "in_force_date": "2012-06-01",
  "url": "https://www.e-tar.lt/portal/lt/legalAct/TAR.D29F2C3AFAB6",
  "description": "Regulates the creation, management, use, and protection of state information resources (registers, information systems, databases) in Lithuania. Establishes governance framework for state IT infrastructure and data interoperability.",
  "provisions": [
    {
      "provision_ref": "1",
      "chapter": "Chapter I",
      "section": "General Provisions",
      "title": "Purpose and Scope",
      "content": "This Law regulates the creation, management, use and protection of state information resources in the Republic of Lithuania. State information resources include state registers, information systems, databases and other organised collections of data managed by state and municipal institutions. This Law establishes the principles and governance framework for ensuring the security, interoperability and efficiency of state information resources."
    },
    {
      "provision_ref": "2",
      "chapter": "Chapter I",
      "section": "General Provisions",
      "title": "Definitions",
      "content": "For the purposes of this Law: 1) state information resources — state registers, cadastres, classifiers, information systems and databases managed by state or municipal institutions; 2) state register — an officially established information system for the recording, storage and provision of legally significant data; 3) data controller — a state or municipal institution responsible for the management of a state information resource; 4) interoperability — the ability of information systems to exchange data and use the information that has been exchanged."
    },
    {
      "provision_ref": "3",
      "chapter": "Chapter I",
      "section": "General Provisions",
      "title": "Principles",
      "content": "The management of state information resources shall be based on the following principles: 1) legality — resources shall be created and managed on the basis of legal acts; 2) single entry — data shall be collected once and shared through interoperability; 3) data quality — data shall be accurate, complete and up to date; 4) security — appropriate technical and organisational measures shall ensure the security of data; 5) openness — data shall be accessible to the extent permitted by law."
    },
    {
      "provision_ref": "4",
      "chapter": "Chapter II",
      "section": "Governance",
      "title": "Information Society Development Committee",
      "content": "The Information Society Development Committee (Informacinės visuomenės plėtros komitetas) shall be responsible for the strategic management and coordination of state information resources. The Committee shall: 1) develop the national information society development strategy; 2) coordinate IT investments by state institutions; 3) establish technical standards and guidelines; 4) maintain the metadata registry of state information resources."
    },
    {
      "provision_ref": "5",
      "chapter": "Chapter II",
      "section": "Governance",
      "title": "Responsibilities of Data Controllers",
      "content": "Data controllers shall be responsible for: 1) ensuring the accuracy, completeness and timeliness of data; 2) implementing appropriate security measures; 3) ensuring the availability of data for authorised users; 4) reporting to the Information Society Development Committee; 5) complying with data protection requirements under Regulation (EU) 2016/679 and national law."
    },
    {
      "provision_ref": "6",
      "chapter": "Chapter II",
      "section": "Governance",
      "title": "State IT Architecture",
      "content": "The Government shall establish a state IT architecture framework. All new information systems developed by state institutions shall comply with the architecture requirements. The architecture shall ensure interoperability, avoid duplication of data, and promote the use of shared IT services and cloud computing."
    },
    {
      "provision_ref": "7",
      "chapter": "Chapter III",
      "section": "State Registers",
      "title": "Creation of State Registers",
      "content": "A state register shall be created by a law or a Government resolution. The legal act creating the register shall specify: 1) the purpose and scope of the register; 2) the data to be recorded; 3) the data controller; 4) the rights of data subjects; 5) the rules for access to and provision of data. State registers shall be interconnected through the state data exchange platform."
    },
    {
      "provision_ref": "8",
      "chapter": "Chapter III",
      "section": "State Registers",
      "title": "Population Register",
      "content": "The Population Register shall record data about Lithuanian citizens, residents, and other natural persons as provided by law. Data in the Population Register shall be the authoritative source for identity data and shall be used by all state information systems. The Population Register shall be managed by the Ministry of the Interior."
    },
    {
      "provision_ref": "9",
      "chapter": "Chapter III",
      "section": "State Registers",
      "title": "Register of Legal Entities",
      "content": "The Register of Legal Entities shall record data about all legal entities registered in the Republic of Lithuania. The Register shall be the authoritative source for data about legal entities. Data from the Register shall be made available to the public free of charge in electronic form."
    },
    {
      "provision_ref": "10",
      "chapter": "Chapter IV",
      "section": "Data Exchange",
      "title": "State Data Exchange Platform",
      "content": "The state data exchange platform shall enable secure electronic data exchange between state information resources. All state registers and information systems shall be connected to the data exchange platform. The platform shall use standardised data formats and protocols to ensure interoperability."
    },
    {
      "provision_ref": "11",
      "chapter": "Chapter IV",
      "section": "Data Exchange",
      "title": "Data Sharing Between Institutions",
      "content": "State and municipal institutions shall share data through the state data exchange platform rather than requesting data directly from natural or legal persons where the required data is available in state information resources. Institutions shall not require persons to provide data that is available in state registers."
    },
    {
      "provision_ref": "12",
      "chapter": "Chapter IV",
      "section": "Data Exchange",
      "title": "Cross-Border Data Exchange",
      "content": "The state data exchange platform shall support cross-border data exchange with EU Member States in accordance with Regulation (EU) 2018/1724 establishing the Single Digital Gateway and the Once-Only Technical System. The Government shall ensure compliance with EU interoperability requirements."
    },
    {
      "provision_ref": "13",
      "chapter": "Chapter V",
      "section": "Security",
      "title": "Security of State Information Resources",
      "content": "Data controllers shall implement technical and organisational measures to ensure the confidentiality, integrity and availability of state information resources. Security measures shall be commensurate with the classification of the data and the assessed risks. State information systems processing classified information shall meet the requirements established by the State Security Department."
    },
    {
      "provision_ref": "14",
      "chapter": "Chapter V",
      "section": "Security",
      "title": "Security Incident Management",
      "content": "Data controllers shall establish procedures for the detection, reporting and management of security incidents affecting state information resources. Significant security incidents shall be reported to the National Cyber Security Centre (NKSC) without undue delay. Data controllers shall cooperate with the NKSC in incident response and forensic investigation."
    },
    {
      "provision_ref": "15",
      "chapter": "Chapter V",
      "section": "Security",
      "title": "Security Audits",
      "content": "State information systems shall undergo regular security audits. The frequency and scope of audits shall be determined based on the classification and risk assessment of the system. Audit results shall be submitted to the Information Society Development Committee and the National Cyber Security Centre."
    },
    {
      "provision_ref": "16",
      "chapter": "Chapter V",
      "section": "Security",
      "title": "Cloud Computing",
      "content": "State institutions may use cloud computing services for the processing of state information resources subject to the requirements established by the Government. Cloud services processing classified or sensitive data shall be provided from data centres located within the territory of the European Union. The use of cloud services shall comply with data protection requirements."
    },
    {
      "provision_ref": "17",
      "chapter": "Chapter VI",
      "section": "Open Data",
      "title": "Open Data and Re-use",
      "content": "State institutions shall make data available for re-use in machine-readable open formats. High-value datasets shall be made available free of charge through APIs. The open data portal shall be maintained by the Information Society Development Committee. Re-use conditions shall comply with the requirements of Directive (EU) 2019/1024 on open data."
    },
    {
      "provision_ref": "18",
      "chapter": "Chapter VI",
      "section": "Open Data",
      "title": "Data Quality Standards",
      "content": "The Government shall establish data quality standards for state information resources. Data controllers shall implement quality management processes to ensure compliance with the standards. Data quality reports shall be published annually."
    },
    {
      "provision_ref": "19",
      "chapter": "Chapter VII",
      "section": "Supervision",
      "title": "Supervision and Enforcement",
      "content": "The Information Society Development Committee shall supervise compliance with this Law. The Committee may: 1) conduct inspections of state information resources; 2) require data controllers to provide information; 3) issue binding recommendations; 4) report violations to the Government. The State Data Protection Inspectorate shall supervise compliance with personal data protection requirements."
    },
    {
      "provision_ref": "20",
      "chapter": "Chapter VII",
      "section": "Supervision",
      "title": "Liability",
      "content": "Officials of state and municipal institutions who violate the requirements of this Law shall be held liable in accordance with the laws of the Republic of Lithuania. Where the violation results in damage to natural or legal persons, the state institution shall be liable for compensation."
    },
    {
      "provision_ref": "21",
      "chapter": "Chapter VIII",
      "section": "Final Provisions",
      "title": "Entry into Force and Transitional Provisions",
      "content": "This Law shall enter into force on 1 June 2012. State institutions shall bring their information systems into compliance with the interoperability requirements within three years from the date of entry into force. Existing state registers shall be registered in the metadata registry within one year."
    }
  ],
  "definitions": [
    {
      "term": "valstybės informaciniai ištekliai",
      "definition": "State information resources — state registers, cadastres, classifiers, information systems and databases managed by state or municipal institutions.",
      "source_provision": "2"
    },
    {
      "term": "valstybės registras",
      "definition": "State register — an officially established information system for the recording, storage and provision of legally significant data.",
      "source_provision": "2"
    },
    {
      "term": "sąveikumas",
      "definition": "Interoperability — the ability of information systems to exchange data and use the information that has been exchanged.",
      "source_provision": "2"
    }
  ]
}
