{
  "id": "lt-law-xii-88",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 12 ir 37 straipsnių pakeitimo įstatymas",
  "short_name": "XII-88",
  "status": "in_force",
  "issued_date": "2012-12-20",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.741F0059D239",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 3 dalies 3 punkto pakeitimas",
      "content": "12 straipsnio 3 dalies 3 punkte po žodžio „delspinigių“ įrašyti žodį „palūkanų“ ir šį punktą išdėstyti taip:\n\n„3) draudėjo socialinio draudimo įmokų, baudų, delspinigių, palūkanų skola.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 37 straipsnio 2 dalies pakeitimas ir 6 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 37 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Skundai Fondo valdybai dėl Fondo valdybos teritorinių skyrių ir kitų Fondo įstaigų, susijusių su Valstybinio socialinio draudimo fondo administravimu, sprendimų ir veiksmų (neveikimo) nagrinėjami, jeigu jie pateikti per 20 darbo dienų nuo tos dienos, kurią suinteresuotas asmuo sužinojo arba turėjo sužinoti apie skundžiamo veiksmo atlikimą (neatlikimą) ar sprendimo priėmimą, o skundai dėl nepriimto sprendimo – per 20 darbo dienų nuo tos dienos, kurią baigėsi sprendimui priimti nustatytas terminas. Skundai dėl sprendimų pensijų, rentų ir kompensacinių išmokų teatrų ir koncertinių įstaigų kūrybiniams darbuotojams skyrimo ir (ar) mokėjimo klausimais nagrinėjami, jeigu jie pateikti per 6 mėnesius nuo tos dienos, kurią suinteresuotas asmuo sužinojo arba turėjo sužinoti apie skundžiamo sprendimo priėmimą, o skundai dėl nepriimto sprendimo – per 20 darbo dienų nuo tos dienos, kurią baigėsi sprendimui priimti nustatytas terminas. Skundui paduoti nustatytas terminas, praleistas dėl svarbių priežasčių, kurias asmuo pagrindžia atitinkamais dokumentais, Fondo valdybos direktoriaus ar jo pavaduotojo sprendimu gali būti atnaujinamas. Skundų nagrinėjimo tvarką Fondo valdyboje nustato Fondo valdybos direktorius.“\n\n2. Pripažinti 37 straipsnio 6 dalį netekusia galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
