{
  "id": "lt-law-xi-2342",
  "type": "statute",
  "title": "Lietuvos Respublikos standartizacijos įstatymo 6 straipsnio pakeitimo įstatymas",
  "short_name": "XI-2342",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.73B122075DD4/gEMZrRaZfm",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1, 6 ir 10 dalių pakeitimas",
      "content": "1. 6 straipsnio 1 dalyje vietoj žodžio „tinklalapyje“ įrašyti žodį „svetainėje“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos standartai ir kiti leidiniai rengiami pagal standartų programą, kurią sudaro ir tvirtina nacionalinė standartizacijos institucija. Informacija apie standartų programą skelbiama nacionalinės standartizacijos institucijos periodiniame leidinyje ir interneto svetainėje.“\n\n2. 6 straipsnio 6 dalyje vietoj žodžio „tinklalapyje“ įrašyti žodį „svetainėje“ ir šią dalį išdėstyti taip:\n\n„6. Lietuvos Respublikoje vykdoma viešoji apklausa dėl Lietuvos standartų projektų. Viešosios apklausos organizavimo tvarką nustato nacionalinė standartizacijos institucija. Informacija apie viešajai apklausai teikiamų Lietuvos standartų projektus skelbiama nacionalinės standartizacijos institucijos interneto svetainėje. Viešosios apklausos metu suinteresuotos šalys gali pateikti savo pastabas ir pasiūlymus nacionalinės standartizacijos institucijos nustatyta tvarka. Nacionalinės standartizacijos institucijos sprendimu viešajai apklausai gali būti teikiami ir kitų leidinių projektai.“\n\n3. 6 straipsnio 10 dalyje vietoj žodžio „tinklalapyje“ įrašyti žodį „svetainėje“, vietoj žodžių „Valstybės žiniose“ įrašyti žodžius „Teisės aktų registre“ ir šią dalį išdėstyti taip:\n\n„10. Informaciją apie viešajai apklausai pateiktus, išleistus, numatomus skelbti netekusiais galios bei netekusius galios Lietuvos standartus ir kitus leidinius nacionalinė standartizacijos institucija skelbia naujausiame savo periodiniame leidinyje per 5 darbo dienas nuo atitinkamo fakto patvirtinimo interneto svetainėje. Informacija apie darniuosius Lietuvos standartus skelbiama Teisės aktų registre.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
