{
  "id": "lt-law-viii-1927",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo pakeitimo įstatymas",
  "short_name": "VIII-1927",
  "status": "in_force",
  "issued_date": "2000-09-19",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.78FAC7B20AD8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos administracinių bylų teisenos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos administracinių bylų teisenos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nADMINISTRACINIŲ BYLŲ TEISENOS\nĮ S T A T Y M A S\n\nI SKYRIUS\nBENDROSIOS NUOSTATOS\n\nPIRMASIS SKIRSNIS\nPAGRINDINĖS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato administracinių bylų dėl ginčų, kylančių iš administracinių teisinių santykių, nagrinėjimo tvarką.\n\n2. Nagrinėdamas bylas, administracinis teismas vadovaujasi šio įstatymo normomis, taip pat Civilinio proceso kodekso normomis, kai šis įstatymas jas tiesiogiai nurodo.\n\n3. Atskirų administracinių bylų kategorijų teiseną gali reglamentuoti ir kiti įstatymai."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Viešasis administravimas – įstatymų ir kitų teisės aktų reglamentuojama valstybės ir vietos savivaldos institucijų, kitų įstatymais įgaliotų subjektų vykdomoji veikla, skirta įstatymams, kitiems teisės aktams, vietos savivaldos institucijų sprendimams įgyvendinti, numatytoms viešosioms paslaugoms administruoti ir teikti.\n\n2. Vidaus administravimas – administravimo veikla, kuria užtikrinamas valstybės ar vietos savivaldos konkrečios institucijos, įstaigos, tarnybos ar organizacijos funkcionavimas (struktūros tvarkymas, personalo valdymas, turimų materialinių-finansinių išteklių tvarkymas ir valdymas), kad ji galėtų tinkamai vykdyti priskirtus viešojo administravimo ar kitos valstybinės veiklos uždavinius\n\n3. Administravimo subjektai – subjektai, atliekantys viešojo arba vidaus administravimo funkcijas.\n\n4. Viešojo administravimo subjektai – institucijos, įstaigos, tarnybos, tarnautojai (pareigūnai), turintys įstatymų suteiktas viešojo administravimo teises ir praktiškai įgyvendinantys vykdomąją valdžią ar atskiras vykdomosios valdžios funkcijas. Prie viešojo administravimo subjektų priskiriamos taip pat įmonės ir organizacijos, kurioms įstatymas suteikia viešojo administravimo įgaliojimus.\nPastaba. Tarnautojų (pareigūnų) klasifikavimą pagal jiems suteiktus administracinius įgaliojimus nustato ir jų administracinį subjektiškumą apibrėžia valstybės tarnybą reglamentuojantys ar kiti specialūs įstatymai.\n\n5. Viešojo administravimo sistema – sistema, susidedanti iš: 1) valstybinio administravimo subjektų, 2) savivaldybių administravimo subjektų, 3) kitų administravimo subjektų. Šiems subjektams įstatymai ar jų pagrindu priimti kiti teisės aktai suteikia viešojo administravimo įgaliojimus.\n\n6. Valstybinio administravimo subjektai – valstybės institucijos, įstaigos, tarnybos, įmonės bei valstybės tarnautojai (pareigūnai), kuriems įstatymai suteikia viešojo administravimo teises. Valstybinio administravimo subjektai skirstomi į centrinius ir teritorinius.\n\n7. Centriniai valstybinio administravimo subjektai (institucijos, įstaigos, tarnybos, įmonės, jų tarnautojai (pareigūnai) – subjektai, kurie vykdo administravimą visoje valstybės teritorijoje\n\n8. Teritoriniai valstybinio administravimo subjektai (institucijos, įstaigos, tarnybos, įmonės, jų tarnautojai (pareigūnai) – subjektai, kurie vykdo administravimą nustatytoje teritorijoje.\n\n9. Savivaldybių administravimo subjektai – savivaldybės taryba, savivaldybės kontrolierius, meras, valdyba, taip pat jiems pavaldžios įstaigos, tarnybos, įmonės, savivaldybės tarnautojai (pareigūnai), kuriems įstatymai ar savivaldybės tarybos sprendimai suteikia viešojo administravimo teises savivaldybės teritorijoje.\n\n10. Kiti viešojo administravimo subjektai – viešosios įstaigos, įmonės bei nevyriausybinės organizacijos, kurioms įstatymų nustatyta tvarka suteikti viešojo administravimo įgaliojimai.\n\n11. Kolegiali institucija – institucija, kurioje sprendimus priima ne vien vadovas, o grupė asmenų balsų dauguma.\n\n12. Asmuo – fizinis asmuo ar fizinių asmenų grupė, juridinis asmuo, asmuo, neturintis juridinio asmens teisių.\n\n13. Norminis teisės aktas – įstatymas, administracinis ar kitas teisės aktas, nustatantis elgesio taisykles, skirtas individualiais požymiais neapibūdintų subjektų grupei.\n\n14. Individualus teisės aktas – vienkartis teisės taikymo aktas, skirtas konkrečiam subjektui ar individualiais požymiais apibūdintų subjektų grupei.\n\n15. Administracinis aktas – vykdant administravimo funkcijas, administravimo subjekto priimtas teisės aktas.\n\n16. Administraciniai-teisiniai santykiai – įstatymais ir kitais teisės norminiais aktais reglamentuoti visuomeniniai santykiai, atsirandantys vykdant viešąjį administravimą, taip pat vidaus administravimą.\n\n17. Administraciniai ginčai – asmenų konfliktai su viešojo administravimo subjektais arba konfliktai tarp nepavaldžių vienas kitam viešojo administravimo subjektų. Prie administracinių ginčų priskiriami ir tarnautojų ginčai su administracija, taip pat rinkimų ginčai.\n\n18. Mokestiniai ginčai – ginčai tarp mokesčio mokėtojo (arba mokestį išskaičiuojančio asmens) ir mokesčio administratoriaus ar jo pareigūno dėl mokesčio apskaičiavimo ar sumokėjimo, taip pat dėl mokesčių nepriemokų ar permokų.\n\n19. Tarnybiniai ginčai – valstybės tarnautojų, turinčių viešojo administravimo įgaliojimus, ginčai su administracija, susiję su tarnautojo statuso įgijimu, pasikeitimu ar praradimu ir drausminio poveikio priemonių taikymu.\n\n20. Skundas, prašymas – kreipimosi į kompetentingą instituciją, kad būtų išspręstas administracinis ginčas, formos. Su skundais į kompetentingą instituciją kreipiasi privatūs asmenys, o su prašymais – valstybės ir vietos savivaldos institucijos, jų atstovai, tarnautojai. Įstatymai gali numatyti ir kitas kreipimosi formas."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "3",
      "title": "3 straipsnis. Ginčai dėl teisės",
      "content": "1. Administracinis teismas sprendžia ginčus dėl teisės viešojo ar vidaus administravimo srityje.\n\n2. Teismas nevertina ginčijamo administracinio akto bei veiksmų (ar neveikimo) politinio ar ekonominio tikslingumo požiūriu, o tik nustato, ar konkrečiu atveju nebuvo pažeistas įstatymas ar kitas teisės aktas, ar administravimo subjektas neviršijo kompetencijos, taip pat ar aktas (veika) neprieštarauja tikslams bei uždaviniams, dėl kurių institucija buvo įsteigta ir gavo atitinkamus įgaliojimus."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "4",
      "title": "4 straipsnis. Įstatymų taikymas nagrinėjant administracines bylas",
      "content": "1. Teismas negali taikyti įstatymo, kuris prieštarauja Konstitucijai.\n\n2. Jeigu yra pagrindas manyti, kad įstatymas ar kitas teisės aktas, kuris turėtų būti taikomas konkrečioje byloje, prieštarauja Konstitucijai, teismas sustabdo bylos nagrinėjimą ir, atsižvelgdamas į Lietuvos Respublikos Konstitucinio Teismo kompetenciją, kreipiasi į jį su prašymu spręsti, ar tas įstatymas ar kitas teisės aktas atitinka Konstituciją. Gavęs Konstitucinio Teismo nutarimą, teismas atnaujina bylos nagrinėjimą. Minėtos taisyklės taikomos ir tais atvejais, kai teismas suabejoja, ar Respublikos Prezidento aktas arba Vyriausybės aktas, kuris turėtų būti taikomas konkrečioje byloje, neprieštarauja įstatymams ar Konstitucijai.\n\n3. Administracinių bylų procesas vyksta pagal administracinio proceso įstatymus, galiojančius bylos nagrinėjimo, atskirų procesinių veiksmų atlikimo arba teismo sprendimo vykdymo metu.\n\n4. Jeigu yra prieštaravimas tarp šio įstatymo normų ir kitų įstatymų (išskyrus specialiuosius įstatymus), teismas turi vadovautis Administracinių bylų teisenos įstatymo normomis.\n\n5. Jeigu nėra įstatymo, reglamentuojančio ginčo santykį, teismas taiko įstatymą, reglamentuojantį panašius santykius, o jei ir tokio įstatymo nėra, – vadovaujasi bendraisiais įstatymų pradmenimis ir jų prasme, taip pat teisingumo ir protingumo kriterijais."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "5",
      "title": "5 straipsnis. Teisė kreiptis gynybos į teismą",
      "content": "1. Kiekvienas suinteresuotas subjektas turi teisę įstatymų nustatyta tvarka kreiptis į teismą, kad būtų apginta pažeista ar ginčijama jo teisė arba įstatymų saugomas interesas.\n\n2. Atsisakymas teisės kreiptis į teismą negalioja.\n\n3. Teismas imasi nagrinėti administracinę bylą:\n\n1) pagal asmens arba jo atstovo, kuris kreipiasi, kad būtų apginta jo teisė arba įstatymų saugomas interesas, skundą ar prašymą;\n\n2) pagal įstatymų nustatytų institucijų, įstaigų ar jų tarnautojų kreipimąsi dėl kitų asmenų teisių gynimo;\n\n3) pagal prokuroro, administravimo subjektų, valstybės kontrolės pareigūnų, kitų valstybės institucijų, įstaigų, organizacijų, tarnybų ar fizinių asmenų kreipimąsi įstatymų nustatytais atvejais dėl valstybės ar kitų viešųjų interesų gynimo;\n\n4) pagal vietos savivaldos institucijų, įstaigų, tarnybų kreipimąsi dėl savivaldybių teisių viešojo administravimo srityje gynimo;\n\n5) įstatymų nustatytais atvejais pagal viešojo administravimo subjektų kreipimąsi dėl administracinių ginčų sprendimo."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "6",
      "title": "6 straipsnis. Teismai, kaip vienintelė teisingumą vykdanti institucija",
      "content": "Teisingumą administracinėse bylose vykdo tik teismai, vadovaudamiesi visų asmenų lygybe įstatymui ir teismui, nepaisant lyties, rasės, tautybės, kalbos, kilmės, socialinės padėties, tikėjimo, įsitikinimų ar pažiūrų, veiklos rūšies ir pobūdžio, gyvenamosios vietos ir kitų aplinkybių."
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "7",
      "title": "7 straipsnis. Teisėjų ir teismų nepriklausomumas",
      "content": "1. Vykdydami teisingumą, teisėjai ir teismai yra nepriklausomi ir klauso tik įstatymų. Teisėjai ir teismai sprendžia administracines bylas remdamiesi įstatymais ir tokiomis sąlygomis, kurios nesudaro galimybių teisėjus veikti iš šalies.\n\n2. Valstybės valdžios ir valdymo institucijų, Seimo narių ir kitų pareigūnų, politinių partijų, politinių ir visuomeninių organizacijų ar fizinių asmenų kišimasis į teisėjo ar teismo veiklą draudžiamas ir užtraukia įstatymų nustatytą atsakomybę.\n\n3. Mitingai, piketai ir kitokie veiksmai arčiau negu 75 metrai iki teismo pastato ir teisme, kuriais siekiama paveikti teisėją ar teismą, laikomi kišimusi į teisėjo arba teismo veiklą ir yra draudžiami.\n\n4. Kai kišamasi į teisingumą vykdančių teismo ar teisėjo veiklą, teismas ar teisėjas turi reaguoti įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "8",
      "title": "8 straipsnis. Bylų nagrinėjimo teisme viešumas",
      "content": "1. Administraciniuose teismuose bylos nagrinėjamos viešai. Į teismo posėdžių salę neįleidžiami jaunesni kaip šešiolikos metų asmenys, jeigu jie nėra proceso dalyviai arba liudytojai.\n\n2. Teismo posėdis gali būti uždaras – žmogaus asmeninio ar šeiminio gyvenimo slaptumui apsaugoti, taip pat jeigu viešai nagrinėjama byla gali atskleisti valstybės, tarnybos, profesinę ar komercinę paslaptį. Dėl to teismas priima motyvuotą nutartį. Uždarame teismo posėdyje gali būti proceso dalyviai, o reikiamais atvejais – ir liudytojai, specialistai, ekspertai, vertėjai.\n\n3. Bylų nagrinėjimo teisme viešumo principas netaikomas ir tais atvejais, kai pagal įstatymą skundai ar bylos nagrinėjamos rašytinio proceso tvarka."
    },
    {
      "provision_ref": "art9",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "9",
      "title": "9 straipsnis. Teismo proceso kalba",
      "content": "1. Administracinių bylų procesas vyksta, sprendimai priimami ir skelbiami lietuvių kalba.\n\n2. Dokumentai, surašyti kitomis kalbomis, teikiami ir skelbiami išversti į lietuvių kalbą ir nustatyta tvarka patvirtinti.\n\n3. Bylą nagrinėti teisme rengiančiam teisėjui ar ją nagrinėjančiam teismui nutarus, kita kalba surašytą dokumentą teismo posėdyje gali išversti vertėjas.\n\n4. Asmenims, nemokantiems lietuvių kalbos, garantuojama teisė naudotis vertėjo paslaugomis. Už vertėjo paslaugas mokama iš valstybės biudžeto."
    },
    {
      "provision_ref": "art10",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "10",
      "title": "10 straipsnis. Teisių ir pareigų išaiškinimas proceso dalyviams",
      "content": "Teismas turi išaiškinti proceso dalyviams jų procesines teises ir pareigas, įspėti dėl procesinių veiksmų atlikimo arba neatlikimo pasekmių ir padėti šiems asmenims įgyvendinti jų procesines teises."
    },
    {
      "provision_ref": "art11",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "11",
      "title": "11 straipsnis. Techninių priemonių naudojimas teisme",
      "content": "1. Teismo posėdžio eigai, įrodymams fiksuoti ir tirti teismas gali naudoti bet kokias technines priemones.\n\n2. Proceso šalys savo procesinėms teisėms įgyvendinti gali daryti garso įrašą teismo posėdžiui užfiksuoti. Apie daromą garso įrašą proceso šalys privalo informuoti teismą.\n\n3. Kitiems asmenims draudžiama teismo posėdžio metu filmuoti, fotografuoti, daryti garso ar vaizdo įrašus ir naudoti kitas technines priemones.\n\n4. Asmenims, pažeidusiems draudimą naudoti technines priemones teismo posėdžio metu, taikoma įstatymų numatyta atsakomybė."
    },
    {
      "provision_ref": "art12",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "12",
      "title": "12 straipsnis. Bylos medžiagos viešumas",
      "content": "1. Išnagrinėtos administracinės bylos medžiaga, išskyrus medžiagą tų bylų, kurios buvo išnagrinėtos uždarame teismo posėdyje, yra vieša ir su ja gali susipažinti suinteresuoti asmenys, įskaitant ir byloje nedalyvavusius asmenis. Tokią teisę šie asmenys įgyja, kai sprendimas byloje arba nutartis nutraukti bylą ar pareiškimą palikti nenagrinėtą įsiteisėja.\n\n2. Priimdamas viešame teismo posėdyje sprendimą byloje arba nutartį nutraukti bylą ar pareiškimą palikti nenagrinėtą arba gavęs prašymą susipažinti su bylos medžiaga, teismas turi teisę proceso dalyvių prašymu ar savo iniciatyva motyvuota nutartimi nustatyti, kad bylos medžiaga ar jos dalis yra nevieša, kai reikia apsaugoti žmogaus asmens, jo privataus gyvenimo ir nuosavybės slaptumą, informacijos apie asmens sveikatą konfidencialumą, taip pat jeigu yra rimtas pagrindas manyti, kad bus atskleista valstybės, tarnybos, profesinė ar komercinė paslaptis. Dėl tokios teismo nutarties gali būti duodamas atskirasis skundas.\n\n3. Norėdamas susipažinti su išnagrinėtos bylos medžiaga, asmuo pateikia nustatytos formos prašymą, jame nurodo savo vardą, pavardę, gyvenamąją vietą ir asmens kodą. Susipažinimo su išnagrinėtos bylos medžiaga tvarką nustato Teisingumo ministerija ir Lietuvos archyvų departamentas."
    },
    {
      "provision_ref": "art13",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "13",
      "title": "13 straipsnis. Teismų praktikos vienodumo formavimas",
      "content": "1. Vienodą administracinių teismų praktiką taikant įstatymus formuoja Lietuvos vyriausiasis administracinis teismas.\n\n2. Lietuvos vyriausiasis administracinis teismas skelbia plenarinės sesijos apeliacine tvarka priimtus sprendimus, nutarimus ir nutartis, taip pat išplėstinių penkių ar septynių teisėjų kolegijų apeliacine tvarka priimtus sprendimus, nutarimus ir nutartis bei visus sprendimus dėl norminių administracinių aktų teisėtumo. Į nustatyta tvarka paskelbtuose sprendimuose, nutarimuose ir nutartyse esančius įstatymų taikymo išaiškinimus atsižvelgia teismai, valstybės ir kitos institucijos, taip pat kiti subjektai, taikydami tuos pačius įstatymus.\n\n3. Lietuvos vyriausiasis administracinis teismas analizuoja administracinių teismų praktiką įstatymų taikymo klausimais ir dėl to duoda atitinkamus išaiškinimus.\n\n4. Lietuvos vyriausiasis administracinis teismas susipažindamas su administracinių teismų praktika bei kitomis formomis gali konsultuoti teismus bendrais įstatymų taikymo klausimais.\n\n5. Lietuvos vyriausiasis administracinis teismas leidžia biuletenį „Administracinių teismų praktika“."
    },
    {
      "provision_ref": "art14",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "14",
      "title": "14 straipsnis. Teismo sprendimo, nutarimo ir nutarties privalomumas",
      "content": "1. Įsiteisėjęs teismo sprendimas, nutarimas ir nutartis yra privalomi visoms valstybės institucijoms, pareigūnams ir tarnautojams, įmonėms, įstaigoms, organizacijoms, kitiems fiziniams bei juridiniams asmenims ir turi būti vykdomas visoje Lietuvos Respublikos teritorijoje.\n\n2. Sprendimo, nutarimo ir nutarties privalomumas neatima iš suinteresuotų asmenų teisės kreiptis į teismą, kad būtų apgintos teisės ir įstatymų saugomi interesai, dėl kurių ginčas nėra teismo išnagrinėtas ir išspręstas.\n\nANTRASIS SKIRSNIS\nADMINISTRACINIŲ TEISMŲ KOMPETENCIJA"
    },
    {
      "provision_ref": "art15",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "15",
      "title": "15 straipsnis. Bylos, priskirtos administracinių teismų kompetencijai",
      "content": "1. Administraciniai teismai sprendžia bylas dėl:\n\n1) valstybinio administravimo subjektų priimtų teisės aktų ir veiksmų teisėtumo, taip pat šių subjektų atsisakymo atlikti jų kompetencijai priskirtus veiksmus teisėtumo ir pagrįstumo ar vilkinimo atlikti tokius veiksmus;\n\n2) savivaldybių administravimo subjektų priimtų aktų ir veiksmų teisėtumo, taip pat šių subjektų atsisakymo atlikti jų kompetencijai priskirtus veiksmus teisėtumo ir pagrįstumo ar vilkinimo atlikti tokius veiksmus;\n\n3) turtinės ir neturtinės (moralinės) žalos, padarytos fiziniam asmeniui ar organizacijai neteisėtais valstybės ar vietos savivaldos institucijos, įstaigos, tarnybos bei jų tarnautojų veiksmais ar neveikimu viešojo administravimo srityje, atlyginimo (Civilinio kodekso 485 straipsnis);\n\n4) mokesčių, kitų privalomų mokėjimų, rinkliavų sumokėjimo, grąžinimo ar išieškojimo, finansinių sankcijų taikymo, taip pat dėl mokestinių ginčų;\n\n5) tarnybinių ginčų, kai viena ginčo šalis yra valstybės ar savivaldybės tarnautojas, turintis viešojo administravimo įgaliojimus (įskaitant pareigūnus ir įstaigų vadovus);\n\n6) Vyriausiosios tarnybinės etikos komisijos sprendimų ir šios komisijos kreipimųsi dėl tarnybos santykių su valstybės tarnautojais nutraukimo;\n\n7) ginčų tarp nepavaldžių vienas kitam viešojo administravimo subjektų dėl kompetencijos ar įstatymų pažeidimo, išskyrus civilinius ginčus, priskirtus bendrosios kompetencijos teismams;\n\n8) rinkimų ir Referendumo įstatymų pažeidimo;\n\n9) nutarimo administracinio teisės pažeidimo byloje apskundimo;\n\n10) viešųjų įstaigų, įmonių ir nevyriausybinių organizacijų, turinčių viešojo administravimo įgaliojimus, priimtų sprendimų ir veiksmų viešojo administravimo srityje teisėtumo, taip pat šių subjektų atsisakymo atlikti jų kompetencijai priskirtus veiksmus teisėtumo ir pagrįstumo ar vilkinimo atlikti tokius veiksmus;\n\n11) visuomeninių organizacijų, bendrijų, politinių partijų, politinių organizacijų ar asociacijų priimtų bendro pobūdžio aktų teisėtumo;\n\n12) užsieniečių skundų dėl atsisakymo išduoti leidimą gyventi ar dirbti Lietuvoje ar tokio leidimo panaikinimo, taip pat skundų dėl pabėgėlio statuso.\n\n2. Įstatymu administracinių teismų kompetencijai gali būti priskiriamos ir kitokios bylos."
    },
    {
      "provision_ref": "art16",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "16",
      "title": "16 straipsnis. Bylos, nepriskirtos administracinių teismų kompetencijai",
      "content": "1. Administraciniai teismai nesprendžia bylų, kurios yra priskirtos Konstitucinio Teismo kompetencijai, taip pat bylų, priskirtų bendrosios kompetencijos arba kitiems specializuotiems teismams.\n\n2. Administracinių teismų kompetencijai nepriskiriama tirti Respublikos Prezidento, Seimo, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo ir Lietuvos apeliacinio teismo teisėjų veiklos, kitų teismų teisėjų, taip pat prokurorų, tardytojų, kvotėjų ir teismo antstolių procesinių veiksmų, susijusių su teisingumo vykdymu ar bylos tyrimu, taip pat su sprendimų vykdymu.\n\n3. Bylas dėl administracinių teisės pažeidimų pirmąja instancija pagal Administracinių teisės pažeidimų kodeksą nagrinėja apylinkių teismai. Šio kodekso numatytas atskiras administracinių teisės pažeidimų bylas nagrinėja ir kitos įstatymų įgaliotos valstybės institucijos (pareigūnai)."
    },
    {
      "provision_ref": "art17",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "17",
      "title": "17 straipsnis. Administracinių bylų priskyrimas teismams",
      "content": "1. Jeigu sujungiami keli tarpusavyje susiję reikalavimai, iš kurių vieni priskirtini teismo kompetencijai, o kiti – ne teismo institucijų kompetencijai, visi reikalavimai turi būti nagrinėjami teisme.\n\n2. Jeigu yra abejonė ar galiojančių įstatymų kolizija dėl konkretaus ginčo priskyrimo, ginčas nagrinėjamas teisme.\n\n3. Kai byloje yra keli tarpusavyje susiję reikalavimai, iš kurių vieni priskirtini Vilniaus apygardos administraciniam teismui, o kiti – kitų apygardų administraciniams teismams, byla turi būti nagrinėjama Vilniaus apygardos administraciniame teisme.\n\n4. Kai byloje atsakovai yra keli administravimo subjektai, esantys skirtingų teismų teritorinėje jurisdikcijoje, bylos priskirtinumo klausimas sprendžiamas pagal aukštesniojo administravimo subjekto buveinę. Tais atvejais, kai administravimo subjektai yra lygiaverčiai savo teisine padėtimi, teismą, kuriame bus nagrinėjama byla, turi teisę pasirinkti pareiškėjas."
    },
    {
      "provision_ref": "art18",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "18",
      "title": "18 straipsnis. Apygardos administracinio teismo kompetencija",
      "content": "1. Apygardos administracinis teismas yra pirmoji instancija administracinėms byloms, nurodytoms šio įstatymo 15 straipsnyje, kai pareiškėjas ar atsakovas yra teritorinis valstybinio administravimo ar savivaldybių administravimo subjektas, išskyrus bylas, nurodytas šio įstatymo 15 straipsnio 1 dalies 6, 11 ir 12 punktuose.\n\n2. Netaikant išankstinio nagrinėjimo ne teismo tvarka procedūros, apygardos administracinis teismas, kaip pirmosios instancijos teismas, nagrinėja šias bylas:\n\n1) dėl norminių administracinių aktų, kuriuos priėmė teritoriniai ar savivaldybių administravimo subjektai, teisėtumo;\n\n2) pagal Seimo kontrolierių pareiškimus remiantis Seimo kontrolierių įstatymu, kai atsakovai yra teritoriniai ar savivaldybių administravimo subjektai;\n\n3) pagal savivaldybių tarybų pareiškimus dėl jų teisių pažeidimo, kai atsakovai yra teritoriniai valstybiniai administravimo subjektai;\n\n4) pagal Vyriausybės atstovo pareiškimus dėl vietos savivaldos institucijų ir jų pareigūnų aktų, prieštaraujančių Konstitucijai ir įstatymams, dėl įstatymų ir Vyriausybės sprendimų nevykdymo, dėl aktų ar veiksmų, pažeidžiančių gyventojų ir organizacijų teises, teisėtumo;\n\n5) dėl turtinės ir moralinės žalos, padarytos fiziniam asmeniui ar organizacijai teritorinių valstybės ar vietos savivaldos institucijų, įstaigų, tarnybų bei jų tarnautojų, einančių tarnybines pareigas, neteisėtais veiksmais ar neveikimu viešojo administravimo srityje, atlyginimo (Civilinio kodekso 485 straipsnis);\n\n6) tarnybinius ginčus, kai viena ginčo šalis yra valstybės ar savivaldybės tarnautojas, turintis viešojo administravimo įgaliojimus, išskyrus atvejus, kai pareiškėjas ar atsakovas yra centrinė administravimo institucija, įstaiga, tarnyba ar jos tarnautojas ir jeigu Valstybės tarnybos įstatymas nenustato kitokios atitinkamų ginčų sprendimo tvarkos;\n\n7) pagal pareiškimus, kai kyla ginčai tarp nepavaldžių vienas kitam viešojo administravimo subjektų dėl kompetencijos ar įstatymų pažeidimo (šio įstatymo 15 straipsnio 1 dalies 7 punktas), išskyrus atvejus, kai viena iš ginčo šalių yra centrinė administravimo institucija, įstaiga, tarnyba;\n\n8) pagal skundus dėl valstybės institucijų (pareigūnų) nutarimų administracinių teisės pažeidimų bylose;\n\n9) pagal skundus dėl apylinkės rinkimų komisijos sprendimo arba apylinkės referendumo komisijos sprendimo dėl rinkėjų sąraše ar piliečių, turinčių teisę dalyvauti referendume, sąraše padarytų klaidų;\n\n10) pagal prašymus užtikrinti administracinių ginčų komisijų sprendimų vykdymą.\n\n3. Apygardos administracinis teismas pirmąja instancija taip pat nagrinėja skundus (prašymus) dėl savivaldybių ir apskričių administracinių ginčų komisijų, o įstatymų numatytais atvejais ir dėl kitų išankstinio ginčų nagrinėjimo ne teismo tvarka institucijų priimtų sprendimų."
    },
    {
      "provision_ref": "art19",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "19",
      "title": "19 straipsnis. Vilniaus apygardos administracinio teismo papildoma kompetencija",
      "content": "1. Be kompetencijos, nustatytos šio įstatymo 18 straipsnyje, Vilniaus apygardos administracinis teismas yra pirmoji instancija šio įstatymo 15 straipsnyje nurodytoms byloms, kai pareiškėjas ar atsakovas yra centrinis administravimo subjektas, išskyrus bylas dėl norminių administracinių aktų, kuriuos priėmė centriniai valstybinio administravimo subjektai, teisėtumo, taip pat bylas, nurodytas šio įstatymo 15 straipsnio 1 dalies 11 punkte.\n\n2. Netaikant išankstinio nagrinėjimo ne teismo tvarka procedūros, Vilniaus apygardos administracinis teismas, kaip pirmosios instancijos teismas, nagrinėja šias bylas:\n\n1) pagal Seimo kontrolierių pareiškimus remiantis Seimo kontrolierių įstatymu, kai atsakovai yra centriniai valstybinio administravimo subjektai;\n\n2) pagal savivaldybių tarybų pareiškimus dėl jų teisių pažeidimo, kai atsakovai yra centriniai valstybinio administravimo subjektai;\n\n3) dėl turtinės ir moralinės žalos, padarytos fiziniam asmeniui ar organizacijai centrinės administravimo institucijos, įstaigos, tarnybos ar jos tarnautojo, einančio tarnybines pareigas, neteisėtais veiksmais ar neveikimu viešojo administravimo srityje, atlyginimo (Civilinio kodekso 485 straipsnis);\n\n4) tarnybinius ginčus, kai viena ginčo šalis yra valstybės tarnautojas, turintis viešojo administravimo įgaliojimus, ir kai pareiškėjas ar atsakovas yra centrinė administravimo institucija, tarnyba ar jos tarnautojas, jeigu Valstybės tarnybos įstatymas nenustato kitokios atitinkamų ginčų sprendimo tvarkos;\n\n5) pagal skundus dėl Vyriausiosios tarnybinės etikos komisijos sprendimų ir šios komisijos kreipimųsi dėl tarnybos santykių su valstybės tarnautojais nutraukimo;\n\n6) pagal pareiškimus, kai kyla ginčų tarp nepavaldžių vienas kitam viešojo administravimo subjektų dėl kompetencijos ar administracinius santykius reglamentuojančių įstatymų pažeidimo (šio įstatymo 15 straipsnio 1 dalies 7 punktas), kai pareiškėjas ar atsakovas yra centrinė administravimo institucija, įstaiga ar tarnyba;\n\n7) pagal užsieniečių skundus dėl atsisakymo išduoti leidimą gyventi ar dirbti Lietuvoje ar tokio leidimo panaikinimo, taip pat skundus dėl pabėgėlio statuso;\n\n8) pagal prašymus užtikrinti Vyriausiosios administracinių ginčų komisijos sprendimų vykdymą.\n\n3. Vilniaus apygardos administracinis teismas pirmąja instancija taip pat nagrinėja skundus (prašymus) dėl Vyriausiosios administracinių ginčų komisijos, Mokestinių ginčų komisijos, o įstatymų numatytais atvejais ir dėl kitų išankstinio ginčų nagrinėjimo ne teismo tvarka institucijų priimtų sprendimų."
    },
    {
      "provision_ref": "art20",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "20",
      "title": "20 straipsnis. Lietuvos vyriausiojo administracinio teismo kompetencija",
      "content": "1. Lietuvos vyriausiasis administracinis teismas yra:\n\n1) apeliacinė instancija byloms, kurias išnagrinėjo administraciniai teismai, kaip pirmosios instancijos teismai, įskaitant bylas dėl administracinių teisės pažeidimų;\n\n2) apeliacinė instancija administracinių teisės pažeidimų byloms, kurias išnagrinėjo apylinkių teismai;\n\n3) vienintelė ir galutinė instancija byloms dėl norminių administracinių aktų, kuriuos priėmė centriniai valstybinio administravimo subjektai, teisėtumo, taip pat šio įstatymo 15 straipsnio 1 dalies 11 punkte nurodytoms byloms;\n\n4) galutinė instancija byloms pagal skundus dėl Vyriausiosios rinkimų komisijos sprendimų ar neveikimo, išskyrus tuos, kurie priskirti Konstitucinio Teismo kompetencijai;\n\n5) galutinė instancija administracinių bylų priskyrimo atitinkamiems teismams klausimais.\n\n2. Lietuvos vyriausiasis administracinis teismas nagrinėja prašymus dėl proceso atnaujinimo administracinėse bylose, įskaitant ir administracinių teisės pažeidimų bylas, kurios užbaigtos įsiteisėjusiu teismo sprendimu, nutarimu ar nutartimi.\n\n3. Lietuvos vyriausiasis administracinis teismas formuoja vienodą administracinių teismų praktiką taikant įstatymus.\n\n4. Lietuvos vyriausiasis administracinis teismas atlieka ir kitas jo kompetencijai įstatymų priskirtas funkcijas."
    },
    {
      "provision_ref": "art21",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "21",
      "title": "21 straipsnis. Bylos priskyrimo atitinkamiems teismams klausimų sprendimas",
      "content": "1. Klausimus, ar byla priskirtina bendrosios kompetencijos teismui, ar administraciniam teismui, rašytinio proceso tvarka išsprendžia speciali teisėjų kolegija, į kurią įeina Lietuvos Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas, Lietuvos apeliacinio teismo Civilinių bylų skyriaus pirmininkas, taip pat Lietuvos vyriausiojo administracinio teismo pirmininkas ir jo pavaduotojas arba atitinkamų pirmininkų paskirti teisėjai.\n\n2. Motyvuoti prašymai ar nutartys spręsti bylos priskyrimo atitinkamiems teismams klausimus paduodami per Lietuvos vyriausiąjį administracinį teismą. Kolegijos posėdžiams pakaitomis pirmininkauja Lietuvos Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas ir Lietuvos vyriausiojo administracinio teismo pirmininkas. Sprendimas priimamas balsų dauguma. Jei balsai pasiskirsto po lygiai, lemia posėdžio pirmininko balsas. Nutartis dėl bylos priskyrimo atitinkamiems teismams neskundžiama.\n\nTREČIASIS SKIRSNIS\nBENDROSIOS NUOSTATOS DĖL SKUNDŲ (PRAŠYMŲ)"
    },
    {
      "provision_ref": "art22",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "22",
      "title": "22 straipsnis. Teisė paduoti skundą (prašymą)",
      "content": "1. Skundą (prašymą) dėl viešojo ar vidaus administravimo subjekto priimto administracinio akto ar veiksmo (neveikimo) turi teisę paduoti asmenys, taip pat kiti viešojo administravimo subjektai, įskaitant valstybės ir savivaldybių viešojo administravimo tarnautojus, pareigūnus ir įstaigų vadovus, kai jie mano, kad jų teisės ar įstatymų saugomi interesai yra pažeisti.\n\n2. Su skundu (prašymu) į administracinį teismą tiesiogiai kreipiamasi šio įstatymo 18 straipsnio 2 dalyje ir 19 straipsnio 2 dalyje numatytais atvejais.\n\n3. Įstatymo numatytais atvejais skundas (prašymas) pirmiausia turi būti paduodamas administracinių ginčų komisijai ar kitai išankstinio ginčų nagrinėjimo ne teismo tvarka institucijai, po to skundas gali būti paduodamas ir administraciniam teismui.\n\n4. Kitais atvejais skundas (prašymas) gali būti paduodamas pasirinktinai: administracinių ginčų komisijai arba tiesiogiai administraciniam teismui.\n\n5. Skundas (prašymas) gali būti siunčiamas paštu, išskyrus šio įstatymo 18 straipsnio 2 dalies 9 punkte ir 20 straipsnio 1 dalies 4 punkte numatytus ginčus. Jeigu skundas (prašymas) siunčiamas faksimiliniu laišku, ne vėliau kaip per tris dienas teismui turi būti pateiktas skundo (prašymo) originalas."
    },
    {
      "provision_ref": "art23",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "23",
      "title": "23 straipsnis. Skundo (prašymo) forma ir turinys",
      "content": "1. Skundai (prašymai) administracinių ginčų komisijai arba administraciniam teismui paduodami raštu.\n\n2. Skunde (prašyme) turi būti nurodyta:\n\n1) komisijos ar teismo, kuriam skundas (prašymas) paduodamas, pavadinimas;\n\n2) pareiškėjo vardas, pavardė (pavadinimas), asmens kodas (kodas), gyvenamoji vieta (buveinė), taip pat atstovo, jeigu jis yra, vardas, pavardė ir adresas;\n\n3) tarnautojo, kurio veiksmai skundžiami, vardas, pavardė, asmens kodas (jeigu žinomas), pareigos arba institucijos (administravimo subjekto) pavadinimas, buveinė;\n\n4) trečiųjų suinteresuotų asmenų vardas, pavardė (pavadinimas), asmens kodas (kodas, jeigu žinomas), gyvenamoji vieta (buveinė);\n\n5) konkretus skundžiamas veiksmas (neveikimas) ar aktas, jo įvykdymo (priėmimo) data;\n\n6) aplinkybės, kuriomis pareiškėjas grindžia savo reikalavimą, ir tai patvirtinantys įrodymai, liudytojų pavardės, vardai ir gyvenamosios vietos, kitų įrodymų buvimo vieta;\n\n7) pareiškėjo reikalavimas;\n\n8) pridedamų dokumentų sąrašas;\n\n9) skundo (prašymo) surašymo vieta ir data.\n\n3. Skundą (prašymą) pasirašo pareiškėjas ar jo atstovas. Prie atstovo paduodamo skundo (prašymo) turi būti pridedamas įgaliojimas ar kitoks dokumentas, patvirtinantis atstovo įgaliojimus."
    },
    {
      "provision_ref": "art24",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "24",
      "title": "24 straipsnis. Skundo (prašymo) priedai",
      "content": "1. Prie skundo (prašymo) pridedami šie priedai: skundžiamas aktas; jei skundas (prašymas) buvo nagrinėtas administracinių ginčų komisijoje ar kitoje išankstinio ginčų nagrinėjimo ne teismo tvarka institucijoje, – atitinkamos administracinių ginčų komisijos ar institucijos sprendimas; jei būtina, – dokumentas, patvirtinantis reikalavimų ar prieštaravimų skundžiamai institucijai, įstaigai, tarnybai įteikimo datą; dokumentai ir kiti įrodymai, kuriais pareiškėjas grindžia savo reikalavimus.\n\n2. Išskyrus šio įstatymo 40 straipsnyje nustatytus atvejus, prie skundo (prašymo) turi būti pridedamas žyminio mokesčio kvitas arba motyvuotas prašymas atleisti nuo žyminio mokesčio.\n\n3. Skundo (prašymo) su priedais egzempliorių (kopijų) turi būti tiek, kad juos būtų galima įteikti kiekvienai proceso šaliai ir dar liktų egzempliorius teisme.\n\nKETVIRTASIS SKIRSNIS\nIŠANKSTINIS SKUNDŲ (PRAŠYMŲ) NAGRINĖJIMAS NE TEISMO TVARKA"
    },
    {
      "provision_ref": "art25",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "25",
      "title": "25 straipsnis. Išankstinis ginčų nagrinėjimas ne teismo tvarka",
      "content": "1. Prieš kreipiantis į administracinį teismą, įstatymų numatytų viešojo administravimo subjektų priimti individualūs teisės aktai ar veiksmai (neveikimas) gali būti, o įstatymų nustatytais atvejais – turi būti ginčijami kreipiantis į išankstinio ginčų nagrinėjimo ne teismo tvarka instituciją.\n\n2. Paduodant skundą (prašymą) nagrinėti ne teismo tvarka, jo forma ir turinys turi atitikti šio įstatymo 23 straipsnio reikalavimus."
    },
    {
      "provision_ref": "art26",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "26",
      "title": "26 straipsnis. Administracinių ginčų komisijos, jų steigimo ir darbo tvarka",
      "content": "1. Jeigu įstatymai nenumato kitaip, administracinius ginčus ne teismo tvarka nagrinėja savivaldybių visuomeninės administracinių ginčų komisijos, apskričių administracinių ginčų komisijos ir Vyriausioji administracinių ginčų komisija.\n\n2. Administracinių ginčų komisijų steigimo tvarką ir darbo principus nustato atskiras įstatymas.\n\n3. Mokesčių administravimo subjektų sprendimai ar veiksmai (neveikimas) mokesčių, kitų privalomų mokėjimų klausimais, išskyrus mokestinius ginčus, gali būti skundžiami pasirinktinai: Mokestinių ginčų komisijai arba tiesiogiai administraciniam teismui. Mokestinių ginčų būtiną išankstinį nagrinėjimą ne teismo tvarka nustato mokesčių įstatymai.\n\n4. Atskiroms administracinių ginčų kategorijoms įstatymai gali nustatyti ir kitas išankstinio ginčų nagrinėjimo ne teismo tvarka institucijas."
    },
    {
      "provision_ref": "art27",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "27",
      "title": "27 straipsnis. Savivaldybės ir apskrities administracinių ginčų komisijų kompetencija",
      "content": "1. Asmens skundas dėl savivaldybės viešojo administravimo subjektų priimtų individualių administracinių aktų ar veiksmų (neveikimo) gali būti paduotas savivaldybės visuomeninei administracinių ginčų komisijai, jeigu įstatymai nenustato kitaip.\n\n2. Skundas (prašymas) dėl apskrityje esančių teritorinių valstybinio administravimo subjektų priimtų individualių administracinių aktų ar veiksmų (neveikimo), taip pat apskrities teritorijoje esančių savivaldybių administravimo subjektų priimtų individualių administracinių aktų ar veiksmų (neveikimo) gali būti paduotas apskrities administracinių ginčų komisijai, jeigu įstatymai nenustato kitaip."
    },
    {
      "provision_ref": "art28",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "28",
      "title": "28 straipsnis. Vyriausiosios administracinių ginčų komisijos kompetencija",
      "content": "Skundas (prašymas) dėl individualių administracinių aktų ar veiksmų (neveikimo) viešojo administravimo srityje, kai pareiškėjas ar atsakovas yra centrinis valstybinio administravimo subjektas, gali būti paduotas Vyriausiajai administracinių ginčų komisijai, jeigu įstatymai nenustato kitaip."
    },
    {
      "provision_ref": "art29",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "29",
      "title": "29 straipsnis. Administracinių ginčų komisijų nespręstini ginčai",
      "content": "Savivaldybių, apskričių administracinių ginčų komisijos ir Vyriausioji administracinių ginčų komisija nesprendžia ginčų, nurodytų šio įstatymo 16 straipsnyje, 18 straipsnio 2 ir 3 dalyse, 19 straipsnio 2 ir 3 dalyse, 20 straipsnio 1 dalyje, taip pat ginčų dėl mokesčių, kitų privalomų mokėjimų ir rinkliavų."
    },
    {
      "provision_ref": "art30",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "30",
      "title": "30 straipsnis. Skundų (prašymų) padavimo administracinių ginčų komisijoms terminai",
      "content": "1. Skundas (prašymas) administracinių ginčų komisijai turi būti paduotas ne vėliau kaip per vieną mėnesį nuo skundžiamo administracinio akto paskelbimo arba individualaus akto įteikimo ar pranešimo apie administracijos (tarnautojo) veiksmus (neveikimą) suinteresuotai šaliai dienos arba per du mėnesius nuo dienos, kai baigiasi reikalavimo įvykdymo terminas.\n\n2. Tais atvejais, kai administracija (tarnautojas) nevykdo savo pareigų ar vilkina priimti sprendimą, toks neveikimas (vilkinimas) gali būti apskųstas per du mėnesius nuo dienos, kai baigiasi klausimui išspręsti nustatytas laikas."
    },
    {
      "provision_ref": "art31",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "31",
      "title": "31 straipsnis. Skundų išankstinio nagrinėjimo ne teismo tvarka terminai",
      "content": "1. Administracinių ginčų komisijai paduotas skundas (prašymas) turi būti ne teismo tvarka išnagrinėtas ir sprendimas dėl jo priimtas ne vėliau kaip per keturiolika dienų nuo skundo gavimo.\n\n2. Prireikus motyvuotu komisijos sprendimu bendras skundo nagrinėjimo terminas gali būti pratęstas dar keturiolikai dienų.\n\nPENKTASIS SKIRSNIS\nPAGRINDINĖS SKUNDŲ (PRAŠYMŲ) PADAVIMO\nADMINISTRACINIAM TEISMUI TAISYKLĖS"
    },
    {
      "provision_ref": "art32",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "32",
      "title": "32 straipsnis. Skundo (prašymo) padavimas administraciniam teismui dėl komisijos sprendimo",
      "content": "1. Atitinkamos administracinių ginčų komisijos ar kitos išankstinio ginčų nagrinėjimo ne teismo tvarka institucijos sprendimą, priimtą išnagrinėjus administracinį ginčą ne teismo tvarka, administraciniam teismui gali skųsti ginčo šalis, nesutinkanti su administracinių ginčų komisijos ar kitos išankstinio ginčų nagrinėjimo ne teismo tvarka institucijos sprendimu. Tokiu atveju į administracinį teismą galima kreiptis per dvidešimt dienų nuo sprendimo gavimo dienos.\n\n2. Tais atvejais, kai administracinių ginčų komisija ar kita išankstinio ginčų nagrinėjimo ne teismo tvarka institucija nustatytu laiku skundo (prašymo) neišnagrinėja, šio įstatymo 22 straipsnio 1 dalyje nurodyti subjektai skundą (prašymą) dėl pažeistos teisės gali paduoti administraciniam teismui per du mėnesius nuo dienos, iki kurios turėjo būti priimtas sprendimas.\n\n3. Apskundus administracinių ginčų komisijos ar kitos išankstinio ginčų nagrinėjimo ne teismo tvarka institucijos sprendimą, ginčo šalių procesinė padėtis nesikeičia."
    },
    {
      "provision_ref": "art33",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "33",
      "title": "33 straipsnis. Kiti skundų (prašymų) padavimo administraciniam teismui terminai",
      "content": "1. Jeigu specialus įstatymas nenustato kitaip, skundas (prašymas) administraciniam teismui paduodamas per vieną mėnesį nuo skundžiamo akto paskelbimo arba individualaus akto ar pranešimo apie veiksmą (neveikimą) įteikimo suinteresuotai šaliai dienos arba per du mėnesius nuo dienos, kai baigiasi įstatymo ar kito teisės akto nustatytas reikalavimo įvykdymo terminas.\n\n2. Jeigu viešojo ar vidaus administravimo subjektas vilkina atitinkamo klausimo nagrinėjimą ir nustatytu laiku jo neišsprendžia, toks neveikimas (vilkinimas) gali būti apskųstas per du mėnesius nuo dienos, kai baigiasi įstatymo ar kito teisės akto nustatytas klausimo išsprendimo laikas.\n\n3. Terminai pareiškimams, kuriuose prašoma ištirti norminių administracinių teisės aktų teisėtumą, administraciniam teismui paduoti nenustatomi."
    },
    {
      "provision_ref": "art34",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "34",
      "title": "34 straipsnis. Praleisto termino atnaujinimas",
      "content": "1. Pareiškėjo prašymu administracinis teismas skundo (prašymo) padavimo terminus gali atnaujinti, jeigu bus pripažinta, kad terminas praleistas dėl svarbios priežasties ir nėra aplinkybių, nurodytų šio įstatymo 37 straipsnio 2 dalies 1–7 punktuose.\n\n2. Prašyme atnaujinti terminą nurodomos termino praleidimo priežastys ir pateikiami praleidimo priežastis patvirtinantys įrodymai. Kartu su prašymu atnaujinti terminą administraciniam teismui turi būti paduotas skundas (prašymas).\n\n3. Prašymą atnaujinti terminą skundui (prašymui) paduoti išnagrinėja teismo pirmininkas, teisėjas ar teismo pirmininko sudaryta teisėjų kolegija rašytinio proceso tvarka per dešimt dienų nuo prašymo teismui su priežastis patvirtinančiais įrodymais pateikimo. Dėl nutarties, kuria atsisakoma atnaujinti praleistą terminą skundui (prašymui) paduoti, pareiškėjas gali duoti atskirąjį skundą. Įsiteisėjus nutarčiai atsisakyti atnaujinti praleistą terminą skundui paduoti, skundas grąžinamas pareiškėjui.\n\n4. Atnaujinęs skundo (prašymo) padavimo terminą, administracinis teismas išsprendžia skundo (prašymo) priėmimo klausimą ir šio įstatymo nustatyta tvarka sprendžia bylą iš esmės."
    },
    {
      "provision_ref": "art35",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "35",
      "title": "35 straipsnis. Skundo (prašymo) padavimas pagal institucijos buvimo vietą",
      "content": "Skundas (prašymas) paduodamas tam administraciniam teismui, kurio veikimo teritorijoje yra viešojo ar vidaus administravimo subjekto, kurio teisės aktai ar veiksmai (neveikimas) yra skundžiami, buveinė."
    },
    {
      "provision_ref": "art36",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "36",
      "title": "36 straipsnis. Seimo kontrolieriaus pareiškimas",
      "content": "Kai dėl piliečio skundo pagal Seimo kontrolierių įstatymą į administracinį teismą kreipiasi Seimo kontrolierius, jo pareiškimas turi atitikti šio įstatymo 23 straipsnio 1 ir 2 dalių, taip pat šio įstatymo 24 straipsnio 3 dalies reikalavimus."
    },
    {
      "provision_ref": "art37",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "37",
      "title": "37 straipsnis. Skundo (prašymo) priėmimas",
      "content": "1. Gavus teisme skundą (prašymą), administracinio teismo pirmininkas ar teisėjas jo priėmimo klausimą išsprendžia ne vėliau kaip per septynias dienas priimdamas nutartį. Jeigu skundas (prašymas) neatitinka šio įstatymo 23, 24 ir 39 straipsnių reikalavimų, nutartimi nustatomas terminas trūkumams pašalinti. Jeigu per teismo nustatytą terminą trūkumai nepašalinami, skundas (prašymas) laikomas nepaduotu ir teisėjo nutartimi grąžinamas pareiškėjui. Dėl nutarties grąžinti skundą (prašymą) pareiškėjui gali būti paduodamas atskirasis skundas.\n\n2. Administracinio teismo pirmininkas ar teisėjas (teismas) motyvuota nutartimi atsisako priimti skundą (prašymą), jeigu:\n\n1) skundas (prašymas) nenagrinėtinas teismų;\n\n2) byla nepriskirtina tam teismui;\n\n3) pareiškėjas nesilaikė tai bylų kategorijai įstatymų nustatytos bylos išankstinio nagrinėjimo ne per teismą tvarkos;\n\n4) yra įsiteisėjęs teismo sprendimas, priimtas dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu, arba teismo nutartis priimti pareiškėjo atsisakymą nuo skundo (prašymo);\n\n5) teismo žinioje yra byla dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu;\n\n6) skundą (prašymą) paduoda neveiksnus asmuo;\n\n7) skundą (prašymą) suinteresuoto asmens vardu paduoda neįgaliotas vesti bylą asmuo;\n\n8) praleistas skundo (prašymo) padavimo terminas ir pareiškėjas neprašo jo atnaujinti ar teismas atmeta tokį prašymą.\n\n3. Nutartyje atsisakyti priimti skundą (prašymą) teismo pirmininkas ar teisėjas privalo nurodyti, į kokią instituciją reikia pareiškėjui kreiptis, jeigu byla nenagrinėtina teismo, arba kaip pašalinti aplinkybes, kliudančias priimti skundą (prašymą). Nutartyje taip pat turi būti nurodymas grąžinti žyminį mokestį tais atvejais, kai paduodant skundą (prašymą) toks mokestis buvo sumokėtas. Teismo pirmininko ar teisėjo nutarties atsisakyti priimti skundą (prašymą) nuorašas ne vėliau kaip per tris dienas nuo nutarties priėmimo įteikiamas arba pasiunčiamas pareiškėjui. Dėl teismo pirmininko ar teisėjo nutarties atsisakyti priimti skundą (prašymą) gali būti duodamas atskirasis skundas. Įsiteisėjus nutarčiai, skundas (prašymas) grąžinamas pareiškėjui.\n\n4. Jeigu skunde (prašyme) pareiškėjas nenurodo atsakovo ar trečiojo suinteresuoto asmens arba nurodo ne tą atsakovą ar trečiąjį suinteresuotą asmenį ar nurodo asmenis, su kurių teisėmis ar pareigomis ginčas nesusijęs, tačiau skunde pakankamai aiškiai suformuluoja ginčo dalyką (nurodo skundžiamą aktą, veiksmą arba atsisakymą ar vilkinimą atlikti veiksmus) ir administravimo subjektą, dėl kurio priimto akto, veiksmo ar neveikimo paduodamas skundas, teismo pirmininkas ar teisėjas nutartimi gali pašalinti šiuos trūkumus. Tokiu atveju priimama nutartis priimti skundą (prašymą), kurioje nurodoma, kas įtraukiamas administracinės bylos proceso šalimi kaip atsakovas (atsakovai) ar (ir) trečiasis suinteresuotas asmuo (asmenys). Galutinai dėl šalies pakeitimo tinkama teismas nusprendžia teismo posėdžio parengiamojoje dalyje.\n\nŠEŠTASIS SKIRSNIS\nIŠLAIDOS, SUSIJUSIOS SU BYLOS NAGRINĖJIMU"
    },
    {
      "provision_ref": "art38",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "38",
      "title": "38 straipsnis. Žyminis mokestis",
      "content": "Išskyrus įstatymo numatytus atvejus, skundai (prašymai) administraciniuose teismuose priimami ir nagrinėjami tik po to, kai sumokamas įstatymo nustatytas žyminis mokestis."
    },
    {
      "provision_ref": "art39",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "39",
      "title": "39 straipsnis. Žyminio mokesčio dydis",
      "content": "1. Administracinėse bylose už kiekvieną skundą (prašymą), nepaisant to, kiek jame keliama reikalavimų, mokamas 100 litų žyminis mokestis, išskyrus išimtis, nurodytas šio įstatymo 40 ir 41 straipsniuose.\n\n2. Už apeliacinį skundą dėl teismo sprendimo mokamas 50 litų žyminis mokestis."
    },
    {
      "provision_ref": "art40",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "40",
      "title": "40 straipsnis. Neapmokestinami skundai (prašymai)",
      "content": "1. Žyminiu mokesčiu neapmokestinami skundai (prašymai) dėl:\n\n1) viešojo administravimo subjektų vilkinimo atlikti jų kompetencijai priskirtus veiksmus;\n\n2) pensijų skyrimo ar atsisakymo jas skirti;\n\n3) rinkimų ir Referendumo įstatymų pažeidimų;\n\n4) valstybės ir savivaldybių tarnautojų kreipimųsi, kai tai susiję su tarnybos teisiniais santykiais;\n\n5) mokesčių administratorių bei jų pareigūnų kreipimųsi dėl mokesčių ir kitų įmokų į biudžetą išieškojimo, taip pat jų kreipimųsi dėl mokestinių ginčų; pareigūnų kreipimųsi dėl rinkliavų išieškojimo;\n\n6) valstybės ir savivaldybės kontrolės pareigūnų kreipimųsi dėl neteisėtai gautų pajamų ir neteisėtai panaudotų dotacijų, subsidijų bei asignavimų išieškojimo į valstybės ar savivaldybių biudžetus;\n\n7) prokurorų, administravimo subjektų, valstybės institucijų, įstaigų, organizacijų, tarnybų ar fizinių asmenų kreipimųsi įstatymų nustatytais atvejais dėl valstybės ar kitų viešųjų interesų gynimo, taip pat įstatymų nustatytų valdžios institucijų, įstaigų ar jų tarnautojų kreipimųsi dėl kitų asmenų teisių gynimo;\n\n8) Seimo kontrolierių pareiškimų pagal Seimo kontrolierių įstatymą;\n\n9) Vyriausybės atstovo kreipimosi dėl savivaldybių institucijų, įstaigų, tarnybų priimtų aktų bei tarnautojų neteisėtų veiksmų;\n\n10) administracinių nuobaudų paskyrimo (nepaskyrimo);\n\n11) žalos, padarytos fiziniam asmeniui ar organizacijai, valstybės ar vietos savivaldos institucijos, įstaigos, tarnybos ar jos tarnautojo, einančio tarnybines pareigas, neteisėtais veiksmais ar neveikimu viešojo administravimo srityje, atlyginimo (Civilinio kodekso 485 straipsnis).\n\n2. Žyminiu mokesčiu neapmokestinami ir kiti viešojo administravimo subjektų kreipimaisi į administracinį teismą, kurie tiesiogiai susiję su jų atliekamomis viešojo administravimo funkcijomis.\n\n3. Žyminiu mokesčiu neapmokestinami ir proceso šalių atskirieji skundai, taip pat apeliaciniai skundai dėl administracinių teismų sprendimų dėl šio straipsnio 1 ir 2 dalyse nurodytų skundų (prašymų), taip pat šio įstatymo 110 straipsnio 1 ir 2 dalyse nurodytų subjektų pareiškimai, kai prašoma ištirti norminio administracinio ar kito bendro pobūdžio akto teisėtumą.\n\n4. Teismas turi teisę pareikalauti iš asmenų, kurie piktnaudžiauja teisminės gynybos teise (t. y. kreipiasi į teismą be rimto pagrindo arba dažniau kaip vieną kartą per mėnesį), sumokėti žyminį mokestį."
    },
    {
      "provision_ref": "art41",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "41",
      "title": "41 straipsnis. Atleidimas nuo žyminio mokesčio",
      "content": "Administracinis teismas, atsižvelgdamas į turtinę fizinio asmens ar fizinių asmenų grupės padėtį, gali visiškai ar iš dalies atleisti juos nuo žyminio mokesčio mokėjimo. Prašymas atleisti fizinį asmenį nuo žyminio mokesčio mokėjimo turi būti motyvuotas ir pagrįstas atitinkamais įrodymais."
    },
    {
      "provision_ref": "art42",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "42",
      "title": "42 straipsnis. Žyminio mokesčio grąžinimas",
      "content": "1. Sumokėtas žyminis mokestis arba jo dalis grąžinami:\n\n1) kai sumokėta daugiau mokesčio, negu reikia pagal įstatymą;\n\n2) kai pareiškėjas skundą (prašymą) atsiima;\n\n3) kai atsisakoma priimti skundą (prašymą) ar pareiškimą arba jie grąžinami pareiškėjui;\n\n4) bylą nutraukus, kai ji nenagrinėtina teisme arba kai pareiškėjas nesilaikė tos kategorijos byloms nustatytos ginčo išankstinio sprendimo ne per teismą tvarkos ir nebegalima šia tvarka pasinaudoti;\n\n5) skundą (prašymą) palikus nenagrinėtą, kai pareiškėjas nesilaikė tos kategorijos byloms nustatytos ginčo išankstinio nagrinėjimo ne per teismą tvarkos ir dar galima šia tvarka pasinaudoti;\n\n6) skundą (prašymą) palikus nenagrinėtą, kai skundą (prašymą) pateikė neveiksnus asmuo arba neįgaliotas vesti bylą asmuo;\n\n7) kai atsisakoma priimti teismui paduotą apeliacinį skundą.\n\n2. Žyminį mokestį grąžina valstybinė mokesčių inspekcija, remdamasi teismo ar teisėjo nutartimi, jeigu pareiškimas paduotas teismui ne vėliau kaip per dvejus metus nuo tos dienos, kurią priimta teisėjo nutartis atsisakyti priimti pareiškimą ar jį grąžinti, taip pat teismo nutartis nutraukti bylą ar pareiškimą palikti nenagrinėtą. Jeigu grąžinamas permokėtas žyminis mokestis, tai šis terminas skaičiuojamas nuo teismo sprendimo, nutarties ar nutarimo įsiteisėjimo dienos."
    },
    {
      "provision_ref": "art43",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "43",
      "title": "43 straipsnis. Kitos su bylos nagrinėjimu susijusios išlaidos",
      "content": "1. Prie išlaidų, susijusių su bylos nagrinėjimu, priskiriamos:\n\n1) sumos, išmokėtos liudytojams, specialistams, ekspertams ir ekspertų organizacijoms;\n\n2) išlaidos, susijusios su bylos nagrinėjimo laiko ir vietos paskelbimu spaudoje.\n\n2. Liudytojams, specialistams, ekspertams ir ekspertų organizacijoms išmokėtinų sumų laikymui ir išieškojimui kiekvienam teismui atidaroma speciali sąskaita banke pagal teismo buvimo vietą.\n\n3. Sumas, išmokėtinas liudytojams, specialistams, ekspertams ir ekspertų organizacijoms, iš anksto įmoka ta šalis, kuri pareiškė atitinkamą prašymą.\n\n4. Jeigu nurodytus prašymus pareiškė abi šalys arba jeigu liudytojai, specialistai ir ekspertai šaukiami ar ekspertizė daroma teismo iniciatyva, tai reikalaujamas sumas įmoka proceso šalys lygiomis dalimis.\n\n5. Nurodytos sumos įmokamos į teismo specialią sąskaitą. Administracinis teismas, atsižvelgdamas į turtinę fizinio asmens ar fizinių asmenų grupės padėtį, gali visiškai ar iš dalies atleisti juos nuo šiame straipsnyje nurodytų sumų, susijusių su bylos nagrinėjimu, įmokėjimo į teismo specialią sąskaitą. Prašymas atleisti nuo tokių sumų įmokėjimo turi būti motyvuotas ir pagrįstas atitinkamais įrodymais. Nuo šiame straipsnyje nurodytų sumų įmokėjimo gali būti atleidžiama ir nukentėjusioji šalis.\n\n6. Sumas, priklausančias liudytojams, specialistams ir ekspertams, teismas išmoka, jiems atlikus savo pareigas, iš teismo specialios sąskaitos, o vertėjams – iš tam skirtų biudžeto lėšų.\n\n7. Šalių neįmokėtos sumos, išmokėtinos kaip išlaidos, susijusios su bylos nagrinėjimu, priteisiamos į teismo specialią sąskaitą iš proceso šalies, kurios nenaudai priimtas sprendimas, arba iš proceso šalių proporcingai patenkintų ir atmestų reikalavimų dydžiui."
    },
    {
      "provision_ref": "art44",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "44",
      "title": "44 straipsnis. Proceso šalių išlaidų atlyginimas",
      "content": "1. Proceso šalis, kurios naudai priimtas sprendimas, turi teisę gauti iš kitos šalies savo išlaidų atlyginimą.\n\n2. Kai sprendimas priimtas pareiškėjo naudai, šis turi teisę reikalauti atlyginti: sumokėtą žyminį mokestį; kitas išlaidas dėl skundo (prašymo) surašymo ir padavimo; išlaidas, susijusias su bylos nagrinėjimu; transporto išlaidas; gyvenamosios patalpos nuomojimo teismo buvimo vietoje už laiką, kol vyko procesas, ir dienpinigių – 10 procentų patvirtinto taikomojo minimalaus gyvenimo lygio už kiekvieną proceso dieną – išlaidas.\n\n3. Šio straipsnio 2 dalyje numatyta pareiškėjo teisė reikalauti išlaidų atlyginimo išlieka ir tuo atveju, kai pareiškėjas atsisako prašymo (skundo) dėl to, kad atsakovas geruoju patenkina jo reikalavimą padavus prašymą (skundą) teismui.\n\n4. Kai sprendimas priimtas atsakovo naudai, jis turi teisę reikalauti atlyginti: išlaidas, kurias turėjo rengdamas ir raštu pateikdamas teismui dokumentus; kitas išlaidas, susijusias su bylos nagrinėjimu; transporto išlaidas; gyvenamosios patalpos nuomojimo teismo buvimo vietoje išlaidas už laiką, kol vyko procesas, bei dienpinigių – 10 procentų patvirtinto taikomojo minimalaus gyvenimo lygio už kiekvieną proceso dieną – išlaidas.\n\n5. Kai išnagrinėjus bylą yra patenkinamos ar apginamos trečiųjų suinteresuotų asmenų teisės, šie asmenys turi šio straipsnio 2 dalyje nurodytas teises į išlaidų atlyginimą.\n\n6. Proceso šalis, kurios naudai priimtas sprendimas, turi teisę reikalauti atlyginti jai ir atstovavimo išlaidas. Atstovavimo išlaidų atlyginimo klausimas sprendžiamas Civilinio proceso kodekso ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art45",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "45",
      "title": "45 straipsnis. Sprendimo dėl išlaidų atlyginimo priėmimas",
      "content": "1. Dėl išlaidų atlyginimo suinteresuota šalis teismui pateikia prašymą raštu su išlaidų apskaičiavimu ir pagrindimu. Prašymai dėl išlaidų atlyginimo, nepaduoti teismui iki bylos nagrinėjimo iš esmės pabaigos, turi būti paduoti teismui ne vėliau kaip per keturiolika dienų nuo sprendimo įsiteisėjimo.\n\n2. Iki bylos nagrinėjimo iš esmės pabaigos administraciniame teisme pateiktus prašymus dėl išlaidų atlyginimo teismas išnagrinėja priimdamas sprendimą dėl administracinės bylos. Kitais atvejais prašymą dėl išlaidų atlyginimo teismas išnagrinėja paprastai rašytinio proceso tvarka priimdamas nutartį.\n\n3. Pirmosios instancijos teismo nutartis dėl išlaidų atlyginimo per septynias dienas nuo paskelbimo gali būti skundžiama Lietuvos vyriausiajam administraciniam teismui.\n\nSEPTINTASIS SKIRSNIS\nTEISMO SUDĖTIS. NUŠALINIMAI"
    },
    {
      "provision_ref": "art46",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "46",
      "title": "46 straipsnis. Administracinio teismo sudėtis",
      "content": "1. Administraciniuose teismuose bylas, numatytas šio įstatymo 15 straipsnio 1 dalies 3, 5 ir 9 punktuose, išskyrus skundus dėl apylinkės teismo nutarimų administracinių teisės pažeidimų bylose, nagrinėja vienas teisėjas, o kitas bylas – trijų teisėjų kolegija. Kai kuriais atvejais teismo pirmininko nutartimi gali būti sudaroma teisėjų kolegija ir tokioms byloms nagrinėti, kurioms numatytas vienasmenis nagrinėjimas.\n\n2. Lietuvos vyriausiajame administraciniame teisme bylas nagrinėja trijų teisėjų kolegija. Sudėtingoms byloms nagrinėti teismo pirmininko iniciatyva ar kolegijos siūlymu gali būti sudaroma išplėstinė penkių ar septynių teisėjų kolegija arba byla gali būti perduota nagrinėti teismo plenarinei sesijai.\n\n3. Teisėjų kolegijos sudėtį sudaro, jos pirmininką ir teisėją pranešėją skiria administracinio teismo pirmininkas ar Lietuvos vyriausiojo administracinio teismo pirmininkas.\n\n4. Teisėjas, dalyvavęs nagrinėjant administracinę bylą ir priimant joje sprendimą (nutarimą, nutartį) išsprendžiant bylą iš esmės, negali dalyvauti nagrinėjant tą bylą nei apeliacinės instancijos teisme, nei pakartotinai tą bylą nagrinėjant pirmosios instancijos teisme. Ši taisyklė netaikoma, kai Lietuvos vyriausiajame administraciniame teisme sudaroma išplėstinė teisėjų kolegija arba byla perduodama nagrinėti teismo plenarinei sesijai.\n\n5. Bylas posėdžiui rengia ir atskirus procesinius veiksmus atlieka vienas teisėjas teismo vardu. Klausimus, kuriuos teisėjas turi teisę išspręsti vienas, taip pat gali spręsti teisėjų kolegija arba teismo plenarinė sesija."
    },
    {
      "provision_ref": "art47",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "47",
      "title": "47 straipsnis. Teisėjo ir kitų asmenų nušalinimas",
      "content": "1. Teisėjas, teismo posėdžių sekretorius, specialistas, ekspertas ir vertėjas negali dalyvauti nagrinėjant bylą ir turi būti nušalinami, jeigu jie patys tiesiogiai ar netiesiogiai suinteresuoti bylos baigtimi arba yra kitokių aplinkybių, kurios kelia abejonių šių asmenų nešališkumu.\n\n2. Teisėjas negali dalyvauti nagrinėjant bylą:\n\n1) jeigu jis pirmiau nagrinėjant tą bylą dalyvavo kaip liudytojas, specialistas, ekspertas, vertėjas, atstovas, prokuroras, teismo posėdžių sekretorius;\n\n2) jeigu jis yra šalių, kitų proceso dalyvių ar kolegijos teisėjų giminaitis;\n\n3) jeigu jis pats arba jo giminaičiai yra tiesiogiai ar netiesiogiai suinteresuoti bylos baigtimi arba jeigu yra kitokių aplinkybių, kurios kelia abejonių jo nešališkumu.\n\n3. Šio straipsnio 2 dalies 2 ir 3 punktuose nurodyti nušalinimo pagrindai taikomi taip pat specialistui, ekspertui, vertėjui ir teismo posėdžio sekretoriui. Ekspertas, be to, negali dalyvauti nagrinėjant bylą:\n\n1) jeigu jis pagal tarnybą ar kitaip yra priklausomas bent nuo vienos iš šalių ar kitų proceso dalyvių;\n\n2) jeigu jis darė reviziją, kurios medžiaga buvo pagrindas tą administracinę bylą iškelti;\n\n3) kai paaiškėja, jog jis yra nekompetentingas.\n\n4. Jeigu specialistas, ekspertas, vertėjas ir teismo posėdžio sekretorius dalyvavo pirmiau nagrinėjant tą bylą atitinkamai kaip specialistas, ekspertas, vertėjas, teismo posėdžio sekretorius, tai nėra pagrindas juos nušalinti.\n\n5. Esant šiame straipsnyje nurodytoms aplinkybėms, teisėjas, specialistas, ekspertas, vertėjas, teismo posėdžio sekretorius privalo pareikšti, kad jie patys nusišalina. Tais pačiais pagrindais nušalinimą gali pareikšti proceso dalyviai.\n\n6. Nušalinimas turi būti motyvuotas ir pareiškiamas prieš pradedant nagrinėti bylą iš esmės. Vėliau pareikšti nušalinimą leidžiama tik tais atvejais, kai pareiškiantis nušalinimą asmuo apie pagrindą nušalinti sužino pradėjus bylą nagrinėti iš esmės.\n\n7. Pareiškus nušalinimą, teismas turi išklausyti proceso dalyvių nuomonės, taip pat asmens, kuriam pareikštas nušalinimas, paaiškinimo, jeigu šis asmuo nori paaiškinti. Nušalinimo ir nusišalinimo klausimus sprendžia bylą nagrinėjantis teisėjas ar teismas pasitarimų kambaryje.\n\nAŠTUNTASIS SKIRSNIS\nADMINISTRACINĖS BYLOS PROCESO DALYVIAI"
    },
    {
      "provision_ref": "art48",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "48",
      "title": "48 straipsnis. Proceso šalys ir dalyviai",
      "content": "1. Ginčo (administracinės bylos) šalys yra pareiškėjas ir atsakovas.\n\n2. Administracinės bylos proceso šalys yra: pareiškėjas (skundą, prašymą padavęs subjektas; teismas, priėmęs nutartį); atsakovas (institucija, įstaiga, tarnyba, tarnautojas, kurių aktai ar veiksmai skundžiami); tretieji suinteresuoti asmenys (t. y. tie, kurių teisėms ar pareigoms bylos išsprendimas gali turėti įtakos).\n\n3. Administracinės bylos proceso dalyviais laikomi: proceso šalys ir jų atstovai, taip pat prokuroras, administravimo subjektai, organizacijos ir fiziniai asmenys, dalyvaujantys byloje šio įstatymo 56 straipsnyje nurodytais pagrindais."
    },
    {
      "provision_ref": "art49",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "49",
      "title": "49 straipsnis. Atstovavimas teisme",
      "content": "1. Proceso šalys savo interesus teisme gina pačios arba per atstovus. Pačios šalies dalyvavimas byloje neatima iš jos teisės turėti šioje byloje atstovų. Valstybės institucijos, įstaigos, tarnybos turi teisę pasitelkti suinteresuotų aukštesnių valstybės institucijų atstovų.\n\n2. Atstovais pagal įstatymą laikomi atitinkamų institucijų, įstaigų, tarnybų, įmonių, organizacijų vadovai, o įstatymų ar kitų teisės aktų numatytais atvejais – ir kiti darbuotojai, veikiantys neviršydami įgaliojimų, suteiktų remiantis įstatymu ar kitais teisės aktais. Šie asmenys pateikia teismui dokumentus, patvirtinančius jų pareigas. Teismui, kuris kreipėsi į administracinį teismą, atstovauja nutartį priėmęs teisėjas (arba teisėjų kolegijos pirmininkas).\n\n3. Įgaliotais atstovais (pagal pavedimą) teisme paprastai būna advokatai. Advokato arba advokato padėjėjo įgaliojimai patvirtinami advokato arba advokato padėjėjo orderiu arba su klientu pasirašyta sutartimi. Kitų atstovų įgaliojimai turi būti nurodyti įgaliojime, išduotame ir įformintame Civilinio kodekso ir Civilinio proceso kodekso nustatyta tvarka.\n\n4. Jeigu proceso šalis yra nepilnametis ar neįgalus asmuo, jų interesams turi teisę atstovauti jų atstovai pagal įstatymą (tėvai, įtėviai, globėjai, rūpintojai)."
    },
    {
      "provision_ref": "art50",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "50",
      "title": "50 straipsnis. Atstovų įgaliojimai",
      "content": "1. Atstovai pagal įstatymą atlieka atstovaujamųjų vardu visus procesinius veiksmus, kuriuos atlikti teisė priklauso atstovaujamiesiems; kartu čia taikomi apribojimai, kuriuos numato įstatymas. Atstovai pagal įstatymą gali pavesti bylą vesti teisme kitam asmeniui, jų pasirinktam atstovu.\n\n2. Atstovo pagal pavedimą įgaliojimas vesti teisme bylą suteikia atstovui teisę atlikti atstovaujamojo vardu visus procesinius veiksmus, išskyrus:\n\n1) bylos perdavimą kitam teismui ar institucijai;\n\n2) visišką ar dalinį skundo (prašymo) reikalavimų atsisakymą;\n\n3) skundo (prašymo) reikalavimų pripažinimą;\n\n4) skundo (prašymo) pagrindo ar dalyko pakeitimą;\n\n5) teismo sprendimo ar nutarties apskundimą;\n\n6) įgaliojimų perdavimą kitam asmeniui (per įgaliojimą);\n\n7) vykdomojo rašto gavimą ir jo pateikimą išieškoti;\n\n8) priteistų pinigų gavimą.\n\n3. Įgaliojimas atlikti kiekvieną šio straipsnio 2 dalies 1–8 punktuose nurodytų veiksmų turi būti specialiai aptartas atstovo įgaliojime."
    },
    {
      "provision_ref": "art51",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "51",
      "title": "51 straipsnis. Proceso dalyvių teisė susipažinti su byla. Kopijų darymas",
      "content": "1. Proceso dalyviai turi teisę teisme susipažinti su byloje esančiais dokumentais, kita medžiaga ir teismo (teisėjo) leidimu, savo lėšomis daryti jų kopijas bei išrašus.\n\n2. Šalis arba institucija, teikianti teismui dokumentus ar medžiagas, kurių duomenys sudaro valstybės, tarnybos, profesinę ar komercinę paslaptį, gali prašyti teismo neteikti jų susipažinti ir kopijuoti. Dėl to teismas priima nutartį.\n\n3. Už kiekvieną bylos medžiagos vieno puslapio kopiją imamas teisingumo ministro nustatyto dydžio užmokestis. Lėšos, gautos už bylos medžiagos kopijavimą, laikomos teismo specialioje sąskaitoje ir panaudojamos kopijavimo technikai įsigyti, išlaikyti bei kitoms raštvedybos išlaidoms apmokėti."
    },
    {
      "provision_ref": "art52",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "52",
      "title": "52 straipsnis. Skundo (prašymo) atsisakymas",
      "content": "Pareiškėjas turi teisę atsiimti skundą (prašymą) iki jo priėmimo, taip pat tikslinti ir pakeisti skundo (prašymo) pagrindą ar dalyką arba atsisakyti skundo (prašymo) bet kurioje bylos nagrinėjimo stadijoje iki teismui išeinant į pasitarimų kambarį."
    },
    {
      "provision_ref": "art53",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "53",
      "title": "53 straipsnis. Kitos proceso šalių teisės ir pareigos",
      "content": "1. Šalių procesinės teisės yra lygios. Šalių procesinių teisių ypatumus atskirų kategorijų bylose nustato specialūs įstatymai.\n\n2. Proceso šalys turi teisę pareikšti nušalinimus ir prašymus, teikti įrodymus, dalyvauti tiriant įrodymus, užduoti klausimų kitiems proceso dalyviams, liudytojams, specialistams ir ekspertams, duoti paaiškinimus, pateikti savo argumentus ir samprotavimus, prieštarauti kitų proceso dalyvių prašymams, argumentams ir samprotavimams, prašyti teismo priimti nutartį dėl bylos medžiagos neviešinimo, gauti teismo sprendimų, nutarimų ar nutarčių, kuriais išsprendžiama byla, nuorašus, apskųsti teismo sprendimus, nutarimus bei nutartis ir naudotis kitomis šio įstatymo numatytomis teisėmis.\n\n3. Procesinės proceso šalių (išskyrus teismus, advokatus ir prokurorus) teisės joms išaiškinamos raštu, įteikiant ar išsiunčiant kartu su šaukimu į teismą jų teisių išaiškinimą. Proceso šalys privalo savo procesinėmis teisėmis naudotis sąžiningai."
    },
    {
      "provision_ref": "art54",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "54",
      "title": "54 straipsnis. Netinkamos šalies pakeitimas",
      "content": "Jei teismas, nagrinėdamas bylą nustato, kad skundas (prašymas) paduotas ne to asmens, kuriam priklauso reikalavimo teisė, arba netinkamam atsakovui, tai turi teisę pareiškėjo sutikimu juos pakeisti tinkamu pareiškėju arba atsakovu. Jeigu pareiškėjas nesutinka, teismas nagrinėja bylą iš esmės, o teismo iškviesti asmenys dalyvauja bylos procese trečiųjų suinteresuotų asmenų teisėmis."
    },
    {
      "provision_ref": "art55",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "55",
      "title": "55 straipsnis. Procesinis teisių perėmimas",
      "content": "1. Tais atvejais, kai viena iš proceso šalių pasitraukia iš bylos (asmens mirtis, juridinio asmens pabaiga, institucijos ar organizacijos reorganizavimas arba likvidavimas, reikalavimo perleidimas), teismas tą šalį pakeičia jos teisių perėmėju. Teisių perėmimas galimas bet kurioje proceso stadijoje.\n\n2. Teisių perėmėjui visi veiksmai, atlikti procese iki jo dalyvavimo, yra privalomi tiek, kiek jie būtų buvę privalomi tam asmeniui, vietoj kurio dalyvauja teisių perėmėjas."
    },
    {
      "provision_ref": "art56",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "56",
      "title": "56 straipsnis. Prokuroro, administravimo subjektų, valstybės institucijų, įstaigų, organizacijų, tarnybų ir fizinių asmenų, ginančių valstybės, savivaldybės ir asmenų teises, procesinės teisės",
      "content": "1. Įstatymų nustatytais atvejais prokuroras, administravimo subjektai, valstybės institucijos, įstaigos, organizacijos, tarnybos ar fiziniai asmenys gali kreiptis į teismą su pareiškimu, kad būtų apgintas viešasis interesas arba apgintos valstybės, savivaldybės ir asmenų teisės bei įstatymų saugomi interesai.\n\n2. Šio straipsnio 1 dalyje nurodyti subjektai turi bylos šalies procesines teises ir pareigas. Minėtų subjektų atsisakymas savo paduoto pareiškimo neatima iš asmens, kurio teisėms bei įstatymo saugomiems interesams ginti paduotas pareiškimas, teisės reikalauti, kad teismas išnagrinėtų bylą iš esmės. Teismas gali nepriimti šio straipsnio 1 dalyje nurodytų subjektų paduoto pareiškimo atsisakymo, jeigu tai prieštarauja įstatymui ar viešajam interesui arba pažeidžia kieno nors teises ar įstatymų saugomus interesus.\n\nDEVINTASIS SKIRSNIS\nĮRODYMAI"
    },
    {
      "provision_ref": "art57",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "57",
      "title": "57 straipsnis. Įrodymai",
      "content": "1. Įrodymai administracinėje byloje yra visi faktiniai duomenys, priimti bylą nagrinėjančio teismo ir kuriais remdamasis teismas įstatymų nustatyta tvarka konstatuoja, kad yra aplinkybės, pagrindžiančios proceso šalių reikalavimus bei atsikirtimus, ir kitokios aplinkybės, turinčios reikšmės bylai teisingai išspręsti, arba kad jų nėra.\n\n2. Minėti faktiniai duomenys nustatomi tokiomis priemonėmis: proceso šalių ir jų atstovų paaiškinimais, liudytojų parodymais, specialistų paaiškinimais ir ekspertų išvadomis, daiktiniais įrodymais, dokumentais ir kitais rašytiniais, garso bei vaizdo įrodymais.\n\n3. Faktiniai duomenys, sudarantys valstybės ar tarnybos paslaptį, paprastai negali būti įrodymai administracinėje byloje, kol jie bus išslaptinti įstatymų nustatyta tvarka.\n\n4. Įrodymus pateikia proceso šalys ir kiti proceso dalyviai. Prireikus teismas gali pasiūlyti minėtiems asmenims pateikti papildomų įrodymų arba šių asmenų prašymu ar savo iniciatyva išreikalauti reikiamus dokumentus, pareikalauti iš pareigūnų paaiškinimų.\n\n5. Įstatymų nustatyta tvarka surinktų ir užfiksuotų įrodymų įrodomoji galia išlieka visose proceso stadijose ir jie iš naujo paprastai neperžiūrimi.\n\n6. Jokie įrodymai teismui neturi iš anksto nustatytos galios. Teismas įvertina įrodymus pagal vidinį savo įsitikinimą, pagrįstą visapusišku, išsamiu ir objektyviu bylos aplinkybių viseto išnagrinėjimu, vadovaudamasis įstatymu, taip pat teisingumo ir protingumo kriterijais."
    },
    {
      "provision_ref": "art58",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "58",
      "title": "58 straipsnis. Neįrodinėtinos aplinkybės ir faktai",
      "content": "1. Aplinkybių, teismo pripažintų visiems žinomomis, nereikia įrodinėti.\n\n2. Faktai, nustatyti įsiteisėjusiu teismo sprendimu vienoje administracinėje ar civilinėje byloje, iš naujo neįrodinėjami nagrinėjant kitas administracines bylas, kuriose dalyvauja tie patys asmenys.\n\n3. Faktai, kurie pagal įstatymą preziumuojami kaip nustatyti, nagrinėjant bylą neįrodinėjami. Tokios prezumpcijos gali būti paneigiamos bendra tvarka.\n\n4. Įsiteisėjęs teismo nuosprendis baudžiamojoje byloje yra privalomas teismui, nagrinėjančiam administracines bylas dėl asmens, kuriam priimtas teismo nuosprendis, veiksmų administracinių teisinių pasekmių."
    },
    {
      "provision_ref": "art59",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "59",
      "title": "59 straipsnis. Šaukiamų į teismą asmenų atsakomybė",
      "content": "1. Jeigu šaukiamas asmuo be svarbios priežasties neatvyko į teismą, jis teisėjo arba teismo nutartimi gali būti atvesdinamas. Už neatvykimą į teismą ar atsisakymą teisme duoti parodymus, paaiškinimus ar išvadą gali būti skiriama bauda iki 1000 litų ar skiriamas iki vieno mėnesio areštas.\n\n2. Už žinomai melagingų liudytojo parodymų, eksperto ar revizoriaus melagingos išvados, specialisto melagingo paaiškinimo ar išvados davimą, žinomai neteisingą vertėjo vertimą asmenys atsako Baudžiamojo kodekso ir Administracinių teisės pažeidimų kodekso nustatyta tvarka. Apie tai liudytojas, specialistas, ekspertas, vertėjas pasirašytinai įspėjami bylą nagrinėjančio teisėjo ar teismo."
    },
    {
      "provision_ref": "art60",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "60",
      "title": "60 straipsnis. Liudytojas",
      "content": "1. Šaukiamas liudytoju asmuo privalo atvykti į teismą ir duoti teisingus parodymus. Teismui nusprendus, liudytojas gali būti apklausiamas savo buvimo vietoje.\n\n2. Asmuo, prašantis šaukti liudytoją, privalo nurodyti jo vardą, pavardę, gyvenamąją vietą ar darbo vietą ir tas turinčias reikšmės bylai aplinkybes, kurias šis liudytojas gali patvirtinti.\n\n3. Negali būti šaukiami ir apklausiami kaip liudytojai:\n\n1) atstovai civilinėje byloje ar gynėjai baudžiamojoje byloje – apie aplinkybes, kurias jie sužinojo eidami atstovo ar gynėjo pareigas;\n\n2) asmenys, kurie dėl fizinių ar psichinių trūkumų nesugeba teisingai suvokti turinčių bylai reikšmės aplinkybių arba duoti apie jas teisingų parodymų;\n\n3) dvasininkai apie aplinkybes, kurias sužinojo per tikinčiojo išpažintį."
    },
    {
      "provision_ref": "art61",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "61",
      "title": "61 straipsnis. Specialistas",
      "content": "1. Specialistas kviečiamas tais atvejais, kai nagrinėjant administracinę bylą teisme reikia specialių žinių dokumentams, daiktams ar veiksmams ištirti bei įvertinti.\n\n2. Specialisto paaiškinimai surašomi atskirame dokumente jį pasirašant arba įrašomi į teismo posėdžio protokolą. Pastaruoju atveju specialistas turi teisę susipažinti su protokolo turiniu, pareikšti savo pastabas raštu jas pasirašant."
    },
    {
      "provision_ref": "art62",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "62",
      "title": "62 straipsnis. Ekspertas ir jo išvada",
      "content": "1. Jeigu administracinėje byloje kyla klausimų, reikalaujančių specialių mokslo, meno, technikos ar amato srities žinių, teismas ar teisėjas skiria ekspertą arba paveda daryti ekspertizę atitinkamai ekspertizės įstaigai.\n\n2. Klausimus, kuriais reikalaujama eksperto išvados, turi teisę pateikti teismui kiekvienas proceso dalyvis, tačiau galutinai juos nustato teismas ar teisėjas.\n\n3. Eksperto išvada pateikiama raštu ekspertizės akte. Jeigu byloje yra paskirti keli ekspertai, tai bendrą išvadą pasirašo tie iš jų, kurie ją prieina. Nesutinkantys su jais ekspertai savo išvadą surašo skyrium.\n\n4. Eksperto išvada teismui neprivaloma. Tačiau teismo nesutikimas su eksperto išvada turi būti motyvuojamas."
    },
    {
      "provision_ref": "art63",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "63",
      "title": "63 straipsnis. Specialisto ir eksperto teisės",
      "content": "1. Jeigu tai reikalinga paaiškinimams ar išvadai duoti, specialistas ir ekspertas turi teisę susipažinti su bylos medžiaga, būti teismui nagrinėjant bylą, užduoti proceso šalims, liudytojams klausimų, prašyti teismą pateikti jam papildomą medžiagą.\n\n2. Specialistas ir ekspertas turi teisę atsisakyti duoti paaiškinimus ar išvadą, jeigu laiko, kad pateiktoji medžiaga yra nepakankama paaiškinimams ar išvadai duoti arba kad jam pateiktas klausimas peržengia specialių jo žinių ribas."
    },
    {
      "provision_ref": "art64",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "64",
      "title": "64 straipsnis. Teisminiai pavedimai",
      "content": "1. Prireikus surinkti įrodymus kitame mieste arba rajone, nagrinėjantis bylą teismas paveda atitinkamam teismui atlikti tam tikrus procesinius veiksmus. Jeigu įrodymai yra užsienio valstybėje, bylą nagrinėjantis teismas pavedimą užsienio valstybės teismui siunčia per Teisingumo ministeriją Lietuvos Respublikos tarptautinių sutarčių nustatyta tvarka.\n\n2. Nutartyje dėl teisminio pavedimo trumpai išdėstoma nagrinėjamos bylos esmė, nurodomos aplinkybės, kurias reikia išaiškinti, įrodymai, kuriuos turi surinkti vykdantis pavedimą teismas. Ši nutartis yra privaloma teismui, kuriam ji adresuojama, ir turi būti įvykdyta ne vėliau kaip per dešimt dienų.\n\n3. Teisminis pavedimas įvykdomas teismo posėdyje. Bylos proceso dalyviams pranešama apie posėdžio vietą ir laiką, tačiau jų neatvykimas nekliudo įvykdyti pavedimo.\n\n4. Protokolai ir visa vykdant pavedimą surinkta medžiaga nedelsiant pasiunčiama nagrinėjančiam bylą teismui.\n\nDEŠIMTASIS SKIRSNIS\nPROCESINIAI TERMINAI"
    },
    {
      "provision_ref": "art65",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "65",
      "title": "65 straipsnis. Procesiniai terminai",
      "content": "1. Procesiniai veiksmai atliekami per įstatymų nustatytus terminus. Tais atvejais, kai procesinių terminų nėra nustatęs įstatymas, juos skiria teismas. Teismo paskirti terminai gali būti teismo pratęsti.\n\n2. Pasiruošimas administracinių bylų nagrinėjimui teisme paprastai turi būti baigtas ne vėliau kaip per vieną mėnesį nuo skundo (prašymo) priėmimo dienos.\n\n3. Bylos nagrinėjimas administraciniame teisme turi būti užbaigtas ir sprendimas pirmosios instancijos teisme priimtas ne vėliau kaip per du mėnesius nuo nutarties skirti bylą nagrinėti teismo posėdyje priėmimo dienos, jeigu įstatymas nenustato trumpesnių nagrinėjimo terminų.\n\n4. Prireikus motyvuota teismo nutartimi minėtas bendras bylos nagrinėjimo terminas gali būti pratęstas, bet ne ilgiau kaip dar vienam mėnesiui, o bylose dėl norminių administracinių aktų teisėtumo – iki trijų mėnesių."
    },
    {
      "provision_ref": "art66",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "66",
      "title": "66 straipsnis. Procesinių terminų skaičiavimas",
      "content": "1. Terminai procesiniams veiksmams atlikti apibrėžiami tikslia kalendorine data arba nurodant įvykį, kuris būtinai turi įvykti, arba laiko tarpu. Pastaruoju atveju veiksmas gali būti atliekamas per visą laiko tarpą.\n\n2. Metais, mėnesiais, savaitėmis ar dienomis skaičiuojamo procesinio termino eiga prasideda kitą dieną po tos kalendorinės datos ar įvykio, kuriais nurodyta jo pradžia.\n\n3. Metais skaičiuojamas terminas baigiasi atitinkamą paskutinių termino metų mėnesį ir dieną. Mėnesiais skaičiuojamas terminas baigiasi atitinkamą termino paskutinio mėnesio dieną. Jeigu metais ar mėnesiais skaičiuojamas terminas baigiasi tą mėnesį, kurį atitinkamos dienos nėra, tai laikoma, kad terminas baigiasi paskutinę to mėnesio dieną. Savaitėmis skaičiuojamas terminas baigiasi atitinkamą termino paskutinės savaitės dieną.\n\n4. Tais atvejais, kai paskutinė termino diena yra ne darbo diena, termino pabaigos diena laikoma po jos einanti darbo diena.\n\n5. Procesinis veiksmas, kuriam atlikti nustatytas terminas, gali būti atliekamas iki paskutinės termino dienos dvidešimt ketvirtos valandos. Jeigu tas veiksmas turi būti atliktas teisme ar kitoje įstaigoje, tai terminas baigiasi nustatytu tarnybinio darbo pabaigos metu.\n\n6. Jeigu skundas, dokumentai ar pinigų sumos įteikti paštui ar telegrafui iki paskutinės termino dienos dvidešimt ketvirtos valandos, terminas nelaikomas praleistu."
    },
    {
      "provision_ref": "art67",
      "chapter": "I SKYRIUS BENDROSIOS NUOSTATOS",
      "section": "67",
      "title": "67 straipsnis. Procesinių terminų sustabdymas ir terminų praleidimo pasekmės",
      "content": "1. Visi nepasibaigę procesiniai terminai sustabdomi sustabdžius bylą. Terminų sustabdymas prasideda nuo to laiko, kada atsiranda aplinkybės, sudariusios pagrindą bylai sustabdyti. Nuo bylos atnaujinimo dienos procesiniai terminai tęsiasi toliau\n\n2. Teisė atlikti procesinius veiksmus išnyksta pasibaigus įstatymo nustatytam ar teismo paskirtam jiems atlikti terminui. Skundai ir dokumentai, paduoti pasibaigus tam terminui, grąžinami juos padavusiems asmenims.\n\nII SKYRIUS\nPROCESAS PIRMOSIOS INSTANCIJOS TEISME\n\nI. BENDROJI ADMINISTRACINIŲ BYLŲ TEISENA\n\nVIENUOLIKTASIS SKIRSNIS\nPASIRUOŠIMAS ADMINISTRACINIŲ BYLŲ NAGRINĖJIMUI"
    },
    {
      "provision_ref": "art68",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "68",
      "title": "68 straipsnis. Pasiruošimas administracinių bylų nagrinėjimui teisme",
      "content": "1. Teismo pirmininkas ar teisėjas, nutartimi priėmęs skundą (prašymą), prireikus išsprendžia šiuos būtinus pasiruošimo bylos nagrinėjimui teisme klausimus:\n\n1) imasi priemonių reikalavimui užtikrinti;\n\n2) įpareigoja pareiškėją pateikti įrodymus ar pateikti papildomų paaiškinimų raštu dėl keliamų reikalavimų ir nustato įvykdymo terminą;\n\n3) išsiunčia trečiajam suinteresuotam asmeniui bei atsakovui skundo (prašymo) nuorašus ir pareikalauja iš atsakovo per nurodytą terminą, bet ne vėliau kaip per keturiolika dienų, raštu pateikti teismui atsiliepimą;\n\n4) šalių prašymu išreikalauja įrodymus, kurių šalys negali gauti, arba išduoda liudijimą tiems įrodymams gauti;\n\n5) nusprendžia dėl specialistų iškvietimo ar ekspertizės darymo;\n\n6) atlieka kitus veiksmus, reikalingus pasiruošiant nagrinėti bylą.\n\n2. Nutartis, reikalingas pasiruošti bylos nagrinėjimui teisme, teismo pirmininkas ar teisėjas priima nepranešęs proceso dalyviams, išskyrus atvejus, kai sprendžiamas ekspertizės skyrimo klausimas.\n\n3. Teisėjo reikalaujama medžiaga ar dokumentai turi būti perduoti teismui ne vėliau kaip per tris darbo dienas, jeigu teisėjas nenustato kito termino.\n\n4. Laikydamas, kad nėra kliūčių bylai nagrinėti, teisėjas siūlo teismo pirmininkui skirti bylą nagrinėti teismo posėdyje. Pirmininko priimtoje nutartyje nurodoma:\n\n1) kolegijos sudėtis, jos pirmininkas;\n\n2) posėdžio laikas ir vieta;\n\n3) pavedimas išsiųsti šaukimus dalyvaujantiems byloje asmenims arba kitaip pranešti apie posėdį;\n\n4) pavedimas išsiųsti atsakovams ar tretiesiems suinteresuotiems asmenims skundo (prašymo) nuorašus ir kitus dokumentus, jeigu jie nebuvo išsiųsti ruošiantis bylą nagrinėti;\n\n5) kiti pavedimai, būtini bylai išnagrinėti laiku.\n\n5. Šio straipsnio 4 dalies 3–5 punktuose numatytus veiksmus gali atlikti ir bylą posėdžiui rengiantis teisėjas. Bylose, kurioms numatytas vienasmenis nagrinėjimas, šio straipsnio 4 dalyje numatytus veiksmus, išskyrus nurodytą 1 punkte, atlieka bylą nagrinėjantis teisėjas."
    },
    {
      "provision_ref": "art69",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "69",
      "title": "69 straipsnis. Bylų sujungimas ir išskyrimas",
      "content": "1. Bylą posėdžiui rengiantis teisėjas arba ją nagrinėjantis teismas, nustatęs, kad tame pačiame teisme yra du ar daugiau skundų (prašymų) patikrinti to paties administracinio norminio akto teisėtumą arba skundas (prašymas) paduotas skirtingų pareiškėjų, tačiau dėl to paties atsakovo to paties akto ar veiksmo (neveikimo), iki bylos nagrinėjimo iš esmės pabaigos nutartimi gali juos sujungti į vieną bylą.\n\n2. Kai byloje yra daugiau kaip vienas reikalavimas, prireikus teismas kai kuriuos iš jų gali išskirti į atskirą bylą (bylas)."
    },
    {
      "provision_ref": "art70",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "70",
      "title": "70 straipsnis. Bylos perdavimas kitam teismui",
      "content": "1. Teismas perduoda bylą nagrinėti kitam teismui:\n\n1) jeigu, nušalinus vieną ar kelis teisėjus, jų pakeisti kitais tame teisme negalima;\n\n2) kai paaiškėja, kad byla buvo priimta teismo žinion pažeidžiant priskirtinumo atitinkamiems teismams taisykles;\n\n3) kai proceso šalis yra teisėjas, o byla priskirtina teismui, kuriame jis arba jo artimasis giminaitis dirba teisėju (išskyrus Lietuvos vyriausiąjį administracinį teismą).\n\n2. Bylos perdavimo iš vieno teismo kitam teismui klausimą išsprendžia atitinkamo teismo teisėjų kolegija arba Lietuvos vyriausiojo administracinio teismo pirmininkas.\n\n3. Paaiškėjus, kad byla priskirtina bendrosios kompetencijos teismui, administracinis teismas nutartimi bylą perduoda atitinkamam bendrosios kompetencijos teismui.\n\n4. Kiekvieną bylą, iš vieno teismo perduotą kitam, turi besąlygiškai priimti savo žinion tas teismas, kuriam ji perduota, ir jokie ginčai dėl to tarp teismų neleidžiami, išskyrus šio įstatymo 21 straipsnyje numatytus atvejus."
    },
    {
      "provision_ref": "art71",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "71",
      "title": "71 straipsnis. Reikalavimo užtikrinimo priemonės",
      "content": "1. Teismas arba teisėjas proceso dalyvių motyvuotu prašymu arba savo iniciatyva gali imtis priemonių reikalavimui užtikrinti. Reikalavimas gali būti užtikrinamas bet kurioje proceso stadijoje, jeigu, nesiėmus užtikrinimo priemonių, teismo sprendimo įvykdymas gali pasunkėti arba pasidaryti negalimas.\n\n2. Reikalavimo užtikrinimo priemonės gali būti:\n\n1) uždraudimas atsakovui atlikti tam tikrus veiksmus;\n\n2) išieškojimo pagal vykdomąjį dokumentą sustabdymas;\n\n3) ginčijamo akto galiojimo laikinas sustabdymas.\n\n3. Prašymą dėl reikalavimo užtikrinimo teisėjas arba teismas išnagrinėja ne vėliau kaip kitą dieną po jo gavimo, nepranešdamas atsakovui ir kitiems proceso dalyviams. Jeigu toks prašymas paduodamas kartu su skundu (prašymu), jis išnagrinėjamas ne vėliau kaip kitą dieną po skundo (prašymo) priėmimo. Dėl reikalavimo užtikrinimo teismas arba teisėjas priima nutartį, kurioje nurodo jos įvykdymo tvarką ir būdą.\n\n4. Dėl teismo nutarčių reikalavimo užtikrinimo klausimais gali būti duodamas atskirasis skundas. Atskirojo skundo dėl nutarties užtikrinti reikalavimą padavimas nesustabdo nutarties vykdymo ir bylos nagrinėjimo.\n\n5. Teismo nutartis užtikrinti reikalavimą skubiai vykdoma. Nutartis pakeisti vieną reikalavimo užtikrinimo priemonę kita arba panaikinti reikalavimo užtikrinimą vykdoma pasibaigus terminui toms nutartims apskųsti, o jeigu skundas paduotas, – priėmus nutartį atmesti skundą. Šiame straipsnyje nurodytos nutartys vykdomos teismo sprendimams vykdyti nustatyta tvarka.\n\n6. Jeigu pažeidžiami draudimai, nurodyti šio straipsnio 2 dalyje, kaltiems asmenims teismo nutartimi skiriama iki 1000 litų bauda."
    },
    {
      "provision_ref": "art72",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "72",
      "title": "72 straipsnis. Atsiliepimo į skundą (prašymą) reikalavimas",
      "content": "Teismo pirmininkas ar teisėjas nusiunčia atsakovui skundo (prašymo) nuorašą, o reikiamais atvejais – ir pridėtų prie jo dokumentų nuorašus, taip pat nustato terminą, per kurį atsakovas raštu privalo pateikti teismui savo atsiliepimą į skundą (prašymą) ir pateikti tiek atsiliepimo nuorašų, kiek yra byloje pareiškėjų. Atsiliepime atsakovas nurodo, sutinka ar nesutinka su skundo (prašymo) reikalavimais, taip pat ar dalyvaus bylą nagrinėjant teismo posėdyje. Jeigu yra pakankamai laiko iki bylos nagrinėjimo pradžios, pareiškėjui nusiunčiamas gautas iš atsakovo rašytinio atsiliepimo nuorašas."
    },
    {
      "provision_ref": "art73",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "73",
      "title": "73 straipsnis. Teismo šaukimai ir pranešimai",
      "content": "1. Proceso dalyviams ir atstovams teismo šaukimais ir pranešimais pranešama apie teismo posėdžio ar atskirų procesinių veiksmų atlikimo laiką ir vietą. Teismo šaukimais taip pat šaukiami į teismą liudytojai, specialistai, ekspertai ir vertėjai.\n\n2. Jeigu įstatymai nenustato kitaip, proceso dalyviams ir atstovams šaukimas turi būti įteikiamas ne vėliau kaip prieš tris dienas iki teismo posėdžio dienos.\n\n3. Asmeniui, kuriam pranešama arba kuris šaukiamas, šaukimas pristatomas į oficialiai deklaruotą jo gyvenamąją vietą arba pasiunčiamas į jo darbovietę. Administravimo subjektui pranešama į jo buveinę. Proceso dalyvių prašymu ir lėšomis teismas gali apie paskirtos bylos nagrinėjimo laiką ir vietą paskelbti spaudoje. Prireikus teismas tai daro savo iniciatyva. Teismui nutarus, skelbimas turi būti išspausdintas vietiniame (regioniniame) ar (ir) šalies laikraštyje pagal šaukiamo asmens gyvenamąją vietą (buveinę) ne vėliau kaip likus septynioms dienoms iki bylos nagrinėjimo dienos. Šiuo atveju laikoma, kad proceso dalyviams yra pranešta apie bylos nagrinėjimo laiką ir vietą. Skelbimo išspausdinimo diena laikoma šaukimo minėtiems asmenims įteikimo diena.\n\n4. Atidėjus bylos nagrinėjimą ir kartu paskiriant kitą teismo posėdžio laiką ir vietą, apie tai pasirašytinai paskelbiama atvykusiems asmenims. Kitiems proceso dalyviams, taip pat atidėjus bylos nagrinėjimą nepaskiriant kito teismo posėdžio laiko ir vietos, apie posėdį gali būti pranešama teismo pranešimais be grąžintinos teismui pranešimo atplėšiamosios dalies, kurioje adresatas pasirašo, kad pranešimas įteiktas. Pranešimo turinys turi atitikti šaukimo rekvizitus. Pranešimo nuorašas paliekamas byloje. Pranešimai pristatomi paštu ar per kurjerius. Šiuo atveju pranešimo išsiuntimas prilyginamas šaukimo įteikimui ir laikoma, kad minėtiems proceso dalyviams pranešta apie bylos nagrinėjimo laiką ir vietą."
    },
    {
      "provision_ref": "art74",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "74",
      "title": "74 straipsnis. Šaukimo turinys",
      "content": "1. Šaukime nurodoma:\n\n1) adresato pavadinimas arba asmens vardas, pavardė, adresas;\n\n2) teismo pavadinimas ir tikslus adresas;\n\n3) teismo posėdžio ar atskiro procesinio veiksmo atlikimo vieta ir laikas;\n\n4) bylos, kurioje dalyvauti adresatas šaukiamas, pavadinimas;\n\n5) šaukiamojo procesinė padėtis;\n\n6) kad proceso dalyviai privalo pateikti visus savo turimus byloje įrodymus;\n\n7) kad asmuo, priėmęs šaukimą ryšium su adresato nebuvimu, privalo atsiradus galimybei įteikti jį adresatui;\n\n8) neatvykimo pasekmės (šio įstatymo 59, 78, 84 ir 103 straipsniai).\n\n2. Po šaukimo teksto raštu nurodomos proceso šalių pagrindinės procesinės teisės ir pareigos. Šaukimo įteikimas reiškia, kad atitinkamai proceso šaliai yra išaiškintos jos procesinės teisės."
    },
    {
      "provision_ref": "art75",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "75",
      "title": "75 straipsnis. Šaukimų pristatymas ir įteikimas",
      "content": "1. Šaukimai pristatomi paštu ar per kurjerius. Įteikimo adresatui laikas pažymimas įteikiamame šaukime ir grąžintinoje teismui šaukimo atplėšiamojoje dalyje, kurioje adresatas pasirašo, kad šaukimą gavo.\n\n2. Jeigu proceso dalyvis sutinka, teisėjas gali duoti jam šaukimą, kad jį įteiktų kitam asmeniui, kuriam pranešama ar kuris šaukiamas dalyvauti byloje. Asmuo, kuriam teisėjas paveda įteikti šaukimą, privalo grąžinti teismui šaukimo atplėšiamąją dalį, kurioje adresatas pasirašo, kad šaukimą gavo.\n\n3. Proceso šalims suinteresuotos šalies prašymu ir jos lėšomis gali būti pranešama arba tie asmenys gali būti šaukiami ir telefonograma ar telegrama. Jos jiems įteikiamos pasirašytinai. Šaukimas taip pat gali būti siunčiamas ir faksimiliniu laišku. Asmuo, priėmęs faksimilinį laišką, privalo esant galimybei nedelsdamas įteikti jį adresatui.\n\n4. Šaukimas asmeniui įteikiamas jam pačiam pasirašytinai. Šaukimas, adresuotas įmonei, įstaigai, organizacijai, įteikiamas vadovui ar kitam darbuotojui. Gavęs šaukimą asmuo pasirašo.\n\n5. Jeigu pristatantis šaukimą asmuo gyvenamojoje vietoje arba darbo vietoje neranda asmens, kuriam pranešama ar kuris šaukiamas dalyvauti byloje, tai šaukimas įteikiamas kuriam nors iš gyvenančių kartu su juo suaugusių šeimos narių, o jeigu jų nėra, – butų eksploatavimo organizacijai, seniūnijos seniūnui (jo pavaduotojui) ar darbovietės administracijai. Šiais atvejais priėmęs šaukimą asmuo privalo pasirašydamas, kad gavo šaukimą, nurodyti savo vardą, pavardę, taip pat savo ryšį su adresatu arba einamas pareigas. Priėmęs šaukimą asmuo privalo, esant galimybei, nedelsdamas įteikti jį adresatui.\n\n6. Šaukimo atplėšiamoji dalis su adresato parašu ar pranešimas apie šaukimo įteikimą grąžinamas teismui. Jeigu faktinė šaukiamo asmens buvimo vieta nežinoma, teismas pradeda nagrinėti bylą, gavus teisme šaukimą su užrašu, patvirtinančiu, kad jį gavo paskutinės žinomos šaukiamo asmens gyvenamosios vietos butų eksploatavimo organizacija arba seniūnijos seniūnas (jo pavaduotojas)."
    },
    {
      "provision_ref": "art76",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "76",
      "title": "76 straipsnis. Atsisakymo priimti šaukimą pasekmės",
      "content": "1. Adresatui atsisakius priimti šaukimą, jį pristatantis asmuo atitinkamai pažymi šaukime, ir tas šaukimas grąžinamas teismui. Žymą, kad adresatas atsisakė priimti šaukimą, ir atsisakymo motyvus patvirtina įteikiantis šaukimą asmuo.\n\n2. Adresato atsisakymas priimti šaukimą prilyginamas šaukimo jam įteikimui."
    },
    {
      "provision_ref": "art77",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "77",
      "title": "77 straipsnis. Pareiga pranešti apie adreso pasikeitimą bylos proceso metu",
      "content": "1. Proceso dalyviai ir atstovai privalo pranešti teismui apie savo adreso pasikeitimą bylos proceso metu. Nesant tokio pranešimo, šaukimas siunčiamas paskutiniu teismui žinomu adresu arba oficialiai deklaruotu gyvenamosios vietos adresu ar į buveinę ir laikomas įteiktu, nors adresatas tuo adresu nebegyventų ar būtų pakeitęs savo buveinę.\n\n2. Už įpareigojimo pranešti teismui apie savo adreso pasikeitimą bylos proceso metu nevykdymą, jeigu dėl nepranešimo buvo atidėtas bylos nagrinėjimas, teismas turi teisę proceso dalyviams ir atstovams skirti baudą iki 200 litų.\n\nDVYLIKTASIS SKIRSNIS\nBYLOS NAGRINĖJIMAS TEISME"
    },
    {
      "provision_ref": "art78",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "78",
      "title": "78 straipsnis. Sąlygos teismo posėdžiui pradėti",
      "content": "1. Byla administracinio teismo posėdyje nagrinėjama tik tuomet, kai proceso šalims apie posėdžio laiką ir vietą iš anksto pranešta šaukimu, pranešimu arba viešai paskelbta spaudoje.\n\n2. Bylose dėl rinkimų ir Referendumo įstatymų pažeidimo, taip pat bylose dėl skundų ar ginčų, kuriems nagrinėti įstatymas nustato specialius terminus, šaukimai proceso šalims gali būti įteikti prieš vieną dieną iki posėdžio pradžios.\n\n3. Bylos šalių ir jų atstovų neatvykimas į teismo posėdį, jeigu jiems buvo apie teismo posėdį tinkamai pranešta, nėra kliūtis bylai nagrinėti ir sprendimui priimti."
    },
    {
      "provision_ref": "art79",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "79",
      "title": "79 straipsnis. Bylos nagrinėjimo teisme betarpiškumas",
      "content": "1. Pirmosios instancijos teismas, nagrinėdamas bylą, privalo ištirti byloje įrodymus: išklausyti proceso šalių paaiškinimų, liudytojų parodymų, specialistų paaiškinimų ir ekspertų išvadų, susipažinti su rašytiniais įrodymais, apžiūrėti daiktinius įrodymus.\n\n2. Pirmosios instancijos teisme byla nagrinėjama žodžiu ir esant nepasikeitusiai teisėjų sudėčiai. Jeigu atidėjus bylos nagrinėjimą proceso metu bent vienas iš teisėjų pakeičiamas, byla turi būti nagrinėjama nuo pat pradžios, tačiau teisme apklausti liudytojai iš naujo į posėdį paprastai nešaukiami.\n\n3. Bylos nagrinėjimas teisme vyksta nepertraukiamai, išskyrus poilsiui skiriamą laiką. Kol byla nebaigta nagrinėti ar bylos svarstymas nėra sustabdytas ar atidėtas, tos sudėties teismas neturi teisės nagrinėti kitų bylų.\n\n4. Jeigu bylos nagrinėjimas neužbaigiamas pradėtame posėdyje, kitas teismo posėdis pradedamas nuo to procesinio veiksmo, iki kurio vyko ankstesnis teismo posėdis, jeigu proceso šalims apie teismo posėdžius buvo tinkamai pranešta.\n\n5. Tais atvejais, kai į posėdį neatvyksta nei proceso šalys, nei jų atstovai, nors apie posėdžio laiką ir vietą jiems buvo pranešta įstatymų nustatyta tvarka, pirmosios instancijos teismas gali nuspręsti nagrinėti bylą rašytinio proceso tvarka, t. y. laikydamasis šio įstatymo 137 straipsnio 4 dalyje nustatytos tvarkos."
    },
    {
      "provision_ref": "art80",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "80",
      "title": "80 straipsnis. Bylos nagrinėjimo atidėjimas",
      "content": "1. Teismas nutartimi gali atidėti bylos nagrinėjimą, jeigu į posėdį neatvyko vertėjas ar proceso šalis, kai teismas nusprendžia, kad be jų negalima nagrinėti bylos, arba kai būtina išreikalauti naujus įrodymus ir kitais reikiamais atvejais.\n\n2. Teismas, atidėdamas bylos nagrinėjimą, paskiria kito teismo posėdžio laiką ir apie tai pasirašytinai paskelbia atvykusiems asmenims.\n\n3. Kai bylos nagrinėjimas atidedamas dėl to, kad būtina išreikalauti naujų įrodymų, teismas nutartyje nustato jų pateikimo terminą.\n\n4. Atidėdamas bylos nagrinėjimą, teismas gali apklausti atvykusius liudytojus, jeigu visiems proceso dalyviams apie posėdį buvo pranešta."
    },
    {
      "provision_ref": "art81",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "81",
      "title": "81 straipsnis. Visapusiškas ir objektyvus bylos aplinkybių ištyrimas",
      "content": "Nagrinėdami administracines bylas, teisėjai privalo aktyviai dalyvauti tiriant įrodymus, nustatant visas bylai svarbias aplinkybes ir visapusiškai, objektyviai jas ištirti."
    },
    {
      "provision_ref": "art82",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "82",
      "title": "82 straipsnis. Teismo posėdžio tvarka",
      "content": "1. Teismui įeinant, teismo tvarkdarys ar teismo posėdžio sekretorius paskelbia: „Teismas eina, prašom stoti“. Visi esantieji posėdžių salėje atsistoja, paskui posėdžio pirmininko kvietimu sėda į savo vietas. Visi proceso dalyviai į teismą kreipiasi ir parodymus bei paaiškinimus duoda stovėdami.\n\n2. Teismo posėdį pradeda posėdžio pirmininkas ir praneša, kokia byla bus nagrinėjama.\n\n3. Teismo posėdžio sekretorius praneša, kas atvyko į teismo posėdį. Teismas nustato atvykusiųjų tapatybę, patikrina pareigūnų ir atstovų įgaliojimus. Jei kas nors iš šalių (jų atstovų) neatvyksta, teismo posėdžio sekretorius informuoja, ar jiems buvo tinkamai pranešta apie posėdžio vietą ir laiką, o teismas nusprendžia, ar galima be jų nagrinėti bylą.\n\n4. Teismo posėdžio pirmininkas paskelbia teismo sudėtį, praneša, kas yra teismo posėdžių sekretorius, kas yra specialistas, ekspertas, vertėjas, ir išaiškina proceso dalyviams jų teisę pareikšti nušalinimus, taip pat kitas procesines jų teises ir pareigas, jeigu jos nebuvo išaiškintos anksčiau.\n\n5. Jeigu teismo posėdyje dalyvauja vertėjas, specialistas ar ekspertas, posėdžio pirmininkas išaiškina jų pareigas ir administracinę bei baudžiamąją atsakomybę už žinomai melagingą vertimą ar žinomai melagingos išvados davimą. Dėl to iš vertėjo, specialisto ar eksperto paimamas rašytinis pasižadėjimas. Teismas taip pat išsprendžia šalių (jų atstovų) prašymus. Iš posėdžių salės pašalinami iki apklausos atvykę liudytojai.\n\n6. Bylos nagrinėjimas iš esmės pradedamas teisėjo pranešimu, kuriame nurodomas ginčo dalykas, pagrindai, ginčo ribos bei kitos esminės bylos aplinkybės. Po to žodis suteikiamas pareiškėjui (pareiškėjams), atsakovui (atsakovams), trečiajam suinteresuotam asmeniui (asmenims) ir (ar) jų atstovams. Kalbėjimo trukmė neribojama, tačiau teismo posėdžio pirmininkas gali įspėti kurią nors iš šalių ar jų atstovų, jeigu šie nukrypsta nuo bylos esmės. Šalims (jų atstovams) gali būti užduodami klausimai: pirma klausimus užduoda teisėjas (teisėjai), po to – kitos šalys (jų atstovai). Po šalių pasisakymų ištiriami kiti įrodymai: išklausomi liudytojų parodymai, specialistų paaiškinimai ir ekspertų išvados, apžiūrimi daiktiniai įrodymai, paskelbiami rašytiniai įrodymai. Prieš liudytojui duodant parodymus, posėdžio pirmininkas nustato jo asmens tapatybę ir įspėja jį dėl atsakomybės už atsisakymą ar vengimą duoti parodymus ir už žinomai melagingus parodymus. Iš liudytojo paimamas atitinkamas rašytinis pasižadėjimas ir pridedamas prie posėdžio protokolo. Prieš baigiant bylos nagrinėjimą iš esmės, išsprendžiami nauji šalių prašymai.\n\n7. Teisminiai ginčai susideda iš pareiškėjo (pareiškėjų), atsakovo (atsakovų), trečiojo suinteresuoto asmens (asmenų) ar jų atstovų pasisakymų su konkrečiais galutiniais skundo (prašymo) reikalavimas ir atsikirtimais į jį. Kalbėjimo trukmė neribojama, tačiau teismo posėdžio pirmininkas gali įspėti kurią nors iš šalių ar jų atstovų, jeigu šie nukrypsta nuo bylos esmės. Pasisakiusios šalys (jų atstovai) dar kartą gali pasinaudoti replikos teise.\n\n8. Jeigu teisminių ginčų metu paaiškėja naujų aplinkybių, kurias reikia ištirti, teismas gali priimti nutartį atnaujinti bylos nagrinėjimą iš esmės. Po to teisminiai ginčai vyksta ta pačia tvarka.\n\n9. Po teisminių ginčų teismas išeina į pasitarimų kambarį priimti sprendimo (nutarimo, nutarties). Apie tai posėdžio pirmininkas paskelbia esantiesiems posėdžių salėje."
    },
    {
      "provision_ref": "art83",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "83",
      "title": "83 straipsnis. Teismo posėdžio protokolas",
      "content": "1. Kiekviename administracinio teismo posėdyje, išskyrus posėdžius rašytinio proceso tvarka, rašomas protokolas.\n\n2. Protokole nurodoma:\n\n1) teismo posėdžio data ir vieta;\n\n2) teismo posėdžio pradžios ir pabaigos laikas;\n\n3) nagrinėjančio bylą teismo pavadinimas ir sudėtis, teismo posėdžio sekretorius, administracinėje byloje dalyvaujantys asmenys, taip pat ar šie asmenys atvyko, o jei kas nors neatvyko, – ar buvo jiems tinkamai pranešta apie posėdžio vietą ir laiką;\n\n4) ginčo dalykas;\n\n5) kad proceso dalyviams išaiškintos jų teisės ir pareigos;\n\n6) bylos proceso dalyvių prašymai ir pareiškimai;\n\n7) posėdžio pirmininko patvarkymai ir teismo nutartys, priimtos neišeinant į pasitarimų kambarį;\n\n8) kad teisėjas pranešėjas padarė pranešimą apie bylą;\n\n9) kas iš proceso dalyvių kalbėjo teismo posėdyje;\n\n10) teismo posėdyje naujai pateikti įrodymai (šalių, kitų proceso dalyvių paaiškinimai ir parodymai, kiti šio įstatymo 57 straipsnyje išvardyti įrodymai), jeigu jie nebuvo pateikti ar surinkti ruošiantis nagrinėjimui teisme;\n\n11) teismo posėdžio metu ištirti rašytiniai, daiktiniai ir kiti įrodymai ir šalių pareiškimai dėl jų;\n\n12) trumpas teisminių ginčų ir replikų turinys;\n\n13) kad priimtas sprendimas, nutarimas ar nutartis yra perskaityti ir išaiškinta apskundimo tvarka bei terminai.\n\n3. Jeigu šio įstatymo 9 straipsnio 3 dalyje nustatyta tvarka dokumentas buvo verčiamas į lietuvių kalbą teismo posėdyje, toks vertimas užrašomas posėdžio protokole ir vertėjo pasirašomas.\n\n4. Protokolas turi būti baigtas rašyti ir posėdžio pirmininko arba jo pavedimu teisėjo pranešėjo bei teismo posėdžio sekretoriaus pasirašytas (nurodant pasirašymo datą) ne vėliau kaip per tris darbo dienas po teismo posėdžio pabaigos.\n\n5. Šalys turi teisę susipažinti su protokolu ir per tris darbo dienas po protokolo pasirašymo pateikti bylą nagrinėjusiam teismui pastabų raštu dėl protokolo.\n\n6. Pastabas dėl protokolo išnagrinėja bylą nagrinėjęs teisėjas arba teisėjų kolegijos pirmininkas. Jeigu jie su pastabomis sutinka, tai jas patvirtina ir nurodo pridėti prie protokolo. Jeigu bylą nagrinėjęs teisėjas nesutinka su pateiktomis pastabomis, tai jas atmeta ir priima motyvuotą nutartį. Jeigu su pastabomis nesutinka teisėjų kolegijos pirmininkas, sutikimo ar nesutikimo su jomis klausimą priimdama nutartį išsprendžia bylą nagrinėjusi teisėjų kolegija, o kai ta pati kolegija negali susirinkti, – klausimas išsprendžiamas dalyvaujant daugumai bylą nagrinėjusios kolegijos narių. Pastabos dėl protokolo turi būti išnagrinėjamos per tris dienas nuo jų gavimo teisme dienos paprastai rašytinio proceso tvarka. Visais atvejais pastabos dėl protokolo pridedamos prie bylos.\n\n7. Gali būti rašomas ir ne teismo posėdyje atliekamo atskiro procesinio veiksmo protokolas."
    },
    {
      "provision_ref": "art84",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "84",
      "title": "84 straipsnis. Administracinę bylą nagrinėjančio teismo teisė skirti baudas",
      "content": "1. Administracinę bylą nagrinėjantis teisėjas ar teismas turi teisę skirti baudas, jeigu:\n\n1) nustatytu laiku be pateisinamų priežasčių pareigūnai ir asmenys neįvykdo teisėjo ar teismo reikalavimų pateikti atsiliepimą į skundą (prašymą), dokumentus ar kitą medžiagą, taip pat už kitų teisėjo (teismo) reikalavimų, susijusių su bylos nagrinėjimu, nevykdymą;\n\n2) liudytojas, specialistas ar ekspertas be pateisinamų priežasčių neatvyksta pas bylą posėdžiui rengiantį teisėją ar į teismo posėdį;\n\n3) dalyvaujantys byloje asmenys po įspėjimo vėl kalba be eilės, užgaulioja kitus byloje dalyvaujančius asmenis ar teismą;\n\n4) posėdžių salėje esantys asmenys pažeidžia tvarką, neklauso posėdžio pirmininko reikalavimų laikytis tvarkos.\n\n2. Administracinę bylą nagrinėjantis teismas turi teisę skirti baudą fiziniams asmenims ir jų atstovams iki 1000 litų, o pareigūnams ar institucijų ir įstaigų atstovams – iki 2000 litų už kiekvieną pažeidimo atvejį. Dėl pirmosios instancijos teismo nutarties skirti baudą gali būti duodamas atskirasis skundas.\n\nTRYLIKTASIS SKIRSNIS\nTEISMO SPRENDIMAI"
    },
    {
      "provision_ref": "art85",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "85",
      "title": "85 straipsnis. Sprendimo priėmimas",
      "content": "1. Administracinis teismas sprendimą dėl iš esmės išnagrinėtos bylos priima pasitarimų kambaryje teisėjų balsų dauguma. Teisėjai neturi teisės atsisakyti balsuoti arba susilaikyti, taip pat paskelbti nuomonių, pareikštų besitariant pasitarimų kambaryje. Posėdžio pirmininkas balsuoja paskutinis. Priimtą sprendimą pasirašo visi posėdyje dalyvavę teisėjai\n\n2. Teisėjas, nesutinkantis su daugumos nuomone, gali išdėstyti raštu savo atskirą nuomonę. Ši viešai neskelbiama, bet pridedama prie bylos.\n\n3. Teismo sprendimo įžanginė ir rezoliucinė dalys surašomos ir viešai paskelbiamos paprastai tą pačią dieną po individualios bylos išnagrinėjimo. Aprašomoji ir motyvuojamoji sprendimo dalys surašomos ne vėliau kaip per septynias darbo dienas nuo sprendimo paskelbimo.\n\n4. Kai atsakovas pareiškėjo reikalavimus pripažįsta visiškai, teismas sprendime gali surašyti sutrumpintus motyvus nurodydamas: teismo nustatytas aplinkybes, įrodymus, kuriais grindžiamos teismo išvados, įstatymus, kuriais teismas vadovavosi.\n\n5. Bylose dėl norminių administracinių aktų teisėtumo ir kitose sudėtingose bylose sprendimas gali būti priimtas bei paskelbtas ir ne tą pačią dieną, bet ne vėliau kaip per dešimt dienų baigus nagrinėti bylą. Kada bus skelbiamas sprendimas, pranešama bylos šalims ir apie tai pažymima teismo posėdžio protokole. Kol rengiamas sprendimas, kolegijos teisėjai gali nagrinėti kitas bylas. Sprendimą ar nutartį, kurios priėmimas ir paskelbimas buvo atidėtas, gali paskelbti vienas iš bylą nagrinėjusių teisėjų, kitiems kolegijos teisėjams nedalyvaujant.\n\n6. Administracinio teismo sprendimas priimamas ir paskelbiamas Lietuvos Respublikos vardu."
    },
    {
      "provision_ref": "art86",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "86",
      "title": "86 straipsnis. Sprendimo teisėtumas ir pagrįstumas",
      "content": "1. Teismo sprendimas turi būti teisėtas ir pagrįstas.\n\n2. Priimdamas sprendimą, administracinis teismas įvertina ištirtus teismo posėdyje įrodymus, konstatuoja, kurios aplinkybės, turinčios bylai esminės reikšmės, yra nustatytos ir kurios nenustatytos, kuris įstatymas turi būti taikomas šioje byloje ir ar skundas (prašymas) yra tenkintinas. Skundas (prašymas) gali būti tenkinamas visiškai ar iš dalies.\n\n3. Teismo sprendime turi būti atsakyta į visus pareiškėjo pareikštus pagrindinius reikalavimus."
    },
    {
      "provision_ref": "art87",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "87",
      "title": "87 straipsnis. Sprendimo turinys",
      "content": "1. Teismo sprendimas susideda iš įžanginės, aprašomosios, motyvuojamosios ir rezoliucinės dalių.\n\n2. Įžanginėje sprendimo dalyje nurodoma:\n\n1) sprendimo priėmimo laikas ir vieta;\n\n2) sprendimą priėmusio teismo pavadinimas;\n\n3) teismo sudėtis, teismo posėdžio sekretorius, šalys, kiti proceso dalyviai;\n\n4) ginčo dalykas.\n\n3. Aprašomojoje sprendimo dalyje nurodoma:\n\n1) pareiškėjo reikalavimai;\n\n2) atsakovo atsikirtimai;\n\n3) kitų proceso dalyvių paaiškinimai.\n\n4. Motyvuojamojoje sprendimo dalyje nurodoma:\n\n1) teismo nustatytos bylos aplinkybės;\n\n2) įrodymai, kuriais grindžiamos teismo išvados;\n\n3) argumentai, dėl kurių teismas atmeta kuriuos nors įrodymus;\n\n4) įstatymai, kuriais teismas vadovavosi, nuorodos į konkrečias normas, kurios buvo taikomos.\n\n5. Rezoliucinėje sprendimo dalyje nurodoma:\n\n1) teismo išvada prašymą patenkinti visiškai ar iš dalies, kartu išdėstant patenkinto reikalavimo turinį, arba prašymą atmesti;\n\n2) teismo išlaidų paskirstymas;\n\n3) sprendimo apskundimo terminas ir tvarka."
    },
    {
      "provision_ref": "art88",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "88",
      "title": "88 straipsnis. Sprendimų rūšys",
      "content": "Išnagrinėjęs bylą, administracinis teismas priima vieną iš šių sprendimų:\n\n1) atmesti skundą (prašymą) kaip nepagrįstą;\n\n2) patenkinti skundą (prašymą) ir panaikinti skundžiamą aktą (ar jo dalį) arba įpareigoti atitinkamą administravimo subjektą pašalinti padarytą pažeidimą ar įvykdyti kitokį teismo patvarkymą;\n\n3) patenkinti skundą (prašymą) ir įpareigoti savivaldybių administravimo subjektą atitinkamai įgyvendinti įstatymą, vykdyti Vyriausybės nutarimą ar kitą teisės aktą;\n\n4) patenkinti skundą ir išspręsti ginčą kitu įstatymų numatytu būdu;\n\n5) patenkinti skundą (prašymą) ir priteisti atlyginti turtinę ar moralinę žalą fiziniam asmeniui ar organizacijai, padarytą valstybės ar vietos savivaldos institucijų, įstaigų, tarnybų bei jų tarnautojų, einančių tarnybines pareigas, neteisėtais veiksmais ar neveikimu viešojo administravimo srityje (Civilinio kodekso 485 straipsnis)."
    },
    {
      "provision_ref": "art89",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "89",
      "title": "89 straipsnis. Skundžiamų aktų panaikinimo pagrindai",
      "content": "1. Skundžiamas aktas (ar jo dalis) turi būti panaikintas, jeigu jis yra:\n\n1) neteisėtas iš esmės, t. y. savo turiniu prieštarauja aukštesnės galios teisės aktams;\n\n2) neteisėtas dėl to, kad jį priėmė nekompetentingas administravimo subjektas;\n\n3) neteisėtas dėl to, kad jį priimant buvo pažeistos pagrindinės procedūros, ypač taisyklės, turėjusios užtikrinti objektyvų visų aplinkybių įvertinimą bei sprendimo pagrįstumą.\n\n2. Skundžiamas aktas (ar jo dalis) gali būti panaikintas ir kitais pagrindais, kuriuos administracinis teismas pripažino svarbiais."
    },
    {
      "provision_ref": "art90",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "90",
      "title": "90 straipsnis. Sprendimas bylose dėl vilkinimo ar neveikimo",
      "content": "Bylose dėl administravimo subjekto neveikimo, t. y. pareigų nevykdymo, ar vilkinimo spręsti reikalus administracinis teismas savo sprendimu gali įpareigoti atitinkamą administravimo subjektą per teismo nustatytą laiką priimti atitinkamą sprendimą arba įvykdyti kitokį teismo patvarkymą."
    },
    {
      "provision_ref": "art91",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "91",
      "title": "91 straipsnis. Teismo sprendimas užtikrinti administracinės ginčų komisijos sprendimo vykdymą",
      "content": "1. Tais atvejais, kai pareiškėjas kreipiasi į administracinį teismą su prašymu užtikrinti administracinių ginčų komisijos priimto sprendimo vykdymą, teismas išreikalauja iš atitinkamos komisijos medžiagą, kurios pagrindu buvo priimtas sprendimas, ir rašytinio proceso tvarka patikrina jo teisėtumą. Jeigu teismas nustato, kad administracinių ginčų komisijos sprendimas yra neteisėtas, tai priima sprendimą panaikinti komisijos sprendimą ir pats išsprendžia bylą iš esmės šio įstatymo nustatyta tvarka.\n\n2. Jeigu teismas nustato, kad komisijos sprendimas yra teisėtas, tai priima sprendimą įpareigoti viešojo administravimo subjektą per teismo nustatytą laiką įvykdyti administracinių ginčų komisijos sprendimą. Tokio teismo sprendimo vykdymui užtikrinti taikomos šio įstatymo 97 straipsnio nuostatos."
    },
    {
      "provision_ref": "art92",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "92",
      "title": "92 straipsnis. Akto panaikinimo teisinės pasekmės",
      "content": "Skundžiamo akto (veiksmo) panaikinimas reiškia, jog konkrečiu atveju atkuriama buvusi iki ginčijamo akto (veiksmo) priėmimo padėtis, t. y. atkuriamos pažeistos pareiškėjo teisės ar teisėti interesai, tačiau iki panaikinto akto galiojusio kito akto teisinė galia tokiu atveju savaime neatkuriama."
    },
    {
      "provision_ref": "art93",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "93",
      "title": "93 straipsnis. Teismo sprendimų nuorašų išsiuntimas",
      "content": "Jeigu įstatymas nenustato kitaip, per tris dienas nuo sprendimo surašymo dienos bylos šalims ir tretiesiems suinteresuotiems asmenims, kurie nedalyvavo teismo posėdyje, išsiunčiami administracinio teismo sprendimo nuorašai. Esant rašytiniam prašymui, sprendimo nuorašai išsiunčiami ir posėdyje dalyvavusioms proceso šalims."
    },
    {
      "provision_ref": "art94",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "94",
      "title": "94 straipsnis. Teismo sprendimo klaidų ištaisymas ir sprendimo išaiškinimas",
      "content": "1. Paskelbus byloje sprendimą, priėmęs sprendimą teismas neturi teisės pats jį panaikinti ar pakeisti.\n\n2. Kol sprendimas neįvykdytas, teismas gali savo iniciatyva ar bylos šalių prašymu ištaisyti sprendime aptiktus rašymo apsirikimus ar aiškias aritmetines klaidas. Ištaisymų klausimas išsprendžiamas nepranešus šalims, priimant nutartį. Dėl tokios teismo nutarties gali būti duodamas atskirasis skundas.\n\n3. Kol sprendimas neįvykdytas, bylos šalių prašymu teismas turi teisę išaiškinti savo priimtą sprendimą, tačiau nekeisdamas jo turinio. Sprendimui išaiškinti skiriamas teismo posėdis ir apie tai pranešama bylos šalims. Tačiau šių neatvykimas į posėdį nekliudo išnagrinėti sprendimo išaiškinimo klausimą. Teismo nutartį dėl sprendimo išaiškinimo galima apskųsti atskiruoju skundu."
    },
    {
      "provision_ref": "art95",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "95",
      "title": "95 straipsnis. Papildomas sprendimas",
      "content": "1. Teismas, priėmęs byloje sprendimą, gali proceso dalyvių pareiškimu, taip pat savo iniciatyva priimti papildomą sprendimą:\n\n1) jeigu kuris nors reikalavimas, dėl kurio proceso dalyviai pateikė įrodymų ir davė paaiškinimų, sprendime yra neišnagrinėtas;\n\n2) jeigu teismas, išsprendęs teisės klausimą, nenurodė veiksmų, kuriuos atsakovas privalo atlikti arba nuo kurių jis privalo susilaikyti.\n\n2. Iškelti klausimą dėl papildomo sprendimo priėmimo galima per keturiolika dienų nuo teismo sprendimo priėmimo dienos.\n\n3. Papildomą sprendimą teismas priima, išnagrinėjęs klausimą teismo posėdyje. Proceso dalyviams pranešama apie posėdžio laiką ir vietą. Papildomo sprendimo nuorašai išsiunčiami šalims ir tretiesiems suinteresuotiems asmenims, jeigu jie nedalyvavo teismo posėdyje.\n\n4. Papildomas sprendimas gali būti apskųstas apeliacine tvarka per keturiolika dienų nuo jo priėmimo dienos.\n\n5. Dėl teismo nutarties, kuria atmetamas pareiškimas dėl papildomo sprendimo priėmimo, gali būti duodamas atskirasis skundas."
    },
    {
      "provision_ref": "art96",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "96",
      "title": "96 straipsnis. Sprendimo įsiteisėjimas",
      "content": "1. Neapskųsti pirmosios instancijos teismo sprendimai įsiteisėja pasibaigus apeliacinio apskundimo terminui.\n\n2. Apskųstas apeliacine tvarka sprendimas, jeigu jis nėra panaikintas, įsiteisėja apeliacine tvarka išnagrinėjus bylą.\n\n3. Teismo sprendimas, priimtas bylą išnagrinėjus apeliacine tvarka, įsiteisėja nuo naujo sprendimo priėmimo dienos.\n\n4. Sprendimui įsiteisėjus, šalys ir kiti proceso dalyviai, taip pat jų teisių perėmėjai nebegali iš naujo pareikšti teisme tų pačių reikalavimų tuo pačiu pagrindu, taip pat kitoje byloje ginčyti teismo nustatytų faktų ir teisinių santykių."
    },
    {
      "provision_ref": "art97",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "97",
      "title": "97 straipsnis. Sprendimo vykdymas",
      "content": "1. Įsiteisėjus teismo sprendimui, kuriuo skundas (prašymas) patenkinamas, jo nuorašas nusiunčiamas vykdyti administravimo subjektui, kurio veiksmai ar neveikimas buvo apskųsti, taip pat pareiškėjui.\n\n2. Jeigu per penkiolika dienų ar teismo nustatytą terminą sprendimas neįvykdomas, pareiškėjo prašymu atitinkamas administracinis teismas išduoda jam vykdomąjį raštą kartu nurodydamas jį vykdyti teismo antstolių kontorai prie apylinkės teismo pagal atsakovo buveinės vietą Civilinio proceso kodekso nustatyta tvarka.\n\n3. Neįvykdyti teismo sprendimai dėl žalos atlyginimo, taip pat teismo priteistų sumų ir nesumokėtų baudų išieškojimo vykdomi Civilinio proceso kodekso nustatyta tvarka. Minėtais atvejais vykdomieji dokumentai pareiškėjui išduodami teismo sprendimui įsiteisėjus.\n\nKETURIOLIKTASIS SKIRSNIS\nBYLOS SUSTABDYMAS, NUTRAUKIMAS\nIR SKUNDO (PRAŠYMO) PALIKIMAS NENAGRINĖTO"
    },
    {
      "provision_ref": "art98",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "98",
      "title": "98 straipsnis. Bylos sustabdymo pagrindai",
      "content": "1. Teismas sustabdo bylą šiais atvejais:\n\n1) kai miršta bylos šalimi buvęs asmuo arba pasibaigia juridinis asmuo, jeigu ginčo teisinis santykis leidžia teisių perėmimą;\n\n2) kai šalis netenka veiksnumo;\n\n3) kai negalima nagrinėti tos bylos, kol bus išspręsta kita byla, nagrinėjama civiline, baudžiamąja ar administracine tvarka;\n\n4) kai teismas kreipiasi į Konstitucinį Teismą prašydamas spręsti, ar įstatymas arba kitas teisės aktas, kuris turėtų būti taikomas byloje, atitinka Konstituciją;\n\n5) kai kreipiamasi į administracinį teismą prašant ištirti norminio administracinio akto teisėtumą arba kai pats administracinis teismas, nagrinėdamas konkrečią bylą, nusprendžia ištirti norminio administracinio akto teisėtumą;\n\n6) kai teismas paskiria ekspertizę;\n\n7) kai teismas pripažįsta, kad būtina gauti bylai reikalingus įrodymus (dokumentus) iš užsienio valstybės.\n\n2. Dėl teismo nutarties sustabdyti bylą, išskyrus nutartį sustabdyti bylą dėl kreipimosi į Konstitucinį Teismą ar administracinį teismą arba nutartį pradėti norminio administracinio akto teisėtumo tyrimą, gali būti duodamas atskirasis skundas."
    },
    {
      "provision_ref": "art99",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "99",
      "title": "99 straipsnis. Bylos sustabdymo terminai",
      "content": "Byla sustabdoma:\n\n1) šio įstatymo 98 straipsnio 1 dalies 1 ir 2 punktuose numatytais atvejais – kol paaiškės mirusio asmens ar pasibaigusio juridinio asmens teisių perėmėjas arba kol bus paskirtas neveiksniam asmeniui atstovas pagal įstatymą;\n\n2) šio įstatymo 98 straipsnio 1 dalies 3 punkte numatytais atvejais – kol įsiteisės teismo sprendimas, nuosprendis, nutarimas ar nutartis;\n\n3) šio įstatymo 98 straipsnio 1 dalies 4, 5, 6 ir 7 punktuose numatytais atvejais – kol atitinkamai Konstitucinis Teismas ar administracinis teismas išnagrinės bylą ar kol bus atlikta ekspertizė arba gauti įrodymai iš užsienio valstybės."
    },
    {
      "provision_ref": "art100",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "100",
      "title": "100 straipsnis. Bylos atnaujinimas",
      "content": "Byla atnaujinama pašalinus ar išnykus aplinkybėms, dėl kurių ji buvo sustabdyta, proceso dalyvių pareiškimu ar teismo iniciatyva. Dėl bylos atnaujinimo teismas ar teisėjas rašytinio proceso tvarka priima nutartį. Atnaujinta byla nagrinėjama pagal šio įstatymo nustatytas bendrąsias taisykles."
    },
    {
      "provision_ref": "art101",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "101",
      "title": "101 straipsnis. Bylos nutraukimo pagrindai",
      "content": "Teismas nutraukia bylą:\n\n1) jeigu byla nepriskirtina administracinių teismų kompetencijai;\n\n2) jeigu yra įsiteisėjęs teismo sprendimas, priimtas dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu, arba teismo nutartis priimti pareiškėjo atsisakymą nuo skundo (prašymo);\n\n3) jeigu pareiškėjas atsisakė skundo (prašymo), išskyrus šio įstatymo 56 straipsnio 2 dalyje numatytus atvejus;\n\n4) jeigu mirus asmeniui, kuris buvo pareiškėjas, ginčo teisinis santykis neleidžia perimti teisių;\n\n5) jeigu likvidavus juridinį asmenį, kuris buvo pareiškėjas, ginčo teisinis santykis neleidžia perimti teisių;\n\n6) jeigu paaiškėja, kad skundas (prašymas) buvo priimtas praleidus nustatytus padavimo terminus, o pareiškėjas neprašė termino atnaujinti arba teismas atmetė tokį prašymą;\n\n7) jeigu pareiškėjas nesilaikė tos kategorijos byloms nustatytos išankstinio bylos nagrinėjimo ne per teismą tvarkos ir nebegalima šia tvarka pasinaudoti."
    },
    {
      "provision_ref": "art102",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "102",
      "title": "102 straipsnis. Bylos nutraukimo tvarka ir pasekmės",
      "content": "1. Byla nutraukiama teismo nutartimi. Jeigu byla nutraukiama dėl jos nepriskirtinumo teismų kompetencijai, teismas privalo nurodyti, į kurią instituciją pareiškėjas turi kreiptis.\n\n2. Dėl teismo nutarties nutraukti bylą gali būti duodamas atskirasis skundas.\n\n3. Bylą nutraukus, vėl kreiptis į teismą dėl ginčo tarp tų pačių šalių dėl to paties dalyko ir tuo pačiu pagrindu neleidžiama.\n\n4. Teismas išaiškina pareiškėjui skundo (pareiškimo) atsisakymo pasekmes, išskyrus atvejus, kai pareiškimas dėl atsisakymo buvo gautas paštu ar perduotas per kitus asmenis."
    },
    {
      "provision_ref": "art103",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "103",
      "title": "103 straipsnis. Skundo (prašymo) palikimo nenagrinėto pagrindai",
      "content": "Teismas skundą (prašymą) palieka nenagrinėtą:\n\n1) jeigu suinteresuotas asmuo, kreipęsis į teismą, nesilaikė tos kategorijos byloms nustatytos išankstinio bylos nagrinėjimo ne per teismą tvarkos ir dar galima pasinaudoti ta tvarka;\n\n2) jeigu skundą (prašymą) padavė neveiksnus asmuo;\n\n3) jeigu skundą (prašymą) suinteresuoto asmens vardu padavė neįgaliotas vesti bylą asmuo;\n\n4) jeigu teisme nagrinėjamas administracinis ginčas tarp tų pačių šalių dėl to paties administracinio ginčo;\n\n5) jeigu į posėdį neatvyko pareiškėjas, o teismas nelaiko esant galima išspręsti bylą pagal esančią byloje medžiagą, kai apie tai pareiškėjui buvo pranešta."
    },
    {
      "provision_ref": "art104",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "104",
      "title": "104 straipsnis. Skundo (prašymo) palikimo nenagrinėto tvarka ir pasekmės",
      "content": "1. Tais atvejais, kada skundas (prašymas) paliekamas nenagrinėtas, byla užbaigiama teismo nutartimi. Šioje nutartyje teismas privalo nurodyti, kaip pašalinti aplinkybes, išvardytas šio įstatymo 103 straipsnio 1, 2 ir 3 punktuose, kliudančias nagrinėti bylą.\n\n2. Pašalinus sąlygas, kurios buvo pagrindas skundą (prašymą) palikti nenagrinėtą, suinteresuotas asmuo turi teisę vėl kreiptis į teismą su skundu (prašymu) bendra tvarka.\n\n3. Dėl teismo nutarties palikti skundą (prašymą) nenagrinėtą gali būti duodamas atskirasis skundas.\n\nPENKIOLIKTASIS SKIRSNIS\nTEISMO NUTARTIS"
    },
    {
      "provision_ref": "art105",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "105",
      "title": "105 straipsnis. Nutarties priėmimas",
      "content": "1. Pirmosios instancijos teismas atskirais klausimais, kurių byla neišsprendžia iš esmės, priima nutartis.\n\n2. Teismas priima nutartis pasitarimų kambaryje šio įstatymo nustatyta tvarka. Jas pasirašo visi posėdyje dalyvavę teisėjai.\n\n3. Išsprendęs nesudėtingus klausimus, teismas gali priimti nutartį pasitaręs vietoje, neišeidamas į pasitarimų kambarį. Tokia nutartis įrašoma į teismo posėdžio protokolą.\n\n4. Priimtos nutartys perskaitomos balsu."
    },
    {
      "provision_ref": "art106",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "106",
      "title": "106 straipsnis. Nutarties turinys",
      "content": "1. Nutartyje turi būti nurodoma:\n\n1) nutarties priėmimo laikas ir vieta;\n\n2) teismo pavadinimas, teismo sudėtis, taip pat teismo posėdžio sekretorius, jeigu nutartis priimama žodinio proceso tvarka;\n\n3) proceso dalyviai ir ginčo dalykas;\n\n4) klausimas, kuriuo priimama nutartis;\n\n5) motyvai, kuriais teismas priėjo savo išvadas, ir įstatymai, kuriais teismas vadovavosi;\n\n6) teismo nutarimas;\n\n7) nutarties apskundimo tvarka ir terminas.\n\n2. Nutartyje, kurią teismas priima neišeidamas į pasitarimų kambarį, turi būti duomenys, išvardyti šio straipsnio 1 dalies 4, 5 ir 6 punktuose."
    },
    {
      "provision_ref": "art107",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "107",
      "title": "107 straipsnis. Nutarčių išsiuntimas proceso šalims",
      "content": "Bylos šalims ir tretiesiems suinteresuotiems asmenims, neatvykusiems į teismo posėdį, išsiunčiami teismo nutarties nutraukti ar sustabdyti bylą, palikti skundą (prašymą) nenagrinėtą ar perduoti bylą pagal jos priskirtinumą atitinkamam teismui nuorašai. Nutarties nuorašai išsiunčiami ne vėliau kaip per tris dienas nuo nutarties priėmimo dienos."
    },
    {
      "provision_ref": "art108",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "108",
      "title": "108 straipsnis. Atskirosios nutartys",
      "content": "1. Jeigu teismas, nagrinėdamas administracinę bylą, padaro išvadą, kad pareigūnai, institucijos, įstaigos, įmonės, organizacijos bei asmenys pažeidė įstatymus ar kitus teisės aktus, tai priima atskirąją nutartį, kurioje nurodo padarytus pažeidimus ir nusiunčia ją atitinkamoms viešojo administravimo institucijoms, įmonių, įstaigų, organizacijų vadovams.\n\n2. Apie priimtas priemones dėl atskirosios nutarties teismui atsakoma per vieną mėnesį."
    },
    {
      "provision_ref": "art109",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "109",
      "title": "109 straipsnis. Teismo veiksmai, kai nagrinėjant administracinę bylą nustatomi nusikaltimo požymiai",
      "content": "1. Jeigu nagrinėdamas administracinę bylą teismas nustato proceso šalies arba kito asmens veiksmuose nusikaltimo požymių, tai praneša apie tai prokurorui arba iškelia baudžiamąją bylą.\n\n2. Šio straipsnio 1 dalyje numatytais atvejais teismas, atsižvelgdamas į bylos aplinkybes, arba išnagrinėja administracinę bylą iš esmės, arba sustabdo bylą, jeigu negalima jos išnagrinėti, kol bus išspręsta baudžiamoji byla.\n\nII. ATSKIRŲ BYLŲ KATEGORIJŲ NAGRINĖJIMO YPATUMAI\n\nŠEŠIOLIKTASIS SKIRSNIS\nPAREIŠKIMAI IŠTIRTI NORMINIŲ ADMINISTRACINIŲ\nAKTŲ TEISĖTUMĄ"
    },
    {
      "provision_ref": "art110",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "110",
      "title": "110 straipsnis. Abstraktus prašymas ištirti norminio administracinio akto teisėtumą",
      "content": "1. Su pareiškimu į administracinį teismą prašant ištirti, ar norminis administracinis aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės norminį aktą, turi teisę kreiptis Seimo nariai, Seimo kontrolieriai, Valstybės kontrolės pareigūnai, apskričių viršininkai, bendrosios kompetencijos ir specializuoti teismai, taip pat prokurorai. Minėti subjektai taip pat turi teisę kreiptis į administracinį teismą su prašymu ištirti konkrečios visuomeninės organizacijos, bendrijos, politinės partijos, politinės organizacijos ar asociacijos priimto bendro pobūdžio akto teisėtumą.\n\n2. Kad būtų ištirta, ar savivaldybių administravimo subjekto priimtas norminis administracinis aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės norminį aktą, su pareiškimu į administracinį teismą turi teisę kreiptis ir savivaldybių veiklos priežiūrą vykdantys Vyriausybės atstovai.\n\n3. Prie pareiškimo ištirti norminio administracinio ar kito bendro pobūdžio akto teisėtumą turi būti pridėtos skundžiamo akto, taip pat įstatymo ar Vyriausybės norminio akto, kuriam prieštarauja skundžiamas administracinis aktas, kopijos."
    },
    {
      "provision_ref": "art111",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "111",
      "title": "111 straipsnis. Prašymas ištirti norminio administracinio akto teisėtumą ryšium su individualia byla",
      "content": "1. Prašyti administracinio teismo ištirti, ar norminis administracinis aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės norminį aktą, turi teisę šio įstatymo 22 straipsnio 1 dalyje nurodyti subjektai, kai tame teisme yra nagrinėjama konkreti byla dėl jų teisių pažeidimo.\n\n2. Šio straipsnio 1 dalyje numatytais atvejais administracinis teismas nutartimi išsprendžia prašymo priėmimo klausimą. Teismas atmeta prašymą ištirti norminio administracinio akto teisėtumą, jeigu:\n\n1) prašymas nėra susijęs su teisme nagrinėjama konkrečia byla;\n\n2) yra įsiteisėjęs teismo sprendimas, priimtas dėl ginčijamo norminio administracinio akto;\n\n3) teismo žinioje yra byla dėl ginčijamo norminio administracinio akto;\n\n4) prašymas grindžiamas ne teisiniais motyvais.\n\n3. Kai nėra pagrindo atmesti prašymą arba kai nagrinėdamas individualią bylą pats administracinis teismas suabejoja norminio administracinio akto, kuris turėtų būti taikomas konkrečioje byloje, teisėtumu, teismas nutartimi sustabdo individualios bylos nagrinėjimą ir, jeigu tokio akto teisėtumo tyrimas priskirtas jo kompetencijai, nusprendžia pradėti atitinkamą tyrimą. Kitais atvejais taikomas šio įstatymo 112 straipsnis.\n\n4. Įsiteisėjus administracinio teismo sprendimui, kuriuo išspręstas norminio administracinio akto teisėtumo klausimas, atitinkamas administracinis teismas nutartimi atnaujina sustabdytos individualios bylos nagrinėjimą ir sprendžia ją iš esmės."
    },
    {
      "provision_ref": "art112",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "112",
      "title": "112 straipsnis. Bendrosios kompetencijos ar specializuoto teismo kreipimasis į administracinį teismą",
      "content": "1. Bendrosios kompetencijos ar specializuotas teismas turi teisę sustabdyti bylos nagrinėjimą ir nutartimi kreiptis į administracinį teismą prašydamas patikrinti, ar konkretus norminis administracinis aktas (ar jo dalis), kuris turėtų būti taikomas nagrinėjamoje byloje, atitinka įstatymą ar Vyriausybės norminį aktą.\n\n2. Gavęs įsiteisėjusį administracinio teismo sprendimą dėl norminio akto, bendrosios kompetencijos ar specializuotas teismas atnaujina sustabdytos individualios bylos nagrinėjimą."
    },
    {
      "provision_ref": "art113",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "113",
      "title": "113 straipsnis. Bendrosios kompetencijos ar specializuoto teismo nutarties turinys",
      "content": "1. Šio įstatymo 112 straipsnyje nurodytais atvejais bendrosios kompetencijos ar specializuoto teismo priimamoje nutartyje turi būti nurodyta:\n\n1) nutarties priėmimo laikas ir vieta;\n\n2) nutartį priėmusio teismo pavadinimas ir adresas;\n\n3) nutartį priėmusio teismo sudėtis, proceso dalyviai;\n\n4) bylos esmė ir kokiais teisės aktais bylos šalys grindžia savo reikalavimus arba atsikirtimus;\n\n5) duomenys apie ginčijamą aktą: kas jį priėmė, priėmimo data, visas akto pavadinimas;\n\n6) kokiais teisiniais argumentais teismas, kuris kreipiasi, grindžia savo abejonę dėl ginčijamo akto (ar jo dalies) teisėtumo;\n\n7) teismo, kuris kreipiasi, prašymas ir kokiam administraciniam teismui jis adresuojamas.\n\n2. Prie teismo nutarties pridedama:\n\n1) sustabdytoji bendrosios kompetencijos ar specializuoto teismo byla;\n\n2) ginčijamo teisės akto viso teksto nuorašas (kopija);\n\n3) įstatymo ar Vyriausybės norminio akto, kuriam prieštarauja skundžiamas aktas, kopija;\n\n4) teismo nutarties kopija administracinio teismo dokumentacijai."
    },
    {
      "provision_ref": "art114",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "114",
      "title": "114 straipsnis. Bylos dėl norminio administracinio akto teisėtumo nagrinėjimas",
      "content": "1. Bylos dėl norminių administracinių aktų teisėtumo nagrinėjamos pagal bendrąsias šiame įstatyme nustatytas proceso taisykles.\n\n2. Šio įstatymo 137 straipsnyje numatytais atvejais, taip pat kai bylą dėl norminio administracinio akto teisėtumo nusprendžia pradėti pats administracinis teismas ryšium su nagrinėjama individualia byla, byla dėl norminio administracinio akto teisėtumo nagrinėjama rašytinio proceso tvarka."
    },
    {
      "provision_ref": "art115",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "115",
      "title": "115 straipsnis. Teismo sprendimas dėl prašymo ištirti norminio administracinio akto teisėtumą",
      "content": "1. Išnagrinėjęs bylą dėl prašymo ištirti norminio administracinio akto teisėtumą, administracinis teismas priima vieną iš šių sprendimų:\n\n1) skundžiamą norminį administracinį aktą (ar jo dalį) pripažinti teisėtu ir prašymą dėl jo panaikinimo atmesti;\n\n2) skundžiamą norminį administracinį aktą (ar jo dalį) pripažinti prieštaraujančiu įstatymui ar Vyriausybės norminiam aktui ir laikyti jį panaikintu.\n\n2. Administracinis teismas, išnagrinėjęs bylą dėl norminio administracinio akto teisėtumo, grąžina atitinkamam teismui atsiųstą sustabdytąją bylą ir išsiunčia priimto sprendimo nuorašą."
    },
    {
      "provision_ref": "art116",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "116",
      "title": "116 straipsnis. Norminio administracinio akto pripažinimo neteisėtu teisinės pasekmės",
      "content": "1. Norminis administracinis aktas (ar jo dalis) laikomas panaikintu ir paprastai negali būti taikomas nuo tos dienos, kai oficialiai buvo paskelbtas įsiteisėjęs administracinio teismo sprendimas dėl atitinkamo norminio akto (ar jo dalies) pripažinimo neteisėtu.\n\n2. Administracinis teismas, atsižvelgdamas į konkrečias bylos aplinkybes ir įvertinęs neigiamų teisinių pasekmių tikimybę, savo sprendimu gali nustatyti, jog panaikintas norminis administracinis aktas (ar jo dalis) negali būti taikomas nuo jo priėmimo dienos.\n\n3. Prireikus administracinis teismas gali sustabdyti pripažinto neteisėtu norminio administracinio akto (ar jo dalies) galiojimą iki teismo sprendimo įsiteisėjimo dienos."
    },
    {
      "provision_ref": "art117",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "117",
      "title": "117 straipsnis. Teismo sprendimo skelbimas",
      "content": "1. Administracinio teismo sprendimas dėl norminio administracinio akto (ar jo dalies) pripažinimo neteisėtu ir jo panaikinimo visais atvejais skelbiamas „Valstybės žiniose“, taip pat turi būti skelbiamas ir kitame spaudos leidinyje, kuriame oficialiai toks aktas buvo paskelbtas. Teismo sprendime gali būti nurodytas ir kitas leidinys, kuriame turi būti paskelbtas teismo sprendimas.\n\n2. Administracinio teismo sprendimo skelbimo išlaidas apmoka institucija, įstaiga, tarnyba, įmonė, organizacija, kurios administracinis aktas (ar jo dalis) buvo pripažintas neteisėtu. Prireikus skelbimo išlaidos išieškomos remiantis teismo nutartimi, priimta po sprendimo paskelbimo.\n\n3. Institucija, įstaiga, tarnyba, įmonė ar organizacija, kurios norminis administracinis aktas (ar jo dalis) buvo pripažintas neteisėtu, pateikia atitinkamam administraciniam teismui spaudos leidinio numerį (egzempliorių), kuriame buvo paskelbtas administracinio teismo sprendimas dėl norminio akto.\n\nSEPTYNIOLIKTASIS SKIRSNIS\nSKUNDAI DĖL RINKIMŲ AR REFERENDUMO\nĮSTATYMŲ PAŽEIDIMŲ"
    },
    {
      "provision_ref": "art118",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "118",
      "title": "118 straipsnis. Skundo dėl rinkimų ar dalyvavimo referendume teisės atkūrimo padavimas",
      "content": "1. Rinkėjas, politinės partijos, politinės ar visuomeninės organizacijos atstovas, nesutikdamas su apylinkės rinkimų komisijos sprendimu arba apylinkės referendumo komisijos sprendimu, priimtu pagal jo skundą dėl rinkėjų sąraše ar piliečių, turinčių teisę dalyvauti referendume, sąraše padarytų klaidų, dėl kurių rinkėjas negali įgyvendinti savo teisės rinkti (neteisingai įrašytas į sąrašą arba išbrauktas iš sąrašo, taip pat kai sąraše netiksliai nurodyti duomenys apie rinkėją), gali apylinkės rinkimų komisijos ar apylinkės referendumo komisijos sprendimą apskųsti atitinkamos apygardos administraciniam teismui per rinkimų arba Referendumo įstatymuose numatytus terminus.\n\n2. Jeigu kreipiamasi į teismą prieš tai nepateikus skundo apylinkės komisijai, teisėjas perduoda skundą atitinkamai komisijai ir apie tai praneša pareiškėjui."
    },
    {
      "provision_ref": "art119",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "119",
      "title": "119 straipsnis. Skundo dėl Vyriausiosios rinkimų komisijos sprendimų padavimas",
      "content": "1. Respublikos Prezidento rinkimų įstatyme, Seimo rinkimų įstatyme, Referendumo įstatyme, taip pat Savivaldybių tarybų rinkimų įstatyme numatyti asmenys šiuose įstatymuose nurodytais pagrindais ir per nurodytus terminus gali apskųsti Vyriausiosios rinkimų komisijos sprendimus.\n\n2. Skundai paduodami Lietuvos vyriausiajam administraciniam teismui."
    },
    {
      "provision_ref": "art120",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "120",
      "title": "120 straipsnis. Skundo dėl rinkimų ar Referendumo įstatymų pažeidimo išnagrinėjimo terminai ir tvarka",
      "content": "1. Skundą dėl rinkimų ar Referendumo įstatymų pažeidimo administracinis teismas išnagrinėja per rinkimų ir Referendumo įstatymuose numatytus terminus.\n\n2. Skundą administracinis teismas nagrinėja pranešęs pareiškėjui ir atitinkamai rinkimų komisijai. Nurodytų asmenų neatvykimas į teismo posėdį, jeigu jiems apie teismo posėdį buvo pranešta, nėra kliūtis bylai nagrinėti ir sprendimui priimti."
    },
    {
      "provision_ref": "art121",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "121",
      "title": "121 straipsnis. Teismo sprendimas dėl rinkimų ar Referendumo įstatymų pažeidimų",
      "content": "1. Administracinio teismo sprendimas pagal skundą dėl rinkimų ar Referendumo įstatymų pažeidimo įsiteisėja nuo paskelbimo.\n\n2. Priėmus sprendimą, jo nuorašai nedelsiant nusiunčiami atitinkamai rinkimų komisijai ir pareiškėjui.\n\nAŠTUONIOLIKTASIS SKIRSNIS\nSKUNDAI DĖL NUTARIMŲ ADMINISTRACINIŲ TEISĖS\nPAŽEIDIMŲ BYLOSE"
    },
    {
      "provision_ref": "art122",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "122",
      "title": "122 straipsnis. Skundo dėl nutarimo administracinio teisės pažeidimo bylose padavimas",
      "content": "1. Nutarimą administracinio teisės pažeidimo byloje gali apskųsti asmuo, dėl kurio jis priimtas, institucija, kurios pareigūnas surašė administracinio teisės pažeidimo protokolą, taip pat nukentėjęs asmuo. Jeigu įstatymai nenumato kitaip, skundas gali būti paduotas per dešimt dienų nuo nutarimo priėmimo dienos.\n\n2. Skundas dėl nutarimo administracinio teisės pažeidimo byloje paprastai paduodamas per nutarimą priėmusį apylinkės teismą ar atitinkamai kitą valstybės instituciją (jos pareigūną), priėmusią nutarimą byloje. Jie per tris dienas skundą kartu su administracinio teisės pažeidimo byla išsiunčia atitinkamam teismui.\n\n3. Jeigu skundas paduodamas tiesiogiai teismui, šis išreikalauja atitinkamą administracinio teisės pažeidimo bylą iš teismo ar kitos institucijos, kuri nagrinėjo tą bylą, ir išsprendžia skundo priėmimo klausimą.\n\n4. Skundo nagrinėjimo terminai pradedami skaičiuoti nuo tos dienos, kai teismas gauna administracinio teisės pažeidimo bylą.\n\n5. Jeigu skundas paduotas praleidus skundo padavimo terminą, prašymas dėl termino atnaujinimo nagrinėjamas šio įstatymo 34 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art123",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "123",
      "title": "123 straipsnis. Skundo dėl nutarimo administracinio teisės pažeidimo byloje nagrinėjimas",
      "content": "1. Parengus bylą nagrinėti teisme, apie teismo posėdžio laiką ir vietą pranešama asmeniui, dėl kurio surašytas administracinio teisės pažeidimo protokolas, nukentėjusiam asmeniui, institucijai, kurios pareigūnas surašė administracinio teisės pažeidimo protokolą ir nutarimą administracinio teisės pažeidimo byloje priėmusiai institucijai (pareigūnui). Šių subjektų ar jų atstovų neatvykimas į teismo posėdį, jeigu jiems apie posėdį buvo pranešta ir nėra pagrindų atidėti bylos nagrinėjimą, nėra kliūtis bylai nagrinėti ir sprendimui priimti.\n\n2. Nagrinėjant skundą dėl nutarimo administracinio teisės pažeidimo byloje, bylos šalių procesinė padėtis nesikeičia.\n\n3. Administracinių teisės pažeidimų bylas pagal skundus dėl administravimo subjektų (jų pareigūnų) priimtų nutarimų šiose bylose apygardos administraciniame teisme nagrinėja vienas teisėjas pirmosios instancijos teismo proceso tvarka, vadovaudamasis Administracinių teisės pažeidimų kodekso normomis, o prireikus ir šiuo įstatymu."
    },
    {
      "provision_ref": "art124",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "124",
      "title": "124 straipsnis. Pirmosios instancijos teismo sprendimas dėl skundo, kuriuo apskųstas nutarimas administracinio teisės pažeidimo byloje",
      "content": "1. Išnagrinėjęs bylą dėl skundo, kuris paduotas dėl nutarimo administracinio teisės pažeidimo byloje, pirmosios instancijos teismas priima vieną iš šių sprendimų:\n\n1) palikti nutarimą nepakeistą ir skundo nepatenkinti;\n\n2) panaikinti nutarimą ir bylą nutraukti;\n\n3) panaikinti nutarimą ir paskirti administracinę nuobaudą remiantis teisės aktu, nustatančiu atsakomybę už padarytą teisės pažeidimą. Toks sprendimas priimamas tais atvejais, kai teisės pažeidimo įvykis nekelia abejonių, teisės pažeidimo veika įrodyta, tačiau teismas nustato, kad buvo netinkamai pritaikytas įstatymas. Teismas, atsižvelgdamas į nustatytas bylos aplinkybes, turi teisę pakeisti teisės pažeidimo kvalifikavimą ir paskirti nuobaudą, atitinkančią pažeidimo kvalifikavimą;\n\n4) panaikinti nutarimą ir grąžinti bylą institucijai, įgaliotai surašyti administracinių teisės pažeidimų protokolus, įpareigojant ją tinkamai kvalifikuoti padarytą teisės pažeidimą. Toks sprendimas priimamas tais atvejais, kai reikia atlikti papildomą bylos aplinkybių tyrimą ar kai dėl kitų priežasčių teismas nesiima pats keisti veikos kvalifikavimo;\n\n5) pakeisti nutarimą, paskiriant švelnesnę nuobaudą arba nusprendžiant neskirti administracinės nuobaudos.\n\n2. Jeigu pirmosios instancijos teismas nustato, kad nutarimą priėmė institucija (pareigūnas), neturinti teisės spręsti tokios bylos, toks nutarimas panaikinamas ir bylą išsprendžia pats teismas.\n\n3. Šio straipsnio 1 dalies 2 ir 3 punktuose, taip pat 2 dalyje numatytais atvejais teismas priima nutarimą, o 1 dalies 1, 4 ir 5 punktuose numatytais atvejais – motyvuotą nutartį.\n\n4. Teismų nutarimai ir nutartys, kuriais baigiama nagrinėti administracinio teisės pažeidimo byla, įsiteisėja per dešimt dienų nuo nutarimo ar nutarties paskelbimo."
    },
    {
      "provision_ref": "art125",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "125",
      "title": "125 straipsnis. Teismo sprendimo išsiuntimas",
      "content": "Administracinio teismo sprendimui įsiteisėjus, jo nuorašas kitą dieną išsiunčiamas asmeniui, dėl kurio buvo priimtas nutarimas administracinio teisės pažeidimo byloje, nukentėjusiam asmeniui jo prašymu, taip pat protokolą surašiusiai institucijai (pareigūnui) ir nutarimą priėmusiai institucijai (pareigūnui)."
    },
    {
      "provision_ref": "art126",
      "chapter": "II SKYRIUS PROCESAS PIRMOSIOS INSTANCIJOS TEISME",
      "section": "126",
      "title": "126 straipsnis. Nutarimo skirti administracines nuobaudas vykdymas",
      "content": "Nutarimo skirti administracinę nuobaudą vykdymo tvarką nustato Administracinių teisės pažeidimų kodeksas.\n\nIII SKYRIUS\nBYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME\n\nDEVYNIOLIKTASIS SKIRSNIS\nNEĮSITEISĖJUSIŲ TEISMO SPRENDIMŲ APSKUNDIMAS"
    },
    {
      "provision_ref": "art127",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "127",
      "title": "127 straipsnis. Apygardų administracinių teismų sprendimų apskundimas",
      "content": "1. Apygardų administracinių teismų sprendimai, priimti nagrinėjant bylas pirmąja instancija, apeliacine tvarka per keturiolika dienų nuo sprendimo paskelbimo gali būti skundžiami Lietuvos vyriausiajam administraciniam teismui.\n\n2. Praleidus terminą apeliaciniam skundui paduoti, apelianto prašymu apeliacinis teismas skundo padavimo terminą gali atnaujinti, jeigu bus pripažinta, kad terminas praleistas dėl svarbios priežasties."
    },
    {
      "provision_ref": "art128",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "128",
      "title": "128 straipsnis. Teismų nutarimų bylose dėl administracinių teisės pažeidimų apskundimas",
      "content": "Apylinkių teismų ir apygardų administracinių teismų nutarimai ir nutartys, priimti nagrinėjant administracinių teisės pažeidimų bylas pirmąja instancija, apeliacine tvarka per dešimt dienų nuo nutarimo (nutarties) paskelbimo gali būti skundžiami Lietuvos vyriausiajam administraciniam teismui."
    },
    {
      "provision_ref": "art129",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "129",
      "title": "129 straipsnis. Apeliacinių skundų padavimo tvarka",
      "content": "Apeliaciniai skundai paduodami arba tiesiog apeliacinės instancijos teismui, arba per teismą, kurio sprendimas, nutarimas ar nutartis yra skundžiamas. Gavęs skundą, apeliacinės instancijos teismas išreikalauja administracinę bylą ir sprendžia skundo priėmimo klausimą. Prireikus apeliacinio skundo priėmimo klausimą apeliacinės instancijos teismas gali perduoti spręsti tam pirmosios instancijos teismui, kurio sprendimas, nutarimas ar nutartis yra skundžiami."
    },
    {
      "provision_ref": "art130",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "130",
      "title": "130 straipsnis. Apeliacinis skundas",
      "content": "1. Apeliacinį skundą gali paduoti visi proceso dalyviai.\n\n2. Apeliaciniame skunde nurodoma:\n\n1) teismo, kuriam adresuojamas skundas, pavadinimas;\n\n2) apelianto pavadinimas ir adresas;\n\n3) kitų proceso dalyvių, išskyrus šalių ir trečiųjų suinteresuotų asmenų atstovus, pavadinimai ir adresai;\n\n4) skundžiamas sprendimas ir teismas, priėmęs tą sprendimą;\n\n5) ginčijami klausimai;\n\n6) įstatymai ir bylos aplinkybės, kuriomis grindžiamas sprendimo ar jo dalies neteisėtumas ar nepagrįstumas (apeliacinio skundo juridinis pagrindas);\n\n7) apelianto prašymas (apeliacinio skundo dalykas);\n\n8) įrodymai, patvirtinantys skunde išdėstytas aplinkybes;\n\n9) pridedamų prie apeliacinio skundo dokumentų sąrašas.\n\n3. Kartu su apeliaciniu skundu turi būti pateikiami skunde nurodyti įrodymai (jeigu apeliantas jų turi), taip pat duomenys apie tai, kad už skundą sumokėtas žyminis mokestis. Apeliacinio skundo su priedais egzempliorių (kopijų) turi būti tiek, kad juos būtų galima įteikti kiekvienai proceso šaliai ir dar liktų egzempliorius teismo dokumentacijai.\n\n4. Apeliacinį skundą pasirašo jį paduodantis asmuo, advokatas arba atstovas pagal įstatymą. Kai apeliacinį skundą paduoda advokatas, atstovas pagal įstatymą, įmonių ar institucijų vadovų įgalioti asmenys, prie jo turi būti pridedamas dokumentas, įrodantis jį paduodančio asmens įgaliojimus.\n\n5. Apeliaciniame skunde negalima kelti reikalavimų, kurie nebuvo pareikšti nagrinėjant bylą pirmosios instancijos teisme. Naujais reikalavimais nelaikomi reikalavimai, neatsiejamai susiję su jau pareikštais reikalavimais."
    },
    {
      "provision_ref": "art131",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "131",
      "title": "131 straipsnis. Prisidėjimas prie apeliacinio skundo",
      "content": "1. Asmenys, turintys teisę paduoti apeliacinį skundą, gali prisidėti prie paduoto apeliacinio skundo, paduodami rašytinį prašymą apeliacinės instancijos teismui. Toks prisidėjimas yra galimas iki bylos nagrinėjimo iš esmės pradžios. Jeigu prisidedama prie apeliacinio skundo, už pareiškimą dėl prisidėjimo žyminis mokestis neimamas. Pareiškime dėl prisidėjimo prie pareikšto apeliacinio skundo prisidedantys asmenys negali pareikšti savarankiškų reikalavimų ir apskųsto sprendimo naikinimo ar pakeitimo pagrindų.\n\n2. Jeigu atsisakoma priimti apeliacinį skundą, pareiškimas dėl prisidėjimo laikomas nepaduotu ir grąžinamas jį padavusiam asmeniui.\n\n3. Jeigu asmuo prisidėjo prie apeliacinio skundo, jis praranda teisę pareikšti savarankišką apeliacinį skundą."
    },
    {
      "provision_ref": "art132",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "132",
      "title": "132 straipsnis. Apeliacinio skundo atsisakymas",
      "content": "1. Apeliacinį skundą padavęs asmuo turi teisę skundo atsisakyti iki baigiamųjų kalbų. Rašytinis apelianto pareiškimas, kuriuo atsisakoma apeliacinio skundo, pridedamas prie bylos, o žodinis pareiškimas įrašomas į teismo posėdžio protokolą ir apelianto pasirašomas.\n\n2. Šio straipsnio 1 dalyje numatytu atveju, jeigu sprendimas nebuvo apskųstas kitų asmenų, teismas nutartimi apeliacinį procesą nutraukia. Apie apeliacinio skundo atsisakymą teismas informuoja apeliacinio proceso dalyvius.\n\n3. Apeliacinio skundo atsisakęs asmuo pakartotinai jį paduoti neturi teisės.\n\nDVIDEŠIMTASIS SKIRSNIS\nBYLŲ NAGRINĖJIMAS APELIACINĖS INSTANCIJOS TEISME"
    },
    {
      "provision_ref": "art133",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "133",
      "title": "133 straipsnis. Apeliacinio proceso taisyklės",
      "content": "Apeliacinis procesas vyksta pagal tas pačias taisykles kaip ir procesas pirmosios instancijos teisme, išskyrus šiame įstatyme nustatytas išimtis."
    },
    {
      "provision_ref": "art134",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "134",
      "title": "134 straipsnis. Apeliacinio skundo priėmimas",
      "content": "1. Apeliacinio skundo priėmimo klausimą sprendžia teismo pirmininkas ar teisėjas ne vėliau kaip per tris dienas nuo jo pateikimo pirmosios instancijos teismui, o kai skundas paduodamas apeliacinės instancijos teismui, – per tris dienas, kai išreikalaujama administracinė byla.\n\n2. Jeigu apeliacinis skundas neatitinka šio įstatymo 130 straipsnio reikalavimų, nutartimi nustatomas terminas trūkumams pašalinti. Kai per teismo nustatytą terminą trūkumai nepašalinami, skundas laikomas nepaduotu ir teisėjo nutartimi grąžinamas pareiškėjui. Dėl pirmosios instancijos teismo nutarties grąžinti skundą pareiškėjui gali būti paduodamas atskirasis skundas.\n\n3. Apeliacinis skundas nepriimamas ir grąžinamas jį padavusiam asmeniui, jeigu:\n\n1) skundas paduotas praleidus jam paduoti nustatytą terminą ir neprašoma šio termino atnaujinti arba toks prašymas nebuvo patenkintas;\n\n2) skundą paduoda neveiksnus asmuo arba asmuo, neturintis teisės jį paduoti;\n\n3) skundą paduoda įgaliojimų neturintis atstovas.\n\n4. Dėl pirmosios instancijos teismo nutarties atsisakyti priimti apeliacinį skundą gali būti paduotas atskirasis skundas. Atsisakymas priimti apeliacinį skundą šio straipsnio 3 dalies 2 ir 3 punktuose nurodytais pagrindais nekliudo, nepažeidžiant apeliacinio skundo padavimo termino, vėl kreiptis su apeliaciniu skundu, jeigu trūkumai bus pašalinti.\n\n5. Pirmosios instancijos teismas, priėmęs skundą, per tris dienas išsiunčia bylą su gautu apeliaciniu skundu ir jo priedais apeliacinės instancijos teismui.\n\n6. Kai apeliacinis skundas paduodamas apeliacinės instancijos teismui, motyvuotą nutartį atsisakyti priimti apeliacinį skundą priima apeliacinio teismo trijų teisėjų kolegija.\n\n7. Jeigu šio straipsnio 3 dalyje nurodyti trūkumai paaiškėja nagrinėjant bylą apeliacine tvarka, apeliacinis procesas nutraukiamas."
    },
    {
      "provision_ref": "art135",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "135",
      "title": "135 straipsnis. Pasirengimas nagrinėti bylą",
      "content": "1. Teisėjas pranešėjas vienas atlieka veiksmus, reikalingus bylai nagrinėti.\n\n2. Apeliacinės instancijos teismas išsiunčia dalyvaujantiems apeliaciniame procese asmenims apeliacinio skundo ir jo priedų nuorašus, reikalaudamas per keturiolika dienų raštu pateikti apeliacinės instancijos teismui išsamius atsiliepimus į apeliacinį skundą.\n\n3. Žodinio bylos nagrinėjimo atveju proceso dalyviai apie apeliacinės bylos nagrinėjimo vietą ir laiką informuojami pranešimais. Šių asmenų neatvykimas į teismo posėdį nekliudo nagrinėti bylą."
    },
    {
      "provision_ref": "art136",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "136",
      "title": "136 straipsnis. Bylos nagrinėjimo ribos",
      "content": "1. Teismas, apeliacine tvarka nagrinėdamas bylą, patikrina tiek apskųstosios, tiek neapskųstosios sprendimo dalių teisėtumą ir pagrįstumą, taip pat sprendimo teisėtumą ir pagrįstumą tų asmenų atžvilgiu, kurie skundo nepadavė.\n\n2. Teismo nesaisto apeliacinio skundo argumentai ir jis privalo patikrinti visą bylą."
    },
    {
      "provision_ref": "art137",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "137",
      "title": "137 straipsnis. Bylos nagrinėjimas ir sprendimas rašytinio proceso tvarka",
      "content": "1. Teisėjų kolegija rašytinio proceso tvarka, t. y. nekviečiant į nagrinėjimą teisme proceso dalyvių ir teismui neišeinant į posėdžių salę, gali išspręsti apeliacinį skundą, jeigu:\n\n1) pirmosios instancijos teismas, priėmęs apeliacinį skundą, privalėjo atsisakyti jį priimti. Šiuo atveju apeliacinės instancijos teismas apeliacinį procesą nutraukia ir priima nutartį dėl sumokėto žyminio mokesčio grąžinimo;\n\n2) konstatuoja, jog yra šio įstatymo 142 straipsnio 2 dalyje nurodyti pirmosios instancijos teismo sprendimo negaliojimo pagrindai.\n\n2. Rašytinio proceso tvarka, jeigu teisėjų kolegija nenusprendžia kitaip, taip pat nagrinėjamos bylos pagal skundus dėl teismų nutarimų administracinių teisės pažeidimų bylose.\n\n3. Nagrinėjant apeliacinį skundą rašytinio proceso tvarka, teismo posėdžio protokolas nerašomas, posėdžio forma yra laisva. Teismo sprendimas ar nutartis išsiunčiama proceso šalims.\n\n4. Apeliacinės instancijos teismas rašytinio proceso tvarka bylą gali išspręsti ir tais atvejais, kai į posėdį neatvyksta nei bylos šalys, nei jų atstovai, nors apie posėdžio laiką ir vietą jiems buvo tinkamai pranešta. Šios aplinkybės pažymimos teismo posėdžio protokole. Jame taip pat įrašomas teismo sprendimas nagrinėti bylą rašytinio proceso tvarka. Jį paskelbus teismas išeina į pasitarimų kambarį priimti sprendimo."
    },
    {
      "provision_ref": "art138",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "138",
      "title": "138 straipsnis. Bylos nagrinėjimas iš esmės",
      "content": "1. Bylos nagrinėjimas iš esmės apeliacinės instancijos teisme pradedamas kolegijos teisėjo pranešėjo pranešimu apie bylą. Jame išdėstoma bylos esmė, apeliacinio skundo ir atsiliepimų į apeliacinį skundą argumentai, taip pat nauji įrodymai, jeigu jų yra pateikta.\n\n2. Žodinio bylos nagrinėjimo atveju po pranešimo apie bylą teismas išklauso proceso šalių bei kitų proceso dalyvių paaiškinimų. Pirmas kalba apeliantas. Teismas įspėja proceso dalyvius, jeigu kalbų turinys neatitinka pateiktų procesinių dokumentų turinio.\n\n3. Jeigu teismas pripažino, jog būtina, gali būti pakartotinai arba papildomai tiriami pirmosios instancijos teisme ištirti įrodymai. Teismas taip pat gali tirti įrodymus, kuriuos pirmosios instancijos teismas atsisakė tirti. Nauji įrodymai, kurie nebuvo pateikti pirmosios instancijos teisme, tiriami tiktai tuo atveju, jeigu teismas pripažįsta pagrįstomis priežastis, dėl kurių tai nebuvo padaryta anksčiau, arba kai naujų įrodymų pateikimo būtinybė iškilo vėliau.\n\n4. Žodinio bylos nagrinėjimo atveju, ištyrus įrodymus, proceso dalyviai turi teisę išdėstyti savo nuomonę baigiamosiose kalbose. Jeigu įrodymų tirti nereikėjo, baigiamosios kalbos prasideda po proceso šalių ir kitų proceso dalyvių paaiškinimų.\n\n5. Žodinio bylos nagrinėjimo atveju teismo posėdyje rašomas protokolas, kuriame turi atsispindėti visi esminiai bylos nagrinėjimo momentai.\n\n6. Protokolą pasirašo kolegijos pirmininkas arba jo pavedimu teisėjas pranešėjas ir teismo posėdžio sekretorius.\n\nDVIDEŠIMT PIRMASIS SKIRSNIS\nAPELIACINĖS INSTANCIJOS TEISMO SPRENDIMAI"
    },
    {
      "provision_ref": "art139",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "139",
      "title": "139 straipsnis. Sprendimo ar nutarties priėmimas ir paskelbimas",
      "content": "1. Žodinio bylos nagrinėjimo atveju po proceso dalyvių baigiamųjų kalbų teismas išeina į pasitarimų kambarį priimti sprendimo ar nutarties.\n\n2. Priėmęs sprendimą ar nutartį, teismas grįžta į teismo posėdžių salę ir kolegijos pirmininkas arba teisėjas pranešėjas paskelbia sprendimo ar nutarties įžanginę bei rezoliucinę dalis, trumpai išdėsto sprendimo ar nutarties motyvus ir praneša, kada bus surašytas visas sprendimas ar nutartis.\n\n3. Visas teismo sprendimas ar nutartis išdėstoma raštu ir visų teisėjų pasirašoma ne vėliau kaip per septynias dienas nuo jų priėmimo.\n\n4. Išimtiniais atvejais, atsižvelgdama į bylos sudėtingumą bei dydį, teisėjų kolegija, nagrinėjanti bylą apeliacine tvarka, motyvuota nutartimi ne ilgesniam kaip dešimties dienų terminui gali atidėti sprendimo ar nutarties priėmimą ir paskelbimą. Kol rengiamas sprendimas ar nutartis, kolegijos teisėjai gali nagrinėti kitas bylas.\n\n5. Sprendimą ar nutartį, kurios priėmimas ir paskelbimas buvo atidėtas, gali paskelbti vienas iš bylą nagrinėjusių teisėjų, kitiems kolegijos teisėjams nedalyvaujant."
    },
    {
      "provision_ref": "art140",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "140",
      "title": "140 straipsnis. Apeliacinės instancijos teismo teisės",
      "content": "1. Apeliacinės instancijos teismas, išnagrinėjęs bylą, turi teisę:\n\n1) pirmosios instancijos teismo sprendimą palikti nepakeistą, o apeliacinį skundą atmesti;\n\n2) panaikinti pirmosios instancijos teismo sprendimą ir priimti naują sprendimą;\n\n3) pakeisti pirmosios instancijos teismo sprendimą;\n\n4) panaikinti pirmosios instancijos teismo sprendimą visą ar iš dalies ir perduoti bylą pirmosios instancijos teismui nagrinėti iš naujo;\n\n5) panaikinti pirmosios instancijos teismo sprendimą, o bylą nutraukti arba skundą palikti nenagrinėtą, jeigu nustatomos šio įstatymo 101 ir 103 straipsniuose nurodytos aplinkybės.\n\n2. Šio straipsnio 1 dalies 2 punkte numatytu atveju priimamas teismo sprendimas, o 1, 3, 4 ir 5 punktuose numatytais atvejais – motyvuota teismo nutartis."
    },
    {
      "provision_ref": "art141",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "141",
      "title": "141 straipsnis. Apeliacinės instancijos teismo teisė panaikinti apskųstą teismo sprendimą ir perduoti bylą pirmosios instancijos teismui nagrinėti iš naujo arba priimti naują sprendimą",
      "content": "1. Apeliacinės instancijos teismas, panaikinęs apskųstą teismo sprendimą, turi teisę perduoti bylą pirmosios instancijos teismui nagrinėti iš naujo, jeigu:\n\n1) sprendimas panaikinamas dėl šio įstatymo 142 straipsnyje nurodytų pagrindų;\n\n2) bylos aplinkybėms išaiškinti būtina surinkti daug naujų įrodymų;\n\n3) pirmosios instancijos teismas išnagrinėjo ne visus byloje pareikštus reikalavimus.\n\n2. Šio straipsnio 1 dalyje nurodytais atvejais apeliacinės instancijos teismas priima naują sprendimą, jeigu naujas bylos nagrinėjimas pirmosios instancijos teisme gali užvilkinti galutinio sprendimo priėmimą."
    },
    {
      "provision_ref": "art142",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "142",
      "title": "142 straipsnis. Sprendimo panaikinimas pažeidus arba neteisingai pritaikius procesinės teisės normas",
      "content": "1. Procesinės teisės normų pažeidimas arba netinkamas jų pritaikymas yra pagrindas panaikinti sprendimą tik tada, jeigu dėl šios pažaidos galėjo būti neteisingai išspręsta byla.\n\n2. Sprendimo negaliojimo pagrindais yra pripažįstami tokie atvejai, kai:\n\n1) byla išnagrinėta neteisėtos sudėties teismo arba pažeidžiant funkcinio, rūšinio ar išimtinio teritorinio priskirtinumo atitinkantiems teismams taisykles;\n\n2) pirmosios instancijos teismas nusprendė dėl neįtrauktų dalyvauti byloje asmenų teisių ir pareigų;\n\n3) pirmosios instancijos teismo sprendimas teisėjo nepasirašytas arba jeigu sprendimą pasirašė ne tas teisėjas, kuris nurodytas sprendime;\n\n4) pirmosios instancijos teismo sprendimą priėmė ne tas teisėjas, kuris nagrinėjo bylą;\n\n5) sprendimas, nutartis yra be motyvų;\n\n6) byloje nėra teismo posėdžio protokolo, išskyrus atvejus, kai byla nagrinėjama rašytinio proceso tvarka;\n\n7) pirmosios instancijos teismas išnagrinėjo bylą, kai nebuvo nors vieno iš proceso dalyvių, kuriam nustatyta tvarka nepranešta apie teismo posėdžio laiką ir vietą, ir toks asmuo šia aplinkybe grindžia savo apeliacinį skundą;\n\n8) nagrinėjant bylą pirmosios instancijos teisme, buvo šiurkščiai pažeistos proceso kalbos taisyklės, ir asmuo, kurio teisės buvo pažeistos, šia aplinkybe grindžia savo apeliacinį skundą."
    },
    {
      "provision_ref": "art143",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "143",
      "title": "143 straipsnis. Sprendimo panaikinimas ar pakeitimas pažeidus materialinės teisės normas",
      "content": "Materialinės teisės normų pažeidimas yra pagrindas pirmosios instancijos teismo sprendimą panaikinti ar pakeisti, jeigu pirmosios instancijos teismas netinkamai jas pritaikė arba išaiškino."
    },
    {
      "provision_ref": "art144",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "144",
      "title": "144 straipsnis. Apeliacinės instancijos teismo sprendimas dėl skundo administracinio teisės pažeidimo byloje",
      "content": "1. Apskųsti teismų nutarimai administracinių teisės pažeidimų bylose Lietuvos vyriausiajame administraciniame teisme nagrinėjami kolegialiai apeliacinio proceso tvarka. Šiais atvejais tikrinamas skundžiamo nutarimo teisėtumas ir pagrįstumas.\n\n2. Bylos pagal skundus dėl nutarimų administracinių teisės pažeidimų bylose paprastai nagrinėjamos rašytinio proceso tvarka. Teisėjų kolegijai nusprendus, konkreti byla gali būti nagrinėjama žodinio proceso tvarka.\n\n3. Išnagrinėjęs bylą apeliacine tvarka dėl skundo administracinio teisės pažeidimo byloje, administracinis teismas priima vieną iš šių sprendimų:\n\n1) palikti nutarimą nepakeistą ir skundo nepatenkinti;\n\n2) panaikinti nutarimą ir bylą nutraukti;\n\n3) panaikinti nutarimą ir grąžinti bylą iš naujo tirti įgaliotai institucijai arba iš naujo nagrinėti teisme;\n\n4) pakeisti nutarimą, paskiriant švelnesnę nuobaudą arba nusprendžiant neskirti administracinės nuobaudos.\n\n4. Šio straipsnio 3 dalies 2 punkte numatytais atvejais teismas priima nutarimą, o 1, 3 ir 4 punktuose numatytais atvejais – motyvuotą nutartį."
    },
    {
      "provision_ref": "art145",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "145",
      "title": "145 straipsnis. Apeliacinės instancijos teismo sprendimo, nutarimo ar nutarties įsiteisėjimas",
      "content": "Apeliacinės instancijos teismo sprendimas, nutarimas ar nutartis įsiteisėja priėmimo dieną ir kasacine tvarka neskundžiami."
    },
    {
      "provision_ref": "art146",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "146",
      "title": "146 straipsnis. Apeliacinės instancijos teismo atskiroji nutartis",
      "content": "1. Apeliacinės instancijos teismas šio įstatymo 108 straipsnio nustatytais atvejais gali priimti atskirąją nutartį. Apeliacinės instancijos teismas atskirąja nutartimi taip pat gali nurodyti pirmosios instancijos teismo padarytus teisės normų pažeidimus ar klaidas, kurie nėra pagrindas panaikinti sprendimą.\n\n2. Apie priimtas priemones dėl atskirosios nutarties apeliacinės instancijos teismui atsakoma per vieną mėnesį."
    },
    {
      "provision_ref": "art147",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "147",
      "title": "147 straipsnis. Išnagrinėtos bylos grąžinimas pirmosios instancijos teismui",
      "content": "1. Apeliacinės instancijos teismas, išnagrinėjęs apeliacinį skundą, per dešimt dienų grąžina bylą kartu su priimtu sprendimu (nutarimu, nutartimi) pirmosios instancijos teismui.\n\n2. Pirmosios instancijos teismas proceso šalių prašymu išsiunčia joms apeliacinės instancijos teismo sprendimo, nutarimo ar nutarties nuorašus (kopijas).\n\nDVIDEŠIMT ANTRASIS SKIRSNIS\nATSKIRIEJI SKUNDAI"
    },
    {
      "provision_ref": "art148",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "148",
      "title": "148 straipsnis. Apeliacinio proceso normų galiojimas",
      "content": "Atskiriesiems skundams paduoti ir nagrinėti taikomos taisyklės, reglamentuojančios procesą apeliacinės instancijos teisme, išskyrus šiame skirsnyje numatytas išimtis."
    },
    {
      "provision_ref": "art149",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "149",
      "title": "149 straipsnis. Atskirųjų skundų padavimo tvarka",
      "content": "1. Pirmosios instancijos teismo (teisėjo) nutartis proceso šalys gali apskųsti atskiruoju skundu apeliacinės instancijos teismui:\n\n1) šio įstatymo nustatytais atvejais;\n\n2) kai teismo nutartis užkerta galimybę tolesnei bylos eigai.\n\n2. Atskirieji skundai paduodami per tą teismą, kurio nutartis yra skundžiama, ne vėliau kaip per septynias dienas nuo nutarties paskelbimo.\n\n3. Jeigu skundžiama nutartis, įstatymo nustatyta tvarka priimta nagrinėjant bylą šalims nedalyvaujant, atskirasis skundas gali būti paduodamas per septynias dienas nuo nutarties nuorašo įteikimo dienos."
    },
    {
      "provision_ref": "art150",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "150",
      "title": "150 straipsnis. Atskirųjų skundų nagrinėjimo tvarka",
      "content": "1. Gavęs atskirąjį skundą, pirmosios instancijos teismas (teisėjas) per tris dienas po jo gavimo:\n\n1) sutikdamas su atskiruoju skundu ir jei šis paduotas ne dėl nutarčių (nutarimų), priimtų šio įstatymo 101 ir 103 straipsniuose numatytais atvejais, be žodinio nagrinėjimo pats panaikina skundžiamą nutartį ir išsiunčia priimtos šiuo klausimu nutarties nuorašą bylos proceso dalyviams;\n\n2) nesutikdamas su atskiruoju skundu, nustatyta tvarka nusiunčia bylą su atskiruoju skundu apeliacinės instancijos teismui.\n\n2. Teismas atskirąjį skundą nagrinėja paprastai nekviesdamas bylos šalių."
    },
    {
      "provision_ref": "art151",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "151",
      "title": "151 straipsnis. Apeliacinės instancijos teismo teisės",
      "content": "Apeliacinės instancijos teismas, išnagrinėjęs atskirąjį skundą, turi teisę savo nutartimi:\n\n1) palikti pirmosios instancijos teismo nutartį nepakeistą;\n\n2) pakeisti pirmosios instancijos teismo nutartį iš dalies;\n\n3) panaikinti pirmosios instancijos teismo nutartį ir išspręsti klausimą iš esmės;\n\n4) panaikinti pirmosios instancijos teismo nutartį ir perduoti klausimą pirmosios instancijos teismui nagrinėti iš naujo."
    },
    {
      "provision_ref": "art152",
      "chapter": "III SKYRIUS BYLŲ PROCESAS APELIACINĖS INSTANCIJOS TEISME",
      "section": "152",
      "title": "152 straipsnis. Apeliacinės instancijos teismo nutarties įsiteisėjimas",
      "content": "Apeliacinės instancijos teismo nutartis, priimta dėl atskirojo skundo, įsiteisėja nuo priėmimo.\n\nIV SKYRIUS\nPROCESO ATNAUJINIMAS\n\nDVIDEŠIMT TREČIASIS SKIRSNIS\nPRAŠYMŲ DĖL PROCESO ATNAUJINIMO PADAVIMAS"
    },
    {
      "provision_ref": "art153",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "153",
      "title": "153 straipsnis. Proceso atnaujinimo pagrindai",
      "content": "1. Bylos, užbaigtos įsiteisėjusiu teismo sprendimu, nutarimu ar nutartimi, procesas gali būti atnaujinamas šiame skirsnyje nustatytais pagrindais ir tvarka.\n\n2. Procesas gali būti atnaujinamas esant šiems pagrindams:\n\n1) kai Europos žmogaus teisių teismas pripažįsta, kad Lietuvos Respublikos teismo sprendimas byloje prieštarauja Europos žmogaus teisių ir pagrindinių laisvių apsaugos konvencijai ir jos papildomiems protokolams;\n\n2) naujai paaiškėja esminės bylos aplinkybės, kurios nebuvo ir negalėjo būti žinomos pareiškėjui bylos nagrinėjimo metu;\n\n3) įsiteisėjusiu teismo nuosprendžiu nustatyti žinomai melagingi liudytojo parodymai, žinomai melaginga eksperto išvada, žinomai neteisingas vertimas, dokumentų arba daiktinių įrodymų suklastojimas, dėl kurių priimtas neteisėtas arba nepagrįstas sprendimas;\n\n4) įsiteisėjusiu teismo nuosprendžiu nustatyti nusikalstami šalių, kitų bylos proceso dalyvių ar jų atstovų veiksmai arba nusikalstamos teisėjų veikos, padaryti nagrinėjant šią bylą;\n\n5) panaikinamas kaip neteisėtas ar nepagrįstas teismo sprendimas, nuosprendis, kuris buvo pagrindas priimti tą sprendimą, nutarimą ar nutartį;\n\n6) jeigu viena iš šalių proceso metu buvo neveiksni ir nebuvo atstovaujama atstovo pagal įstatymą;\n\n7) jeigu sprendime teismas pasisakė dėl neįtrauktų į bylos nagrinėjimą asmenų teisių ar pareigų;\n\n8) sprendimas ar nutartis yra be motyvų;\n\n9) jeigu bylą išnagrinėjo neteisėtos sudėties teismas;\n\n10) jeigu pateikiami akivaizdūs įrodymai, kad padarytas esminis materialinės teisės normų pažeidimas jas taikant, galėjęs turėti įtakos priimti neteisėtą sprendimą, nutarimą ar nutartį;\n\n11) panaikinamas kaip neteisėtas teisės aktas, kuriuo remdamasis teismas išsprendė bylą;\n\n12) kai būtina užtikrinti vienodos administracinių teismų praktikos formavimą."
    },
    {
      "provision_ref": "art154",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "154",
      "title": "154 straipsnis. Subjektai, turintys teisę paduoti prašymą atnaujinti procesą",
      "content": "1. Prašymą atnaujinti procesą turi teisę paduoti bylos šalys bei jų atstovai pagal įstatymą, neįtraukti į bylos nagrinėjimą asmenys, jeigu įsiteisėjęs sprendimas, nutarimas ar nutartis pažeidžia jų teises ar įstatymų saugomus interesus, taip pat prokuroras bei viešojo administravimo subjektai, kad būtų apgintas viešasis interesas ar apgintos valstybės ir asmenų teisės bei įstatymų saugomi interesai.\n\n2. Teikimą atnaujinti procesą turi teisę paduoti Lietuvos vyriausiojo administracinio teismo pirmininkas savo iniciatyva arba apygardos administracinio teismo pirmininko siūlymu."
    },
    {
      "provision_ref": "art155",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "155",
      "title": "155 straipsnis. Prašymo dėl proceso atnaujinimo pateikimas",
      "content": "1. Prašymas dėl proceso atnaujinimo pateikiamas Lietuvos vyriausiajam administraciniam teismui.\n\n2. Prašymas dėl proceso atnaujinimo žyminiu mokesčiu neapmokestinamas.\n\n3. Jeigu byla, kurioje yra teisėjo pareikšta atskiroji nuomonė, nebuvo nagrinėjama apeliacine tvarka arba kai atskirąją nuomonę išdėstė apeliacinio teismo teisėjas, tai sprendimui įsiteisėjus byla su atskirąja teisėjo nuomone perduodama Lietuvos vyriausiajam administraciniam teismui, o jo pirmininkas nusprendžia, ar paduoti teikimą atnaujinti procesą."
    },
    {
      "provision_ref": "art156",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "156",
      "title": "156 straipsnis. Prašymo dėl proceso atnaujinimo padavimo terminai",
      "content": "1. Prašymas dėl proceso atnaujinimo gali būti paduodamas per tris mėnesius nuo tos dienos, kai jį padavęs subjektas sužinojo arba turėjo sužinoti apie aplinkybes, kurios yra proceso atnaujinimo pagrindas.\n\n2. Asmenims, praleidusiems prašymo dėl proceso atnaujinimo padavimo terminą dėl svarbių priežasčių, praleistas terminas gali būti atnaujintas, jeigu prašymas dėl termino atnaujinimo paduotas ne vėliau kaip po vienerių metų nuo sprendimo įsiteisėjimo dienos.\n\n3. Prašymas dėl proceso atnaujinimo negali būti paduodamas, jeigu nuo sprendimo ar nutarties įsiteisėjimo praėjo daugiau kaip penkeri metai."
    },
    {
      "provision_ref": "art157",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "157",
      "title": "157 straipsnis. Prašymo dėl proceso atnaujinimo turinys",
      "content": "1. Prašyme dėl proceso atnaujinimo nurodoma:\n\n1) teismo, kuriam prašymas paduodamas, pavadinimas;\n\n2) pareiškėjo vardas, pavardė (pavadinimas), asmens kodas (kodas), gyvenamoji vieta (buveinė);\n\n3) sprendimą (nutarimą, nutartį) priėmusio teismo pavadinimas;\n\n4) įsiteisėjusio teismo sprendimo (nutarimo, nutarties) esmė ir proceso atnaujinimo pagrindas;\n\n5) proceso atnaujinimo motyvai;\n\n6) aplinkybės, kuriomis grindžiamas 156 straipsnyje nurodytų terminų skaičiavimas;\n\n7) subjekto prašymo esmė;\n\n8) prašymo surašymo vieta, data, pareiškėjo parašas.\n\n2. Prie prašymo atnaujinti procesą turi būti pridedami proceso atnaujinimo pagrindo buvimą pagrindžiantys įrodymai, taip pat įsiteisėjusio teismo sprendimo (nutarimo, nutarties) nuorašas.\n\n3. Kai prašymą atnaujinti procesą pateikia atstovas, prie prašymo turi būti pridedamas dokumentas, įrodantis atstovo įgaliojimus.\n\nDVIDEŠIMT KETVIRTASIS SKIRSNIS\nPRAŠYMŲ DĖL PROCESO ATNAUJINIMO NAGRINĖJIMAS"
    },
    {
      "provision_ref": "art158",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "158",
      "title": "158 straipsnis. Prašymo dėl proceso atnaujinimo nagrinėjimo tvarka",
      "content": "1. Prašymą dėl proceso atnaujinimo nagrinėja Lietuvos vyriausiojo administracinio teismo pirmininko sudaryta teisėjų kolegija rašytinio proceso tvarka, nekviesdama į posėdį bylos proceso dalyvių.\n\n2. Nagrinėdamas prašymą dėl proceso atnaujinimo, teismas patikrina, ar prašymas paduotas nepraleidus nustatytų terminų ir ar jis pagrįstas įstatymų numatytais proceso atnaujinimo pagrindais. Prireikus teismas turi teisę pareikalauti iš prašymą padavusio asmens papildomų įrodymų minėtais klausimais."
    },
    {
      "provision_ref": "art159",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "159",
      "title": "159 straipsnis. Teismo nutartis dėl prašymo atnaujinti procesą",
      "content": "1. Tais atvejais, kai teisėjų kolegija konstatuoja, jog yra praleisti įstatymo nustatyti terminai prašymui paduoti arba prašymas nepagrįstas įstatymo numatytais proceso atnaujinimo pagrindais, teismas nutartimi atsisako atnaujinti procesą. Tokia teismo nutartis yra neskundžiama.\n\n2. Jeigu prašymas paduotas nepraleidus įstatymo nustatytų terminų ir yra pagrįstas įstatymo numatytais proceso atnaujinimo pagrindais, teismas priima nutartį dėl proceso atnaujinimo, kurioje nurodo, koks teismas nagrinės bylą iš esmės. Prireikus kolegija gali sustabdyti skundžiamo sprendimo, nutarimo ar nutarties vykdymą, kol bus iš naujo išnagrinėta byla. Nutartis dėl sprendimo, nutarimo ar nutarties vykdymo sustabdymo yra neskundžiama."
    },
    {
      "provision_ref": "art160",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "160",
      "title": "160 straipsnis. Teismo, kuriam perduodama byla nagrinėti iš naujo, parinkimas",
      "content": "1. Kolegijai priėmus nutartį dėl proceso atnaujinimo, byla nagrinėti iš naujo paprastai perduodama tos pačios instancijos teismui, kurio sprendimas, nutarimas ar nutartis yra skundžiami.\n\n2. Tais atvejais, kai skundžiami sprendimas, nutarimas ar nutartis buvo priimti išnagrinėjus bylą apeliacine tvarka, byla nagrinėti iš naujo priimama Lietuvos vyriausiajame administraciniame teisme.\n\n3. Skiriant bylą nagrinėti iš naujo, sudaromoje teisėjų kolegijoje negali dalyvauti teisėjas, dėl kurio sprendimo, nutarimo ar nutarties yra atnaujintas procesas, išskyrus Lietuvos vyriausiąjį administracinį teismą."
    },
    {
      "provision_ref": "art161",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "161",
      "title": "161 straipsnis. Procesinių normų taikymas",
      "content": "1. Atnaujinus procesą, bylos nagrinėjimas iš naujo vyksta pagal pirmosios instancijos teismo proceso taisykles, jeigu skundžiami įsiteisėjęs teismo sprendimas, nutarimas ar nutartis buvo priimti nagrinėjant bylą pirmąja instancija.\n\n2. Jeigu skundžiami teismo sprendimas, nutarimas ar nutartis buvo priimti nagrinėjant bylą apeliacine tvarka, atnaujinus procesą bylos nagrinėjimas iš naujo vyksta apeliacinio proceso tvarka."
    },
    {
      "provision_ref": "art162",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "162",
      "title": "162 straipsnis. Teismo sprendimai išnagrinėjus bylą iš naujo",
      "content": "1. Kai atnaujinus procesą administracinis teismas išnagrinėja bylą iš naujo, tai priima vieną iš šių sprendimų:\n\n1) atmesti prašymą, o apskųstą teismo sprendimą, nutarimą ar nutartį palikti nepakeistą;\n\n2) pakeisti apskųstą sprendimą, nutarimą ar nutartį;\n\n3) panaikinti apskųstą sprendimą, nutarimą ar nutartį ir priimti naują sprendimą, nutarimą ar nutartį.\n\n2. Šio straipsnio 1 dalies 1 punkte numatytu atveju priimama teismo nutartis, o 2 ir 3 punktuose numatytais atvejais – sprendimas, nutarimas ar nutartis.\n\n3. Administraciniam teismui priėmus naują sprendimą, kartu turi būti naikinami visi ankstesni teismų sprendimai, priimti išnagrinėtoje byloje.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "IV SKYRIUS PROCESO ATNAUJINIMAS",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo įsigaliojimo tvarką nustato Administracinių teismų įsteigimo įstatymo 2, 3, 4, 5, 6 straipsnių pakeitimo ir papildymo įstatymo ir Administracinių bylų teisenos įstatymo pakeitimo įstatymo įgyvendinimo įstatymas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Viešasis administravimas",
      "definition": "įstatymų ir kitų teisės aktų reglamentuojama valstybės ir vietos savivaldos institucijų, kitų įstatymais įgaliotų subjektų vykdomoji veikla, skirta įstatymams, kitiems teisės aktams, vietos savivaldos institucijų sprendimams įgyvendinti, numatytoms viešosioms paslaugoms administruoti ir teikti.",
      "source_provision": "art2"
    },
    {
      "term": "Vidaus administravimas",
      "definition": "administravimo veikla, kuria užtikrinamas valstybės ar vietos savivaldos konkrečios institucijos, įstaigos, tarnybos ar organizacijos funkcionavimas (struktūros tvarkymas, personalo valdymas, turimų materialinių-finansinių išteklių tvarkymas ir valdymas), kad ji galėtų tinkamai vykdyti priskirtus viešojo administravimo ar kitos valstybinės veiklos uždavinius",
      "source_provision": "art2"
    },
    {
      "term": "Administravimo subjektai",
      "definition": "subjektai, atliekantys viešojo arba vidaus administravimo funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Viešojo administravimo subjektai",
      "definition": "institucijos, įstaigos, tarnybos, tarnautojai (pareigūnai), turintys įstatymų suteiktas viešojo administravimo teises ir praktiškai įgyvendinantys vykdomąją valdžią ar atskiras vykdomosios valdžios funkcijas. Prie viešojo administravimo subjektų priskiriamos taip pat įmonės ir organizacijos, kurioms įstatymas suteikia viešojo administravimo įgaliojimus.\nPastaba. Tarnautojų (pareigūnų) klasifikavimą pagal jiems suteiktus administracinius įgaliojimus nustato ir jų administracinį subjektiškumą apibrėžia valstybės tarnybą reglamentuojantys ar kiti specialūs įstatymai.",
      "source_provision": "art2"
    },
    {
      "term": "Viešojo administravimo sistema",
      "definition": "sistema, susidedanti iš: 1) valstybinio administravimo subjektų, 2) savivaldybių administravimo subjektų, 3) kitų administravimo subjektų. Šiems subjektams įstatymai ar jų pagrindu priimti kiti teisės aktai suteikia viešojo administravimo įgaliojimus.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinio administravimo subjektai",
      "definition": "valstybės institucijos, įstaigos, tarnybos, įmonės bei valstybės tarnautojai (pareigūnai), kuriems įstatymai suteikia viešojo administravimo teises. Valstybinio administravimo subjektai skirstomi į centrinius ir teritorinius.",
      "source_provision": "art2"
    },
    {
      "term": "Centriniai valstybinio administravimo subjektai (institucijos, įstaigos, tarnybos, įmonės, jų tarnautojai (pareigūnai)",
      "definition": "subjektai, kurie vykdo administravimą visoje valstybės teritorijoje",
      "source_provision": "art2"
    },
    {
      "term": "Teritoriniai valstybinio administravimo subjektai (institucijos, įstaigos, tarnybos, įmonės, jų tarnautojai (pareigūnai)",
      "definition": "subjektai, kurie vykdo administravimą nustatytoje teritorijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybių administravimo subjektai",
      "definition": "savivaldybės taryba, savivaldybės kontrolierius, meras, valdyba, taip pat jiems pavaldžios įstaigos, tarnybos, įmonės, savivaldybės tarnautojai (pareigūnai), kuriems įstatymai ar savivaldybės tarybos sprendimai suteikia viešojo administravimo teises savivaldybės teritorijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Kiti viešojo administravimo subjektai",
      "definition": "viešosios įstaigos, įmonės bei nevyriausybinės organizacijos, kurioms įstatymų nustatyta tvarka suteikti viešojo administravimo įgaliojimai.",
      "source_provision": "art2"
    },
    {
      "term": "Kolegiali institucija",
      "definition": "institucija, kurioje sprendimus priima ne vien vadovas, o grupė asmenų balsų dauguma.",
      "source_provision": "art2"
    },
    {
      "term": "Asmuo",
      "definition": "fizinis asmuo ar fizinių asmenų grupė, juridinis asmuo, asmuo, neturintis juridinio asmens teisių.",
      "source_provision": "art2"
    },
    {
      "term": "Norminis teisės aktas",
      "definition": "įstatymas, administracinis ar kitas teisės aktas, nustatantis elgesio taisykles, skirtas individualiais požymiais neapibūdintų subjektų grupei.",
      "source_provision": "art2"
    },
    {
      "term": "Individualus teisės aktas",
      "definition": "vienkartis teisės taikymo aktas, skirtas konkrečiam subjektui ar individualiais požymiais apibūdintų subjektų grupei.",
      "source_provision": "art2"
    },
    {
      "term": "Administracinis aktas",
      "definition": "vykdant administravimo funkcijas, administravimo subjekto priimtas teisės aktas.",
      "source_provision": "art2"
    },
    {
      "term": "Administraciniai",
      "definition": "teisiniai santykiai – įstatymais ir kitais teisės norminiais aktais reglamentuoti visuomeniniai santykiai, atsirandantys vykdant viešąjį administravimą, taip pat vidaus administravimą.",
      "source_provision": "art2"
    },
    {
      "term": "Administraciniai ginčai",
      "definition": "asmenų konfliktai su viešojo administravimo subjektais arba konfliktai tarp nepavaldžių vienas kitam viešojo administravimo subjektų. Prie administracinių ginčų priskiriami ir tarnautojų ginčai su administracija, taip pat rinkimų ginčai.",
      "source_provision": "art2"
    },
    {
      "term": "Mokestiniai ginčai",
      "definition": "ginčai tarp mokesčio mokėtojo (arba mokestį išskaičiuojančio asmens) ir mokesčio administratoriaus ar jo pareigūno dėl mokesčio apskaičiavimo ar sumokėjimo, taip pat dėl mokesčių nepriemokų ar permokų.",
      "source_provision": "art2"
    },
    {
      "term": "Tarnybiniai ginčai",
      "definition": "valstybės tarnautojų, turinčių viešojo administravimo įgaliojimus, ginčai su administracija, susiję su tarnautojo statuso įgijimu, pasikeitimu ar praradimu ir drausminio poveikio priemonių taikymu.",
      "source_provision": "art2"
    },
    {
      "term": "Skundas, prašymas",
      "definition": "kreipimosi į kompetentingą instituciją, kad būtų išspręstas administracinis ginčas, formos. Su skundais į kompetentingą instituciją kreipiasi privatūs asmenys, o su prašymais – valstybės ir vietos savivaldos institucijos, jų atstovai, tarnautojai. Įstatymai gali numatyti ir kitas kreipimosi formas.",
      "source_provision": "art2"
    }
  ]
}
