{
  "id": "lt-law-ix-546",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 2, 4, 34, 36, 37(1), 38 straipsnių, IV skyriaus pavadinimo pakeitimo ir 28, 28(1), 29, 30, 31, 32, 33, 35 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "IX-546",
  "status": "in_force",
  "issued_date": "2001-10-11",
  "in_force_date": "2001-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.78DAA65E2B2A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 dalies pakeitimas",
      "content": "2 straipsnio 2 dalyje vietoj žodžių „tvirtinamos Valstybinio socialinio draudimo fondo biudžeto sudarymo ir vykdymo taisyklės, Valstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatai, Valstybinio savanoriškojo socialinio pensijų draudimo taisyklės, Valstybinio savanoriškojo socialinio draudimo ligos, nėštumo ir gimdymo pašalpoms taisyklės, taip pat Valstybinio socialinio draudimo fondo įstaigų nuostatai“ įrašyti žodžius „patvirtinti teisės aktai“ ir šią dalį išdėstyti taip:\n\n„Šių įstatymų nuostatų įgyvendinimo tvarką reglamentuoja Lietuvos Respublikos Vyriausybės patvirtinti teisės aktai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies 3 punkto papildymas",
      "content": "4 straipsnio 1 dalies 3 punkte po žodžių „teisingumo ministerijos“ įrašyti žodžius „bei jam pavaldžių įstaigų“ ir šį punktą išdėstyti taip:\n\n„3) Vidaus reikalų ministerijos, policijos, Valstybės sienos apsaugos tarnybos ir kitų vidaus reikalų įstaigų pareigūnai, vidaus tarnybos dalinių karininkai, liktinės tarnybos puskarininkiai ir kariai, Specialiųjų tyrimų tarnybos ir Kalėjimų departamento prie Lietuvos Respublikos teisingumo ministerijos bei jam pavaldžių įstaigų pareigūnai;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. IV skyriaus pavadinimo pakeitimas",
      "content": "IV skyriaus pavadinime vietoj žodžio „finansai“ įrašyti žodžius „įmokos, delspinigiai ir baudos“ ir jį išdėstyti taip:\n\n„IV SKYRIUS. VALSTYBINIO SOCIALINIO DRAUDIMO ĮMOKOS, DELSPINIGIAI IR BAUDOS“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio pripažinimas netekusiu galios",
      "content": "28 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 281 straipsnio pripažinimas netekusiu galios",
      "content": "281 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 29 straipsnio pripažinimas netekusiu galios",
      "content": "29 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 30 straipsnio pripažinimas netekusiu galios",
      "content": "30 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 31 straipsnio pripažinimas netekusiu galios",
      "content": "31 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 32 straipsnio pripažinimas netekusiu galios",
      "content": "32 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 33 straipsnio pripažinimas netekusiu galios",
      "content": "33 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 34 straipsnio 4 ir 6 dalių pakeitimas",
      "content": "1. 34 straipsnio 4 dalyje išbraukti žodžius „ir jiems Lietuvos Respublikos Vyriausybės nustatyta tvarka prilyginti savarankiškai dirbantys asmenys“, po žodžių „gaunantys šalpos“ įrašyti žodžius „(socialinę) pensiją, senatvės pensijos amžių sukakę asmenys, kurie gauna šalpos (socialinę)“ ir šią dalį išdėstyti taip:\n\n„4. Individualių (personalinių) įmonių savininkai, įsigiję patentus asmenys ir ūkininkai už save ir dirbančius ūkyje pilnamečius jų ūkių narius gali įmokų nemokėti (tas laikotarpis bus neįskaitytas į valstybinio socialinio draudimo stažą) tik tada, jeigu jie yra Valstybinio socialinio draudimo fondo pensininkai arba I ar II grupių invalidai nuo vaikystės, gaunantys šalpos (socialinę) pensiją, senatvės pensijos amžių sukakę asmenys, kurie gauna šalpos (socialinę) pensiją, taip pat jei yra draudžiami valstybiniu socialiniu draudimu pagal Lietuvos Respublikos įstatymus arba turi būtinąjį stažą valstybinei socialinio draudimo senatvės pensijai gauti.“\n\n2. 34 straipsnio 6 dalyje vietoj žodžių „Valstybinio socialinio draudimo fondo biudžeto sandaros įstatymas“ įrašyti žodžius „Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija“ ir šią dalį išdėstyti taip:\n\n„6. Įmokų mokėjimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 35 straipsnio pripažinimas netekusiu galios",
      "content": "35 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 36 straipsnio 5 dalies pakeitimas",
      "content": "36 straipsnio 5 dalyje vietoj žodžių „Valstybinio socialinio draudimo fondo biudžeto sandaros įstatymas“ įrašyti žodžius „Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija“ ir šią dalį išdėstyti taip:\n\n„Įmokų mokėjimo ir jų mokėjimo atidėjimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 371 straipsnio pakeitimas",
      "content": "371 straipsnio pavadinime po žodžio „draudimo“ įrašyti žodį „fondo“, straipsnio 1 dalį pakeisti ir visą straipsnį išdėstyti taip:\n\n„371 straipsnis.   Valstybinio socialinio draudimo fondo įstaigų santykiai su Lietuvos bankų įstaigomis\n\nLietuvos bankų įstaigos Valstybinio socialinio draudimo fondo lėšų apyvartos operacijas atlieka nemokamai. Atidarydamos ūkio subjektų sąskaitas, bankų įstaigos privalo išreikalauti pažymą apie ūkio subjekto įregistravimą Valstybinio socialinio draudimo fondo įstaigoje, o uždarydamos sąskaitas, – pažymą apie tai, kad ūkio subjektas neskolingas Valstybinio socialinio draudimo fondo biudžetui. Valstybinio socialinio draudimo fondo įstaigų reikalavimus išieškoti Valstybinio socialinio draudimo fondo lėšas pagal pateiktus mokėjimo dokumentus banko įstaigos vykdo pagal Civilinio kodekso 6.923 straipsnyje nustatytą lėšų nurašymo eilę.\n\nLietuvos bankų įstaigos, pažeidusios šio straipsnio nuostatas ir padariusios žalos Valstybinio socialinio draudimo fondui, privalo ją atlyginti.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 38 straipsnio 1 dalies papildymas",
      "content": "38 straipsnio 1 dalį papildyti sakiniu „Delspinigiai skaičiuojami Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„Už pavėluotai pervestas į Valstybinio socialinio draudimo fondą įmokas skaičiuojami delspinigiai pagal finansų ministro nustatytą delspinigių normą, taikomą už pavėluotą mokesčių mokėjimą. Delspinigiai pradedami skaičiuoti nuo kitos dienos po to, kai įmokos turėjo būti sumokėtos arba pervestos, ir baigiami skaičiuoti įmokų sumokėjimo (pervedimo) dieną įskaitytinai. Delspinigiai skaičiuojami Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Baigiamosios nuostatos",
      "content": "1. Ūkininkų bei jų ūkių narių socialinio draudimo nuo 2000 m. sausio 1 d. iki 2001 m. kovo 1 d. stažas skaičiuojamas pagal į Valstybinio socialinio draudimo fondo biudžetą faktiškai sumokėtas sumas.\n\n2. Į ūkininkų ūkių registrą nepersiregistravę ūkininkai atleidžiami nuo nesumokėtų valstybinio socialinio draudimo įmokų, delspinigių ir baudų mokėjimo už laikotarpį nuo 2000 m. sausio 1 d. iki 2001 m. kovo 1 d.\n\n3. Individualių (personalinių) įmonių savininkai, ūkininkai bei patentus įsigiję asmenys, sukakę senatvės pensijos amžių ir gaunantys šalpos (socialinę) pensiją, atleidžiami nuo nesumokėtų valstybinio socialinio draudimo įmokų, delspinigių ir baudų mokėjimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
