{
  "id": "lt-law-ix-2204",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 2 straipsnio papildymo ir įstatymo papildymo priedu įstatymas",
  "short_name": "IX-2204",
  "status": "in_force",
  "issued_date": "2004-04-29",
  "in_force_date": "2004-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.747A11448DDE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 2 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„2 straipsnis. Įstatymo paskirtis\n\n1. Šis įstatymas nustato savivaldybių institucijų sudarymo ir veiklos tvarką įgyvendinant Lietuvos Respublikos Konstitucijos ir Europos vietos savivaldos chartijos nuostatas, apibrėžia vietos savivaldos principus, savivaldybių institucijas, jų įgaliojimus ir funkcijas, savivaldybės tarybos nario statusą, savivaldybių ūkinės ir finansinės veiklos pagrindus.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nvietos savivaldos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1994 m. gruodžio 19 d. Tarybos direktyva 94/80/EB, nustatanti išsamias priemones Sąjungos piliečiams, gyvenantiems valstybėje narėje ir nesantiems jos piliečiais, naudotis balsavimo teise ir teise būti kandidatais savivaldybių rinkimuose.\n\n2. 1996 m. gegužės 13 d. Tarybos direktyva 96/30/EB, keičianti Direktyvą 94/80/EB, nustatančią išsamias priemones Sąjungos piliečiams, gyvenantiems valstybėje narėje ir nesantiems jos piliečiais, naudotis balsavimo teise ir teise būti kandidatais savivaldybių rinkimuose.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
