{
  "id": "lt-law-x-596",
  "type": "statute",
  "title": "Lietuvos Respublikos moterų ir vyrų lygių galimybių įstatymo 14, 23, 24 straipsnių pakeitimo ir papildymo bei įstatymo papildymo 14(1 )straipsniu įstatymas",
  "short_name": "X-596",
  "status": "in_force",
  "issued_date": "2006-05-04",
  "in_force_date": "2006-05-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7977B0637F3E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 14 straipsnio 1 dalies pakeitimas",
      "content": "14 straipsnio 1 dalyje vietoj skaičiaus „4“ įrašyti skaičių „5“ ir šią dalį išdėstyti taip:\n\n„1. Lygių galimybių kontrolierių Seimo Pirmininko teikimu 5 metams skiria ir atleidžia Seimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 141 straipsniu",
      "content": "Papildyti Įstatymą 141 straipsniu:\n\n„141 straipsnis. Lygių galimybių kontrolieriaus priesaika\n\n1. Asmuo, paskirtas lygių galimybių kontrolieriumi, prieš pradėdamas eiti pareigas, prisiekia Lietuvos valstybei. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, Lietuvos Respublikos lygių galimybių kontrolierius (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), saugoti man patikėtas paslaptis.\n\nTepadeda man Dievas.“;\n\n2) „Aš, Lietuvos Respublikos lygių galimybių kontrolierius (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus, savo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus interesus, visada būti nešališkas (-a), saugoti man patikėtas paslaptis.“\n\n2. Priesaiką priima Seimo Pirmininkas Seimo posėdyje.\n\n3. Lygių galimybių kontrolierius priesaikos tekstą pasirašo. Priesaikos tekstas saugomas Seime.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 23 straipsnį nauja 2 dalimi:\n\n„2. Lygių galimybių kontrolierius, skundo tyrimo metu nustatęs, kad gauti du ar daugiau skirtingų pareiškėjų skundų dėl to paties asmens ar institucijos tos pačios veikos ar to paties teisės akto, gali sujungti skundų tyrimą į vieną.“\n\n2. Buvusias 23 straipsnio 2, 3 ir 4 dalis laikyti atitinkamai 3, 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio pakeitimas ir papildymas",
      "content": "24 straipsnyje prieš žodžius „Atlikęs tyrimą“ įrašyti žodžius „Tyrimo metu ar“, straipsnį papildyti 8 ir 9 punktais ir šį straipsnį išdėstyti taip:\n\n„24 straipsnis. Lygių galimybių kontrolieriaus sprendimai\n\nTyrimo metu ar atlikęs tyrimą, lygių galimybių kontrolierius gali priimti sprendimą:\n\n1) perduoti tyrimo medžiagą ikiteisminio tyrimo įstaigai ar prokurorui, jeigu nustatomi nusikalstamos veikos požymiai;\n\n2) kreiptis į atitinkamą asmenį ar instituciją ir siūlyti nutraukti lygias teises pažeidžiančius veiksmus ar panaikinti su tuo susijusį aktą;\n\n3) nagrinėti administracinių teisės pažeidimų bylas ir skirti administracines nuobaudas;\n\n4) atmesti skundą, jeigu nepasitvirtino jame nurodyti pažeidimai;\n\n5) nutraukti tyrimą, jeigu pareiškėjas skundą atsiima arba kai trūksta objektyvių duomenų apie padarytą pažeidimą, arba kai pareiškėjas ir pažeidėjas susitaiko, arba kai lygias teises pažeidžiančios veikos nutraukiamos, arba kai lygias teises pažeidžiantis teisės aktas panaikinamas;\n\n6) įspėti dėl padaryto pažeidimo;\n\n7) laikinai sustabdyti tyrimą, jei asmuo, kurio skundas ar apskundžiami veiksmai tiriami, serga arba yra išvykęs;\n\n8) laikinai, kol bus priimtas galutinis sprendimas, uždrausti skleisti reklamą, jeigu yra pakankamai duomenų, kad paskleista ar numatoma paskleisti reklama gali būti pripažinta kurstančia tautinę, rasinę, religinę, lyčių, lytinės orientacijos, negalios, įsitikinimų, amžiaus neapykantą ir padarytų visuomenės interesams esminės žalos, žemintų žmogaus garbę ir orumą bei pažeistų visuomenės moralės principus;\n\n9) įpareigoti reklamos veiklos subjektus nutraukti neleidžiamą reklamą ir nustatyti šio įpareigojimo įvykdymo terminus bei sąlygas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Šio įstatymo 2 straipsnio taikymas",
      "content": "Iki šio įstatymo įsigaliojimo paskirtas lygių galimybių kontrolierius Seimo posėdyje prisiekia per du mėnesius nuo šio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
