{
  "id": "lt-law-xi-1863",
  "type": "statute",
  "title": "Lietuvos Respublikos bausmių vykdymo kodekso 18, 19, 66, 90, 91, 126, 138, 140, 152, 154, 157, 158, 159, 164, 176 straipsnių pakeitimo ir 127, 160, 161, 162, 163, 179 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XI-1863",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.74A0670833B6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 18 straipsnio pakeitimas",
      "content": "18 straipsnio 1 dalyje vietoj žodžių „pataisos inspekcijos“ įrašyti žodžius „probacijos tarnybos“, 2 dalyje vietoj žodžių „Pataisos inspekcijas“ įrašyti žodžius „Probacijos tarnybas“, vietoj žodžių „Teisingumo ministerija“ įrašyti žodžius „Lietuvos Respublikos Vyriausybė Teisingumo ministerijos teikimu“ ir šį straipsnį išdėstyti taip:\n\n„18 straipsnis. Viešųjų darbų bausmę vykdanti institucija\n\n1. Viešųjų darbų bausmę vykdo probacijos tarnybos.\n\n2. Probacijos tarnybas steigia, reorganizuoja, pertvarko ir likviduoja Lietuvos Respublikos Vyriausybė Teisingumo ministerijos teikimu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Laisvės apribojimo bausmę vykdanti institucija\n\n1. Laisvės apribojimo bausmę vykdo probacijos tarnybos.\n\n2. Policija, neperžengdama Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytos kompetencijos, kontroliuoja nuteistajam paskirtų draudimų ir įpareigojimų vykdymą.\n\n3. Probacijos tarnybų ir policijos bendradarbiavimo vykdant laisvės apribojimo bausmę tvarką nustato teisingumo ministras ir vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 66 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 66 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Nuteistieji, kuriems panaikintas lygtinis paleidimas iš pataisos įstaigų ir kurie siunčiami atlikti likusią bausmės dalį, iš karto pasiunčiami į tą pačią pataisos įstaigą, kurioje jie atliko bausmę.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 90 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 90 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Atvirose kolonijose laisvės atėmimo bausmę atlieka už neatsargius ir nesunkius tyčinius nusikaltimus nuteisti pilnamečiai asmenys, kuriems teismas nustatė bausmę atlikti atvirose kolonijose. Atvirose kolonijose laisvės atėmimo bausmę taip pat atlieka nuteistieji, perkelti į atviras kolonijas šio Kodekso 140 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 91 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 91 straipsnį 3 dalimi:\n\n„3. Šio Kodekso 140 straipsnyje nustatyta tvarka į atvirą koloniją perkelti nuteistieji, kurie be pateisinamų priežasčių nedirba ar nesimoko arba kelia pavojų atviros kolonijos administracijai ar kitiems asmenims, arba sistemingai pažeidinėja bausmės atlikimo režimą, gali būti teismo nutartimi, priimta pagal atviros kolonijos administracijos teikimą, grąžinti iš atviros kolonijos į pataisos namus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 126 straipsnio pakeitimas",
      "content": "Pakeisti 126 straipsnį ir jį išdėstyti taip:\n\n„126 straipsnis. Nuteistųjų teisė užsiimti individualia darbine, kūrybine ar kitokia veikla\n\n1. Nuteistiesiems, išskyrus laisvės atėmimo bausmę atliekančius pataisos įstaigose drausmės grupės laikymo sąlygomis, kurie to pageidauja, gali būti sudaromos sąlygos užsiimti individualia darbine, kūrybine ar kitokia veikla. Ši veikla leidžiama laisvu nuo darbo pataisos įstaigoje metu.\n\n2. Pataisos įstaigos direktorius turi teisę leisti nuteistiesiems individualia darbine, kūrybine ir kitokia veikla užsiimti ir vietoj darbo pataisos įstaigoje.\n\n3. Nuteistųjų individualios darbinės, kūrybinės ir kitokios veiklos tvarką, taip pat šios veiklos rūšis, kuriomis nuteistiesiems draudžiama užsiimti, nustato Pataisos įstaigos vidaus tvarkos taisyklės.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 127 straipsnio pripažinimas netekusiu galios",
      "content": "127 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 138 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 138 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) išvadų dėl nuteistojo perkėlimo į kitą grupę ir dėl lygtinio paleidimo iš pataisos įstaigos galimybės pateikimas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 140 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 140 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pataisos namuose lengvosios grupės sąlygomis laikomi nuteistieji, kuriems liko ne daugiau kaip vieneri metai iki galimo lygtinio paleidimo iš pataisos įstaigos, teismo nutartimi, priimta pagal pataisos namų administracijos teikimą ir atsižvelgiant į nusikalstamo elgesio riziką, elgesį bausmės atlikimo metu ir kitas reikšmingas aplinkybes, gali būti perkelti į atvirą koloniją tęsti bausmės atlikimo.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 152 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 152 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Ypatingais atvejais, vadovaudamasi motinos ir vaiko interesais bei atsižvelgdama į atliktos bausmės dalį, nuteistosios elgesį bausmės atlikimo metu, padarytos nusikalstamos veikos pobūdį, įvykdytas individualiame socialinės reabilitacijos plane numatytas priemones, taip pat kai nuteistosios nusikalstamo elgesio rizika ir kitos reikšmingos aplinkybės sudaro pagrindą manyti, kad ji laikysis įstatymų ir nenusikals, Lygtinio paleidimo iš pataisos įstaigos komisija gali šio Kodekso 164 straipsnyje nustatyta tvarka priimti nutarimą taikyti nuteistajai lygtinį paleidimą iš pataisos įstaigos nesilaikydama šio Kodekso 157 straipsnio 2 dalyje nustatytų reikalavimų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 154 straipsnio pakeitimas",
      "content": "Pakeisti 154 straipsnio 1 ir 2 dalis ir visą straipsnį išdėstyti taip:\n\n„154 straipsnis. Laisvės atėmimo bausmę atliekančių nuteistųjų išvykimas be sargybos arba be palydos\n\n1. Nuteistiesiems, laikomiems pataisos namuose lengvosios grupės sąlygomis, bei nuteistiesiems, laikomiems pataisos namuose paprastosios grupės sąlygomis ir atbuvusiems ne mažiau kaip vieną trečdalį bausmės laiko, taip pat nuteistiesiems, paliktiems kardomojo kalinimo vietose, laisvės atėmimo vietos ligoninėje ar kalėjime atlikti ūkio darbus, gali būti leidžiama išvykti be sargybos už pataisos įstaigos ar kardomojo kalinimo vietos teritorijos ribų, jeigu to reikia dėl bendrojo lavinimo, profesinio mokymo, dirbamo darbo pobūdžio arba dalyvavimo vienos iš šio Kodekso 137 straipsnio 2 dalies 1, 2, 3 ir 4 punktuose nustatytų formų socialinėje reabilitacijoje.\n\n2. Nepilnamečių pataisos namuose laikomiems nuteistiesiems, atlikusiems ne mažiau kaip tris mėnesius laisvės atėmimo bausmės, gali būti leidžiama išvykti be palydos už pataisos namų teritorijos ribų, jeigu to reikia dėl bendrojo lavinimo, profesinio mokymo, dirbamo darbo pobūdžio arba dalyvavimo vienos iš šio Kodekso 137 straipsnio 2 dalies 1, 2, 3 ir 4 punktuose nustatytų socialinės reabilitacijos formų.\n\n3. Neleidžiama išvykti be sargybos arba be palydos už pataisos įstaigos ar kardomojo kalinimo vietos teritorijos ribų:\n\n1) pavojingiems recidyvistams;\n\n2) asmenims, kurie nuteisti už labai sunkius nusikaltimus ir kuriems paskirta laisvės atėmimo bausmė viršija dešimt metų;\n\n3) nuteistiesiems, iš kurių ši teisė buvo atimta dėl padarytų pažeidimų;\n\n4) užsieniečiams;\n\n5) ribotai pakaltinamiems, sergantiems infekcinėmis ir venerinėmis ligomis nuteistiesiems.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 157 straipsnio pakeitimas",
      "content": "Pakeisti 157 straipsnį ir jį išdėstyti taip:\n\n„157 straipsnis. Lygtinis paleidimas iš pataisos įstaigų\n\n1. Laisvės atėmimo bausmę pataisos įstaigose atliekantys nuteistieji, kurie įvykdė individualiame socialinės reabilitacijos plane numatytas priemones ir pateikė Lygtinio paleidimo iš pataisos įstaigos komisijai prašymus lygtinai paleisti iš pataisos įstaigos ir kurių nusikalstamo elgesio rizika, elgesys bausmės atlikimo metu ir kitos reikšmingos aplinkybės sudaro pagrindą manyti, kad jie laikysis įstatymų ir nenusikals, gali būti lygtinai paleisti iš pataisos įstaigų. Prašymų lygtinai paleisti iš pataisos įstaigos pateikimo tvarką nustato Pataisos įstaigų vidaus tvarkos taisyklės.\n\n2. Gali būti lygtinai paleisti iš pataisos įstaigų nuteistieji, faktiškai atlikę šią minimalią paskirtos laisvės atėmimo bausmės dalį:\n\n1) vieną trečdalį paskirtos laisvės atėmimo bausmės, bet ne mažiau kaip 4 mėnesius – nuteistieji už dėl neatsargumo padarytus nusikaltimus, kuriems paskirta bausmė neviršija šešerių metų, kiti nuteistieji, kuriems paskirta bausmė neviršija trejų metų laisvės atėmimo, taip pat nepilnamečiai;\n\n2) pusę paskirtos laisvės atėmimo bausmės – nuteistieji už dėl neatsargumo padarytus nusikaltimus, kuriems paskirta bausmė viršija šešerius metus, taip pat kiti nuteistieji, kuriems paskirta bausmė viršija trejus metus laisvės atėmimo, bet neviršija dešimties metų laisvės atėmimo;\n\n3) du trečdalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo, bet neviršija penkiolikos metų laisvės atėmimo;\n\n4) tris ketvirtadalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija penkiolika metų laisvės atėmimo, bet neviršija dvidešimt penkerių metų laisvės atėmimo.\n\n3. Šio straipsnio 2 dalyje nurodyti nuteistieji, sutinkantys, kad jiems būtų taikoma intensyvi priežiūra, gali būti lygtinai paleisti iš pataisos įstaigų likus šešiems mėnesiams iki jų galimo lygtinio paleidimo iš pataisos įstaigų vadovaujantis šio straipsnio 2 dalimi. Nuteistųjų sutikimai, kad jiems būtų taikoma intensyvi priežiūra, nurodomi prašymuose lygtinai paleisti iš pataisos įstaigos. Intensyvios nuteistojo priežiūros vykdymo tvarką ir sąlygas nustato Lietuvos Respublikos probacijos įstatymas.\n\n4. Lygtinį paleidimą iš pataisos įstaigų taiko vietovės, kurioje yra nuteistojo pataisos įstaiga, apylinkės teismas nutartimi, kuria patvirtinamas Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimas taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos.\n\n5. Teismas, nutartimi patvirtindamas šio straipsnio 4 dalyje nurodytą Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimą, kartu nustato nuteistajam šios komisijos siūlomas Lietuvos Respublikos baudžiamojo kodekso IX skyriuje numatytas baudžiamojo poveikio priemones ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytas pareigas ir laiką, per kurį nuteistasis privalo įvykdyti paskirtas baudžiamojo poveikio priemones ir (ar) pareigas.\n\n6. Lygtinai paleidžiamiems iš pataisos įstaigų nepilnamečiams vietoj Lietuvos Respublikos baudžiamojo kodekso IX skyriuje numatytų baudžiamojo poveikio priemonių ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytų pareigų nustatomos Lietuvos Respublikos baudžiamojo kodekso 82 straipsnyje numatytos auklėjamojo poveikio priemonės (išskyrus atidavimą į specialią auklėjimo įstaigą).\n\n7. Lygtinai paleisti iš pataisos įstaigų nuteistieji, kurie buvo nukreipti atlikti likusią nuosprendžiu paskirtos laisvės atėmimo bausmės dalį, gali būti teikiami lygtinai paleisti iš pataisos įstaigų praėjus vieneriems metams nuo teismo nutarties dėl pasiuntimo į pataisos įstaigą vykdymo pradžios, kai jie yra faktiškai atlikę šią minimalią nuosprendžiu paskirtos laisvės atėmimo bausmės dalį:\n\n1) du trečdalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė neviršija dešimties metų laisvės atėmimo;\n\n2) tris ketvirtadalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija dešimt metų laisvės atėmimo, bet neviršija penkiolikos metų laisvės atėmimo;\n\n3) keturis penktadalius paskirtos laisvės atėmimo bausmės – nuteistieji, kuriems paskirta bausmė viršija penkiolika metų laisvės atėmimo, bet neviršija dvidešimt penkerių metų laisvės atėmimo.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 158 straipsnio pakeitimas",
      "content": "Pakeisti 158 straipsnį ir jį išdėstyti taip:\n\n„158 straipsnis. Lygtinio paleidimo iš pataisos įstaigų netaikymas\n\nLygtinai iš pataisos įstaigų nepaleidžiami:\n\n1) asmenys, nuteisti už nusikaltimus Lietuvos valstybės nepriklausomybei, teritorijos vientisumui ir konstitucinei santvarkai;\n\n2) asmenys, kuriems mirties bausmė malonės arba amnestijos tvarka pakeista laisvės atėmimu iki gyvos galvos, taip pat laisvės atėmimu iki gyvos galvos nuteisti asmenys;\n\n3) asmenys, nuteisti už tyčinius nusikaltimus, padarytus areštinėse, pataisos įstaigose ir kardomojo kalinimo vietose;\n\n4) asmenys, kuriems iki laisvės atėmimo bausmės atlikimo pabaigos liko mažiau negu trys mėnesiai.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 159 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 159 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lygtinai paleisti iš pataisos įstaigų asmenys į savo gyvenamąją vietą vyksta valstybės lėšomis savarankiškai. Šiais atvejais teismas, kuris priėmė nutartį patvirtinti Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimą taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos, nusiunčia probacijos tarnybai potvarkį dėl nutarties vykdymo.“\n\n2. Pakeisti 159 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pataisos įstaigos administracija, gavusi nutartį lygtinai paleisti nuteistąjį iš pataisos įstaigos, privalo atsiskaityti su nuteistuoju ir išduoti jam rašytinį paliepimą atvykti į probacijos tarnybą.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 160 straipsnio pripažinimas netekusiu galios",
      "content": "160 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 161 straipsnio pripažinimas netekusiu galios",
      "content": "161 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 162 straipsnio pripažinimas netekusiu galios",
      "content": "162 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 163 straipsnio pripažinimas netekusiu galios",
      "content": "163 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 164 straipsnio pakeitimas",
      "content": "Pakeisti 164 straipsnį ir jį išdėstyti taip:\n\n„164 straipsnis. Lygtinio paleidimo iš pataisos įstaigos komisijos\n\n1. Pataisos įstaigose sprendimams dėl nuteistųjų prašymų lygtinai paleisti iš pataisos įstaigos priimti Kalėjimų departamento direktoriaus įsakymu sudaromos Lygtinio paleidimo iš pataisos įstaigos komisijos. Lygtinio paleidimo iš pataisos įstaigos komisijų sudarymo ir darbo organizavimo nuostatus tvirtina teisingumo ministras.\n\n2. Lygtinio paleidimo iš pataisos įstaigos komisija likus ne daugiau kaip dešimt darbo dienų iki nuteistojo galimo lygtinio paleidimo iš pataisos įstaigos pagal šio Kodekso 157 straipsnį apsvarsto nuteistojo prašymą lygtinai paleisti iš pataisos įstaigos ir socialinio tyrimo išvadą, įvertina nuteistojo elgesį bausmės atlikimo metu, jam taikytas socialinės reabilitacijos priemones ir jų įvykdymo rezultatus, nusikalstamo elgesio riziką, kitas aplinkybes, kurios gali turėti įtakos sprendimui dėl lygtinio paleidimo iš pataisos įstaigos taikymo tikslingumo, ir priima motyvuotą nutarimą taikyti arba netaikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos.\n\n3. Lygtinio paleidimo iš pataisos įstaigos komisijos nutarime taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos turi būti motyvuotai nurodytos auklėjamojo poveikio ar baudžiamojo poveikio priemonės ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytos pareigos, kurias tikslinga nustatyti lygtinai paleidžiamam iš pataisos įstaigos nuteistajam, ir laikas, per kurį nuteistasis privalo įvykdyti paskirtas auklėjamojo poveikio ar baudžiamojo poveikio priemones ir (ar) pareigas. Šis laikas negali būti ilgesnis už likusios bausmės laiką. Nutarimas suėjus šio Kodekso 157 straipsnio 2 ar 3 dalyje nurodytam galimam lygtinio paleidimo iš pataisos įstaigos terminui pateikiamas tvirtinti vietovės, kurioje yra nuteistojo pataisos įstaiga, apylinkės teismui. Kartu su šiuo nutarimu pateikiama ir nuteistojo asmens byla.\n\n4. Jeigu nuteistasis prašyme lygtinai paleisti iš pataisos įstaigos nurodė šio Kodekso 157 straipsnio 3 dalyje nustatytą sutikimą ir Lygtinio paleidimo iš pataisos įstaigos komisija priėmė nutarimą taikyti nuteistajam lygtinį paleidimą iš pataisos įstaigos, vietoj auklėjamojo poveikio ar baudžiamojo poveikio priemonių ir (ar) Lietuvos Respublikos baudžiamojo kodekso 75 straipsnio 2 ar 3 dalyje numatytų pareigų Lygtinio paleidimo iš pataisos įstaigos komisija nutarime nurodo, kad lygtinai paleidžiamam iš pataisos įstaigos nuteistajam tikslinga nustatyti intensyvią priežiūrą.\n\n5. Jeigu Lygtinio paleidimo iš pataisos įstaigos komisija priima nutarimą netaikyti nuteistajam lygtinio paleidimo iš pataisos įstaigos, nutarime turi būti pateikiamos motyvuotos rekomendacijos pataisos įstaigai ir (ar) nuteistajam dėl nuteistojo socialinės reabilitacijos ir (ar) nuteistojo nusikalstamo elgesio rizikos mažinimo, šių rekomendacijų įgyvendinimo terminas ir nustatyta pakartotinio svarstymo dėl nuteistojo lygtinio paleidimo iš pataisos įstaigos data. Pakartotinis svarstymas negali būti vėliau kaip po šešių mėnesių.\n\n6. Šio straipsnio 5 dalyje nurodytas Lygtinio paleidimo iš pataisos įstaigos komisijos nutarimas per vieną mėnesį nuo jo priėmimo gali būti skundžiamas vietovės, kurioje yra nuteistojo pataisos įstaiga, apylinkės teismui.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 176 straipsnio pakeitimas",
      "content": "176 straipsnio 6 punktą pripažinti netekusiu galios, buvusius 7 ir 8 punktus laikyti atitinkamai 6 ir 7 punktais ir visą straipsnį išdėstyti taip:\n\n„176 straipsnis. Atleidimo nuo bausmės atlikimo pagrindai\n\nNuteistieji atleidžiami nuo bausmės atlikimo šiais pagrindais:\n\n1) atbuvę teismo nuosprendžiu paskirtą bausmės laiką;\n\n2) amnestijos aktu;\n\n3) malonės tvarka;\n\n4) kuriems panaikintas nuosprendis ir nutrauktas ikiteisminis tyrimas;\n\n5) kuriems paskira bausmė, sumažinta iki atlikto bausmės laiko;\n\n6) susirgę sunkia nepagydoma liga, kai teismas priima atitinkamą nutartį;\n\n7) kitais Lietuvos Respublikos įstatymų numatytais pagrindais.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 179 straipsnio pripažinimas netekusiu galios",
      "content": "179 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
