{
  "id": "lt-law-ix-2192",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 1, 6, 7, 8 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2192",
  "status": "in_force",
  "issued_date": "2004-04-27",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.797DA59D50C9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies papildymas",
      "content": "1 straipsnio 1 dalyje po žodžio „policijos“ įrašyti žodį „muitinės“ ir šią dalį išdėstyti taip:\n\n„1. Šis įstatymas nustato saugaus eismo automobilių keliais Lietuvos Respublikoje teisinius pagrindus, valstybės institucijų pareigas įgyvendinant saugaus eismo politiką, pagrindines eismo dalyvių, kelių priežiūros institucijų, policijos, muitinės pareigūnų teises ir pareigas, taip pat pagrindinius su transporto priemonių technine būkle, techninės būklės tikrinimu, transporto priemonių registravimu susijusius reikalavimus, siekiant apsaugoti eismo dalyvių bei kitų asmenų gyvybę, sveikatą ir turtą, gerinti transporto ir pėsčiųjų eismo sąlygas, taip pat mažinti neigiamą motorinių transporto priemonių poveikį aplinkai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio papildymas",
      "content": "Papildyti 6 straipsnį 5 dalimi:\n\n„5. Vykdydami muitinės funkcijas, muitinės pareigūnai turi teisę:\n\n1) stabdyti transporto priemones, tikrinti vairuotojo, transporto priemonės, krovinio ir kitus vairuotojo su savimi privalomus turėti dokumentus;\n\n2) apžiūrėti ir tikrinti krovinį ir transporto priemonę;\n\n3) esant tarnybiniam būtinumui, pasiųsti transporto priemonę detaliam jos ir krovinio patikrinimui į tam pritaikytą vietą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1, 7, 9, 10 dalių papildymas",
      "content": "1. 7 straipsnio 1 dalyje po žodžio „policijos“ įrašyti žodį „muitinės“ ir šią dalį išdėstyti taip:\n\n„1. Transporto priemonių vairuotojai privalo žinoti ir vykdyti eismo dalyvių pareigas, mokėti Kelių eismo taisykles ir jų laikytis, vykdyti policijos, muitinės ir kitų reguliuotojų nurodymus dėl eismo tvarkos.“\n\n2. 7 straipsnio 7 dalyje po žodžio „policijos“ įrašyti žodžius „ar muitinės“ ir šią dalį išdėstyti taip:\n\n„7. Motorinės transporto priemonės vairuotojas privalo su savimi turėti ir policijos ar muitinės pareigūno reikalavimu pateikti Vyriausybės nustatyto pavyzdžio nuolat galiojantį ar laikiną vairuotojo pažymėjimą, transporto priemonės registravimo, valstybinės techninės apžiūros ir kitus Lietuvos Respublikos įstatymų ir Kelių eismo taisyklių numatytus dokumentus. Asmenys, nuolat gyvenantys užsienio valstybėje, privalo pateikti toje valstybėje galiojantį vairuotojo pažymėjimą ir transporto priemonės registravimo dokumentą, taip pat kitus dokumentus, kuriuos transporto priemonės vairuotojas privalo pateikti, vykdydamas kitų Lietuvos Respublikos įstatymų ir Kelių eismo taisyklių reikalavimus.“\n\n3. 7 straipsnio 9 dalyje po žodžio „policijos“ įrašyti žodžius „ar muitinės“ ir šią dalį išdėstyti taip:\n\n„9. Motorinės transporto priemonės vairuotojas privalo pavėžėti transporto priemone policijos ar muitinės pareigūnus, atliekančius neatidėliotinas tarnybines pareigas, ir medicinos darbuotojus, vykstančius pas ligonį, kurio gyvybei gresia pavojus, bei nuvežti į gydymo vietą asmenis, kuriems reikia skubios medicinos pagalbos. Pasinaudoję transporto priemone, pareigūnai ir medicinos darbuotojai vairuotojo reikalavimu privalo išduoti jam Vyriausybės arba jos įgaliotos institucijos nustatytos formos pažymą apie pasinaudojimą transporto priemone.“\n\n4. 7 straipsnio 10 dalyje po žodžio „policijos“ įrašyti žodžius „ar muitinės“ ir šią dalį išdėstyti taip:\n\n„10. Transporto priemonių vairuotojai privalo vykdyti Policijos įstatyme, šiame įstatyme, kituose Lietuvos Respublikos įstatymuose numatytus teisėtus policijos ar muitinės pareigūnų nurodymus, laikytis Kelių eismo taisyklėse nustatytos elgesio tvarkos, kai policijos ar muitinės pareigūnas sustabdo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 3 dalies 1 punkto papildymas",
      "content": "8 straipsnio 3 dalies 1 punkte po žodžio „policijos“ įrašyti žodžius „muitinės“ ir šį punktą išdėstyti taip:\n\n„1) laikytis Kelių eismo taisyklių, vykdyti policijos, muitinės ir reguliuotojų nurodymus dėl eismo tvarkos;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
