{
  "id": "lt-law-x-1840",
  "type": "statute",
  "title": "Lietuvos Respublikos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatymo 1, 15, 19, 28, 29 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1840",
  "status": "in_force",
  "issued_date": "2008-11-14",
  "in_force_date": "2008-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.79C2ECB5355C/TAIS_350623",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "1\nstraipsnyje po žodžio „kategorijas“ įrašyti žodžius „bei šių asmenų“ ir visą\nstraipsnį išdėstyti taip:\n„1\nstraipsnis. Įstatymo paskirtis\nŠis\nĮstatymas nustato nelaimingų atsitikimų darbe, pakeliui į darbą ar iš darbo bei\nprofesinių ligų socialinio draudimo (toliau – nelaimingų atsitikimų darbe\nsocialinis draudimas) santykius, asmenų, kurie draudžiami šios rūšies\nsocialiniu draudimu, kategorijas bei šių asmenų teises į šio draudimo išmokas,\nišmokų skyrimo, apskaičiavimo bei mokėjimo sąlygas, apibrėžia draudiminius bei\nnedraudiminius įvykius.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti\n15 straipsnį ir jį išdėstyti taip:\n„15\nstraipsnis. Ligos pašalpų dydis\nApdraustajam\ntapus laikinai nedarbingam dėl draudiminio įvykio, pripažinto pagal 6\nstraipsnį, mokama ligos pašalpa, kurios dydis yra 100 procentų kompensuojamojo\nuždarbio, taikomo ligos pašalpoms skaičiuoti. Pašalpa mokama už darbo laiką\npagal asmens darbo (pamainų) grafiką.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio papildymas 7 dalimi",
      "content": "Papildyti\n19 straipsnį 7 dalimi:\n„7.\nNetekto darbingumo vienkartinė kompensacija skiriama pasibaigus NDNT sprendimo\napskundimo terminui Nelaimingų atsitikimų darbe ir profesinių ligų socialinio\ndraudimo išmokų nuostatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 28 straipsnio 3 dalies pakeitimas",
      "content": "28\nstraipsnio 3 dalyje vietoj žodžio „tarifą“ įrašyti žodį „tarifus“ ir šią dalį\nišdėstyti taip:\n„3.\nNelaimingų atsitikimų darbe socialinio draudimo lėšos gali būti naudojamos\nnelaimingų atsitikimų darbe ir profesinių ligų prevencijai. Nelaimingų atsitikimų\ndarbe socialinio draudimo lėšų, skirtų prevencijai, dydį kiekvienais metais\nnustato Seimas, Valstybinio socialinio draudimo fondo biudžeto rodiklių\npatvirtinimo įstatymu tvirtindamas nelaimingų atsitikimų darbe ir profesinių\nligų socialinio draudimo įmokų tarifus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n„29 straipsnis.\nNelaimingų atsitikimų darbe socialinio draudimo įmokos tarifai\n1.\nNelaimingų atsitikimų darbe socialinio draudimo įmokos tarifų dydis priklauso\nnuo draudėjo darbuotojų saugos ir sveikatos būklės:\n1)\ndarbo priemonių, darbo sąlygų neatitikties darbuotojų saugos ir sveikatos\nteisės aktų nustatytiems reikalavimams;\n2)\nValstybinės darbo inspekcijos nustatytų darbuotojų saugos ir sveikatos teisės\naktų pažeidimų;\n3)\nnelaimingų atsitikimų darbe sunkumo ir dėl šių įvykių nukentėjusių apdraustųjų\nskaičiaus;\n4)\ndėl ūmių profesinių ligų toje įmonėje nukentėjusių apdraustų asmenų skaičiaus;\n5)\nnelaimingų atsitikimų, įvykusių dirbant pavojingus darbus, skaičiaus ir\npavojingus darbus dirbančių darbuotojų skaičiaus santykio.\n2.\nŠio straipsnio 1 dalies 1, 2, 5 punktuose nustatytus rodiklius Vyriausybės ar\njos įgaliotos institucijos nustatyta tvarka Valstybinio socialinio draudimo\nfondo valdybai prie Socialinės apsaugos ir darbo ministerijos teikia Valstybinė\ndarbo inspekcija. Šio straipsnio 1 dalies 3 ir 4 punktuose nurodytiems\nrodikliams nustatyti naudojami Lietuvos Respublikos apdraustųjų valstybiniu\nsocialiniu draudimu ir valstybinio socialinio draudimo išmokų gavėjų registro\nduomenys.\n3.\nŠalies bendrasis nelaimingų atsitikimų darbe socialinio draudimo įmokos\ntarifas, šio draudimo įmokos tarifų grupių skaičius ir šių grupių tarifai tvirtinami\nkasmet Valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo\nįstatymu. Valstybinio socialinio draudimo fondo valdyba prie Socialinės\napsaugos ir darbo ministerijos, vadovaudamasi Vyriausybės ar jos įgaliotos\ninstitucijos patvirtinta metodika ir šio straipsnio 1 dalyje nurodytais\nrodikliais, kasmet apskaičiuoja draudėjų darbuotojų saugos ir sveikatos būklę\napibūdinančių rodiklių dydžius ir priskiria draudėjus nelaimingų atsitikimų\ndarbe socialinio draudimo įmokos tarifų grupėms. Draudėjų priskyrimą nelaimingų\natsitikimų darbe socialinio draudimo įmokos tarifų grupėms tvirtina Valstybinio\nsocialinio draudimo fondo taryba.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "1.\nŠio įstatymo 1, 2, 3 ir 4 straipsniai įsigalioja 2009 m. sausio 1 d.\n2.\nŠio įstatymo 5 straipsnis įsigalioja 2011 m. sausio 1 d.\n3.\nŠio įstatymo 5 straipsniu keičiamo Nelaimingų atsitikimų darbe ir profesinių\nligų socialinio draudimo įstatymo 29 straipsnio 1 dalies 1 punkto nuostatos\npradedamos taikyti 2012 m. sausio 1 d.\nStraipsnio"
    }
  ],
  "definitions": []
}
