{
  "id": "lt-law-xi-1650",
  "type": "statute",
  "title": "Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo 10, 16 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1650",
  "status": "in_force",
  "issued_date": "2011-11-10",
  "in_force_date": "2012-02-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7A38EF2DE1DC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Piliečių, kurių prašymai atkurti nuosavybės teises į nekilnojamąjį turtą pateikti po 1993 m. rugsėjo 10 d., nuosavybės teisės į išlikusį nekilnojamąjį turtą atkuriamos grąžinant žemę, mišką natūra arba už išlikusį nekilnojamąjį turtą atlyginama šiame įstatyme nurodytais būdais, išskyrus atlyginimą pinigais (ši išimtis netaikoma šio įstatymo 16 straipsnio 9 dalies 6 punkte numatytu atveju), jeigu iki prašymo padavimo dienos nuosavybės teisės į šį turtą neatkurtos kitiems šio įstatymo 2 straipsnyje nurodytiems piliečiams.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 16 straipsnio 9 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 16 straipsnio 9 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) pinigais – išpirkdama žemę, kuri nustatyta tvarka buvo priskirta miestų teritorijoms iki 1995 m. birželio 1 d.;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Specialios šio įstatymo taikymo nuostatos\n\n1. Piliečių prašymai atkurti nuosavybės teises, pateikti Lietuvos Respublikos įstatymo „Dėl piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atstatymo tvarkos ir sąlygų“ nustatytais terminais ir neišnagrinėti iki Lietuvos Respublikos piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatymo įsigaliojimo, nagrinėjami ir sprendimai dėl jų priimami laikantis šio įstatymo nuostatų.\n\n2. Piliečiai, pateikę prašymus atkurti nuosavybės teises į žemę, iki 1995 m. birželio 1 d. nustatyta tvarka priskirtą miestų teritorijoms, jeigu nepriimtas sprendimas dėl nuosavybės teisių atkūrimo, iki 2012 m. birželio 1 d. gali pakeisti valią dėl atlyginimo būdo ir prašyti už valstybės išperkamą žemę atlyginti pinigais.\n\n3. Tuo atveju, kai šio įstatymo nustatytais terminais piliečiai nepareiškė valios dėl būdo, kuriuo atkuriamos nuosavybės teisės į nekilnojamąjį turtą ar atlyginama už valstybės išperkamą turtą, arba nepareiškė valios dėl atlyginimo būdo pakeitimo, kai prašyme nurodytas nuosavybės teisių atkūrimo būdas nenumatytas šiame įstatyme, ar nurodytuoju būdu nėra galimybių atkurti nuosavybės teisių ir (ar) atlyginti už nekilnojamąjį turtą, nuosavybės teisės šiems piliečiams atkuriamos atlyginant pinigais.\n\n4. Šio įstatymo 17 straipsnyje nurodytos institucijos privalo per mėnesį nuo sprendimo, kurio pagrindu išlikęs nekilnojamasis turtas nebepriskirtinas valstybės išperkamam turtui, Vyriausybės nustatyta tvarka raštu informuoti pilietį, kurio prašymą atkurti nuosavybės teises į išlikusį nekilnojamąjį turtą nagrinėja ir kurio išlikęs nekilnojamasis turtas buvo priskirtas valstybės išperkamam, apie galimybę tokį išlikusį nekilnojamąjį turtą grąžinti natūra ir pasiūlyti jam pakeisti valią dėl būdo, kuriuo atkuriamos nuosavybės teisės į išlikusį nekilnojamąjį turtą, jeigu nepriimtas sprendimas dėl nuosavybės teisių į šį turtą atkūrimo. Per 3 mėnesius nuo šio įstatymo 17 straipsnyje nurodytų institucijų pasiūlymo gavimo dienos pilietis gali pakeisti pareikštą valią dėl būdo, kuriuo atkuriamos nuosavybės teisės į nekilnojamąjį turtą, ir prašyti, kad šis nekilnojamasis turtas būtų grąžintas natūra, apie tai raštu pranešdamas jo prašymą atkurti nuosavybės teises į išlikusį nekilnojamąjį turtą nagrinėjančiai institucijai. Jeigu pilietis per nustatytą terminą nepareiškia valios dėl būdo, kuriuo atkuriamos nuosavybės teisės į nekilnojamąjį turtą, pakeitimo arba atsisako pakeisti pareikštą valią dėl būdo, kuriuo atkuriamos nuosavybės teisės į nekilnojamąjį turtą, nekilnojamasis turtas valdomas, naudojamas ir juo disponuojama įstatymų nustatyta tvarka. Tuo atveju, jeigu sprendimas dėl nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo yra priimtas, šio įstatymo 17 straipsnyje nurodytos institucijos, nagrinėjančios piliečių prašymus atkurti nuosavybės teises į išlikusį nekilnojamąjį turtą, į kurį piliečiui atkurtos nuosavybės teisės, privalo raštu Vyriausybės nustatyta tvarka informuoti pilietį, kurio išlikęs nekilnojamasis turtas buvo priskirtas valstybės išperkamam ir natūra nebuvo grąžintas, apie numatomą šio turto perleidimą privačion nuosavybėn ir galimus šio turto perleidimo privačion nuosavybėn būdus.\n\n5. Piliečiai, kurių nuosavybės teisės į žemės ūkio paskirties žemę ir ūkinės-komercinės paskirties pastatus atkurtos grąžinant juos natūra, turi pirmumo teisę įsigyti valstybei, savivaldybėms arba žemės ūkio bendrovėms priklausančius pastatus, statinius, esančius jiems grąžintos žemės ribose arba prie grąžintų ūkinės-komercinės paskirties pastatų. Šie pastatai, statiniai įsigyjami įstatymų nustatyta tvarka.\n\n6. Šiame įstatyme nustatytų kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydį, šaltinius, mokėjimo terminus ir tvarką, taip pat šio įstatymo 20 straipsnyje nustatytų valstybės garantijų nuomininkams ir savininkams įgyvendinimo tvarką ir sąlygas, valstybės garantijų turėtojų teises ir pareigas bei lengvatas nustato Kompensacijų už valstybės išperkamą nekilnojamąjį turtą dydžio, šaltinių, mokėjimo terminų bei tvarkos, taip pat valstybės garantijų ir lengvatų, numatytų Piliečių nuosavybės teisių į išlikusį nekilnojamąjį turtą atkūrimo įstatyme, įstatymas.\n\n7. Piliečiai, kurie pagal šio įstatymo 4 straipsnio 8 dalį paėmė žemės sklypą kitoje kaimo vietovėje arba kurie pagal šio įstatymo 16 straipsnį vietoj valstybės išperkamos žemės sklypo kaimo vietovėje gavo lygiavertį sklypą kitoje vietovėje, įstatymų nustatyta tvarka gali pasinaudoti valstybės teikiamomis lengvatomis ir parama sodybai perkelti ir ūkiui kurti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. vasario 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2012 m. vasario 1 d. parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
