{
  "id": "lt-law-viii-967",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 11, 13, 14, 15 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-967",
  "status": "in_force",
  "issued_date": "1998-12-10",
  "in_force_date": "1999-01-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7594F69437BF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti ir papildyti 11 straipsnio 1 dalies 2, 3 ir 4 punktus ir juos išdėstyti taip:\n\n„2) politiniai kaliniai ir tremtiniai, pateikę Lietuvos Respublikos teisėsaugos institucijų išduotus dokumentus (reabilitacijos pažymas), patvirtinančius politinių kalinių ir tremtinių teisių atkūrimą, arba Lietuvos gyventojų genocido ir rezistencijos tyrimo centro išduotus nuo okupacijų nukentėjusio asmens – politinio kalinio ar tremtinio teisinio statuso pažymėjimus;\n\n3) pasipriešinimo 1940-1990 metų okupacijoms (rezistencijos) dalyviai – laisvės kovų dalyviai, kuriems įstatymų nustatyta tvarka yra pripažintas šis statusas;\n\n4) kurie Antrojo pasaulinio karo metais buvo išvežti priverstiniams darbams už buvusios TSRS ribų arba buvo getuose, koncentracijos ar kitokio tipo prievartinėse stovyklose;“.\n\n2. 11 straipsnio 2 dalies 2 punkte vietoj žodžių „rezistencijos ir pasipriešinimo sovietinei okupacijai“ įrašyti žodžius „pasipriešinimo 1940-1990 metų okupacijoms (rezistencijos)“ ir šį punktą išdėstyti taip:\n\n„2) asmenų, žuvusių pasipriešinimo 1940-1990 metų okupacijoms (rezistencijos) veiksmų metu, taip pat nužudytų ir mirusių neteisėto kalinimo ar tremties metu;“.\n\n3. Pakeisti ir papildyti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Getų, koncentracijos ar kitokio tipo prievartinių stovyklų sąrašą tvirtina Lietuvos gyventojų genocido ir rezistencijos tyrimo centras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti ir papildyti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Nukentėjusių asmenų valstybinė pensija skiriama šio įstatymo 11 straipsnio pirmosios dalies 2-7 punktuose išvardytiems asmenims, kurie tapo invalidais:\n\n1) neteisėto kalinimo ir tremties, pasipriešinimo 1940-1990 metų okupacijoms (rezistencijos) veiksmų metu;\n\n2) būdami išvežti priverstiniams darbams, būdami getuose ir koncentracijos stovyklose;\n\n3) būdami kitokio tipo prievartinėse stovyklose;\n\n4) dalyvaudami karo veiksmuose bei atlikdami būtinąją karinę tarnybą ar karinius mokymus sovietinėje armijoje, arba vėliau buvo pripažinti invalidais dėl ligų, susijusių su karine tarnyba;\n\n5) dėl Černobylio atominės elektrinės avarijos padarinių likvidavimo darbų poveikio.“\n\n2. 13 straipsnį papildyti nauja 3 dalimi:\n\n„Nukentėjusių asmenų valstybinė pensija mokama šio straipsnio 2 dalyje išvardytiems asmenims:\n\n1) pripažintiems I grupės invalidais – 2 valstybinių pensijų bazių dydžio;\n\n2) pripažintiems II grupės invalidais – 1,5 valstybinių pensijų bazės dydžio;\n\n3) pripažintiems III grupės invalidais – 0,75 valstybinių pensijų bazės dydžio.“\n\n3. 13 straipsnio buvusią 3 dalį laikyti 4 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 14 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "14 straipsnio 3 dalies 2 punkte vietoj žodžių „rezistencijos ir pasipriešinimo sovietinei okupacijai“ įrašyti žodžius „1940-1990 metų okupacijoms (rezistencijos)“ ir šį punktą išdėstyti taip:\n\n„2) asmeniui žuvus pasipriešinimo 1940-1990 metų okupacijoms (rezistencijos) veiksmų metu, taip pat žuvus ar mirus neteisėto kalinimo ar tremties metu;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 15 straipsnio 4 dalies pakeitimas",
      "content": "15 straipsnio 4 dalyje vietoj žodžių „rezistencijos ir pasipriešinimo sovietinei okupacijai“ įrašyti žodžius „1940-1990 metų okupacijoms (rezistencijos)“ ir šią dalį išdėstyti taip:\n\n„Nukentėjusių asmenų valstybinės pensijos asmenims, tapusiems invalidais dėl 1991 metų sausio 11-13 dienomis vykdytos agresijos ir po to buvusių įvykių, bei šio įstatymo nustatytais atvejais jų tėvams, sutuoktiniams ir vaikams skiriamos pateikus Lietuvos Respublikos generalinės prokuratūros pažymą, pasipriešinimo 1940- 1990 metų okupacijoms (rezistencijos) veiksmų dalyviams bei šio įstatymo nustatytais atvejais jų tėvams, sutuoktiniams ir vaikams skiriamos pateikus Lietuvos gyventojų genocido ir rezistencijos tyrimo centro pažymą, o asmenims, Antrojo pasaulinio karo metais tarnavusiems antihitlerinės koalicijos valstybių veikiančiose armijose, partizanų būriuose ar junginiuose, taip pat tapusiems invalidais dalyvaujant karo veiksmuose, bei asmenims, tapusiems invalidais būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje metu, taip pat žuvusiųjų (mirusiųjų) šios tarnybos ar mokymų metu atitinkamiems šeimos nariams pateikus Krašto apsaugos ministerijos pažymą.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1999 m. sausio 10 d., išskyrus Valstybinių pensijų įstatymo 11 straipsnio 1 dalies 4 punkto ir 11 straipsnio 3 dalies pakeitimus bei papildymus, taip pat 13 straipsnio 2 dalies 3 punktą, kurie įsigalioja nuo 2000 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n_____________"
    }
  ],
  "definitions": []
}
