{
  "id": "lt-law-xi-709",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymo 1, 2, 3, 7-1, 9, 13 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-709",
  "status": "in_force",
  "issued_date": "2010-03-30",
  "in_force_date": "2010-04-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7B015BF16A07/vsjMODvisE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„Lietuvos Respublikos gyvenamosios vietovės skirstomos į miesto ir kaimo gyvenamąsias vietoves. Miesto gyvenamosioms vietovėms priskiriami miestai, kaimo gyvenamosioms vietovėms priskiriami miesteliai, kaimai ir viensėdžiai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Apskritis yra Lietuvos Respublikos teritorijos aukštesnysis administracinis vienetas, kuriame valdymą įstatymų nustatyta tvarka organizuoja Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 3 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„Kaimai yra gyvenamosios vietovės, neturinčios miesto, miestelio ir viensėdžio požymių.“\n\n2. Papildyti 3 straipsnį nauja 6 dalimi:\n\n„Viensėdžiai yra istoriškai susiformavusios gyvenamosios vietovės, paprastai sudarytos arba kilusios iš vienos sodybos ir turinčios ne daugiau kaip 20 objektų skirtingu adresu.“\n\n3. Buvusias 3 straipsnio 6, 7, 8 ir 9 dalis laikyti atitinkamai 7, 8, 9 ir 10 dalimis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 71 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 71 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Seniūnijų aptarnaujamų teritorijų ribų nustatymo ir keitimo, dokumentų pateikimo Lietuvos Respublikos adresų registro tvarkymo įstaigai tvarkos aprašą tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Pavadinimų ir statuso suteikimas gyvenamosioms vietovėms ir jose esantiems objektams bei jų keitimas\n\nGyvenamosios vietovės pavadinimą sudaro gyvenamosios vietovės vardas ir jos tipas (miestas, miestelis, kaimas, viensėdis). Gyvenamosioms vietovėms pavadinimus, atsižvelgdama į savivaldybės tarybos siūlymą, pateiktą įvertinus vietos gyventojų nuomonę, suteikia ir keičia Lietuvos Respublikos Vyriausybė.\n\nGatvėms, pastatams, statiniams ir kitiems savivaldybių teritorijose esantiems jų nuosavybės teisės objektams pavadinimai suteikiami ir keičiami atitinkamų savivaldybių tarybų sprendimais pagal Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatytus kriterijus.\n\nValstybės nuosavybės objektams pavadinimus suteikia ir juos keičia Lietuvos Respublikos Vyriausybė.\n\nGyvenamųjų vietovių gatvėms ar gyvenamosioms vietovėms priskirtų pastatų ir šių pastatų butų ar patalpų numerius suteikia ir keičia savivaldybės vykdomoji institucija arba jos pavedimu seniūnai. Numerių suteikimo, keitimo ir apskaitos tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nGatvių, pastatų, statinių ir kitų objektų pavadinimai įtraukiami į apskaitą Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nGyvenamosioms vietovėms kurorto statusą suteikia ir panaikina Lietuvos Respublikos Seimas Lietuvos Respublikos Vyriausybės teikimu.\n\nGyvenamosioms vietovėms arba jų dalims kurortinės teritorijos statusą suteikia ir panaikina Lietuvos Respublikos Vyriausybė savivaldybės tarybos siūlymu.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Pasiūlymų ir dokumentų administraciniams vienetams ir gyvenamųjų vietovių teritorijoms nustatyti bei riboms keisti nagrinėjimas\n\nPasiūlymus steigti naujas savivaldybes, panaikinti esamas savivaldybes, nustatyti ir keisti jų teritorijų ribas ir centrus Lietuvos Respublikos Vyriausybei turi teisę teikti gyventojų iniciatyvinė grupė ir savivaldybės taryba. Gyventojų iniciatyvinės grupės sudarymo ir pasiūlymų teikimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nPasiūlymus steigti ar panaikinti savivaldybes, kitus Lietuvos Respublikos teritorijos administracinius vienetus, nustatyti ar panaikinti gyvenamąsias vietoves, suteikti ar keisti gyvenamųjų vietovių pavadinimus bei nustatyti ar keisti jų ir Lietuvos Respublikos teritorijos administracinių vienetų teritorijų ribas, suteikti ar panaikinti kurorto arba kurortinės teritorijos statusą nagrinėja ir nuomonę šiais klausimais, prireikus ir atitinkamus teisės aktų projektus, Lietuvos Respublikos Vyriausybei teikia jos įgaliota institucija.\n\nVietos gyventojų apklausos tvarką steigiant ar panaikinant Lietuvos Respublikos teritorijos administracinius vienetus, nustatant ar keičiant jų teritorijų ribas bei centrus nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\nDokumentų ir pasiūlymų, reikalingų Lietuvos Respublikos teritorijos administraciniams vienetams steigti ar panaikinti, jų ir gyvenamųjų vietovių pavadinimams suteikti ar keisti, teritorijų riboms nustatyti ar keisti ir kurorto arba kurortinės teritorijos statusui suteikti ar panaikinti, pateikimo ir nagrinėjimo tvarką ir konsultavimosi su vietos gyventojais dėl pavadinimų gyvenamosioms vietovėms suteikimo ar keitimo, jų teritorijų ribų nustatymo ar keitimo tvarką nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 2 straipsnis įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
