{
  "id": "lt-law-xi-566",
  "type": "statute",
  "title": "Lietuvos Respublikos Europos kooperatinių bendrovių įstatymo 2 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XI-566",
  "status": "in_force",
  "issued_date": "2009-12-15",
  "in_force_date": "2010-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7B00BE3EC3B0/hQtvRQOwQv",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 2 straipsnio 2 dalyje po žodžių „perkėlimo turi būti“ įrašyti žodį „viešai“, vietoj žodžių „dienraštyje“ įrašyti žodžius „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„2. Apie valdymo organo arba administravimo organo parengtą pasiūlymą dėl Europos kooperatinės bendrovės buveinės perkėlimo turi būti viešai paskelbta įstatuose nurodytame šaltinyje 3 kartus ne mažesniais kaip 30 dienų intervalais arba viešai paskelbta įstatuose nurodytame šaltinyje vieną kartą ir pranešta visiems Europos kooperatinės bendrovės kreditoriams raštu. Skelbime ir pranešime turi būti nurodyti Europos kooperatinės bendrovės pavadinimas, buveinė ir kodas, Reglamento 7 straipsnio 2 dalies a ir e punktuose išvardyti duomenys, kur ir kada galima susipažinti su Reglamento 7 straipsnio 4 dalyje išvardytais dokumentais.“\n\n2. 2 straipsnio 3 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„3. Pasiūlymas dėl Europos kooperatinės bendrovės buveinės perkėlimo turi būti pateiktas juridinių asmenų registro tvarkytojui ne vėliau kaip pirmą parengto pasiūlymo dėl buveinės perkėlimo viešo paskelbimo dieną įstatuose nurodytame šaltinyje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 4 dalies pakeitimas",
      "content": "5 straipsnio 4 dalyje vietoj žodžio „dienraštyje“ įrašyti žodį „šaltinyje“ ir šią dalį išdėstyti taip:\n\n„4. Pertvarkymo sąlygų projektas turi būti pateikiamas juridinių asmenų registro tvarkytojui ne vėliau kaip pirmą viešo paskelbimo apie parengtą pertvarkymo sąlygų projektą dieną įstatuose nurodytame šaltinyje. Kartu su pertvarkymo sąlygų projektu juridinių asmenų registro tvarkytojui turi būti pateikiama audito įmonės parengta ataskaita ir valdymo arba administravimo organo ataskaita.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2010 m. spalio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                      DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
