{
  "id": "lt-law-ix-776",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių teismų įsteigimo įstatymo 3, 4 straipsnių pakeitimo ir 5 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-776",
  "status": "in_force",
  "issued_date": "2002-03-12",
  "in_force_date": "2002-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7B3C9AC3C896/wTyZMRZUKt",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "3 straipsnio 1 dalyje vietoj žodžių „šeši teisėjai“ įrašyti žodžius „dešimt teisėjų“, vietoj žodžio „skiriami“ įrašyti žodį „skiriamas“, vietoj žodžio „pavaduotojai“ įrašyti žodį „pavaduotojas“, papildyti šią dalį trečiu sakiniu ir visą dalį išdėstyti taip:\n\n„1. Administracinį teismą sudaro teismo pirmininkas ir kiti teisėjai. Administraciniame teisme, kuriame yra ne mažiau kaip dešimt teisėjų, gali būti skiriamas teismo pirmininko pavaduotojas. Administraciniame teisme, kuriame yra daugiau kaip dvidešimt teisėjų, gali būti skiriami du pirmininko pavaduotojai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "4 straipsnio pavadinime vietoj žodžio „teisėjai“ įrašyti žodžius „teisėjų darbo apmokėjimas“, 1, 2, 3, 4, 5 bei 6 dalis pripažinti netekusiomis galios ir visą straipsnį išdėstyti taip:\n\n„4 straipsnis. Administracinių teismų teisėjų darbo apmokėjimas\n\nIki Valstybės politikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymo įgyvendinimo pradžios paskirtiems į pareigas apygardos administracinio teismo pirmininkui, pirmininko pavaduotojui ir teisėjui mokama atitinkamai bendrosios kompetencijos apygardos teismo pirmininko, skyriaus pirmininko ir teisėjo pareiginė alga. Šiuo laikotarpiu į pareigas paskirtų Lietuvos vyriausiojo administracinio teismo pirmininko, pirmininko pavaduotojo ir teisėjo pareiginė alga yra atitinkamai lygi Lietuvos Aukščiausiojo Teismo pirmininko, skyriaus pirmininko ir teisėjo bei Lietuvos apeliacinio teismo pirmininko, skyriaus pirmininko ir teisėjo pareiginių algų vidurkiui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio pripažinimas netekusiu galios",
      "content": "5 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2002 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
