{
  "id": "lt-law-x-616",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių už valstybinius gamtos išteklius įstatymo pakeitimo įstatymas",
  "short_name": "X-616",
  "status": "in_force",
  "issued_date": "2006-05-25",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7B715225C9AC/uTMixEgoTb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos mokesčių už valstybinius gamtos išteklius įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos mokesčių už valstybinius gamtos išteklius įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nMOKESČIO UŽ VALSTYBINIUS GAMTOS IŠTEKLIUS\nĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato valstybinių gamtos išteklių, kurie pagal šį įstatymą yra mokesčio objektas, apmokestinimo mokesčiu už valstybinius gamtos išteklius ir ginčų nagrinėjimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo tikslas",
      "content": "Šio įstatymo tikslas – ekonominėmis priemonėmis skatinti gamtos išteklių naudotojus taupiai ir efektyviai naudoti valstybinius gamtos išteklius, kompensuoti gamtos išteklių tyrimo ir priemonių jų kiekiui bei kokybei išsaugoti valstybines išlaidas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Gamtos išteklių išgavimas (naudojimas) – medžiojimas, naudingųjų iškasenų kasimas ar gamtos išteklių paėmimas iš aplinkos kitokiu būdu.\n\n2. Medžiojamųjų gyvūnų ištekliai – laukiniai gyvūnai, kurie Medžioklės Lietuvos Respublikos teritorijoje taisyklėse yra priskirti medžiojamiesiems.\n\n3. Medžioklės plotai – žemės, miškų ir vandens telkinių plotai, kuriuose Medžioklės įstatymo nustatyta tvarka gali būti medžiojama.\n\n4. Naudingosios iškasenos – žemės gelmėse esančios gamtinės mineralinės medžiagos, kurios tinkamos naudoti gamyboje ar kitoms reikmėms."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokesčio objektas",
      "content": "Mokesčio objektas yra šie išgaunami valstybiniai gamtos ištekliai:\n\n1) naudingosios iškasenos, nurodytos šio įstatymo 1 ir 4 prieduose, išskyrus angliavandenilius ir durpes, naudojamas gydymo įstaigose;\n\n2) vanduo, išskyrus mineralinį vandenį, naudojamą gydymo įstaigose, ir statybinis gruntas, nurodyti šio įstatymo 2 priede;\n\n3) medžiojamieji gyvūnai, apmokestinami pagal medžioklės plotų kategorijas, nurodytas šio įstatymo 3 priede."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokesčio mokėtojai",
      "content": "1. Mokesčio už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, mokėtojai yra fiziniai ir juridiniai asmenys, išgaunantys šiuo įstatymu apmokestinamus valstybinius gamtos išteklius, kuriems išgauti reikalingas Lietuvos Respublikos aplinkos apsaugos įstatymo, kitų teisės aktų nustatyta tvarka išduotas leidimas.\n\n2. Mokesčio už medžiojamųjų gyvūnų išteklius mokėtojai yra fiziniai ir juridiniai asmenys, turintys leidimą naudoti medžiojamųjų gyvūnų išteklius medžioklės plotų vienete pagal Lietuvos Respublikos medžioklės įstatymą, išskyrus biologinio profilio mokslo ir mokymo įstaigas, vykdančias laukinės gyvūnijos, jos gyvenamosios aplinkos ir medžioklės mokslinius tyrimus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokesčio tarifų nustatymas ir jų indeksavimas",
      "content": "1. Mokesčio už valstybinius gamtos išteklius tarifai nustatyti šio įstatymo 1,2 ir 3 prieduose. Tuo atveju, kai ištekliai išžvalgyti paties mokesčio mokėtojo lėšomis, vietoj šio įstatymo 1 priede nustatytų mokesčio už naudingąsias iškasenas tarifų taikomi 4 priede nustatyti tarifai.\n\n2. Už nedeklaruotą ar deklaruotą mažesnį nei išgautas gamtos išteklių kiekį ir (ar) be leidimo išgautą gamtos išteklių kiekį taikomas didesnis mokesčio tarifas. Jis apskaičiuojamas šio įstatymo 1, 2, 3 ir 4 prieduose nustatytus tarifus dauginant iš koeficiento 10.\n\n3. Šio įstatymo 1, 2, 3 ir 4 prieduose nustatyti tarifai mokesčio mokėtojo indeksuojami pagal Statistikos departamento prie Lietuvos Respublikos Vyriausybės skelbiamą mokestinių metų vartotojų kainų indeksą. Indeksas nustatomas palyginus mokestinių metų gruodžio mėnesio kainas su 2005 metų gruodžio mėnesio kainomis. Indeksavimo koeficientas, kurį taikant indeksuojami mokesčio už valstybinius gamtos išteklius tarifai, nustatomas vartotojų kainų indeksą dalijant iš šimto.\n\n4. Indeksuoti mokesčio tarifai įsigalioja nuo kalendorinių metų, einančių po mokestinio laikotarpio, sausio 1 dienos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Mokesčio apskaičiavimo, deklaravimo ir mokėjimo tvarka",
      "content": "1. Mokesčio už valstybinius gamtos išteklius mokestinis laikotarpis yra kalendoriniai metai.\n\n2. Mokesčio už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, mokėtojai, mokestinio laikotarpio mokesčio deklaracijoje taikydami indeksuotą šio įstatymo 1, 2 ar 4 prieduose nustatytą tarifą, apskaičiuoja ir moka mokestį už visą per tą mokestinį laikotarpį išgautą gamtos išteklių kiekį.\n\n3. Mokesčio už medžiojamųjų gyvūnų išteklius mokėtojai, mokestinio laikotarpio mokesčio deklaracijoje taikydami indeksuotą šio įstatymo 3 priede nustatytą mokesčio už medžiojamųjų gyvūnų išteklius tarifą pagal medžioklės plotų kategorijas, apskaičiuoja ir moka mokestį už per mokestinį laikotarpį mokesčio mokėtojui suteiktą (leistą) naudoti atitinkamos kategorijos medžioklės plotų dydį.\n\n4. Mokesčio mokėtojai, mokestiniam laikotarpiui pasibaigus, privalo užpildyti metines mokesčio už valstybinius gamtos išteklius deklaracijas ir jas pateikti tai teritorinei valstybinei mokesčių inspekcijai, kurios teritorijoje įregistruotas mokesčio mokėtojas, ir atitinkamai Aplinkos ministerijos ar įgaliotai institucijai, išdavusiai leidimą, bei sumokėti mokestį iki kalendorinių metų, einančių po mokestinio laikotarpio, vasario 1 dienos.\n\n5. Mokesčio už valstybinius gamtos išteklius deklaracijos formą, jos pildymo ir pateikimo tvarką nustato Aplinkos ministerija kartu su Valstybine mokesčių inspekcija prie Finansų ministerijos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokesčio už valstybinius gamtos išteklius mokėjimo kontrolė",
      "content": "1. Teritorinės valstybinės mokesčių inspekcijos pagal mokesčio mokėtojų pateiktas deklaracijas bei Aplinkos ministerijos ar jų įgaliotų institucijų tikrinimo dokumentus kontroliuoja, ar laiku sumokamas mokestis, išieško nesumokėtą mokestį ir su juo susijusias sumas.\n\n2. Aplinkos ministerija ar jos įgaliotos institucijos kontroliuoja, ar teisingai apskaičiuojamas ir deklaruojamas mokestis už valstybinius gamtos išteklius.\n\n3. Aplinkos ministerijos įgaliotos institucijos pagal kompetenciją mokestinio patikrinimo rezultatus įformina bei juos patvirtina Aplinkos ministerijos nustatyta tvarka.\n\n4. Valstybinė mokesčių inspekcija prie Finansų ministerijos ir teritorinės valstybinės mokesčių inspekcijos, taip pat Aplinkos ministerija ar jos įgaliotos institucijos keičiasi mokesčiui už valstybinius gamtos išteklius administruoti reikalinga informacija. Keitimosi mokesčio už valstybinius gamtos išteklius informacija tvarką nustato Aplinkos ministerija, suderinusi su Valstybine mokesčių inspekcija prie Finansų ministerijos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Ginčų nagrinėjimas",
      "content": "Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir teritorinių valstybinių mokesčių inspekcijų, Aplinkos ministerijos ar jos įgaliotų institucijų veiksmai arba neveikimas taikant šį įstatymą gali būti skundžiami pagal Administracinių bylų teisenos įstatymą, jeigu nenustatyta kitaip."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Mokesčio sumokėjimas, išieškojimas ir grąžinimas",
      "content": "1. Nesumokėtas mokestis už valstybinius gamtos išteklius sumokamas arba išieškomas, delspinigiai skaičiuojami Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.\n\n2. Permokėta mokesčio už valstybinius gamtos išteklius suma Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka grąžinama (įskaitoma)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Mokesčio įskaitymas",
      "content": "1. Mokestis už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, įskaitomas į valstybės biudžetą.\n\n2. Mokestis už medžiojamųjų gyvūnų išteklius įskaitomas: 70 procentų mokesčio už medžiojamųjų gyvūnų išteklius – į savivaldybės, kurios teritorijoje išgaunami medžiojamųjų gyvūnų ištekliai, biudžetą ir teisės aktų nustatyta tvarka naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti, o 30 procentų – į valstybės biudžetą ir teisės aktų nustatyta tvarka naudojamas Aplinkos apsaugos rėmimo programai finansuoti.\n\n3. Didesnio tarifo mokestis už valstybinius gamtos išteklius įskaitomas į valstybės biudžetą ir teisės aktų nustatyta tvarka naudojamas Aplinkos apsaugos rėmimo programai finansuoti.\n\n4. Aplinkos apsaugos rėmimo programos lėšos naudojamos Aplinkos apsaugos rėmimo programos įstatyme, o šio straipsnio 2 dalyje nurodytos savivaldybių biudžetų lėšos – Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatyme numatytiems tikslams.\n\nLietuvos Respublikos\nmokesčio už valstybinius gamtos išteklius\nįstatymo\n1 priedas\n\nMOKESČIO UŽ NAUDINGĄSIAS IŠKASENAS TARIFAI\n\nEil. Nr.\nIštekliai\nMatavimo vnt.\nTarifas Lt\n\n1.\nAnhidritas\nm3\n1,52\n\n2.\nDolomitas\nm3\n0,65\n\n3.\nDurpės: mažaskaidės\nm3\n0,54\n\nKitos\n\n0,2\n\n4.\nGintaras\nkg\n34,9\n\n5.\nKlintis\nm3\n1,73\n\n6.\nKreidos mergelis\nm3\n1,13\n\n7.\nMolis:\nm3\n\ndevono periodo\n\n0,98\n\ntriaso periodo\n\n0,65\n\nkitas\n\n0,39\n\n8.\nOpoka\nm3\n0,9\n\n9.\nSapropelis\nm3\n0,85\n\n10.\nSmėlis moliui liesinti\nm3\n0,33\n\n11.\nSmėlis stiklui gaminti\nm3\n2,0\n\n12.\nSmėlis silikatiniams dirbiniams\nm3\n0,3\n\n13.\nKitas smėlis\nm3\n0,25\n\n14.\nŽvyras\nm3\n0,3\n\n______________\n\nLietuvos Respublikos\nmokesčio už valstybinius\ngamtos išteklius įstatymo\n2 priedas\n\nMOKESČIO UŽ VANDENĮ IR STATYBINĮ GRUNTĄ TARIFAI\n\nEil. Nr.\nIštekliai\nTarifas Lt/m3\n\n1.\nPožeminis vanduo, išskyrus mineralinį\n0,06\n\n2.\nMineralinis vanduo\n5,4\n\n3.\nPaviršinis vanduo pramonei ir žemės ūkiui\n0,007\n\n4.\nPaviršinis vanduo kondensacinėms šiluminėms elektrinėms aušinti\n0,0007\n\n5.\nPaviršinis vanduo žuvininkystei\n0,0005\n\n6.\nPaviršinis vanduo hidroenergetikai\n0,00003\n\n7.\nPaviršinis vanduo atominei elektrinei\n0,001\n\n8.\nStatybinis gruntas\n0,2\n\n______________\n\nLietuvos Respublikos mokesčio už\nvalstybinius gamtos išteklius įstatymo\n3 priedas\n\nMOKESČIO UŽ MEDŽIOJAMUOSIUS GYVŪNUS TARIFAI PAGAL MEDŽIOKLĖS PLOTŲ KATEGORIJAS\n\nMedžioklės plotų kategorijos pagal tinkamumą medžiojamiesiems gyvūnams gyventi bei veistis\nMetinis mokesčio tarifas Lt/ha\n\nKategorija\nCharakteristika\n\nI\nLapuočių ir mišrūs lapuočių su spygliuočiais medynai (spygliuočių – iki 50 procentų)\n1,8\n\nII\nMišrūs spygliuočių su lapuočiais medynai (lapuočių -nuo 25 iki 50 procentų)\n1,2\n\nIII\nMišrūs spygliuočių su nedidele lapuočių priemaiša medynai (lapuočių nuo 11 iki 24 procentų)\n0,9\n\nIV\nGryni pušynai su ne didesne kaip 10 procentų kitų medžių rūšių priemaiša\n0,45\n\nV\nLaukai (žemės ūkio naudmenos ir krūmynai) Marijampolės apskrityje\n0,3\n\nVI\nLaukai (žemės ūkio naudmenos ir krūmynai) kitoje Lietuvos Respublikos dalyje\n0,25\n\nVII\nVandens telkiniai\n0,1\n\n______________\n\nLietuvos Respublikos mokesčio už\nvalstybinius gamtos išteklius įstatymo\n4 priedas\n\nMOKESČIO UŽ NAUDINGĄSIAS IŠKASENAS TARIFAI, KAI IŠTEKLIAI IŠŽVALGYTI PATIES MOKESČIO MOKĖTOJO LĖŠOMIS\n\nEil. Nr.\nIštekliai\nMatavimo vienetas\nTarifai Lt\n\n1.\nAnhidritas\nm3\n1,34\n\n2.\nDolomitas\nm3\n0,59\n\n3.\nDurpės:\n\nMažaskaidės\nm3\n0,48\n\nKitos\n\n0,14\n\n4.\nGintaras\nkg\n34,8\n\n5.\nKlintis\nm3\n1,6\n\n6.\nKreidos mergelis\nm3\n1,00\n\n7.\nMolis:\n\ndevono periodo\nm3\n0,92\n\ntriaso periodo\n\n0,54\n\nKitas\n\n0,33\n\n8.\nOpoka\nm3\n0,8\n\n9.\nSapropelis\nm3\n0,79\n\n10.\nSmėlis moliui liesinti\nm3\n0,27\n\n11.\nSmėlis stiklui gaminti\nm3\n6,00\n\n12.\nSmėlis silikatiniams dirbiniams\nm3\n0,24\n\n13.\nKitas smėlis\nm3\n0,19\n\n14.\nŽvyras\nm3\n0,24“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija iki šio įstatymo įsigaliojimo patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Gamtos išteklių išgavimas (naudojimas)",
      "definition": "medžiojimas, naudingųjų iškasenų kasimas ar gamtos išteklių paėmimas iš aplinkos kitokiu būdu.",
      "source_provision": "art3"
    },
    {
      "term": "Medžiojamųjų gyvūnų ištekliai",
      "definition": "laukiniai gyvūnai, kurie Medžioklės Lietuvos Respublikos teritorijoje taisyklėse yra priskirti medžiojamiesiems.",
      "source_provision": "art3"
    },
    {
      "term": "Medžioklės plotai",
      "definition": "žemės, miškų ir vandens telkinių plotai, kuriuose Medžioklės įstatymo nustatyta tvarka gali būti medžiojama.",
      "source_provision": "art3"
    },
    {
      "term": "Naudingosios iškasenos",
      "definition": "žemės gelmėse esančios gamtinės mineralinės medžiagos, kurios tinkamos naudoti gamyboje ar kitoms reikmėms.",
      "source_provision": "art3"
    }
  ]
}
