{
  "id": "lt-law-x-377",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės \"Mažeikių nafta\" akcijų įsigijimo ir disponavimo jomis įstatymas",
  "short_name": "X-377",
  "status": "in_force",
  "issued_date": "2005-10-20",
  "in_force_date": "2005-11-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.777EF02C1A9E/TAIS_334715",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šio įstatymo\npaskirtis – sudaryti teisines prielaidas užtikrinti Lietuvos Respublikos\nviešąjį interesą nacionaliniam saugumui strategiškai reikšmingame ūkinės\nveiklos sektoriuje, kuriame veiklą vykdo akcinė bendrovė „Mažeikių nafta“,\nskatinti patikimas, nacionaliniam saugumui grėsmių nekeliančias užsienio\ninvesticijas į šią bendrovę, užtikrinti Lietuvos Respublikai ilgalaikę galimybę\nimportuoti ir perdirbti naftą savo teritorijoje, taip pat siekti užtikrinti\nefektyvų akcinės bendrovės „Mažeikių nafta“ valdymą ir veiklos rezultatus."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Akcinės bendrovės „Mažeikių nafta“",
      "content": "akcijų įsigijimas, sutartinių teisių ir pareigų perleidimas\n1. Nyderlandų bendrovei „Yukos International U.K. B.V.“ parduodant jos\nvaldomą akcinės bendrovės „Mažeikių nafta“ akcijų, kurių nominali vertė šio\nįstatymo įsigaliojimo metu sudaro 53,7% bendrovės įstatinio kapitalo, paketą,\nLietuvos Respublikos Vyriausybė, atsižvelgdama į šio įstatymo 1 straipsnyje\nnustatytus tikslus, vadovaudamasi 2002 m. birželio 18 d. Investicijų sutarties, sudarytos tarp Rusijos Federacijos OAO „Yukos“ Oil Corporation, Nyderlandų\nribotos atsakomybės bendrovės „Yukos Finance B.V.“, JAV kompanijos „Williams\nInternational Company“, akcinės bendrovės „Mažeikių nafta“ ir Lietuvos\nRespublikos Vyriausybės (toliau – Investicijų sutartis), nuostatomis arba kita\ntvarka, suderinta tarp Nyderlandų bendrovės „Yukos International U.K. B.V.“ ir\nLietuvos Respublikos Vyriausybės, turi teisę valstybės vardu įsigyti Nyderlandų\nbendrovės „Yukos International U.K. B.V.“ parduodamą akcinės bendrovės\n„Mažeikių nafta“ akcijų paketą bei Nyderlandų bendrovės „Yukos International\nU.K. B.V.“ turimas teises ir pareigas pagal Investicijų sutartį bei susijusias\nsutartis.\n2. Investicijų\nsutartyje nustatytos Lietuvos Respublikos Vyriausybės pirmumo teisės įsigyti\n„Yukos International U.K. B.V.“ parduodamas akcinės bendrovės „Mažeikių nafta“\nakcijas bei Lietuvos Respublikos Vyriausybės teisės ir pareigos pagal kitas\nsudarytas ar ateityje sudaromas sutartis dėl akcinės bendrovės „Mažeikių nafta“\nakcijų įsigijimo gali būti perleidžiamos Lietuvos Respublikos įstatymuose ir\nminėtose sutartyse nustatyta tvarka. Atsižvelgdama į šio įstatymo 1 straipsnyje\nnustatytus tikslus, teisių ir pareigų perėmėją derybų su vienu arba keliais\npretendentais būdu parenka, perleidimo sandorio sąlygas nustato ir teisių bei\npareigų perleidimo sutartį sudaro Lietuvos Respublikos Vyriausybė arba jos\nįgaliota institucija.\n3. Lėšų\nšio straipsnio 1 dalyje nurodytoms akcijoms įsigyti Lietuvos Respublikos\nSeimas, vadovaudamasis Lietuvos Respublikos valstybės skolos įstatymo (Žin.,\n1996, Nr. 86-2045;\n2005, Nr. 83-3041)\n5 straipsnio 1 dalimi, nusprendžia skolintis valstybės vardu. Konkrečias\nskolinimosi valstybės vardu sąlygas nustato, kreditorių atranką atlieka bei\nskolinimąsi valstybės vardu imant paskolas, išleidžiant Lietuvos Respublikos\nVyriausybės vertybinius popierius ar kitus įsipareigojamuosius skolos\ndokumentus, vykdo Lietuvos Respublikos Vyriausybei atstovaujanti Lietuvos\nRespublikos finansų ministerija. Valstybės vardu pasiskolinta suma neturi\nviršyti 3 milijardų litų. Lietuvos Respublikos Vyriausybės sprendimu šio\nstraipsnio 1 dalyje nurodytų akcijų įsigijimas gali būti finansuojamas ir\nkitais, skolinimosi valstybės vardu nereikalaujančiais, būdais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Disponavimas",
      "content": "akcinės bendrovės „Mažeikių nafta“ akcijomis\n1. Šio įstatymo\n2 straipsnio 1 dalyje nurodytos akcijos, jeigu jas nuosavybės teise įsigyja\nvalstybė, ir kitos valstybei nuosavybės teise priklausančios akcinės bendrovės\n„Mažeikių nafta“ akcijos Lietuvos Respublikos Vyriausybės sprendimu gali būti\nparduodamos netaikant Lietuvos Respublikos valstybės ir savivaldybių turto\nprivatizavimo įstatymo (Žin., 1997, Nr. 107-2688). Atsižvelgdama\nį šio įstatymo 1 straipsnyje nustatytus tikslus, akcijų pirkėją (pirkėjus) bei\npardavimo būdą derybų su vienu ar keliais pretendentais būdu parenka, pardavimo\nkainą ir kitas sandorio sąlygas nustato bei akcijų perleidimo sutartį, gavusi\nSeimo pritarimą esminėms sutarties nuostatoms, valstybės vardu sudaro Lietuvos\nRespublikos Vyriausybė arba jos įgaliota institucija. Valstybės pajamos, gautos\npardavus akcinės bendrovės „Mažeikių nafta“ akcijas, naudojamos pasiskolintoms\nlėšoms grąžinti ir su jomis susijusioms išlaidoms dengti, o viršijančios\npasiskolintų lėšų sumą bei išlaidas, susijusias su skolinimusi, pervedamos į\nPrivatizavimo fondo sąskaitą.\n2. (Neteko\ngalios nuo 2008 m. gruodžio 30 d.)\n3. Šio įstatymo\n2 straipsnio 1 ir 2 dalyse bei 3 straipsnio 1 dalyje nurodytų akcijų perleidimo\nsandorių dalyviams, kai jie įgyvendina šiuos sandorius, Lietuvos Respublikos\nvertybinių popierių rinkos įstatymo (Žin.,1996, Nr. 16-412; 2001, Nr. 112-4074)\nreikalavimai pateikti privalomą oficialų pasiūlymą bei vertybinių popierių\npirkimo–pardavimo sandorius sudaryti vertybinių popierių biržoje netaikomi.\nStraipsnio"
    }
  ],
  "definitions": []
}
