{
  "id": "lt-law-x-1298",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų pirkimų įstatymo 86 straipsnio papildymo ir 89, 119 straipsnių pakeitimo įstatymas",
  "short_name": "X-1298",
  "status": "in_force",
  "issued_date": "2007-10-18",
  "in_force_date": "2007-11-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.77F5BCC514DC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 86 straipsnio 13 dalies papildymas 6 punktu",
      "content": "Papildyti 86 straipsnio 13 dalį 6 punktu:\n\n„6) perkamos literatūros ir meno kūrinių autorių, atlikėjų ar jų kolektyvo paslaugos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 89 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 89 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Perkančioji organizacija privalo paskelbti apie kiekvieną pirkimą, atliekamą supaprastinto atviro konkurso, supaprastinto riboto konkurso, skelbiamų supaprastintų derybų būdu, arba kai vykdomas supaprastintas projekto konkursas. Perkančioji organizacija, sudariusi pirkimo sutartį ar preliminariąją sutartį dėl šio įstatymo 2 priedėlio B paslaugų sąraše nurodytų paslaugų, kai pirkimo vertė yra didesnė, nei nustatyta šio įstatymo 11 straipsnio 1 dalies 4 punkte, privalo išsiųsti skelbimą Viešųjų pirkimų tarnybai. Skelbime turi būti nurodyta, ar perkančioji organizacija sutinka, kad šis skelbimas būtų paskelbtas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 119 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 119 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pirkimus taikant įprastą komercinę praktiką atlieka perkančiosios organizacijos vadovo paskirti valstybės tarnautojai ar darbuotojai, kurie turi būti nepriekaištingos reputacijos, pasirašę nešališkumo deklaraciją ir konfidencialumo pasižadėjimą, arba šio įstatymo 90 straipsnyje nurodyta komisija. Šie pirkimai atliekami vadovaujantis perkančiosios organizacijos patvirtintomis taisyklėmis. Pirkimams, atliekamiems taikant įprastą komercinę praktiką, šio įstatymo 18 straipsnio 1–7 dalių, 89 straipsnio, 91–98, 100 straipsnių reikalavimai yra neprivalomi, išskyrus šio įstatymo 89 straipsnio 1 dalies ir 91 straipsnio reikalavimus šio įstatymo 2 priedėlio B paslaugų sąraše nurodytoms paslaugoms, kai pirkimo vertė yra didesnė, nei nustatyta šio įstatymo 11 straipsnio 1 dalies 4 punkte.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
