{
  "id": "lt-law-ix-1068",
  "type": "statute",
  "title": "Lietuvos Respublikos finansų įstaigų įstatymas",
  "short_name": "IX-1068",
  "status": "in_force",
  "issued_date": "2002-09-10",
  "in_force_date": "2003-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.779892D853B4/yzCpvAssAM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato, kokios paslaugos yra laikomos finansinėmis paslaugomis, reikalavimus finansų įmonių ir kredito įstaigų, kurios verčiasi finansinių paslaugų teikimu, steigėjams, dalyviams bei vadovams, šių teises ir pareigas, finansų įstaigų steigimo, veiklos, jos pabaigos ir pertvarkymo sąlygas, tvarką bei ypatumus, taip pat finansų įstaigų, teikiančių licencines finansines paslaugas, veiklos priežiūros sąlygas, tvarką bei ypatumus.\n\n2. Šis Įstatymas taikomas visoms finansų įstaigoms – Lietuvos Respublikos juridiniams asmenims ir užsienio valstybių finansų įstaigų padaliniams, kurie veikia Lietuvos Respublikoje ir verčiasi finansinių paslaugų, nustatytų šio Įstatymo 3 straipsnyje, teikimu Lietuvos Respublikoje, jeigu Lietuvos Respublikos tarptautinės sutartys nenustato ko kita.\n\n3. Šis Įstatymas netaikomas:\n\n1) Lietuvos Respublikos valstybės ir savivaldybių institucijoms bei įstaigoms, kurios teikia finansines paslaugas, nustatytas Lietuvos Respublikos įstatymuose;\n\n2) pašto paslaugų teikėjams, kurie teikia vietines ir tarptautines pašto perlaidų paslaugas;\n\n3) Lietuvos bankui, teikiančiam finansines paslaugas Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n4. Šiuo Įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti Įstatymo priede.\nPapildyta straipsnio dalimi:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nStraipsnio dalies pakeitimai:\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1. Artimais ryšiais susiję asmenys – du arba daugiau asmenų, kurie:\n\n1) yra susiję turtiniais ryšiais;\n\n2) turi kvalifikuotąją įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalį;\n\n3) yra susiję kitais tarpusavio turtiniais santykiais, leidžiančiais vienam iš asmenų kontroliuoti kitą asmenį.\n\n2. Artimos giminystės, taip pat svainystės ryšiais susiję asmenys – asmuo ir jo sutuoktinis, jų vaikai (įvaikiai), tėvai (įtėviai), seneliai, vaikaičiai, taip pat šio asmens ir jo sutuoktinio broliai (įbroliai), seserys (įseserės) ir šių brolių (įbrolių) bei seserų (įseserių) sutuoktiniai, taip pat asmenys, įregistravę partnerystę įstatymų nustatyta tvarka.\n\n3. Asmuo – fizinis arba juridinis asmuo.\n\n4. Balansinis finansinis turtas – grynieji pinigai kasoje, pinigai sąskaitose bankuose ir kitose kredito įstaigose, reikalavimo teisės į finansų įstaigai mokėtinas pinigų sumas arba pagal paskolų sutartis grąžintiną kitokį turtą, įsigytus skolos vertybinius popierius, kitus finansų įstaigos kliento įsipareigojimus mokėti, grąžinti arba perleisti finansinį turtą, nuosavybės vertybiniai popieriai arba kitokios teisės.\n\n5. Bendrieji atidėjiniai (atidėjimai) – tam tikros sukauptos piniginės lėšos, sudaromos ir skirtos galimiems finansų įstaigos veiklos nuostoliams sumažinti (padengti).\n\n6. Finansinė garantija – finansų įstaigos įstatymų nustatyta tvarka suteikta garantija, kuria neatšaukiamai įsipareigojama išmokėti garantijoje nustatytą pinigų sumą, jeigu bus įvykdytos visos garantijoje nurodytos sąlygos.\n\n7. Finansų įmonė – Lietuvos Respublikos įmonė arba užsienio valstybės įmonės padalinys, kurie veikia Lietuvos Respublikoje įstatymų ar Europos Sąjungos teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatyta tvarka ir kurių pagrindinę veiklos dalį sudaro vienos arba daugiau šio Įstatymo 3 straipsnio 1 dalyje, išskyrus 1 punktą, nurodytų finansinių paslaugų teikimas.\nStraipsnio dalies pakeitimai:\nNr. X-1306, 2007-10-25, Žin., 2007, Nr. 117-4775 (2007-11-15), i. k. 1071010ISTA00X-1306\nNr. XI-1872, 2011-12-22, Žin., 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n8. Finansų įstaigos klientas – asmuo, kuriam finansų įstaiga teikia finansines paslaugas.\n\n9. Finansų įstaigos turtas – finansų įstaigos balanse parodytas kilnojamasis ir nekilnojamasis turtas, taip pat nematerialusis ir finansinis turtas.\n\n10. Finansų kontroliuojančioji bendrovė – kaip apibrėžta 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (su visais pakeitimais) 4 straipsnio 1 dalies 20 punkte.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nNr. XII-1478, 2014-12-18, paskelbta TAR 2014-12-31, i. k. 2014-21167\nNr. XII-1549, 2015-03-19, paskelbta TAR 2015-03-31, i. k. 2015-04829\nNr. XIV-766, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26895\n\n11. Finansinis laidavimas – įstatymų nustatyta tvarka sudarytoje laidavimo sutartyje nustatytas finansų įstaigos neatšaukiamas įsipareigojimas išmokėti tam tikrą laidavimo sutartyje nurodytą sumą, jeigu asmuo, už kurį finansų įstaiga laiduoja, nevykdo visos ar dalies savo prievolės.\n\n12. Finansinis tarpininkavimas (agento veikla) – veikla, kai vienos arba kelių finansų įstaigų vardu ir naudai priimami indėliai ir kitos grąžintinos lėšos, skolinama, teikiamos kitos finansinės paslaugos, taip pat finansų įstaigų vykdoma priklausomo draudimo tarpininkavimo veikla, išskyrus draudžiamųjų įvykių administravimą.\nStraipsnio dalies pakeitimai:\nNr. IX-2528, 2004-11-02, Žin., 2004, Nr. 167-6107 (2004-11-17), i. k. 1041010ISTA0IX-2528\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554\n\n13. Finansinis turtas – finansų įstaigos balansinio finansinio turto ir nebalansinių pretenzijų verčių suma.\n\n14. Globojanti (patronuojanti) įmonė – įmonė, kuri turi kitos įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalį, suteikiančią teisę kontroliuoti įmonės veiklą.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\n\n15. Grynoji vertė:\n\n1) investicijos įsigijimo (sukūrimo, vertės padidinimo) vertė, sumažinta amortizacijos arba nusidėvėjimo verte ir (arba) šios investicijos rizikai amortizuoti sudarytais specialiaisiais atidėjiniais (atidėjimais);\n\n2) finansų įstaigos balansinio finansinio turto ir (arba) nebalansinių pretenzijų vertė viešojoje rinkoje nusistovėjusia rinkos kaina arba, jeigu balansinis finansinis turtas ir (arba) nebalansinės pretenzijos nėra viešosios apyvartos objektas arba nėra patikimos informacijos apie jų rinkos kainas, įsigijimo vertė, sumažinta šiam turtui sudarytais specialiaisiais atidėjiniais (atidėjimais).\n\n16. Indėlis – teigiamas pinigų likutis sąskaitoje, kuri atidaryta indėlininkui kredito įstaigoje pagal banko indėlio arba banko sąskaitos sutartį.\n\n17. Indėlių ir kitų grąžintinų lėšų priėmimas iš neprofesionalių rinkos dalyvių – lėšų priėmimas iš nenustatytų iš anksto asmenų, kad būtų galima jas valdyti, naudoti ir (arba) jomis disponuoti, įsipareigojant jas sugrąžinti su palūkanomis ar be jų. Indėlių ir kitų grąžintinų lėšų priėmimu iš neprofesionalių rinkos dalyvių nelaikomas:\n\n1) lėšų priėmimas iš mokėjimo paslaugų vartotojų mokėjimo paslaugoms teikti;\n\n2) lėšų priėmimas, jei priimtos lėšos nedelsiant keičiamos į išleidžiamus elektroninius pinigus;\n\n3) lėšų priėmimas išduodant korteles ar kitas priemones, kurios naudojamos įsigyjant prekes arba paslaugas tik iš šias korteles ar kitas priemones išdavusio asmens;\n\n4) sutelktinio finansavimo paslaugų teikimas per sutelktinio finansavimo platformą, kaip tai apibrėžta 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamente (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, jeigu projekto savininkas nesiverčia sandorių, turinčių galimos rizikos požymių, sudarymu;\nPapildyta straipsnio punktu:\nNr. XII-2691, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26829\nStraipsnio punkto pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n5) viešas skolos vertybinių popierių leidimas, jeigu emitentas nesiverčia sandorių, turinčių galimos rizikos požymių, sudarymu.\nPapildyta straipsnio punktu:\nNr. XII-2691, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26829\n\nStraipsnio dalies pakeitimai:\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554\n\n18. Investicija – kilnojamasis ir nekilnojamasis, taip pat nematerialusis turtas, įstatinio kapitalo ir (arba) balsavimo teisių dalys, taip pat pasitikėtinės (subordinuotos) paskolos, kurios gali būti konvertuotos į finansų įstaigos naujos emisijos akcijas, suteiktos finansų įstaigoms.\n\n19. Įstatinio kapitalo ir (arba) balsavimo teisių dalis, suteikianti teisę kontroliuoti įmonės veiklą – asmens tiesiogiai ir (arba) netiesiogiai valdoma įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalis arba tokie santykiai tarp asmens ir įmonės, dėl kurių šis asmuo:\n\n1) turi daugumą įmonės dalyvių balsavimo teisių;\n\n2) būdamas įmonės dalyvis, turi teisę rinkti ar atšaukti įmonės vadovą, daugumą šios įmonės valdymo ar priežiūros organo narių;\n\n3) pagal įmonės steigimo dokumento nuostatas arba su įmone sudarytas sutartis turi galimybę įmonei daryti lemiamą įtaką;\n\n4) būdamas įmonės dalyvis, remdamasis su kitais dalyviais sudarytomis sutartimis, turi teisę spręsti, kaip panaudoti daugumą įmonės dalyvių balsavimo teisių;\n\n5) priežiūros institucijos nuomone, įmonei veiksmingai daro lemiamą įtaką.\n\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\n\n20. Įstatinio kapitalo ir (arba) balsavimo teisių dalis – bent viena akcija, pajus ar kitokia įmonės išleista priemonė, pažyminti dalyvavimą valdant įmonės kapitalą, arba kartu su šiomis priemonėmis įgyta balsavimo teisė, arba (jeigu nėra išleista priemonių, pažyminčių dalyvavimą valdant įmonės kapitalą) įmonės ar jos turto (kapitalo) dalis.\n\n21. Jungtinė (konsoliduota) priežiūra – globojančios (patronuojančios) įmonės ir jos kontroliuojamos finansinės grupės priežiūra, atliekama remiantis jungtinėmis (konsoliduotosiomis) finansinėmis ir kitomis priežiūrai skirtomis ataskaitomis, kurias sudaro ir priežiūrą atliekančiai institucijai pateikia globojanti (patronuojanti) įmonė.\nStraipsnio dalies pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339\n\n22. Kontroliuojama įmonė – įmonė, kurioje kitas asmuo turi įstatinio kapitalo ir (arba) balsavimo teisių dalį, suteikiančią teisę kontroliuoti įmonės veiklą. Visos kontroliuojamų įmonių kontroliuojamos įmonės taip pat laikomos pirmosios visas šias įmonės globojančios (patronuojančios) įmonės kontroliuojamomis įmonėmis.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\n\n23. Kreditingumo vertinimo paslaugos – asmens mokumo, finansinės rizikos vertinimo ir įsiskolinimo valdymo tikslais atliekamas reikalingų duomenų tvarkymas, asmens mokumo ir finansinės rizikos vertinimas, taip pat asmens kreditingumo reitingo (balo), išskyrus kredito reitingus, kuriems taikomas Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų, nustatymas.\nPapildyta straipsnio dalimi:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n24. Kredito įstaiga – kaip apibrėžta Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 1 punkte.\nStraipsnio dalies pakeitimai:\nNr. IX-2067, 2004-03-23, Žin., 2004, Nr. 54-1828 (2004-04-15), i. k. 1041010ISTA0IX-2067\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nNr. XI-1872, 2011-12-22, Žin., 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872\nNr. XII-1549, 2015-03-19, paskelbta TAR 2015-03-31, i. k. 2015-04829\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n25. Kvalifikuotoji įstatinio kapitalo ir (arba) balsavimo teisių dalis – tiesiogiai arba netiesiogiai valdoma įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalis, kuri sudaro 10 procentų ar daugiau įmonės įstatinio kapitalo ir (arba) balsavimo teisių arba kuri suteikia galimybę daryti reikšmingą įtaką tos įmonės valdymui.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n26. Licencinės finansinės paslaugos – finansinės paslaugos, kurių teikimu galima verstis tik gavus įstatymų ar Europos Sąjungos teisės aktų nustatyta tvarka išduotą licenciją (leidimą).\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n27. Likvidusis turtas – turtas, kuris su minimalia vertės praradimo rizika nedelsiant gali būti parduotas rinkos kaina arba jai artima kaina. Kaina, artima rinkos kainai, – tai maksimali kaina, už kurią su finansų įstaiga susijusios šalys, žinomos kaip ketinančios pirkti (parduoti) turtą, gali tiesiogiai (ne rinkoje) apsikeisti rinkoje prekiaujamu turtu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n28. Mišrią veiklą vykdanti kontroliuojančioji bendrovė – globojanti (patronuojanti) įmonė (bet ne finansų kontroliuojančioji bendrovė, kredito įstaiga ar mišrios veiklos finansų kontroliuojančioji įmonė, apibrėžta Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme), kurios nors viena kontroliuojama įmonė yra kredito įstaiga.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nNr. XII-1478, 2014-12-18, paskelbta TAR 2014-12-31, i. k. 2014-21167\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n29. Nebalansinės pretenzijos – finansų įstaigos balansinėje ataskaitoje neparodytas turtas (pretenzijos): finansų įstaigos reikalavimo teisės į finansų įstaigai mokėtinas pinigų sumas, grąžintiną arba kitaip perleidžiamą kitokį turtą pagal būsimuosius, pasirinkimo ir kitokius sandorius.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n30. Neprofesionalūs rinkos dalyviai – visi asmenys, išskyrus Lietuvos banką, finansų įstaigas, draudimo įmones, taip pat kitus asmenis, kurie gali kvalifikuotai įvertinti skolinimosi riziką.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n31. Netiesioginė kontrolė – kontrolė, atsirandanti per kitas kontroliuojamas įmones arba kontroliuojamų įmonių kontroliuojamas įmones.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n32. Palūkanos – pinigų suma, mokama už suteiktą paskolą, padėtą indėlį, skolos vertybinius popierius, perduotą naudoti turtą ar kitą skolinį reikalavimą, t. y. sutartyje nustatytas procentas, skaičiuojamas nuo padėto indėlio, suteiktos paskolos dydžio, skolos vertybinių popierių nominalios vertės arba perduoto naudotis turto ar kito skolinio reikalavimo vertės.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n33. Pasirinkimo sandoris – sandoris, suteikiantis teisę, bet ne įsipareigojimą pirkti arba parduoti sandorio objektą už sutartą kainą sutartą dieną arba iki jos.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n34. Pasitikėtinė (subordinuota) paskola – ne trumpesniam kaip vienų metų laikotarpiui suteikta paskola, jeigu yra tenkinamos visos nurodytos sąlygos:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) paskola yra gauta pinigais;\n\n2) paskolos davėjas paskolos sutartyje įsipareigoja nereikalauti iš paskolos gavėjo grąžinti paskolą prieš sutartyje nustatytą jos grąžinimo terminą;\n\n3) Neteko galios nuo 2007-01-30\nStraipsnio punkto naikinimas:\nNr. X-1037, 2007-01-18, Žin. 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\n\n4) paskolos sutartyje yra nustatyta, kad paskolos gavėjo likvidavimo arba bankroto atveju paskolos davėjo reikalavimas pagal paskolos sutartį bus tenkinamas tik patenkinus kitų paskolos gavėjo kreditorių reikalavimus.\n\n35. Pinigų tvarkymas – grynųjų pinigų inkasavimas, vežimas ir saugojimas, monetų ir banknotų skaičiavimas, jų tikrumo ir tinkamumo naudoti apyvartoje tikrinimas bei pakavimas prieš grąžinant į apyvartą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n36. Rizikos prisiėmimas (sandoriai, turintys galimos rizikos požymių):\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) skolinimas, skolos vertybinių popierių pirkimas;\n\n2) vekselių, čekių ir kitų skolinių įsipareigojimų diskontas;\n\n3) finansinės garantijos, finansinio laidavimo arba visų kitų finansų įstaigos išleistų (jos arba kitų asmenų prievolėms užtikrinti) prievolių įvykdymo užtikrinimo priemonių suteikimas, kitų finansų įstaigų finansinių garantijų arba finansinių laidavimų priėmimas;\n\n4) prisiėmimas visų įsipareigojimų, pagal kuriuos finansų įstaiga įsipareigoja mokėti pagal jos priimtą mokėjimo reikalavimą arba priimti juos išpirkti, jeigu pirkėjas jų reikalauja;\n\n5) kitų įmonių įstatinio kapitalo ir (arba) balsavimo teisių dalies įsigijimas, neatsižvelgiant į tai, kokiu tikslu ir kokiam laikui tai padaryta;\n\n6) reikalavimų pagal įsipareigojimus mokėti pirkimas;\n\n7) finansų įstaigai nuosavybės teise priklausančio turto perdavimas naudotis kitiems asmenims pagal finansinės nuomos (lizingo) sutartį;\n\n8) išvestinių finansinių priemonių išleidimas ir įsigijimas;\n\n9) lėšų laikymas didesnės rizikos kredito įstaigose;\n\n10) kiti priežiūros institucijos teisės aktuose nurodyti veiksmai.\n\n37. Seifo kamerų nuoma – seifo kamerų, esančių nuolat saugomose patalpose, nuoma asmenims, kurie patys jose laiko savo vertybes.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n38. Skolinimas:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) pinigų sumos perdavimas skolininkui pagal paskolos ar kreditavimo sutartį;\n\n2) piniginio reikalavimo, kylančio iš neatšaukiamo įsipareigojimo mokėti, pirkimas, išankstinis apmokėjimas (įskaitant faktoringą ir forfeitingą) arba diskontavimas, prisiimant skolinimo riziką arba jos neprisiimant, neatsižvelgiant į tai, į kieno apskaitą šie reikalavimai yra įtraukti ir kas pagal juos surenka pinigines lėšas.\n\n39. Specialieji atidėjiniai (atidėjimai) – turto ir nebalansinių pretenzijų vertės sumažėjimo dydis, atitinkantis tikėtinų nuostolių galimybę.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n40. Tarpusavyje susijusių klientų grupė:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) du arba daugiau finansų įstaigos klientų, kurie, jeigu neįrodyta kitaip, sukelia vieną riziką, nes vienas iš jų tiesiogiai ar netiesiogiai kontroliuoja antrąjį arba kitus klientus, arba\n\n2) du arba daugiau finansų įstaigos klientų, kurie nesusiję šios dalies 1 punkte nurodytais kontrolės santykiais, bet kuriuos reikia laikyti sukeliančiais vieną riziką, kadangi jie taip tarpusavyje susiję, kad jeigu vienas iš jų turėtų finansinių problemų, visų pirma lėšų pritraukimo arba grąžinimo sunkumų, antrasis arba visi kiti klientai, pritraukdami arba grąžindami lėšas, tikriausiai taip pat susidurtų su sunkumais.\n\nStraipsnio dalies pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339\n\n41. Tauriųjų metalų prekyba – prekyba:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) grynu auksu (auksu, kurio grynumas yra ne mažesnis kaip 999,9/1000);\n\n2) grynu sidabru ir platina (sidabru ir platina, kurių grynumas yra ne mažesnis kaip 999,9/1000);\n\n3) aukso, sidabro ir platinos luitais arba kitokios formos, kuri yra pripažįstama tarptautinėse tauriųjų metalų rinkose, šiais metalais, neatsižvelgiant į jų grynumą;\n\n4) numizmatikos tikslais monetomis iš tauriųjų metalų, nebuvusiomis arba buvusiomis apyvartoje.\n\n42. Neteko galios nuo 2012-01-01\nStraipsnio dalies naikinimas:\nNr. XI-1872, 2011-12-22, Žin. 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872\n\n43. Neteko galios nuo 2018-04-28\nStraipsnio dalies naikinimas:\nNr. XIII-1097, 2018-04-17, paskelbta TAR 2018-04-27, i. k. 2018-06736"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Finansinės paslaugos",
      "content": "1. Finansinės paslaugos yra:\n\n1) indėlių ir kitų grąžintinų lėšų priėmimas;\n\n2) skolinimas (įskaitant hipotekines paskolas);\n\n3) finansinė nuoma (lizingas);\n\n4) mokėjimo paslaugos;\nStraipsnio punkto pakeitimai:\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554\n\n5) kelionių čekių, vekselių ir kitų mokėjimo priemonių išdavimas ir administravimas, jei šios veiklos neapima šio straipsnio 1 dalies 4 punkte nurodytos paslaugos;\nStraipsnio punkto pakeitimai:\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554\n\n6) finansinių laidavimų ir finansinių garantijų teikimas;\n\n7) sandorių sudarymas savo ar kliento sąskaita dėl pinigų rinkos priemonių (čekių, vekselių, indėlių sertifikatų ir t. t.), užsienio valiutos, finansinių būsimųjų ir pasirinkimo sandorių, valiutos keitimo kurso nustatymo ir palūkanų normos nustatymo priemonių, viešosios apyvartos vertybinių popierių, tauriųjų metalų;\n\n8) investicinės paslaugos;\n\n9) finansinis tarpininkavimas (agento veikla);\n\n10) pinigų tvarkymas;\n\n11) kreditingumo vertinimo paslaugos;\nStraipsnio punkto pakeitimai:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n12) seifo kamerų nuoma;\n\n13) valiutos keitimas (grynaisiais pinigais);\n\n14) atsiskaitymų tarp kredito įstaigų įskaitymas (kliringas);\n\n15) piniginių lėšų saugojimas ir administravimas;\n\n16) įmonių konsultavimas dėl kapitalo struktūros, gamybos strategijos ir su tuo susijusių klausimų, taip pat konsultacijos ir paslaugos, susijusios su įmonių reorganizavimu, pertvarkymu ir pirkimu;\n\n17) su vertybinių popierių emisijomis susijusių paslaugų teikimas;\n\n18) elektroninių pinigų, įskaitant elektroninių pinigų žetonus, kaip jie apibrėžti 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamente (ES) 2023/1114 dėl kriptoturto rinkų, kuriuo iš dalies keičiami reglamentai (ES) Nr. 1093/2010 bei (ES) Nr. 1095/2010 ir direktyvos 2013/36/ES bei (ES) 2019/1937, 3 straipsnio 1 dalies 7 punkte, leidimas;\nStraipsnio punkto pakeitimai:\nNr. XI-1872, 2011-12-22, Žin., 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872\nNr. XIV-2882, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13488\n\n19) investicinių fondų, uždaro tipo investicinių bendrovių, pensijų fondų ar investicinių kintamojo kapitalo bendrovių valdymas;\nPapildyta straipsnio punktu:\nNr. IX-1720, 2003-07-04, Žin., 2003, Nr. 74-3435 (2003-07-25), i. k. 1031010ISTA0IX-1720\nStraipsnio punkto pakeitimai:\nNr. X-1306, 2007-10-25, Žin., 2007, Nr. 117-4775 (2007-11-15), i. k. 1071010ISTA00X-1306\n\n20) finansinių priemonių saugojimas, apskaita ir valdymas klientų sąskaita, įskaitant turto saugojimą ir kitas su tuo susijusias paslaugas, tokias kaip pinigų ar finansinio užstato valdymas;\nPapildyta straipsnio punktu:\nNr. XI-203, 2009-03-19, Žin., 2009, Nr. 38-1442 (2009-04-04), i. k. 1091010ISTA00XI-203\n\n21) sutelktinio finansavimo paslaugų teikėjo veikla, kaip tai apibrėžta Reglamente (ES) 2020/1503;\nPapildyta straipsnio punktu:\nNr. XII-2691, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26829\nStraipsnio punkto pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n22) tarpusavio skolinimo platformos operatoriaus veikla;\nPapildyta straipsnio punktu:\nNr. XII-2772, 2016-11-10, paskelbta TAR 2016-11-17, i. k. 2016-26973\n\n23) su turtu susietų žetonų, kaip jie apibrėžti Reglamento (ES) 2023/1114 3 straipsnio 1 dalies 6 punkte, leidimas;\nPapildyta straipsnio punktu:\nNr. XIV-2882, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13488\n\n24) kriptoturto paslaugos, kaip jos apibrėžtos Reglamento (ES) 2023/1114 3 straipsnio 1 dalies 16 punkte.\nPapildyta straipsnio punktu:\nNr. XIV-2882, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13488\n\n2. Licencines finansines paslaugas nustato Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai.\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n3. Teikti licencines finansines paslaugas be licencijos yra draudžiama.\n\n4. Tik kredito įstaiga turi išimtinę teisę priimti indėlius ir kitas grąžintinas lėšas iš neprofesionalių rinkos dalyvių.\nStraipsnio dalies pakeitimai:\nNr. XII-2691, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26829\n\n5. Finansų įstaigos gali teikti finansines paslaugas užsienio valiuta, jeigu tai nustatyta Lietuvos Respublikos įstatymuose.\n\n6. Reglamento (ES) 2020/1503 1 straipsnio 3 dalyje nurodytais atvejais nereikalaujama kredito įstaigos ar kitų licencijų ir leidimų, susijusių su sutelktinio finansavimo paslaugų teikimu.\nPapildyta straipsnio dalimi:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Finansų įstaiga",
      "content": "1. Finansų įstaiga – finansų įmonė arba kredito įstaiga.\nStraipsnio dalies pakeitimai:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\nNr. XI-1872, 2011-12-22, Žin., 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872\n\n2. Finansų įstaigomis nelaikomi informuotiesiems investuotojams skirti kolektyvinio investavimo subjektai ir tik šiuos subjektus valdančios valdymo įmonės, taip pat specialiosios paskirties bendrovės, nurodytos Lietuvos Respublikos pakeitimo vertybiniais popieriais ir padengtųjų obligacijų įstatyme.\nStraipsnio dalies pakeitimai:\nNr. IX-2067, 2004-03-23, Žin., 2004, Nr. 54-1828 (2004-04-15), i. k. 1041010ISTA0IX-2067\nNr. XII-377, 2013-06-18, Žin., 2013, Nr. 68-3411 (2013-06-28), i. k. 1131010ISTA0XII-377\nNr. XIV-1336, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15401\n\n3. Finansų įstaigos, kuri verčiasi licencinių finansinių paslaugų teikimu, veiklą prižiūri Lietuvos bankas, išskyrus atvejus, kai pagal 2013 m. spalio 15 d. Tarybos reglamento (ES) Nr. 1024/2013, kuriuo Europos Centriniam Bankui pavedami specialūs uždaviniai, susiję su rizikos ribojimu pagrįstos kredito įstaigų priežiūros politika, nuostatas priežiūrą atlieka Europos Centrinis Bankas (toliau – priežiūros institucija).\nStraipsnio dalies pakeitimai:\nNr. XI-1675, 2011-11-17, Žin., 2011, Nr. 146-6821 (2011-12-01), i. k. 1111010ISTA0XI-1675\nNr. XII-1694, 2015-05-14, paskelbta TAR 2015-05-20, i. k. 2015-07670\nNr. XIV-766, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26895\n\n4. Finansų įstaigos savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, šiuo Įstatymu, Lietuvos Respublikos įstatymais, reglamentuojančiais finansinių paslaugų teikimą ir finansų įstaigų veiklą, taip pat atitinkamos teisinės formos, kurios pagrindu finansų įstaiga yra įsteigta ir veikia, juridinį asmenį, ir kitais teisės aktais.\n\n5. Jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustato kitokias normas negu šis Įstatymas, taikomos Lietuvos Respublikos įstatymų arba Europos Sąjungos teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, normos.\nPapildyta straipsnio dalimi:\nNr. IX-2067, 2004-03-23, Žin., 2004, Nr. 54-1828 (2004-04-15), i. k. 1041010ISTA0IX-2067\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n6. Neteko galios nuo 2022-07-22.\nPapildyta straipsnio dalimi:\nNr. XI-1675, 2011-11-17, Žin., 2011, Nr. 146-6821 (2011-12-01), i. k. 1111010ISTA0XI-1675\nStraipsnio dalies pakeitimai:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411\nNr. XIV-1336, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15401\n\n7. Finansų įstaigos, teikiančios šio Įstatymo 3 straipsnio 1 dalies 2, 3 ir 21 punktuose nurodytas finansines paslaugas ir atitinkančios priežiūros institucijos nustatyta tvarka apskaičiuotą reikšmingumo kriterijų pagal užimamą rinkos dalį, priežiūros institucijai privalo teikti duomenis apie šio Įstatymo 3 straipsnio 1 dalies 2, 3 ir 21 punktuose nurodytų finansinių paslaugų gavėjus ir turi teisę naudotis šiais duomenimis priežiūros institucijos nustatyta tvarka. Priežiūros institucija savo nustatyta tvarka ir vadovaudamasi asmens duomenų apsaugą reglamentuojančiais teisės aktais turi teisę kaupti ir kitaip tvarkyti duomenis apie šio Įstatymo 3 straipsnio 1 dalies 2, 3 ir 21 punktuose nurodytų finansinių paslaugų gavėjus.\nPapildyta straipsnio dalimi:\nNr. XIV-766, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26895\nStraipsnio dalies pakeitimai:\nNr. XIV-1336, 2022-06-30, paskelbta TAR 2022-07-13, i. k. 2022-15401\n\nANTRASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS STEIGIMAS, REGISTRAVIMAS, LICENCIJAVIMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Finansų įstaigos steigimas",
      "content": "Finansų įstaigos steigiamos vadovaujantis Lietuvos Respublikos įstatymais, reglamentuojančiais atitinkamos teisinės formos juridinio asmens steigimą ir veiklą, bei kitais Lietuvos Respublikos įstatymais, jeigu šis Įstatymas nenustato ko kita."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Steigėjai",
      "content": "1. Finansų įstaigos steigėju gali būti tik asmuo, kuris atitinka visas šias sąlygas:\n\n1) yra įsigyjantis steigiamos finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį;\n\n2) gali įrodyti, kad lėšos, panaudotos steigiamos finansų įstaigos įstatiniam kapitalui ir (arba) balsavimo teisėms įsigyti, yra jo teisėtai gautos pajamos;\n\n3) atitinka kitus šio Įstatymo bei kitų teisės aktų reikalavimus, keliamus finansų įstaigų steigėjams.\n\n2. Finansų įstaigos steigėju negali būti fizinis asmuo, teistas už labai sunkius, sunkius nusikaltimus, nusikaltimus finansų sistemai, ekonomikai ir verslo tvarkai, nuosavybei, turtinėms teisėms ir turtiniams interesams arba už kitus nusikaltimus, jeigu jam nėra išnykęs teistumas.\nStraipsnio dalies pakeitimai:\nNr. IX-1481, 2003-04-03, Žin., 2003, Nr. 38-1726 (2003-04-24), i. k. 1031010ISTA0IX-1481"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Finansų įstaigos dalyviai, turintys kvalifikuotąją įstatinio kapitalo ir (arba) balsavimo teisių dalį",
      "content": "1. Finansų įstaigos dalyviu, turinčiu kvalifikuotąją finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį, gali būti asmuo, kuris:\n\n1) pats arba kieno nors veikiamas nesukels pavojaus finansų įstaigos veiklos saugumui bei patikimumui ir kuris gali garantuoti Lietuvos Respublikos įstatymų reglamentuotą ir patikimą finansų įstaigos valdymą bei veiklos kontrolę;\n\n2) savo turtiniais, valdymo, artimosios giminystės, taip pat svainystės ir veiklos santykiais, dalyvių struktūra negalėtų susilpninti finansų įstaigos veiklos kontrolės, kurią atlieka finansų įstaigos dalyviai;\n\n3) atitinka kitus šio Įstatymo bei kitų Lietuvos Respublikos teisės aktų reikalavimus, keliamus finansų įstaigos dalyviams.\n\n2. Licencines finansines paslaugas teikiančios finansų įstaigos kvalifikuotosios įstatinio kapitalo ir (arba) balsavimo teisių dalies įsigijimo, padidinimo, perleidimo ir sumažinimo tvarką nustato Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą.\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\nStraipsnio pakeitimai:\nNr. XI-203, 2009-03-19, Žin., 2009, Nr. 38-1442 (2009-04-04), i. k. 1091010ISTA00XI-203"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Reikalavimai finansų įstaigos veiklai užtikrinti",
      "content": "1. Teikti finansines paslaugas finansų įstaiga gali tuo atveju, jeigu ji turi tinkamą:\n\n1) apskaitos sistemą;\n\n2) vidaus kontrolės sistemą;\n\n3) personalą;\n\n4) technines, informacines, technologines apsaugos užtikrinimo priemones ir patalpas;\n\n5) valdymo ir organizacinę struktūrą;\n\n6) turto draudimą.\n\n2. Šio straipsnio 1 dalies nuostatos taikomos ir įstaigų dukterinėms įmonėms, filialams, kitiems struktūriniams padaliniams arba darbo vietoms, esančioms kitoje vietoje, negu yra finansų įstaigos buveinė, ir teikiančioms finansines paslaugas klientams."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Finansų įstaigos registravimo procedūra",
      "content": "1. Finansų įstaiga registruojama juridinių asmenų registre Lietuvos Respublikos įstatymų nustatyta tvarka. Finansų įstaiga, kuriai steigti reikalingas priežiūros institucijos leidimas, numatytas Lietuvos Respublikos įstatymuose, reglamentuojančiuose finansinių paslaugų teikimą ir finansų įstaigų veiklą, juridinių asmenų registre registruojama tik gavus šį leidimą. Juridinių asmenų registre įregistruota finansų įstaiga laikoma įsteigta.\n\n2. Lietuvos Respublikos juridinių asmenų registre įregistruotos finansų įstaigos buveinė turi būti Lietuvos Respublikoje.\n\n3. Įregistruota finansų įstaiga arba veikianti įmonė, priėmusi sprendimą verstis finansinių paslaugų teikimu, gali pradėti teikti finansines paslaugas tik gavusi licenciją (leidimą) jas teikti, jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai nustato, kad tokia licencija (toks leidimas) yra būtina (būtinas).\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n4. Licencija (leidimas) teikti finansines paslaugas finansų įstaigai išduodama (išduodamas) Lietuvos Respublikos įstatymų arba Europos Sąjungos teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n5. Lietuvos Respublikos įstatymuose gali būti nustatyta, kad priežiūros institucijos leidimas yra būtinas norint:\n\n1) įregistruoti steigimo dokumentų pakeitimus šio ir kitų Lietuvos Respublikos įstatymų nustatytais atvejais;\n\n2) reorganizuoti finansų įstaigą;\n\n3) likviduoti finansų įstaigą;\n\n4) pertvarkyti finansų įstaigą;\n\n5) inicijuoti finansų įstaigos bankroto procedūrą;\n\n6) rinkti arba skirti tam tikrus asmenis stebėtojų tarybos ir valdybos nariais, įskaitant pirmininką ir administracijos vadovą, taip pat auditoriumi arba revizoriumi;\n\n7) įsigyti investicijų ir valdymo tikslui kvalifikuotąją kitos įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalį arba padidinti ją Lietuvos Respublikos įstatymų nustatytais atvejais;\n\n8) steigti filialus, atstovybes arba kitus struktūrinius juridinio asmens padalinius kitoje vietoje, negu yra finansų įstaigos buveinė, Lietuvos Respublikoje arba už jos ribų;\n\n9) parduoti arba kitaip perleisti visus arba dalį savo įsipareigojimų pagal indėlių sutartis ar visus arba dalį kitų finansų įstaigos įsipareigojimų, atsirandančių perleidus išleistų finansinių priemonių apmokėjimą (toliau – įsipareigojimų paketo perleidimas);\n\n10) nebesiversti visų arba dalies finansinių paslaugų teikimu.\n\n6. Lietuvos Respublikos įstatymuose arba Europos Sąjungos teisės aktuose gali būti nustatyti ir kiti atvejai, kada yra būtinas priežiūros institucijos leidimas.\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Licencijos atšaukimas",
      "content": "1. Priežiūros institucija privalo atšaukti finansų įstaigai išduotą licenciją teikti licencines finansines paslaugas, jeigu finansų įstaiga:\n\n1) licenciją gavo apgaulės būdu ar kitaip pažeidusi įstatymus;\n\n2) verčiasi įstatymų draudžiama veikla.\n\n2. Priežiūros institucija turi teisę atšaukti finansų įstaigai išduotą licenciją teikti licencines finansines paslaugas, jeigu finansų įstaiga:\n\n1) nepasinaudojo licencija per 12 mėnesių nuo licencijos teikti finansines paslaugas išdavimo dienos;\n\n2) verčiasi kita veikla, kuri nenumatyta šio Įstatymo 3 straipsnio 1 dalyje;\n\n3) neatitinka šio Įstatymo ir kitų Lietuvos Respublikos teisės aktų reikalavimų dėl saugios ir patikimos atitinkamų finansų įstaigų veiklos;\n\n4) pažeidė Lietuvos Respublikos teisės aktuose nustatytus finansinės apskaitos, valdymo ir kontrolės reikalavimus, šio Įstatymo bei kitų teisės aktų nuostatas ar priežiūros institucijos nurodymus dėl finansų įstaigos saugios ir patikimos veiklos;\n\n5) tapo nemoki ir (arba) savo veikla kelia grėsmę savo klientų interesams arba juos pažeidžia, trikdo arba gali sutrikdyti atsiskaitymus arba operacijas pinigų ir kapitalo rinkose;\n\n6) nebesiverčia licencine veikla daugiau kaip 6 mėnesius;\n\n7) nesugeba įvykdyti prievolių pagal įsipareigojimus arba yra duomenų, kad negalės to padaryti ateityje;\n\n8) jos dalyviai priima sprendimą grąžinti licenciją teikti licencines finansines paslaugas;\n\n9) kitais Lietuvos Respublikos įstatymų arba Europos Sąjungos teisės aktų nustatytais atvejais.\nStraipsnio punkto pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n3. Priežiūros institucija, atsižvelgdama į pažeidimo turinį, šio pažeidimo ir poveikio priemonės taikymo pasekmes finansų įstaigų sistemos saugumui, stabilumui ir patikimumui, priėmusi sprendimą atšaukti finansų įstaigai išduotą licenciją teikti finansines paslaugas, gali pasiūlyti jos dalyviams likviduoti finansų įstaigą ar inicijuoti jos bankroto procedūrą, taip pat pati inicijuoti finansų įstaigos bankroto procedūrą.\n\nTREČIASIS SKIRSNIS\nUŽSIENIO VALSTYBIŲ FINANSŲ ĮSTAIGOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Užsienio valstybių finansų įstaigų veikla Lietuvos Respublikoje",
      "content": "1. Užsienio valstybės finansų įstaiga gali Lietuvos Respublikoje steigti kontroliuojamas įmones arba įsigyti jau veikiančių įmonių įstatinio kapitalo ir (arba) balsavimo teisių, steigti filialus ir atstovybes.\n\n2. Užsienio valstybių finansų įstaiga gali teikti finansines paslaugas Lietuvos Respublikoje tik gavusi Lietuvos Respublikos įstatymų nustatytos institucijos leidimą ir (ar) licenciją (jeigu įstatymai nustato, kad toks leidimas ar licencija yra būtina) teikti finansines paslaugas. Prieš išduodant leidimą ar licenciją teikti finansines paslaugas užsienio valstybės finansų įstaigai Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatytais atvejais turi būti iš anksto konsultuojamasi su jos priežiūrą atliekančia užsienio institucija.\n\n3. Užsienio valstybių finansų įstaigų veiklos Lietuvos Respublikoje sąlygas ir tvarką nustato Lietuvos Respublikos įstatymai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą.\n\n4. Draudžiama atsisakyti leisti teikti finansines paslaugas arba registruoti užsienio valstybės finansų įstaigą, arba kitaip apriboti užsienio valstybių finansų įstaigų veiklą Lietuvos Respublikoje, arba joms trukdyti dėl ekonominio tikslingumo ar perpildytos rinkos, jeigu yra įvykdyti visi šio ir kitų Lietuvos Respublikos įstatymų nustatyti reikalavimai dėl užsienio valstybių finansų įstaigų steigimo arba registravimo Lietuvos Respublikoje."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Europos Sąjungos valstybėse narėse licencijuotų finansų įstaigų teisė teikti finansines paslaugas Lietuvos Respublikoje",
      "content": "1. Europos Sąjungos valstybėje narėje licencijuota finansų įstaiga gali įsteigti filialą Lietuvos Respublikoje, jei užsienio priežiūros institucija Lietuvos Respublikos finansų įstaigų priežiūros institucijai perdavė įstaigos veiklos planą ir nurodė veiklos rūšis, numatomą filialo adresą, struktūrą bei informaciją apie filialo vadovus. Gavusi tokį pranešimą, Lietuvos Respublikos finansų įstaigų priežiūros institucija pasiruošia atlikti priežiūrą ir nurodo finansų įstaigai, kurių veiklos reikalavimų ji privalės laikytis. Filialas gali būti įsteigtas, kai finansų įstaiga gauna tokį Lietuvos Respublikos finansų įstaigų priežiūros institucijos pranešimą, o jei pranešimo negauna – praėjus 2 mėnesiams nuo tada, kai užsienio priežiūros institucija Lietuvos Respublikos finansų įstaigų priežiūros institucijai perdavė šioje dalyje numatytą informaciją.\n\n2. Jei šio straipsnio 1 dalyje nurodyta finansų įstaiga jau turi bent vieną filialą Lietuvos Respublikoje, šiame straipsnyje nustatyta tvarka kitiems jos filialams steigti netaikoma.\n\n3. Europos Sąjungos valstybėje narėje licencijuota finansų įstaiga kitais Lietuvos Respublikos įstatymuose, reglamentuojančiuose finansinių paslaugų teikimą, nustatytais atvejais gali pradėti teikti finansines paslaugas Lietuvos Respublikoje nesteigdama filialo, praėjus 1 mėnesiui nuo tos dienos, kurią užsienio priežiūros institucija Lietuvos Respublikos finansų įstaigų priežiūros institucijai perdavė jos veiklos planą.\nStraipsnio dalies pakeitimai:\nNr. XII-1044, 2014-07-17, paskelbta TAR 2014-08-04, i. k. 2014-10855\n\n4. Jei keičiasi šio straipsnio 1 dalyje numatyta informacija apie finansų įstaigą, įstaiga apie tai turi pranešti Lietuvos Respublikos finansų įstaigų priežiūros institucijai iš anksto, ne vėliau kaip prieš 1 mėnesį. Finansų įstaiga, kuri teikia paslaugas nesteigdama filialo, privalo Lietuvos Respublikos finansų įstaigų priežiūros institucijai iš anksto pranešti apie veiklos plano pasikeitimą.\n\nKETVIRTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS DALYVIAI"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Finansų įstaigos dalyvis",
      "content": "1. Finansų įstaigos dalyvis yra asmuo, kurio vardu yra įsigyta finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalis, neatsižvelgiant į tai, ar jis įsigijo finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį savo vardu trečiojo asmens naudai ar kitaip atstovaudamas tretiesiems asmenims.\n\n2. Finansų įstaigos dalyviu gali būti tik tas asmuo, kurio tapatybė ar teisinė registracija yra patvirtinta atitinkamais dokumentais.\n\n3. Asmuo tampa finansų įstaigos dalyviu ir įgyja visas teises bei pareigas, kurias jam suteikia jo įsigyta finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalis:\n\n1) finansų įstaigos steigimo atveju – nuo finansų įstaigos įregistravimo dienos, o jei steigiama finansų įstaiga, kuri versis licencinių paslaugų teikimu, – nuo licencijos gavimo. Kol licencijos negavęs, finansų įstaigos dalyvis gali turėti ir įgyti tik tas teises ir pareigas, kurios nesusijusios su licencinių paslaugų teikimu;\n\n2) įstatinio arba pajinio kapitalo didinimo atveju – nuo tos dienos, kurią buvo visiškai apmokėta įsigyjamo finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalis, o jeigu įstatymai nustato, kad steigimo dokumentų pakeitimus, susijusius su įstatinio kapitalo ir (arba) balsavimo teisių padidėjimu, reikia įregistruoti, – nuo finansų įstaigos steigimo dokumentų pakeitimų, susijusių su įstatinio kapitalo ir (arba) balsavimo teisių padidėjimu, įregistravimo dienos;\n\n3) kitais atvejais – nuo nuosavybės teisių į finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį atsiradimo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Finansų įstaigos dalyvių teisės ir pareigos",
      "content": "1. Finansų įstaigos dalyvių teises ir pareigas nustato Lietuvos Respublikos įstatymai, reglamentuojantys atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą, ir šių įstaigų steigimo dokumentai, jeigu kiti Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita.\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n2. Lietuvos Respublikos įstatymai finansų įstaigos dalyviams gali nustatyti ir šias papildomas pareigas:\n\n1) įmokėti papildomus įnašus finansų įstaigos įstatiniam kapitalui padidinti arba jos patirtam nuostoliui padengti;\n\n2) finansų įstaigą parduoti, reorganizuoti, pertvarkyti arba likviduoti;\n\n3) sumažinti finansų įstaigos įstatinį kapitalą; parduoti arba kitaip perleisti savo valdomą finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Finansų įstaigos dalyvių sąrašas",
      "content": "1. Finansų įstaigos administracija privalo sudaryti ir tvarkyti finansų įstaigos dalyvių sąrašą. Sąraše turi būti ši informacija:\n\n1) finansų įstaigos dalyvio: fizinio asmens – pavardė, vardas, gyvenamosios vietos adresas, pilietybė, asmens kodas ir (arba) asmens tapatybę patvirtinančio dokumento pavadinimas ir numeris; juridinio asmens – pavadinimas, įmonės registracijos kodas, buveinės vieta, administracijos vadovo pavardė, vardas;\n\n2 ) jeigu finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį valdo ne vienas asmuo – duomenys, nurodyti šio straipsnio 1 dalies 1 punkte, apie kiekvieną iš dalyvių ir jiems atstovaujantį asmenį;\n\n3) dalyvio valdomų finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalių – akcijų arba pajų – skaičius, akcijų nominali vertė arba pajų dydis, kiti galimi identifikavimo duomenys (akcijų rūšis, klasė, emisijos numeris, jos registracijos numeris) bei suteikiamos turtinės ir neturtinės teisės;\n\n4) įstatinio kapitalo ir (arba) balsavimo teisių dalių įsigijimo data;\n\n5) duomenų apie įstatinio kapitalo ir (arba) balsavimo teisių dalių įsigijimą įtraukimo į finansų įstaigos dalyvių sąrašą data;\n\n6) duomenys apie priežiūros institucijos sprendimą leisti įsigyti ir valdyti kvalifikuotąją finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį, padidinti ją arba sumažinti, jeigu tai nustatyta Lietuvos Respublikos įstatymuose.\n\n2. Finansų įstaigų dalyvių sąrašo duomenys turi būti atnaujinami ne rečiau kaip kartą per mėnesį. Be to, turi būti paskirtas asmuo, kuris nuolat žymėtų įvykusius pasikeitimus, teiktų informaciją apie sąraše esančius su finansų įstaigų dalyviais susijusius duomenis tiems asmenims, kuriems įstatymų nustatyta tvarka arba finansų įstaigos valdymo organų sprendimu yra suteikta tokia teisė, ir registruotų kiekvieną tokios informacijos pateikimo atvejį.\n\n3. Duomenys, reikalingi atskleisti netiesioginį 5 procentų ar didesnio finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių valdymą, privalo būti įtraukiami į finansų įstaigos dalyvių sąrašą. Asmenys, valdantys arba įsigyjantys 5 procentus ar daugiau finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių, privalo pranešti finansų įstaigos administracijai apie jų netiesiogiai valdomą finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį ir duomenis, reikalingus tam atskleisti.\n\nPENKTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS ORGANAI"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Finansų įstaigos organai",
      "content": "Finansų įstaigos organus, jų struktūrą, sudėtį, sudarymo, sušaukimo ir darbo tvarką, pareigas ir teises, atsakomybės ribas nustato Lietuvos Respublikos civilinis kodeksas ir Lietuvos Respublikos įstatymai, reglamentuojantys atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą ir jo steigimo dokumentai, jeigu šis Įstatymas ir kiti Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita.\n\nStraipsnio pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Visuotinis finansų įstaigos dalyvių susirinkimas",
      "content": "1. Visuotiniame finansų įstaigos dalyvių susirinkime neturi teisės balsuoti:\n\n1) finansų įstaigos kvalifikuotosios įstatinio kapitalo ir (arba) balsavimo teisių dalies savininkai, neturintys priežiūros institucijos leidimo įsigyti ar valdyti kvalifikuotąją finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį, jeigu šis leidimas yra būtinas pagal Lietuvos Respublikos įstatymus, reglamentuojančius finansinių paslaugų teikimą ir finansų įstaigų veiklą;\n\n2) finansų įstaigos dalyviai, kurių balsavimo teisės sustabdytos Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, bei priežiūros įstaigų veiklos numatytais pagrindais ar teismo sprendimu.\n\n2. Šio straipsnio 1 dalyje nurodytų finansų įstaigų dalyvių valdoma balsavimo teisių dalis nustatant kvorumą neįskaičiuojama.\n\n3. Visuotinis finansų įstaigos dalyvių susirinkimas ne mažiau kaip 2/3 balsų dauguma gali priimti sprendimą perduoti finansų įstaigos valdymo organams teisę disponuoti visu finansų įstaigų turtu, jeigu šis sprendimas numatytas finansų įstaigos steigimo dokumentuose.\n\n4. Finansų įstaigos valdymo organas, kuriam pagal Lietuvos Respublikos įstatymus ir steigimo dokumentus yra nustatyta prievolė šaukti susirinkimus, privalo sušaukti neeilinį visuotinį finansų įstaigos dalyvių susirinkimą, kai:\n\n1) finansų įstaigos nuosavas kapitalas tampa mažesnis, negu Lietuvos Respublikos teisės aktuose nustatytas minimalus įstatinio kapitalo dydis;\n\n2) finansų įstaigos nuosavo kapitalo nepakanka saugiai ir patikimai finansų įstaigos veiklai užtikrinti;\n\n3) to reikalauja priežiūros institucija, kuri nustato susirinkimo sušaukimo terminus ir darbotvarkę;\n\n4) kitais Lietuvos Respublikos įstatymų nustatytais atvejais.\n\n5. Priežiūros institucijai priėmus sprendimą pareikalauti sušaukti neeilinį visuotinį finansų įstaigos dalyvių susirinkimą, jis privalo būti sušauktas priežiūros institucijos nurodytais terminais, nesilaikant terminų, kurie yra nustatyti Lietuvos Respublikos įstatymuose, reglamentuojančiuose atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Finansų įstaigos kolegialių organų posėdžiai",
      "content": "Finansų įstaigos kolegialių organų posėdžiai protokoluojami Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, bei kitų įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-1097, 2018-04-17, paskelbta TAR 2018-04-27, i. k. 2018-06736"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Finansų įstaigos administracija",
      "content": "1. Finansų įstaigos administracijos sudarymo tvarką, įgaliojimus, jos funkcijas, pareigas ir darbo tvarką nustato Lietuvos Respublikos įstatymai arba Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą bei atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą.\n\n2. Finansų įstaigos administracijoje, jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita, turi būti du asmenys – vadovas ir jo pavaduotojas (toliau – administracijos vadovai), kurie, vadovaudamiesi steigimo dokumentais, pareiginėmis instrukcijomis, aukštesniųjų valdymo organų nutarimais ir administracijos darbo reglamentu, turi teisę sudaryti sandorius finansų įstaigos vardu. Finansų įstaigos steigimo dokumentuose, administracijos darbo reglamente turi būti nustatytos veiklos sritys, kuriose:\n\n1) teisę veikti ir sudaryti sandorius gali tik abu administracijos vadovai, veikdami kartu ir turėdami bendrą nuomonę;\n\n2) teisę veikti ir sudaryti sandorius gali savarankiškai ir administracijos vadovas, ir jo pavaduotojas arba jų įgalioti asmenys.\n\nStraipsnio pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Finansų įstaigos vadovai",
      "content": "1. Finansų įstaigos vadovai yra:\n\n1) stebėtojų tarybos nariai;\n\n2) valdybos nariai;\n\n3) revizorius;\n\n4) administracijos vadovai;\n\n5) finansų įstaigos darbuotojai bei kiti asmenys, kuriems pagal finansų įstaigos steigimo dokumentus, valdybos nutarimus, administracijos darbo reglamentą administracijos vadovų sprendimu yra suteikti įgaliojimai savarankiškai priimti sprendimus dėl finansinių paslaugų teikimo ir finansų įstaigos vardu sudaryti Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, ar pagal juos priimtų kitų teisės aktų nustatytus sandorius, turinčius rizikos požymių;\n\n6) vidaus audito tarnybos vadovas.\n\n2. Jei finansų įstaigos veiklos priežiūrą pagal Lietuvos Respublikos įstatymus, reglamentuojančius finansinių paslaugų teikimą ir finansų įstaigų veiklą, atlieka priežiūros institucija, tai finansų įstaigų vadovais gali tapti tik asmenys, turintys tam išankstinį priežiūros institucijos leidimą. Priežiūros institucija turi teisę nustatyti atvejus, kada išankstinio priežiūros institucijos leidimo tapti finansų įstaigos vadovu nereikia. Priežiūros institucijos sprendimu finansų įstaigos vadovo įgaliojimai gali būti sustabdyti, jis gali būti nušalintas nuo finansų įstaigos vadovo pareigų arba jį išrinkęs, paskyręs ar įgaliojęs finansų įstaigos organas gali būti įpareigotas atšaukti tokį asmenį iš einamų pareigų, nutraukti su juo darbo sutartį, panaikinti įgaliojimus, o finansų įstaigai – pritaikyta poveikio priemonė, jeigu jis išrinktas, paskirtas ar jam suteikti įgaliojimai be priežiūros institucijos išankstinio leidimo arba šis leidimas buvo panaikintas išaiškėjus bent vienai šio straipsnio 3 dalyje nurodytai aplinkybei.\n\n3. Priežiūros institucija turi teisę atmesti prašymą leisti tapti finansų įstaigos vadovu arba panaikinti išankstinį leidimą, jeigu prašymą pateikęs asmuo:\n\n1) turi arba turėjo kvalifikuotąją finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalį arba buvo vadovu finansų įstaigos, kurios likvidumui ir mokumui atkurti priežiūros institucija pritaikė poveikio priemones arba kuri buvo likviduota dėl nemokumo arba teismo sprendimu už Lietuvos Respublikos įstatymų nustatytus teisės pažeidimus;\n\n2) vieną arba daugiau kartų pažeidė šio Įstatymo arba kitų Lietuvos Respublikos įstatymų bei teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nuostatas ir už tai jis buvo baustas daugiau kaip vieną kartą per metus administracine nuobauda (išskyrus atvejus, kai pagal kitus Lietuvos Respublikos įstatymus laikoma, kad jam nebuvo paskirta administracinė nuobauda) arba nuteistas už labai sunkius, sunkius nusikaltimus, nusikaltimus finansų sistemai, nusikaltimus ekonomikai ir verslo tvarkai, nusikaltimus nuosavybei, turtinėms teisėms ir turtiniams interesams, arba už kitus nusikaltimus, jeigu jam nėra išnykęs teistumas arba priežiūros institucijos sprendimu jis buvo nušalintas nuo finansų įstaigos vadovo pareigų ir nuo tos dienos dar nepraėjo 5 metai;\nStraipsnio punkto pakeitimai:\nNr. IX-1481, 2003-04-03, Žin., 2003, Nr. 38-1726 (2003-04-24), i. k. 1031010ISTA0IX-1481\n\n3) negali eiti finansų įstaigos vadovo pareigų, nes nesibaigęs laikotarpis, kuriam teismas buvo uždraudęs eiti vadovo pareigas;\n\n4) turi įsipareigojimų arba atlieka funkcijas, kurios kelia grėsmę saugiai ir patikimai finansų įstaigos veiklai;\n\n5) neatitinka kituose Lietuvos Respublikos įstatymuose, jų įgyvendinamuosiuose teisės aktuose ar Europos Sąjungos teisės aktuose vadovams nustatytų reikalavimų.\nStraipsnio punkto pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n4. Finansų kontroliuojančiosios (holdingo) bendrovės valdymo organų nariai privalo būti nepriekaištingos reputacijos, turėti reikiamą kvalifikaciją ir pakankamai patirties eiti tokias pareigas. Asmuo nėra nepriekaištingos reputacijos, jei:\n\n1) yra nuteistas už labai sunkų ar sunkų nusikaltimą arba nusikaltimą ar baudžiamąjį nusižengimą finansų sistemai, ekonomikai ir verslo tvarkai, nuosavybei, turtinėms teisėms bei turtiniams interesams ir teistumas nėra išnykęs ar panaikintas;\n\n2) piktnaudžiauja narkotinėmis, toksinėmis, psichotropinėmis medžiagomis arba alkoholiu.\n\nPapildyta straipsnio dalimi:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Finansų įstaigos stebėtojų tarybos ir valdybos narių atsakomybė",
      "content": "Finansų įstaigos stebėtojų tarybos ir valdybos nariai Lietuvos Respublikos įstatymų nustatyta tvarka atsako už tai, kad finansų įstaigos veikla atitiktų šio Įstatymo ir kitų Lietuvos Respublikos teisės aktų nuostatas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Finansų įstaigos valdymo organų kompetencija ir įgaliojimų suteikimas",
      "content": "Finansų įstaigos steigimo dokumentuose privalo būti nustatyta finansų įstaigos valdymo organų kompetencija veikti finansų įstaigos vardu, tarp jų valdyti, naudoti jos turtą ir disponuoti juo bei sudaryti sandorius, susijusius su finansinių paslaugų teikimu, taip pat įgaliojimų veikti finansų įstaigos vardu suteikimo ir atšaukimo tvarka."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Finansų įstaigos veiklos vidaus kontrolė",
      "content": "1. Finansų įstaigos veiklos vidaus kontrolę finansų įstaigoje užtikrina patikima bei tinkamai veikianti vidaus kontrolės sistema ir nepriklausoma, tinkamai veikianti vidaus audito tarnyba, kurią gali sudaryti vienas arba keli asmenys.\n\n2. Finansų įstaigos veiklos vidaus kontrolės sistemą sudaro:\n\n1) tinkama organizacinė struktūra, leidžianti užtikrinti vertikalius ir horizontalius ryšius;\n\n2) tinkama vidaus informacinė sistema;\n\n3) vidaus norminiuose aktuose nustatyta personalo atsakomybė ir kompetencija;\n\n4) dviguba veiklos procedūrų vidaus kontrolė;\n\n5) vadovybės informavimo sistema, leidžianti laiku priimti sprendimus;\n\n6) rizikos kontrolė ir rizikos valdymas.\n\n3. Vidaus audito tarnybos tikslai:\n\n1) vertinti, kaip laikomasi Lietuvos Respublikos teisės aktų ir vidaus taisyklių reikalavimų;\n\n2) tikrinti ir vertinti finansų įstaigos vidaus kontrolės sistemos tinkamumą ir veiksmingumą;\n\n3) vertinti, ar finansų įstaigos finansinių ataskaitų rinkiniai rodo tikrąją būklę;\nStraipsnio punkto pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339\n\n4) padėti finansų įstaigos valdybai nustatyti veiklos kryptis ir jų įgyvendinimo priemones;\n\n5) nustatyti, ar yra veiksminga finansų įstaigos veikla, ar pagrįsta jos pasirinkta veiklos politika, ar pakankamai veiksmingai taikomos jos pasirinktos priemonės;\n\n6) teikti finansų įstaigos valdybai analizės bei įvertinimo medžiagą ir rekomendacijas finansų įstaigos valdymo, audituojamų padalinių veiklos organizavimo ir jos veiksmingumo klausimais.\n\n4. Vidaus audito tarnybos bei finansų įstaigos nuolatinės vidaus kontrolės sistemos darbuotojų funkcijas, atsakomybę, teises, pareigas ir darbo tvarką nustato Lietuvos Respublikos įstatymai, priežiūros institucijos išleisti teisės aktai, finansų įstaigos steigimo dokumentai, jos darbo reglamentai, darbo sutartys, pareiginės instrukcijos ir kiti finansų įstaigos vidaus dokumentai.\n\n5. Vidaus audito tarnyba privalo nedelsdama pranešti finansų įstaigos valdymo organams, o prireikus ir priežiūros institucijai apie nustatytus Lietuvos Respublikos įstatymų ir kitų teisės aktų pažeidimus, kurie kelia grėsmę finansų įstaigos klientų interesams, saugiai ir patikimai finansų įstaigos veiklai.\n\nŠEŠTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS KAPITALAS IR PELNO PASKIRSTYMAS"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Finansų įstaigos kapitalas",
      "content": "Finansų įstaigos kapitalą sudaro nuosavas kapitalas ir skolintasis kapitalas."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Skolintasis kapitalas",
      "content": "Finansų įstaigos skolintąjį kapitalą sudaro lėšos, kurias finansų įstaiga įsigijo nuosavybės teise pagal skolinimosi santykius išleisdama ilgalaikius skolos vertybinius popierius (obligacijas) arba sudarydama paskolos sutartis, kurių galiojimo terminas yra ilgesnis kaip 1 metai ir kurios turi visus pasitikėtinės (subordinuotos) paskolos požymius."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Nuosavas kapitalas",
      "content": "1. Finansų įstaigos nuosavas kapitalas sudaromas iš finansų įstaigos dalyvių įnašų už jų įsigytas finansų įstaigos įstatinio arba pajinio kapitalo ir (arba) balsavimo teisių dalis bei finansų įstaigos pelno.\n\n2. Finansų įstaigos nuosavą kapitalą, jeigu Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, nenustato ko kita, sudaro:\n\n1) įstatinis kapitalas (apmokėtas akcinis kapitalas) arba pajinis kapitalas;\n\n2) kapitalo rezervas;\n\n3) ilgalaikio materialiojo turto perkainojimo rezervas;\n\n4) finansinio turto perkainojimo rezervas;\n\n5) privalomas rezervas arba rezervinis kapitalas;\n\n6) atsargos rezervas;\n\n7) kiti rezervai;\n\n8) nepaskirstytasis pelnas (nuostolis).\n\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Įstatinis kapitalas",
      "content": "1. Finansų įstaigos įstatinis kapitalas arba pajinis kapitalas sudaromas, didinamas arba mažinamas Lietuvos Respublikos įstatymų, reglamentuojančių atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą bei finansinių paslaugų teikimą, nustatyta tvarka, jeigu šis Įstatymas nenustato ko kita.\n\n2. Steigiamų finansų įstaigų įstatinis kapitalas arba pajinis kapitalas sudaromas apmokant įsigyjamas įstatinio kapitalo ir (arba) balsavimo teisių dalis tik pinigais. Jie įmokami į steigėjų vardu tam tikslui atidarytą kaupiamąją sąskaitą vienoje iš kredito įstaigų, turinčių licenciją teikti finansines paslaugas Lietuvos Respublikos teritorijoje. Sukauptos lėšos pervedamos į finansų įstaigos sąskaitą, įregistravus steigiamą įmonę juridinių asmenų registre ir, jeigu tai nustatyta Lietuvos Respublikos įstatymuose, gavus licenciją teikti finansines paslaugas.\n\n3. Finansų įstaigai, veikiančiai Lietuvos Respublikos akcinių bendrovių įstatymo nustatyta tvarka, leidžiama savo vardu įsigyti savo išleistų akcijų, jeigu šiam tikslui iš praėjusių finansinių metų pelno tam buvo sudarytas specialus nepaskirstytinasis rezervas. Tačiau jau valdomų ir įsigyjamų akcijų nominalių verčių suma negali būti didesnė kaip 5 procentai įstatinio kapitalo, o išlaidos joms įsigyti negali viršyti sudaryto specialaus nepaskirstytinojo rezervo dydžio.\n\n4. Finansų įstaigos vardu arba jos kontroliuojamų įmonių įsigytos finansų įstaigos išleistos įstatinio kapitalo ir (arba) balsavimo teisių dalys nesuteikia teisės dalyvauti valdant finansinę įstaigą."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Rezervai",
      "content": "1. Finansų įstaigos kapitalo rezervą sudaro akcijų priedai (nominalios vertės perviršis) arba kiti finansų įstaigos dalyvių piniginiai įnašai už teisę turėti finansų įstaigos kapitalo ir (arba) balsavimo teisių dalį, kurie nėra įstatinio kapitalo dalis.\n\n2. Finansų įstaigos kapitalo rezervas sudaromas iš pajamų skirtumo, gauto pardavus naujai išleistas įstatinio kapitalo ir (arba) balsavimo teisių dalis emisijos kaina, aukštesne nei jų nominali vertė, arba kitų finansų įstaigos savininkų piniginių įnašų už teisę turėti finansų įstaigos įstatinio kapitalo ir (arba) dalyvauti ją valdant, kurie nėra įstatinio kapitalo dalis.\n\n3. Pasibaigus finansiniams metams, kapitalo rezervas finansų įstaigos dalyvių sprendimu gali būti panaudotas nuostoliams, patirtiems dėl operacijų, susijusių su savo išleistų įstatinio kapitalo ir (arba) balsavimo teisių dalių pirkimu–pardavimu, dengti ir įskaitytas į paskirstytinąjį rezultatą arba panaudotas įstatiniam kapitalui padidinti.\n\n4. Ilgalaikio materialiojo turto perkainojimo rezervas – ilgalaikio materialiojo turto vertės padidėjimo suma, gauta perkainojus turtą.\n\n5. Finansinio turto perkainojimo rezervas – tikrąja verte įvertinto ir perkainojamo finansų įstaigos finansinio turto, kuris priskirtinas galimam pardavimui, vertės pokyčiai.\n\n6. Turto, kurį reikalavimo teisei pagal kliento finansinius įsipareigojimus patenkinti finansų įstaiga įgijo iš savo kliento arba trečiojo asmens, laidavusio arba garantavusio, arba įkeitusio turto už finansų įstaigos kliento įsipareigojimus, vertės pasikeitimas negali būti įskaitytas į perkainojimo rezervą.\n\n7. Perkainojimo rezervai per finansinius metus gali būti mažinami be finansų įstaigos dalyvių sutikimo, kai perkainotas turtas nurašomas, nukainojamas arba perleidžiamas kitų asmenų nuosavybėn. Tokiu atveju perkainojimo rezervai yra mažinami tokiu dydžiu, kuris buvo įskaitytas į perkainojimo rezervus to turto perkainojimo metu.\n\n8. Finansų įstaiga negali naudoti turto perkainojimo rezervo veiklos nuostoliams dengti, pervesti jį į paskirstytinąjį rezultatą.\n\n9. Finansų įstaigos privalomas rezervas arba rezervinis kapitalas sudaromas Lietuvos Respublikos įstatymų, reglamentuojančių atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą, nustatyta tvarka.\n\n10. Finansų įstaiga, prieš skirstydama ataskaitinių metų grynąjį pelną kitiems tikslams, privalo iš jo atskaityti į atsargos rezervą, jeigu tai nustatyta Lietuvos Respublikos įstatymuose, reglamentuojančiuose atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą, šių įstatymų nustatyta tvarka.\n\n11. Finansų įstaiga jos savininkų sprendimu gali panaudoti atsargos rezervą tik savo patirtiems nuostoliams padengti.\n\n12. Kitus finansų įstaigos rezervus sudaro nepaskirstytinieji ir paskirstytinieji rezervai. Jų paskirtį, sudarymo, naudojimo ir panaikinimo tvarką nustato juridinio asmens steigimo dokumentai bei Lietuvos Respublikos įstatymai, reglamentuojantys finansinių paslaugų teikimą, finansų įstaigų veiklą ir juridinio asmens veiklos teisinę formą, kurios pagrindu finansų įstaiga veikia."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "281 straipsnis. Finansinės pagalbos teikimas finansų įstaigos akcijoms įsigyti",
      "content": "Finansų įstaiga turi teisę, laikydamasi šiame Įstatyme ir Lietuvos Respublikos akcinių bendrovių įstatyme nustatytų reikalavimų, teikti finansinę pagalbą fiziniams ir (ar) juridiniams asmenims, tiesiogiai ar netiesiogiai iš anksto išmokėdama lėšų, suteikdama paskolą ar užtikrindama prievolių įvykdymą, kai šiais veiksmais siekiama sudaryti sąlygas šiems asmenims įsigyti tos finansų įstaigos akcijų  ir tenkinama bent viena iš šių sąlygų:\n\n1) finansų įstaigos teisinė forma yra akcinė bendrovė arba uždaroji akcinė bendrovė ir šie veiksmai yra priskiriami jos teikiamoms finansų paslaugoms;\n\n2) finansų įstaigos teisinė forma yra akcinė bendrovė, ji atitinka 2012 m. spalio 25 d. Europos Parlamento ir Tarybos direktyvos 2012/30/ES 17 straipsnio 7 dalies antrojoje pastraipoje nustatytus kriterijus ir šiais veiksmais sudaro sąlygas fiziniams ir (ar) juridiniams asmenims įsigyti šios finansų įstaigos išleistų ir investuotojui pareikalavus tos finansų įstaigos ar įmonių grupei priklausančios finansų įstaigos įsigytų visiškai apmokėtų akcijų. Ši finansų įstaiga dokumentuose, kuriuos ji naudoja turėdama santykių su kitais subjektais (raštuose, sąskaitose, prekybos dokumentuose ir kt.), privalo vartoti žodžius „investicinė bendrovė“.\n\nPapildyta straipsniu:\nNr. XII-913, 2014-06-05, paskelbta TAR 2014-06-16, i. k. 2014-07640"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Nepaskirstytasis pelnas (nuostolis)",
      "content": "Finansų įstaigos nepaskirstytasis pelnas (nuostolis) finansinių metų pradžioje gali būti panaudotas tik tiems finansiniams metams pasibaigus, išskyrus atvejus, kai finansų įstaiga reorganizuojama, likviduojama ar pertvarkoma, ir įtraukiamas į paskirstytinąjį rezultatą."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Pelnas ir jo paskirstymas",
      "content": "1. Finansų įstaigos pelnas arba nuostolis yra finansų įstaigos finansinis metinės veiklos rezultatas, kuris apskaičiuojamas iš finansų įstaigos finansinių metų pajamų atskaičius tų metų finansų įstaigos sąnaudas. Finansų įstaigos pajamos ir sąnaudos nustatomos vadovaujantis finansų įstaigos valdymo organų, atsižvelgiant į Lietuvos Respublikos teisės aktų reikalavimus ir nusistovėjusią tarptautinę praktiką, pasirinkta ir jų sprendimais patvirtinta apskaitos politika.\n\n2. Grynasis pelnas arba nuostolis yra grynasis finansinis metinės veiklos rezultatas. Jis apskaičiuojamas iš finansų įstaigos finansinio metinės veiklos rezultato atėmus ataskaitinio laikotarpio apskaičiuotas mokesčių sumas.\n\n3. Finansų įstaigos finansiniai metai sutampa su kalendoriniais metais.\n\n4. Per finansinius metus gautas grynasis finansinis metinės veiklos rezultatas (pelnas arba nuostolis) turi būti paskirstytas ne vėliau kaip per 3 mėnesius pasibaigus finansiniams metams, finansų įstaigos dalyviams savo sprendimu tvirtinant metinių finansinių ataskaitų rinkinį.\nStraipsnio dalies pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339\n\n5. Finansų įstaigos dalyvių sprendime dėl grynojo finansinio metinės veiklos rezultato (pelno arba nuostolio) paskirstymo turi būti nurodyta:\n\n1) nepaskirstytasis pelnas (nuostolis) finansinių metų pradžioje;\n\n2) grynasis finansinis metinės veiklos rezultatas (pelnas arba nuostolis);\n\n3) pervedimai iš rezervų nuostoliams dengti;\n\n4) dalyvių įnašai nuostoliams dengti (jeigu visą arba dalį paskirstytinojo rezultato (nuostolio) nusprendė padengti finansų įstaigos dalyviai);\n\n5) paskirstytinasis rezultatas (pelnas arba nuostolis) ataskaitinio laikotarpio pabaigoje;\n\n6) pelno paskirstymas į rezervus;\n\n7) pelnas, skiriamas dividendams išmokėti arba kitiems tikslams;\n\n8) nepaskirstytasis pelnas (nuostolis), perkeliamas į kitus finansinius metus.\n\n6. Finansų įstaigos dalyviai gali priimti nutarimą skirti dalį paskirstytinojo rezultato dividendams arba kitoms pelno dalims išmokėti ir kitiems tikslams, jeigu įvykdytos šios sąlygos:\n\n1) ankstesnių finansinių metų nepadengtas nuostolis perkeltas į finansinių metų pradžią;\n\n2) padaryti Lietuvos Respublikos įstatymuose nustatyti privalomi atskaitymai į privalomą rezervą arba rezervinį kapitalą ir atsargos rezervą;\n\n3) padaryti atskaitymai į finansų įstaigos steigimo dokumentuose nustatytus rezervus;\n\n4) išmokėjus dividendus ir panaudojus pelno dalį kitiems tikslams, finansų įstaigos kapitalas atitinka įstatymų ir kitų teisės aktų reikalavimus.\n\n7. Jeigu pasibaigus finansiniams metams kitų finansinių metų pradžioje finansų įstaigos nepaskirstytinojo rezultato ir grynojo metinės veiklos rezultato suma yra neigiama (nuostolis), finansų įstaigos dalyviai privalo priimti sprendimą padengti šį nuostolį – į paskirstytinąjį rezultatą iš rezervų ir kapitalų pervedamas sumas įtraukti tokia seka:\n\n1) pervedamas iš kitų rezervų, nepanaudotų finansiniais metais;\n\n2) pervedamas iš privalomojo rezervo arba rezervinio kapitalo;\n\n3) pervedamas iš atsargos rezervo;\n\n4) pervedamas iš kapitalo rezervo.\n\n8. Jeigu šių iš rezervų pervedamų sumų nepakanka nuostoliui padengti:\n\n1) likęs nepaskirstytas nuostolis perkeliamas į kitų finansinių metų pradžią, jeigu finansų įstaigos kapitalas atitinka Lietuvos Respublikos įstatymų ir kitų teisės aktų reikalavimus;\n\n2) finansų įstaigos dalyviai privalo priimti sprendimą padengti nuostolį finansų įstaigos dalyvių įnašais – finansų įstaigos kapitalas turi būti atkurtas taip, kad atitiktų Lietuvos Respublikos įstatymų ir kitų teisės aktų reikalavimus.\n\n9. Finansų įstaigos dalyviams nepriėmus sprendimo padengti nuostolį dalyvių įnašais ir taip atkurti kapitalą iki Lietuvos Respublikos teisės aktuose nustatytų dydžių arba priėmus tokį sprendimą, tačiau neatkūrus kapitalo iki teisės aktuose nustatytų dydžių per jų nustatytą terminą, finansų įstaigai taikomos įstatymų nustatytos poveikio priemonės.\n\nSEPTINTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS VERSLO RIZIKA IR JOS APRIBOJIMAS"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Verslo rizikos prisiėmimas",
      "content": "1. Finansų įstaiga privalo turėti rašytines vidaus taisykles, kurios užtikrintų, kad:\n\n1) finansų įstaiga, sudarydama sandorius dėl finansinių paslaugų teikimo ir investuodama lėšas, veiktų saugiai bei patikimai;\n\n2) finansų įstaiga galėtų laiku pastebėti iš sudaromų sandorių kylančią galimą riziką, tinkamai ją įvertinti bei sumažinti, nuolat ją stebėti bei valdyti.\n\n2. Finansų įstaigos sandoriai, turintys galimos rizikos požymių, turi būti sudaryti raštiškai. Finansų įstaiga, veikdama kapitalo ir pinigų rinkose, gali sudaryti sandorius ir žodžiu, tačiau informacija apie tokių sandorių sudarymą vėliau turi būti išdėstyta raštiškai arba kita leidžiančia atskleisti sandorius forma.\n\n3. Finansų įstaiga, prieš priimdama sprendimą įsigyti kapitalo arba pinigų rinkos priemonių, skolinti, prisiimti įsipareigojimus už savo klientą, privalo įsitikinti, kad:\n\n1) įsigyjamas finansinis turtas, įkeičiamas arba kitas turtas, iš kurio ateityje gali būti tenkinamas finansų įstaigos reikalavimas, tikrai yra ir iš jo gali būti tenkinamas įgytas finansų įstaigos reikalavimas;\n\n2) kliento finansinė bei ekonominė būklė ir jos prognozės leidžia tikėtis, kad klientas sugebės įvykdyti įsipareigojimus;\n\n3) klientas vykdė ir vykdo savo finansinius įsipareigojimus finansų įstaigoms.\n\n4. Finansų įstaiga privalo Lietuvos Respublikos archyvų įstatymo nustatyta tvarka, be kitų teisės aktuose nustatytų dokumentų, saugoti visus dokumentus, kurių pagrindu buvo priimtas sprendimas sudaryti sandorį.\n\n5. Finansų įstaiga kliento įsipareigojimų įvykdymui užtikrinti negali priimti:\n\n1) kliento arba trečiojo asmens turto, kuris jau įkeistas pagal kitą sandorį, įkeitimo, išskyrus atvejį, kai šio turto įkeitimas yra įregistruotas priklausomai nuo įkeisto turto – Nekilnojamojo turto registre arba Sutarčių ir teisių suvaržymų registre;\nStraipsnio punkto pakeitimai:\nNr. XIII-2732, 2019-12-19, paskelbta TAR 2020-01-06, i. k. 2020-00107\n\n2) kliento arba trečiojo asmens turto, kurio įkeitimas yra įregistruotas priklausomai nuo įkeisto turto – Nekilnojamojo turto registre arba Sutarčių ir teisių suvaržymų registre, įkeitimo, kai šiuo įkeitimu užtikrinta kliento prievolė kitiems kreditoriams (kreditoriaus reikalavimas) yra didesnė kaip 70 procentų įkeisto turto vertės;\nStraipsnio punkto pakeitimai:\nNr. XIII-2732, 2019-12-19, paskelbta TAR 2020-01-06, i. k. 2020-00107\n\n3) pačios finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalies įkeitimo;\n\n4) pačios finansų įstaigos kontroliuojamos arba ją globojančios (patronuojančios) finansų įstaigos įstatinio kapitalo ir (arba) balsavimo teisių dalies įkeitimo.\n\n5) Neteko galios nuo 2003-09-26\nStraipsnio punkto naikinimas:\nNr. IX-1734, 2003-09-16, Žin. 2003, Nr. 91-4109 (2003-09-26), i. k. 1031010ISTA0IX-1734\n\n6. Finansų įstaiga, sudariusi sandorį, privalo nuolat stebėti ir dokumentuose fiksuoti, ar klientas vykdo sutartinius įsipareigojimus, ar jo finansinė ir ekonominė būklė nekelia grėsmės tinkamam sutartinių įsipareigojimų finansų įstaigai vykdymui.\n\n7. Finansų įstaiga, sudarydama su klientu sandorį, turintį galimos rizikos požymių, turi reikalauti, kad sutartyje būtų aiškiai nurodyta:\n\n1) sutarties dėl finansinių paslaugų teikimo objektas, finansinės paslaugos teikimo paskirtis (jei ji yra);\n\n2) duomenys apie klientą;\n\n3) sutartį sudarančių šalių teisės, įsipareigojimai, įsipareigojimų įvykdymo užtikrinimo priemonės, jeigu jos yra;\n\n4) finansų įstaigos teisė, jeigu klientas nevykdo sutartinių įsipareigojimų arba netinkamai juos vykdo, prieš terminą nutraukti sutartį arba pareikalauti iš kliento arba trečiojo asmens, prisiimančio įsipareigojimus už klientą, įvykdyti įsipareigojimus prieš terminą, arba pareikalauti suteikti papildomas prievolių įvykdymo užtikrinimo priemones;\n\n5) kitos įstatymų nedraudžiamos priemonės, kurios leistų finansų įstaigai sumažinti prisiimamą riziką."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Verslo rizikos įvertinimas ir ribojimas",
      "content": "1. Finansų įstaiga privalo įvertinti ir riboti riziką, atsirandančią:\n\n1) dėl finansinių paslaugų teikimo finansų įstaigos vadovams ir (arba) su jais artimos giminystės, taip pat svainystės ir kitais artimais ryšiais susijusiems asmenims;\n\n2) dėl finansinių paslaugų teikimo finansų įstaigos kvalifikuotosios įstatinio kapitalo ir (arba) balsavimo teisių dalies savininkams ir (arba) su jais artimos giminystės, taip pat svainystės ir kitais artimais ryšiais susijusiems asmenims;\n\n3) dėl finansinių paslaugų teikimo vienam klientui arba tarpusavyje susijusių klientų grupei;\n\n4) dėl investicijų į kitų įmonių įstatinio kapitalo ir (arba) balsavimo teisių dalis;\n\n5) dėl investicijų į žemę ir kitą nekilnojamąjį turtą;\n\n6) dėl operacijų pinigų ir kapitalo rinkose.\n\n2. Finansų įstaiga privalo Lietuvos Respublikos teisės aktų nustatyta tvarka perkainoti savo turtą bei nustatyti jo grynąją vertę, atsižvelgdama į kiekvieno sandorio dėl finansinių paslaugų teikimo rizikingumą, į kliento finansinę bei ekonominę būklę, į prievolių pagal sandorius dėl finansinių paslaugų teikimo vykdymą, į turimas šių prievolių įvykdymo užtikrinimo priemones bei kitas aplinkybes, turinčias įtakos finansų įstaigos turto vertei.\n\n3. Finansų įstaiga privalo imtis visų Lietuvos Respublikos teisės aktų nustatytų ir finansų įstaigų veiklos praktikoje taikomų priemonių apsaugoti savo turtą nuo nuvertėjimo.\n\n4. Finansų įstaiga privalo Lietuvos Respublikos teisės aktų nustatyta tvarka sudaryti atidėjinius (atidėjimus) savo veiklos rizikai sumažinti, įskaitant skolinimo, rinkos, palūkanų normos, valiutų keitimo kurso, investicijų, šalies (valstybės ar jos dalies) bei kitas rizikos rūšis, kurios gali būti nustatytos ir įvertintos, ir dėl rizikos patirtiems nuostoliams padengti bei finansų įstaigos turto rinkos vertei nustatyti (toliau – specialieji atidėjiniai (atidėjimai) veiklos rizikai sumažinti).\n\n5. Be specialiųjų atidėjinių (atidėjimų) veiklos rizikai sumažinti, finansinė įstaiga privalo sudaryti bendruosius atidėjinius (atidėjimus) galimiems nuostoliams, susijusiems su tikėtina rizika, padengti.\n\nAŠTUNTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS LIKVIDUMAS IR MOKUMAS"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Finansų įstaigos likvidumas ir mokumas",
      "content": "1. Finansų įstaiga privalo būti visada pasirengusi vykdyti savo įsipareigojimus pagal pirmą kliento pareikalavimą (likvidumas) ir įvykdyti visus savo įsipareigojimus (mokumas).\n\n2. Finansų įstaiga privalo vykdyti Lietuvos Respublikos teisės aktų nustatytus reikalavimus, keliamus likvidumui, derindama įgytų reikalavimų įvykdymo terminus ir dydžius su prisiimtų įsipareigojimų įvykdymo terminais ir dydžiais, atsižvelgdama į savo veiklos pobūdį, mastą ir riziką, taip pat priežiūros institucijos nustatytus reikalavimus, kurie keliami finansų įstaigų likvidumui.\n\n3. Finansų įstaiga privalo turėti rašytines likvidumo ir mokumo užtikrinimo vidaus taisykles, smulkiai apibrėžiančias likvidumo ir mokumo kontrolės bei valdymo procedūras.\n\n4. Finansų įstaigų likvidumo ir mokumo reikalavimus nustato Lietuvos Respublikos įstatymai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, bei priežiūros institucijos priimti teisės aktai.\nStraipsnio dalies pakeitimai:\nNr. XI-1675, 2011-11-17, Žin., 2011, Nr. 146-6821 (2011-12-01), i. k. 1111010ISTA0XI-1675\n\nDEVINTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS KONTROLIUOJAMOS ĮMONĖS, PADALINIAI IR FINANSINĖS GRUPĖS"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Finansų įstaigos kontroliuojamos įmonės",
      "content": "Finansų įstaiga, vadovaudamasi jos veiklą reglamentuojančiais Lietuvos Respublikos įstatymais, gali steigti, įsigyti ir valdyti kontroliuojamas įmones."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Finansų įstaigos padaliniai",
      "content": "1. Finansų įstaiga, jeigu to nedraudžia jos veiklą reglamentuojantys Lietuvos Respublikos įstatymai, turi teisę teikti finansines paslaugas Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatyta tvarka įsteigtuose savo padaliniuose, veikiančiuose toje pačioje arba kitoje vietoje, negu yra finansų įstaigos buveinė.\n\n2. Finansų įstaiga gali steigti filialus, atstovybes ir kitus šio Įstatymo 37 straipsnio 2 dalyje nustatytus padalinius."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Finansų įstaigos filialai",
      "content": "1. Finansų įstaiga, jeigu to nedraudžia jos veiklą reglamentuojantys Lietuvos Respublikos įstatymai, turi teisę steigti filialus Lietuvos Respublikoje ir užsienio valstybėse.\n\n2. Finansų įstaigos filialas turi teisę įgyvendindamas savo veiklos tikslus, nustatytus finansų įstaigos valdymo organų patvirtintuose filialo nuostatuose, teikti finansines paslaugas kitoje vietoje, negu yra finansų įstaigos buveinė. Už filialo sandorius ir veiklą atsako jį įsteigusi finansų įstaiga."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Finansų įstaigų atstovybės ir kiti padaliniai",
      "content": "1. Lietuvos Respublikos finansų įstaigos, jeigu to nedraudžia jų veiklą reglamentuojantys Lietuvos Respublikos įstatymai, savo interesams atstovauti gali steigti atstovybes užsienio valstybėse, o užsienio valstybių finansų įstaigos – savo atstovybes Lietuvos Respublikoje.\n\n2. Finansų įstaigos, jeigu tai numatyta jų steigimo dokumentuose ir to nedraudžia jų veiklą reglamentuojantys Lietuvos Respublikos įstatymai, gali teikti finansines paslaugas ir kitoje vietoje, negu yra jos pačios arba jų filialo buveinė, įsteigusios atskirus padalinius, darbo vietas arba automatizuotus punktus."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Finansinės grupės",
      "content": "1. Finansų įstaiga, įskaitant ir finansų kontroliuojančiąją bendrovę, ir jos kontroliuojamos finansų įstaigos bei šių finansų įstaigų kontroliuojamos kitos finansų įstaigos, kurias tiesiogiai ir (arba) netiesiogiai kontroliuoja pirmoji finansų įstaiga, sudaro finansinę grupę.\nStraipsnio dalies pakeitimai:\nNr. XII-1478, 2014-12-18, paskelbta TAR 2014-12-31, i. k. 2014-21167\n\n2. Įmonės, kurias tiesiogiai ir (arba) netiesiogiai kontroliuoja finansų įstaigos, negali įsigyti arba valdyti jas kontroliuojančių finansų įstaigų įstatinio kapitalo ir (arba) balsavimo teisių dalies.\n\n3. Finansų įstaiga, kuri globoja (patronuoja) kitas į finansinę grupę įeinančias finansų įstaigas:\n\n1) privalo jas valdyti arba veikti jų veiklą taip, kad visa finansinė grupė kartu ir kiekviena į šią grupę įeinanti finansų įstaiga atskirai veiktų saugiai ir patikimai;\n\n2) privalo užtikrinti, kad į finansinę grupę įeinančios finansų įstaigos turėtų pakankamai kapitalo ir visa finansinė grupė vykdytų šių įstaigų veiklos saugumo ir patikimumo reikalavimus."
    },
    {
      "provision_ref": "art381",
      "section": "381",
      "title": "381 straipsnis. Finansinių grupių jungtinė (konsoliduota) priežiūra",
      "content": "1. Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatytais atvejais finansinei grupei taikoma jungtinė (konsoliduota) priežiūra.\n\n2. Finansų įstaigų, kurioms taikoma konsoliduota priežiūra, mišrios veiklos finansų kontroliuojančiųjų įmonių ir mišrią veiklą vykdančių kontroliuojančiųjų bendrovių teises ir pareigas, taip pat jungtinę (konsoliduotą) priežiūrą atliekančios priežiūros institucijos teises ir pareigas nustato Lietuvos Respublikos įstatymai, reglamentuojantys finansinių paslaugų teikimą ir finansų įstaigų veiklą, ir kiti finansų įstaigų veiklą ir jos priežiūrą reglamentuojantys teisės aktai.\nStraipsnio dalies pakeitimai:\nNr. XII-1478, 2014-12-18, paskelbta TAR 2014-12-31, i. k. 2014-21167\nNr. XII-1694, 2015-05-14, paskelbta TAR 2015-05-20, i. k. 2015-07670\n\nPapildyta straipsniu:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Lietuvos Respublikoje licencijuotų finansų įstaigų teisė teikti finansines paslaugas Europos Sąjungos valstybėse narėse",
      "content": "1. Finansų įstaiga, prieš steigdama filialą Europos Sąjungos valstybėje narėje, turi apie tai pranešti Lietuvos Respublikos finansų įstaigų priežiūros institucijai ir kartu pridėti veiklos planą, nurodyti veiklos rūšis, filialo adresą, kuriuo galima kreiptis prireikus gauti dokumentus, taip pat filialo struktūrą bei informaciją apie filialo vadovus.\n\n2. Lietuvos Respublikos finansų įstaigų priežiūros institucija šio straipsnio 3 dalyje nurodytą informaciją per 3 mėnesius turi perduoti užsienio priežiūros institucijai. Lietuvos Respublikos finansų įstaigų priežiūros institucija turi neleisti įsteigti filialą ir atsisakyti perduoti numatytą informaciją tik tuo atveju, jei numatomo filialo organizacinė struktūra ar įmonės finansinė padėtis neatitinka Lietuvos Respublikos finansų įstaigų priežiūros institucijos nustatytų reikalavimų tokiai veiklai vykdyti. Finansų įstaigai turi būti nedelsiant pranešama apie informacijos perdavimą arba atsisakymą ją perduoti.\n\n3. Jeigu finansų įstaiga jau turi bent vieną filialą užsienio valstybėje, šio straipsnio nustatyta tvarka netaikoma kitiems jos filialams toje valstybėje steigti.\n\n4. Finansų įstaiga, norėdama teikti finansines paslaugas užsienio valstybėje neįsteigusi filialo, turi apie tai pranešti Lietuvos Respublikos finansų įstaigų priežiūros institucijai. Kartu ši įstaiga turi pateikti veiklos planą, nurodantį numatomas teikti finansines paslaugas. Lietuvos Respublikos finansų įstaigų priežiūros institucija per 1 mėnesį šį pranešimą turi perduoti užsienio priežiūros institucijai ir apie tai pranešti finansų įstaigai.\n\n5. Jeigu kartu su pranešimu apie filialo steigimą keičiasi finansų įstaigos perduota informacija, apie tai ši įstaiga turi pranešti Lietuvos Respublikos finansų įstaigų priežiūros institucijai iš anksto, ne vėliau kaip prieš 1 mėnesį. Tokiu atveju, esant šio straipsnio 2 dalyje numatytam pagrindui, Lietuvos Respublikos finansų įstaigų priežiūros institucija turi nurodyti nutraukti filialo veiklą. Jei keičiasi finansų įstaigos, teikiančios finansines paslaugas neįsteigus filialo, veiklos planas, ji apie tai privalo iš anksto pranešti Lietuvos Respublikos finansų įstaigų priežiūros institucijai ir užsienio priežiūros institucijai.\n\n10 skirsnis. Neteko galios nuo 2007-01-30\nSkirsnio naikinimas:\nNr. X-1037, 2007-01-18, Žin. 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\n\nVIENUOLIKTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS APSKAITA IR AUDITAS"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Apskaita",
      "content": "1. Finansų įstaiga privalo tvarkyti buhalterinę apskaitą vadovaudamasi Lietuvos Respublikos įstatymais ir kitais teisės aktais, taip pat finansų įstaigos organų pasirinkta apskaitos politika, įgyvendinama atsižvelgiant į konkrečias sąlygas, verslo pobūdį ir vadovaujantis tarptautiniais ar verslo apskaitos standartais.\n\n2. Finansų įstaigos veiklos apskaitos sistema privalo būti organizuota taip, kad:\n\n1) finansinių ataskaitų rinkiniai rodytų tikrąją finansų įstaigos finansinę būklę ir veiklos rezultatus;\n\n2) sudarytų sąlygas finansų įstaigos vadovams saugiai ir patikimai finansų įstaigos turtą naudoti, valdyti ir juo disponuoti;\n\n3) sudarytų sąlygas finansų įstaigos dalyviams ir įstatymų įgaliotoms institucijoms tikrinti ir kontroliuoti finansų įstaigos, jos vadovų ir kitų darbuotojų, turinčių teisę priimti sprendimus, dėl kurių atsiranda finansų įstaigos prievolės kitiems asmenims, veiklą ir finansų įstaigos finansinę būklę.\n\n3. Pasibaigus finansiniams metams, finansų įstaiga privalo:\n\n1) per 3 mėnesius nuo finansinių metų pabaigos, bet ne vėliau kaip prieš 10 dienų iki eilinio visuotinio finansų įstaigos dalyvių susirinkimo sudaryti sąlygas finansų įstaigos dalyviams susipažinti, o jeigu tai nustatyta Lietuvos Respublikos įstatymuose, – pateikti priežiūros institucijai audito įmonės patikrintą metinių finansinių ataskaitų rinkinį, sprendimo dėl pelno paskirstymo projektą ir auditoriaus išvadą;\n\n2) ne vėliau kaip per 3 mėnesius nuo finansinių metų pabaigos finansų įstaigos dalyvių visuotinio susirinkimo sprendimu patvirtinti metinių finansinių ataskaitų rinkinį ir priimti sprendimą dėl pelno paskirstymo;\n\n3) per 3 dienas po finansų įstaigos dalyvių visuotinio susirinkimo sprendimo dėl metinių finansinių ataskaitų rinkinio patvirtinimo priėmimo pateikti priežiūros institucijai šio susirinkimo patvirtintą metinių finansinių ataskaitų rinkinį ir sprendimą dėl pelno paskirstymo, jeigu finansų įstaigos veiklos priežiūrą nustato Lietuvos Respublikos įstatymai;\n\n4) per 4 mėnesius nuo finansinių metų pabaigos Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka pateikti visuomenei metinių finansinių ataskaitų rinkinį ir auditoriaus išvadą, jeigu to reikalauja finansinių paslaugų teikimą ir finansų įstaigų veiklą reglamentuojantys Lietuvos Respublikos įstatymai;\n\n5) finansų įstaiga, globojanti (patronuojanti) kitas į finansinę grupę įeinančias finansų įstaigas, – per 4 mėnesius nuo finansinių metų pabaigos paskelbti finansinės grupės metinių konsoliduotųjų finansinių ataskaitų rinkinį Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n4. Finansų įstaigos dalyvių visuotinis susirinkimas negali svarstyti ir tvirtinti metinių finansinių ataskaitų rinkinio, jeigu neatliktas jo auditas.\n\n5. Finansų įstaigos dalyvių visuotinio susirinkimo sprendimas dėl pelno paskirstymo negalioja, jeigu nėra atliktas metinių finansinių ataskaitų rinkinio auditas.\n\nStraipsnio pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Auditas",
      "content": "1. Audito įmonė turi atlikti finansų įstaigos metinių finansinių ataskaitų ir konsoliduotųjų finansinių ataskaitų auditą ir tuo remdamasi pateikti auditoriaus išvadą dėl šių ataskaitų ir audito ataskaitą. Audito ataskaitoje auditorius turi pateikti informaciją apie tai, ar finansų įstaiga ir finansinė grupė:\n\n1) tiksliai ir kvalifikuotai įvertino turtą pagal Lietuvos Respublikoje galiojančius teisės aktus;\n\n2) atliko privalomus turto vertės patikslinimus ir nurašymus;\n\n3) sudarė privalomus ir būtinus kapitalus, rezervus ir atidėjinius (atidėjimus) veiklos rizikai sumažinti;\n\n4) laikosi Lietuvos Respublikos teisės aktų nustatytų kapitalo reikalavimų;\n\n5) atitinka Lietuvos Respublikos teisės aktų nustatytus veiksmingo ir patikimo nuosavybės valdymo bei saugios ir patikimos veiklos reikalavimus;\n\n6) turi tinkamas vidaus kontrolės ir informacines sistemas.\n\n2. Visuotinis finansų įstaigos dalyvių susirinkimas renka audito įmonę metinėms finansinėms ataskaitoms bei konsoliduotosioms finansinėms ataskaitoms patikrinti.\n\n3. Finansų įstaiga privalo iki einamųjų finansinių metų pirmojo pusmečio pabaigos sudaryti sutartį dėl metinės finansinės atskaitomybės audito su visuotinio finansų įstaigos dalyvių susirinkimo išrinkta audito įmone, jeigu finansų įstaigos veiklos priežiūrą nustato Lietuvos Respublikos įstatymai.\nStraipsnio dalies pakeitimai:\nNr. XIII-1097, 2018-04-17, paskelbta TAR 2018-04-27, i. k. 2018-06736\n\n4. Priežiūros institucija gali pareikalauti pakeisti auditą atliekančią audito įmonę, kai ji neatlieka šiame Įstatyme ir Lietuvos Respublikos finansinių ataskaitų audito įstatyme nustatytų pareigų.\nPapildyta straipsnio dalimi:\nNr. XIV-766, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26895\n\nStraipsnio pakeitimai:\nNr. X-1680, 2008-07-03, Žin., 2008, Nr. 82-3237 (2008-07-19), i. k. 1081010ISTA00X-1680"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Reikalavimai auditoriui ir audito įmonei, jų atsakomybė",
      "content": "Reikalavimus auditoriui ir audito įmonei, jų atsakomybę nustato šis įstatymas ir Lietuvos Respublikos finansinių ataskaitų audito įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Auditoriaus ir audito įmonės pareigos",
      "content": "1. Auditoriaus ir audito įmonės pareigas nustato šis įstatymas ir Lietuvos Respublikos finansinių ataskaitų audito įstatymas.\nPapildyta straipsnio dalimi:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411\n\n2. Audito įmonė privalo finansų įstaigos ir audito įmonės sutartyje numatytais terminais, bet ne vėliau kaip likus 15 dienų iki eilinio visuotinio finansų įstaigos dalyvių susirinkimo, pateikti finansų įstaigai auditoriaus išvadą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411\n\n3. Audito įmonė nedelsdama raštiškai praneša finansų įstaigos valdymo organams ir, gavusi jų nuomonę (komentarus) šiais klausimais, – priežiūros institucijai (jei audituojamos finansų įstaigos veiklos priežiūrą nustato Lietuvos Respublikos įstatymai), jeigu nustato faktus:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411\n\n1) dėl kurių auditorius bus priverstas atsisakyti pareikšti nuomonę apie finansų įstaigos metinių finansinių ataskaitų rinkinius arba pareikšti sąlyginę arba neigiamą nuomonę;\nStraipsnio punkto pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339\n\n2) liudijančius nusikalstamą veiką, padarytus arba galinčius įvykti šiurkščius vidaus tvarkos pažeidimus;\n\n3) kad yra pažeisti Lietuvos Respublikos įstatymai ir kiti teisės aktai, nustatantys saugios ir patikimos veiklos reikalavimus;\n\n4) kad finansų įstaigos reikalavimai pagal sudarytus sandorius yra nepakankamai užtikrinti arba jos turimas (valdomas) turtas nėra pakankamai apsaugotas nuo nuvertėjimo (praradimo);\n\n5) kad yra didesnių vidaus kontrolės sistemos trūkumų arba kontrolės nepakankamumą;\n\n6) dėl kurių aiškiai skiriasi auditoriaus ir finansų įstaigos vadovų nuomonė apie sugebėjimą įvykdyti visus savo įsipareigojimus (mokumą), apie pajamas arba pelną, apie informacijos rinkimą, apdorojimą ir informacinės sistemos patikimumą arba apie finansinę apskaitą;\n\n7) kurie gali labai paveikti finansų įstaigos finansinę būklę, jos administracinę ar apskaitos sistemas.\n\n4. Šio straipsnio 3 dalyje nustatytą pareigą audito įmonė turi ir tuo atveju, jei sužino apie nurodytus faktus atlikdama savo darbą kitoje, su šia finansų įstaiga artimais ryšiais susijusioje, įmonėje.\nStraipsnio dalies pakeitimai:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411\n\n5. Audito įmonė gali suteikti priežiūros institucijai konsultacijas arba perspėti ją apie patikrinimo rezultatus šio straipsnio 3 dalyje nenumatytais atvejais.\nStraipsnio dalies pakeitimai:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411\n\n6. Priežiūros institucija gali pareikalauti iš audito įmonės, o ši privalo pateikti priežiūros institucijai visą turimą informaciją apie finansų įstaigoje atlikto patikrinimo rezultatus.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Neteko galios nuo 2017-03-01",
      "content": "Straipsnio naikinimas:\nNr. XIII-99, 2016-12-15, paskelbta TAR 2016-12-23, i. k. 2016-29411\n\nDVYLIKTASIS SKIRSNIS\nFINANSŲ RINKOS POLITIKOS FORMAVIMO PATARIAMOJI KOMISIJA"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Finansų rinkos politikos formavimo patariamoji komisija",
      "content": "1. Finansų rinkos politikos formavimo klausimais finansų ministrui pataria ir finansų rinkos politikos įgyvendinimą stebi Finansų rinkos politikos formavimo patariamoji komisija (toliau – Komisija).\n\n2. Komisiją sudaro:\n\n1) finansų ministras (Komisijos pirmininkas);\n\n2) finansų viceministras, atsakingas už finansų rinką;\n\n3) Lietuvos banko valdybos pirmininkas;\n\n4) Lietuvos banko valdybos narys, kuruojantis finansų rinkos priežiūros sritį.\nStraipsnio punkto pakeitimai:\nNr. XIV-1894, 2023-04-25, paskelbta TAR 2023-05-05, i. k. 2023-08613\n\n3. Komisijos sprendimu, nagrinėjant atitinkamus Komisijos posėdžių darbotvarkės klausimus, patariamojo balso teise gali būti kviečiami posėdžiuose dalyvauti asocijuotų verslo struktūrų atstovai.\n\n4. Komisijos darbo reglamentą tvirtina Komisija.\n\n5. Komisijos funkcijos:\n\n1) teikti pasiūlymus finansų ministrui dėl finansų rinkos politikos formavimo;\n\n2) stebėti ir analizuoti finansų rinkos plėtros, priežiūros ir reglamentavimo tendencijas ir teikti patarimus finansų ministrui šioje srityje;\n\n3) teikti savo nuomonę Lietuvos bankui teisinio reglamentavimo derinimo atskiruose finansų rinkos sektoriuose klausimais;\n\n4) teikti pasiūlymus finansų ministrui dėl pozicijos formavimo Europos Sąjungos institucijose svarstomų klausimų finansinių paslaugų srityje.\n\n6. Komisija, atlikdama jai pavestas funkcijas, turi teisę:\n\n1) gauti iš valstybės institucijų ir įstaigų, kitų įstaigų, organizacijų paaiškinimus, statistinius duomenis ir šių duomenų analitinius apibendrinimus, kitokią informaciją, būtiną Komisijos funkcijoms atlikti, jeigu tokios informacijos teikimo neriboja įstatymai ir kiti teisės aktai;\n\n2) kviestis specialistus tam tikriems klausimams spręsti;\n\n3) bendradarbiauti ir keistis informacija su užsienio institucijomis.\n\n7. Lietuvos bankas bent du kartus per metus Komisijai pateikia informaciją apie finansų rinkos raidą ir priežiūros funkcijos vykdymą.\n\n8. Komisija, Komisijos nariai ir Komisijos veikloje dalyvaujantys specialistai privalo laikyti paslaptyje duomenis ar informaciją, kuriuos jie sužinojo Komisijai įgyvendinant savo teises ir atliekant funkcijas, jeigu tokie duomenys ar informacija sudaro įstatymų saugomą paslaptį.\n\nSkirsnio pakeitimai:\nNr. XI-1675, 2011-11-17, Žin., 2011, Nr. 146-6821 (2011-12-01), i. k. 1111010ISTA0XI-1675\n\nTRYLIKTASIS SKIRSNIS\nFINANSŲ ĮSTAIGOS PABAIGA, PERTVARKYMAS IR BANKROTO BYLOS IŠKĖLIMAS"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Finansų įstaigos pabaiga",
      "content": "1. Finansų įstaigos pasibaigia reorganizavimo arba likvidavimo būdu.\n\n2. Finansų įstaigos pasibaigia nuo jų išregistravimo iš juridinių asmenų registro."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Finansų įstaigos reorganizavimas ir pertvarkymas",
      "content": "Finansų įstaiga reorganizuojama ir pertvarkoma Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatyta tvarka."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Finansų įstaigos likvidavimas",
      "content": "Finansų įstaiga gali būti likviduojama jos dalyvių iniciatyva arba priverstinai Lietuvos Respublikos civilinio kodekso ir Lietuvos Respublikos įstatymų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą bei atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą, nustatyta tvarka."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Finansų įstaigos likvidavimas jos dalyvių iniciatyva",
      "content": "1. Finansų įstaiga gali būti likviduojama visuotinio finansų įstaigos dalyvių susirinkimo sprendimu Lietuvos Respublikos įstatymų, reglamentuojančių atitinkamos teisinės formos, kurios pagrindu veikia finansų įstaiga, juridinio asmens veiklą, nustatyta tvarka. Jeigu įstatymai nustato šios finansų įstaigos veiklos priežiūrą, jos dalyviai raštu kreipiasi į priežiūros instituciją, kad išduotų leidimą likviduotis ir atšauktų finansų įstaigos licenciją.\n\n2. Priežiūros institucija gali nesuteikti leidimo likviduoti finansų įstaigą, jeigu nustato, kad ši įstaiga yra nepajėgi visiškai atsiskaityti su kreditoriais.\n\n3. Finansų įstaigos likvidatorius (likvidacinė komisija), likvidavimo metu nustatęs, kad įstaiga yra nepajėgi atsiskaityti pagal prisiimtus įsipareigojimus (toliau – nemoki), privalo nutraukti kreditorių reikalavimų tenkinimą bei kitus likvidavimo procedūros veiksmus ir kreiptis į teismą dėl bankroto bylos iškėlimo finansų įstaigai."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Finansų įstaigos priverstinis likvidavimas",
      "content": "1. Visuotinis finansų įstaigos, kurios licencija teikti finansines paslaugas priežiūros institucijos sprendimu yra atšaukta, dalyvių susirinkimas priima sprendimą nutraukti finansų įstaigos veiklą.\n\n2. Finansų įstaiga likviduojama teismo sprendimu, jeigu visuotinis finansų įstaigos, kurios licencija teikti finansines paslaugas yra atšaukta, dalyvių susirinkimas per priežiūros institucijos nustatytą terminą nepriima sprendimo nutraukti finansų įstaigos veiklą. Kreiptis į teismą dėl finansų įstaigos likvidavimo turi teisę priežiūros institucija, finansų įstaigos stebėtojų taryba, valdyba arba bent vienas dalyvis."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Finansų įstaigos bankrotas",
      "content": "1. Finansų įstaigų bankroto procedūras reglamentuoja Lietuvos Respublikos įmonių bankroto įstatymas, jeigu šis ir kiti finansinių paslaugų teikimą ir finansų įstaigų veiklą reglamentuojantys įstatymai nenustato ko kita.\n\n2. Finansų įstaigos bankroto procedūra gali būti atliekama tik teismo tvarka.\n\n3. Neteko galios nuo 2015-12-03\nStraipsnio dalies naikinimas:\nNr. XII-2059, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19170\n\n4. Neteko galios nuo 2015-12-03\nStraipsnio dalies naikinimas:\nNr. XII-2059, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19170\n\n5. Pareiškimą teismui dėl bankroto bylos iškėlimo finansų įstaigai turi teisę pateikti jos dalyviai, likvidatorius (likvidacinė komisija), administracijos vadovas, kreditorius (kreditoriai), pertvarkymo institucija, o finansų įstaigai, teikiančiai licencines finansines paslaugas, – ir priežiūros institucija.\nStraipsnio dalies pakeitimai:\nNr. XII-2059, 2015-11-24, paskelbta TAR 2015-12-02, i. k. 2015-19170\n\n6. Nutartį finansų įstaigai iškelti bankroto bylą arba atsisakyti ją iškelti teismas priima ne vėliau kaip per 15 dienų nuo pareiškimo priėmimo.\n\nKETURIOLIKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus 58 straipsnį, įsigalioja nuo 2003 m. liepos 1 d.\nStraipsnio dalies pakeitimai:\nNr. IX-1125, 2002-10-08, Žin., 2002, Nr. 101-4496 (2002-10-23), i. k. 1021010ISTA0IX-1125\n\n2. Šio Įstatymo nuostatos nuo jo įsigaliojimo dienos taikomos ir jau veikiančioms finansų įmonėms bei kredito įstaigoms.\n\n3. Įmonė, teikianti tik šio Įstatymo 3 straipsnio 1 dalies 16 ir 17 punktuose nurodytas finansines paslaugas, nelaikoma finansų įstaiga iki Lietuvos Respublikos įstojimo į Europos Sąjungą.\n\n4. Šio Įstatymo 12 ir 39 straipsniai įsigalioja Lietuvos Respublikai tapus Europos Sąjungos nare."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Pasiūlymai Vyriausybei ir Lietuvos bankui",
      "content": "Pasiūlyti Vyriausybei ir Lietuvos bankui parengti ir iki 2003 m. lapkričio 1 d. pateikti Seimui įstatymų, neatitinkančių Finansų įstaigų įstatymo nuostatų, pakeitimo ir (arba) papildymo įstatymų projektus, taip pat parengti šiam Įstatymui įgyvendinti reikalingus lydimuosius teisės aktus.\n\nStraipsnio pakeitimai:\nNr. IX-1125, 2002-10-08, Žin., 2002, Nr. 101-4496 (2002-10-23), i. k. 1021010ISTA0IX-1125\nNr. IX-1734, 2003-09-16, Žin., 2003, Nr. 91-4109 (2003-09-26), i. k. 1031010ISTA0IX-1734\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n\nLietuvos Respublikos\nfinansų įstaigų įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. rugsėjo 16 d. Europos Parlamento ir Tarybos direktyva 2009/110/EB dėl elektroninių pinigų įstaigų steigimosi, veiklos ir riziką ribojančios priežiūros, iš dalies keičianti Direktyvas 2005/60/EB ir 2006/48/EB ir panaikinanti Direktyvą 2000/46/EB, su paskutiniais pakeitimais, padarytais 2015 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva (ES) 2015/2366.\n\n2. 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB, su paskutiniais pakeitimais, padarytais 2023 m. gegužės 31 d. Europos Parlamento ir Tarybos reglamentu (ES) 2023/1114.\nPunkto pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\nNr. XIV-2882, 2024-07-11, paskelbta TAR 2024-07-24, i. k. 2024-13488\n\n3. 2015 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva (ES) 2015/2366 dėl mokėjimo paslaugų vidaus rinkoje, kuria iš dalies keičiamos direktyvos 2002/65/EB, 2009/110/EB ir 2013/36/ES bei Reglamentas (ES) Nr. 1093/2010 ir panaikinama Direktyva 2007/64/EB.\n\nPriedo pakeitimai:\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554\nNr. XII-1549, 2015-03-19, paskelbta TAR 2015-03-31, i. k. 2015-04829\nNr. XIII-1097, 2018-04-17, paskelbta TAR 2018-04-27, i. k. 2018-06736\nNr. XIV-766, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26895"
    }
  ],
  "definitions": [
    {
      "term": "Artimais ryšiais susiję asmenys",
      "definition": "du arba daugiau asmenų, kurie:\n\n1) yra susiję turtiniais ryšiais;\n\n2) turi kvalifikuotąją įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalį;\n\n3) yra susiję kitais tarpusavio turtiniais santykiais, leidžiančiais vienam iš asmenų kontroliuoti kitą asmenį.",
      "source_provision": "art2"
    },
    {
      "term": "Artimos giminystės, taip pat svainystės ryšiais susiję asmenys",
      "definition": "asmuo ir jo sutuoktinis, jų vaikai (įvaikiai), tėvai (įtėviai), seneliai, vaikaičiai, taip pat šio asmens ir jo sutuoktinio broliai (įbroliai), seserys (įseserės) ir šių brolių (įbrolių) bei seserų (įseserių) sutuoktiniai, taip pat asmenys, įregistravę partnerystę įstatymų nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Asmuo",
      "definition": "fizinis arba juridinis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Balansinis finansinis turtas",
      "definition": "grynieji pinigai kasoje, pinigai sąskaitose bankuose ir kitose kredito įstaigose, reikalavimo teisės į finansų įstaigai mokėtinas pinigų sumas arba pagal paskolų sutartis grąžintiną kitokį turtą, įsigytus skolos vertybinius popierius, kitus finansų įstaigos kliento įsipareigojimus mokėti, grąžinti arba perleisti finansinį turtą, nuosavybės vertybiniai popieriai arba kitokios teisės.",
      "source_provision": "art2"
    },
    {
      "term": "Bendrieji atidėjiniai (atidėjimai)",
      "definition": "tam tikros sukauptos piniginės lėšos, sudaromos ir skirtos galimiems finansų įstaigos veiklos nuostoliams sumažinti (padengti).",
      "source_provision": "art2"
    },
    {
      "term": "Finansinė garantija",
      "definition": "finansų įstaigos įstatymų nustatyta tvarka suteikta garantija, kuria neatšaukiamai įsipareigojama išmokėti garantijoje nustatytą pinigų sumą, jeigu bus įvykdytos visos garantijoje nurodytos sąlygos.",
      "source_provision": "art2"
    },
    {
      "term": "Finansų įmonė",
      "definition": "Lietuvos Respublikos įmonė arba užsienio valstybės įmonės padalinys, kurie veikia Lietuvos Respublikoje įstatymų ar Europos Sąjungos teisės aktų, reglamentuojančių finansinių paslaugų teikimą ir finansų įstaigų veiklą, nustatyta tvarka ir kurių pagrindinę veiklos dalį sudaro vienos arba daugiau šio Įstatymo 3 straipsnio 1 dalyje, išskyrus 1 punktą, nurodytų finansinių paslaugų teikimas.\nStraipsnio dalies pakeitimai:\nNr. X-1306, 2007-10-25, Žin., 2007, Nr. 117-4775 (2007-11-15), i. k. 1071010ISTA00X-1306\nNr. XI-1872, 2011-12-22, Žin., 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720",
      "source_provision": "art2"
    },
    {
      "term": "Finansų įstaigos klientas",
      "definition": "asmuo, kuriam finansų įstaiga teikia finansines paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Finansų įstaigos turtas",
      "definition": "finansų įstaigos balanse parodytas kilnojamasis ir nekilnojamasis turtas, taip pat nematerialusis ir finansinis turtas.",
      "source_provision": "art2"
    },
    {
      "term": "Finansų kontroliuojančioji bendrovė",
      "definition": "kaip apibrėžta 2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamento (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (su visais pakeitimais) 4 straipsnio 1 dalies 20 punkte.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nNr. XII-1478, 2014-12-18, paskelbta TAR 2014-12-31, i. k. 2014-21167\nNr. XII-1549, 2015-03-19, paskelbta TAR 2015-03-31, i. k. 2015-04829\nNr. XIV-766, 2021-12-14, paskelbta TAR 2021-12-23, i. k. 2021-26895",
      "source_provision": "art2"
    },
    {
      "term": "Finansinis laidavimas",
      "definition": "įstatymų nustatyta tvarka sudarytoje laidavimo sutartyje nustatytas finansų įstaigos neatšaukiamas įsipareigojimas išmokėti tam tikrą laidavimo sutartyje nurodytą sumą, jeigu asmuo, už kurį finansų įstaiga laiduoja, nevykdo visos ar dalies savo prievolės.",
      "source_provision": "art2"
    },
    {
      "term": "Finansinis tarpininkavimas (agento veikla)",
      "definition": "veikla, kai vienos arba kelių finansų įstaigų vardu ir naudai priimami indėliai ir kitos grąžintinos lėšos, skolinama, teikiamos kitos finansinės paslaugos, taip pat finansų įstaigų vykdoma priklausomo draudimo tarpininkavimo veikla, išskyrus draudžiamųjų įvykių administravimą.\nStraipsnio dalies pakeitimai:\nNr. IX-2528, 2004-11-02, Žin., 2004, Nr. 167-6107 (2004-11-17), i. k. 1041010ISTA0IX-2528\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554",
      "source_provision": "art2"
    },
    {
      "term": "Finansinis turtas",
      "definition": "finansų įstaigos balansinio finansinio turto ir nebalansinių pretenzijų verčių suma.",
      "source_provision": "art2"
    },
    {
      "term": "Globojanti (patronuojanti) įmonė",
      "definition": "įmonė, kuri turi kitos įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalį, suteikiančią teisę kontroliuoti įmonės veiklą.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\n\n15. Grynoji vertė:\n\n1) investicijos įsigijimo (sukūrimo, vertės padidinimo) vertė, sumažinta amortizacijos arba nusidėvėjimo verte ir (arba) šios investicijos rizikai amortizuoti sudarytais specialiaisiais atidėjiniais (atidėjimais);\n\n2) finansų įstaigos balansinio finansinio turto ir (arba) nebalansinių pretenzijų vertė viešojoje rinkoje nusistovėjusia rinkos kaina arba, jeigu balansinis finansinis turtas ir (arba) nebalansinės pretenzijos nėra viešosios apyvartos objektas arba nėra patikimos informacijos apie jų rinkos kainas, įsigijimo vertė, sumažinta šiam turtui sudarytais specialiaisiais atidėjiniais (atidėjimais).",
      "source_provision": "art2"
    },
    {
      "term": "Indėlis",
      "definition": "teigiamas pinigų likutis sąskaitoje, kuri atidaryta indėlininkui kredito įstaigoje pagal banko indėlio arba banko sąskaitos sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Indėlių ir kitų grąžintinų lėšų priėmimas iš neprofesionalių rinkos dalyvių",
      "definition": "lėšų priėmimas iš nenustatytų iš anksto asmenų, kad būtų galima jas valdyti, naudoti ir (arba) jomis disponuoti, įsipareigojant jas sugrąžinti su palūkanomis ar be jų. Indėlių ir kitų grąžintinų lėšų priėmimu iš neprofesionalių rinkos dalyvių nelaikomas:\n\n1) lėšų priėmimas iš mokėjimo paslaugų vartotojų mokėjimo paslaugoms teikti;\n\n2) lėšų priėmimas, jei priimtos lėšos nedelsiant keičiamos į išleidžiamus elektroninius pinigus;\n\n3) lėšų priėmimas išduodant korteles ar kitas priemones, kurios naudojamos įsigyjant prekes arba paslaugas tik iš šias korteles ar kitas priemones išdavusio asmens;\n\n4) sutelktinio finansavimo paslaugų teikimas per sutelktinio finansavimo platformą, kaip tai apibrėžta 2020 m. spalio 7 d. Europos Parlamento ir Tarybos reglamente (ES) 2020/1503 dėl Europos sutelktinio finansavimo paslaugų verslui teikėjų, kuriuo iš dalies keičiamas Reglamentas (ES) 2017/1129 ir Direktyva (ES) 2019/1937, jeigu projekto savininkas nesiverčia sandorių, turinčių galimos rizikos požymių, sudarymu;\nPapildyta straipsnio punktu:\nNr. XII-2691, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26829\nStraipsnio punkto pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\n\n5) viešas skolos vertybinių popierių leidimas, jeigu emitentas nesiverčia sandorių, turinčių galimos rizikos požymių, sudarymu.\nPapildyta straipsnio punktu:\nNr. XII-2691, 2016-11-03, paskelbta TAR 2016-11-15, i. k. 2016-26829\n\nStraipsnio dalies pakeitimai:\nNr. XI-554, 2009-12-10, Žin., 2009, Nr. 153-6892 (2009-12-28), i. k. 1091010ISTA00XI-554",
      "source_provision": "art2"
    },
    {
      "term": "Investicija",
      "definition": "kilnojamasis ir nekilnojamasis, taip pat nematerialusis turtas, įstatinio kapitalo ir (arba) balsavimo teisių dalys, taip pat pasitikėtinės (subordinuotos) paskolos, kurios gali būti konvertuotos į finansų įstaigos naujos emisijos akcijas, suteiktos finansų įstaigoms.",
      "source_provision": "art2"
    },
    {
      "term": "Įstatinio kapitalo ir (arba) balsavimo teisių dalis, suteikianti teisę kontroliuoti įmonės veiklą",
      "definition": "asmens tiesiogiai ir (arba) netiesiogiai valdoma įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalis arba tokie santykiai tarp asmens ir įmonės, dėl kurių šis asmuo:\n\n1) turi daugumą įmonės dalyvių balsavimo teisių;\n\n2) būdamas įmonės dalyvis, turi teisę rinkti ar atšaukti įmonės vadovą, daugumą šios įmonės valdymo ar priežiūros organo narių;\n\n3) pagal įmonės steigimo dokumento nuostatas arba su įmone sudarytas sutartis turi galimybę įmonei daryti lemiamą įtaką;\n\n4) būdamas įmonės dalyvis, remdamasis su kitais dalyviais sudarytomis sutartimis, turi teisę spręsti, kaip panaudoti daugumą įmonės dalyvių balsavimo teisių;\n\n5) priežiūros institucijos nuomone, įmonei veiksmingai daro lemiamą įtaką.\n\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037",
      "source_provision": "art2"
    },
    {
      "term": "Įstatinio kapitalo ir (arba) balsavimo teisių dalis",
      "definition": "bent viena akcija, pajus ar kitokia įmonės išleista priemonė, pažyminti dalyvavimą valdant įmonės kapitalą, arba kartu su šiomis priemonėmis įgyta balsavimo teisė, arba (jeigu nėra išleista priemonių, pažyminčių dalyvavimą valdant įmonės kapitalą) įmonės ar jos turto (kapitalo) dalis.",
      "source_provision": "art2"
    },
    {
      "term": "Jungtinė (konsoliduota) priežiūra",
      "definition": "globojančios (patronuojančios) įmonės ir jos kontroliuojamos finansinės grupės priežiūra, atliekama remiantis jungtinėmis (konsoliduotosiomis) finansinėmis ir kitomis priežiūrai skirtomis ataskaitomis, kurias sudaro ir priežiūrą atliekančiai institucijai pateikia globojanti (patronuojanti) įmonė.\nStraipsnio dalies pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339",
      "source_provision": "art2"
    },
    {
      "term": "Kontroliuojama įmonė",
      "definition": "įmonė, kurioje kitas asmuo turi įstatinio kapitalo ir (arba) balsavimo teisių dalį, suteikiančią teisę kontroliuoti įmonės veiklą. Visos kontroliuojamų įmonių kontroliuojamos įmonės taip pat laikomos pirmosios visas šias įmonės globojančios (patronuojančios) įmonės kontroliuojamomis įmonėmis.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037",
      "source_provision": "art2"
    },
    {
      "term": "Kreditingumo vertinimo paslaugos",
      "definition": "asmens mokumo, finansinės rizikos vertinimo ir įsiskolinimo valdymo tikslais atliekamas reikalingų duomenų tvarkymas, asmens mokumo ir finansinės rizikos vertinimas, taip pat asmens kreditingumo reitingo (balo), išskyrus kredito reitingus, kuriems taikomas Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1060/2009 dėl kredito reitingų agentūrų, nustatymas.\nPapildyta straipsnio dalimi:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Kredito įstaiga",
      "definition": "kaip apibrėžta Reglamento (ES) Nr. 575/2013 4 straipsnio 1 dalies 1 punkte.\nStraipsnio dalies pakeitimai:\nNr. IX-2067, 2004-03-23, Žin., 2004, Nr. 54-1828 (2004-04-15), i. k. 1041010ISTA0IX-2067\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nNr. XI-1872, 2011-12-22, Žin., 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872\nNr. XII-1549, 2015-03-19, paskelbta TAR 2015-03-31, i. k. 2015-04829\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Kvalifikuotoji įstatinio kapitalo ir (arba) balsavimo teisių dalis",
      "definition": "tiesiogiai arba netiesiogiai valdoma įmonės įstatinio kapitalo ir (arba) balsavimo teisių dalis, kuri sudaro 10 procentų ar daugiau įmonės įstatinio kapitalo ir (arba) balsavimo teisių arba kuri suteikia galimybę daryti reikšmingą įtaką tos įmonės valdymui.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Licencinės finansinės paslaugos",
      "definition": "finansinės paslaugos, kurių teikimu galima verstis tik gavus įstatymų ar Europos Sąjungos teisės aktų nustatyta tvarka išduotą licenciją (leidimą).\nStraipsnio dalies pakeitimai:\nNr. XIV-828, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27720\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Likvidusis turtas",
      "definition": "turtas, kuris su minimalia vertės praradimo rizika nedelsiant gali būti parduotas rinkos kaina arba jai artima kaina. Kaina, artima rinkos kainai, – tai maksimali kaina, už kurią su finansų įstaiga susijusios šalys, žinomos kaip ketinančios pirkti (parduoti) turtą, gali tiesiogiai (ne rinkoje) apsikeisti rinkoje prekiaujamu turtu.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Mišrią veiklą vykdanti kontroliuojančioji bendrovė",
      "definition": "globojanti (patronuojanti) įmonė (bet ne finansų kontroliuojančioji bendrovė, kredito įstaiga ar mišrios veiklos finansų kontroliuojančioji įmonė, apibrėžta Lietuvos Respublikos įmonių, priklausančių finansų konglomeratui, papildomos priežiūros įstatyme), kurios nors viena kontroliuojama įmonė yra kredito įstaiga.\nStraipsnio dalies pakeitimai:\nNr. X-1037, 2007-01-18, Žin., 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\nNr. XII-1478, 2014-12-18, paskelbta TAR 2014-12-31, i. k. 2014-21167\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Nebalansinės pretenzijos",
      "definition": "finansų įstaigos balansinėje ataskaitoje neparodytas turtas (pretenzijos): finansų įstaigos reikalavimo teisės į finansų įstaigai mokėtinas pinigų sumas, grąžintiną arba kitaip perleidžiamą kitokį turtą pagal būsimuosius, pasirinkimo ir kitokius sandorius.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Neprofesionalūs rinkos dalyviai",
      "definition": "visi asmenys, išskyrus Lietuvos banką, finansų įstaigas, draudimo įmones, taip pat kitus asmenis, kurie gali kvalifikuotai įvertinti skolinimosi riziką.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Netiesioginė kontrolė",
      "definition": "kontrolė, atsirandanti per kitas kontroliuojamas įmones arba kontroliuojamų įmonių kontroliuojamas įmones.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Palūkanos",
      "definition": "pinigų suma, mokama už suteiktą paskolą, padėtą indėlį, skolos vertybinius popierius, perduotą naudoti turtą ar kitą skolinį reikalavimą, t. y. sutartyje nustatytas procentas, skaičiuojamas nuo padėto indėlio, suteiktos paskolos dydžio, skolos vertybinių popierių nominalios vertės arba perduoto naudotis turto ar kito skolinio reikalavimo vertės.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Pasirinkimo sandoris",
      "definition": "sandoris, suteikiantis teisę, bet ne įsipareigojimą pirkti arba parduoti sandorio objektą už sutartą kainą sutartą dieną arba iki jos.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373",
      "source_provision": "art2"
    },
    {
      "term": "Pasitikėtinė (subordinuota) paskola",
      "definition": "ne trumpesniam kaip vienų metų laikotarpiui suteikta paskola, jeigu yra tenkinamos visos nurodytos sąlygos:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) paskola yra gauta pinigais;\n\n2) paskolos davėjas paskolos sutartyje įsipareigoja nereikalauti iš paskolos gavėjo grąžinti paskolą prieš sutartyje nustatytą jos grąžinimo terminą;\n\n3) Neteko galios nuo 2007-01-30\nStraipsnio punkto naikinimas:\nNr. X-1037, 2007-01-18, Žin. 2007, Nr. 12-498 (2007-01-30), i. k. 1071010ISTA00X-1037\n\n4) paskolos sutartyje yra nustatyta, kad paskolos gavėjo likvidavimo arba bankroto atveju paskolos davėjo reikalavimas pagal paskolos sutartį bus tenkinamas tik patenkinus kitų paskolos gavėjo kreditorių reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Pinigų tvarkymas",
      "definition": "grynųjų pinigų inkasavimas, vežimas ir saugojimas, monetų ir banknotų skaičiavimas, jų tikrumo ir tinkamumo naudoti apyvartoje tikrinimas bei pakavimas prieš grąžinant į apyvartą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n36. Rizikos prisiėmimas (sandoriai, turintys galimos rizikos požymių):\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) skolinimas, skolos vertybinių popierių pirkimas;\n\n2) vekselių, čekių ir kitų skolinių įsipareigojimų diskontas;\n\n3) finansinės garantijos, finansinio laidavimo arba visų kitų finansų įstaigos išleistų (jos arba kitų asmenų prievolėms užtikrinti) prievolių įvykdymo užtikrinimo priemonių suteikimas, kitų finansų įstaigų finansinių garantijų arba finansinių laidavimų priėmimas;\n\n4) prisiėmimas visų įsipareigojimų, pagal kuriuos finansų įstaiga įsipareigoja mokėti pagal jos priimtą mokėjimo reikalavimą arba priimti juos išpirkti, jeigu pirkėjas jų reikalauja;\n\n5) kitų įmonių įstatinio kapitalo ir (arba) balsavimo teisių dalies įsigijimas, neatsižvelgiant į tai, kokiu tikslu ir kokiam laikui tai padaryta;\n\n6) reikalavimų pagal įsipareigojimus mokėti pirkimas;\n\n7) finansų įstaigai nuosavybės teise priklausančio turto perdavimas naudotis kitiems asmenims pagal finansinės nuomos (lizingo) sutartį;\n\n8) išvestinių finansinių priemonių išleidimas ir įsigijimas;\n\n9) lėšų laikymas didesnės rizikos kredito įstaigose;\n\n10) kiti priežiūros institucijos teisės aktuose nurodyti veiksmai.",
      "source_provision": "art2"
    },
    {
      "term": "Seifo kamerų nuoma",
      "definition": "seifo kamerų, esančių nuolat saugomose patalpose, nuoma asmenims, kurie patys jose laiko savo vertybes.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n38. Skolinimas:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) pinigų sumos perdavimas skolininkui pagal paskolos ar kreditavimo sutartį;\n\n2) piniginio reikalavimo, kylančio iš neatšaukiamo įsipareigojimo mokėti, pirkimas, išankstinis apmokėjimas (įskaitant faktoringą ir forfeitingą) arba diskontavimas, prisiimant skolinimo riziką arba jos neprisiimant, neatsižvelgiant į tai, į kieno apskaitą šie reikalavimai yra įtraukti ir kas pagal juos surenka pinigines lėšas.",
      "source_provision": "art2"
    },
    {
      "term": "Specialieji atidėjiniai (atidėjimai)",
      "definition": "turto ir nebalansinių pretenzijų vertės sumažėjimo dydis, atitinkantis tikėtinų nuostolių galimybę.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n40. Tarpusavyje susijusių klientų grupė:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) du arba daugiau finansų įstaigos klientų, kurie, jeigu neįrodyta kitaip, sukelia vieną riziką, nes vienas iš jų tiesiogiai ar netiesiogiai kontroliuoja antrąjį arba kitus klientus, arba\n\n2) du arba daugiau finansų įstaigos klientų, kurie nesusiję šios dalies 1 punkte nurodytais kontrolės santykiais, bet kuriuos reikia laikyti sukeliančiais vieną riziką, kadangi jie taip tarpusavyje susiję, kad jeigu vienas iš jų turėtų finansinių problemų, visų pirma lėšų pritraukimo arba grąžinimo sunkumų, antrasis arba visi kiti klientai, pritraukdami arba grąžindami lėšas, tikriausiai taip pat susidurtų su sunkumais.\n\nStraipsnio dalies pakeitimai:\nNr. XI-1339, 2011-04-21, Žin., 2011, Nr. 52-2514 (2011-05-03), i. k. 1111010ISTA0XI-1339",
      "source_provision": "art2"
    },
    {
      "term": "Tauriųjų metalų prekyba",
      "definition": "prekyba:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-1373, 2011-05-12, Žin., 2011, Nr. 62-2935 (2011-05-24), i. k. 1111010ISTA0XI-1373\n\n1) grynu auksu (auksu, kurio grynumas yra ne mažesnis kaip 999,9/1000);\n\n2) grynu sidabru ir platina (sidabru ir platina, kurių grynumas yra ne mažesnis kaip 999,9/1000);\n\n3) aukso, sidabro ir platinos luitais arba kitokios formos, kuri yra pripažįstama tarptautinėse tauriųjų metalų rinkose, šiais metalais, neatsižvelgiant į jų grynumą;\n\n4) numizmatikos tikslais monetomis iš tauriųjų metalų, nebuvusiomis arba buvusiomis apyvartoje.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2012",
      "definition": "01-01\nStraipsnio dalies naikinimas:\nNr. XI-1872, 2011-12-22, Žin. 2011, Nr. 163-7763 (2011-12-31), i. k. 1111010ISTA0XI-1872",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2018",
      "definition": "04-28\nStraipsnio dalies naikinimas:\nNr. XIII-1097, 2018-04-17, paskelbta TAR 2018-04-27, i. k. 2018-06736",
      "source_provision": "art2"
    }
  ]
}
