{
  "id": "lt-law-ix-668",
  "type": "statute",
  "title": "Lietuvos Respublikos laisvųjų ekonominių zonų pagrindų įstatymo 2, 6, 7, 8, 9, 11, 12, 15, 16, 29 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-668",
  "status": "in_force",
  "issued_date": "2001-12-18",
  "in_force_date": "2001-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.77D0D5A1C96D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 dalies papildymas ir pakeitimas",
      "content": "Papildyti bei pakeisti 2 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Zonoje, suderinus su Muitinės departamentu prie Finansų ministerijos, gali būti įrengiamos nuo likusios zonos teritorijos dalies ir jai nepriklausančios Lietuvos Respublikos muitų teritorijos dalies atskirtos zonos teritorijos dalys (toliau – laisvosios teritorijos), kuriose prekės importo ir eksporto muitų bei mokesčių ir kitų ekonominio pobūdžio draudimų ir apribojimų požiūriu yra laikomos esančiomis už Lietuvos Respublikos muitų teritorijos ribų.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 2 dalies pakeitimas",
      "content": "6 straipsnio 2 dalyje išbraukti žodžius „kuriuos tvirtina Lietuvos Respublikos Vyriausybė“ ir šią dalį išdėstyti taip:\n\n„2. Zonos valdymo bendrovės įgaliojimus nustato šis įstatymas, taip pat zonos valdymo bendrovės įstatai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 2 dalies papildymas ir 4 dalies papildymas bei pakeitimas",
      "content": "1. Papildyti 7 straipsnio 2 dalį antruoju sakiniu ir ją išdėstyti taip:\n\n„2. Zonos įmonės steigimo tvarką nustato įmonės steigimo tvarką reglamentuojantys įstatymai ir zonos įstatymas. Zonoje esanti ir jau veikianti įmonė zonos įmonės statusą įgyja po to, kai zonos valdymo bendrovė išduoda leidimą veiklai zonoje ir įmonių rejestro tvarkytojas įregistruoja įmonės įstatų pakeitimus, susijusius su zonos įmonės statuso įgijimu.“\n\n2. 7 straipsnio 4 dalyje po žodžio „prekyba“ įrašyti žodžius „laisvosiose teritorijose“, vietoj žodžio „zonos“ įrašyti žodį „jų“ ir šią dalį išdėstyti taip:\n\n„4. Zonoje leidžiama įmonės steigimo dokumentuose nustatyta ūkinė-komercinė veikla, nesuvaržyta Lietuvos Respublikos įmonių įstatymo bei atitinkamų įmonių rūšių įstatymų. Mažmeninė prekyba laisvosiose teritorijose leidžiama tik jų vidaus poreikiams tenkinti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "8 straipsnio 1 dalies aštuntojoje pastraipoje vietoj žodžių „azartinio lošimo namų“ įrašyti žodžius „lošimo namų (kazino)“, dešimtojoje pastraipoje išbraukti žodžius „leidybinė veikla, išskyrus savo poreikius“ ir šią dalį išdėstyti taip:\n\n„1. Zonoje įmonėms draudžiamos šios kapitalo investavimo ir veiklos sritys:\nūkinė-komercinė veikla, susijusi su valstybės saugumo ir gynybos užtikrinimu, taip pat ginklų, šaudmenų, sprogmenų gamyba, laikymu ar pardavimu, kenksmingu poveikiu aplinkai;\npavojingų ir radioaktyvių medžiagų gamyba, perdirbimas, laikymas, nukenksminimas;\nnarkotikų, narkotinių, stipriai veikiančių ir nuodingųjų medžiagų gamyba, pardavimas ir laikymas;\nkultūrų, kuriose yra narkotinių, stipriai veikiančių ir nuodingųjų medžiagų, perdirbimas, pardavimas ir laikymas;\ndegtinės, likerio ir kitų spiritinių gėrimų gamyba;\nvertybinių popierių, piniginių ženklų ir monetų, pašto ženklų gamyba;\nlošimo namų (kazino) steigimas ir laikymas;\nloterijų organizavimas;\nradijo ir televizijos laidų rengimas bei transliavimas, išskyrus spaustuvių, radijo ir televizijos techninį aptarnavimą;\nligonių, sergančių pavojingomis ir ypač pavojingomis infekcinėmis, tarp jų ir venerinėmis bei užkrečiamomis odos ligomis, agresyvios formos psichinėmis ligomis, gydymas;\ngyvulių, sergančių ypač pavojingomis ligomis, gydymas;\ndarbo migracijos klausimų tvarkymas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 4 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 9 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) zonos valdymo bendrovės valdybos nario, atstovaujančio bendrovėje valstybės interesams, skyrimo;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio pakeitimas",
      "content": "11 straipsnyje išbraukti žodžius „vietos“, „narių pakeitimus (išskyrus zonos valdymo bendrovės valdybos“, „kurį tvirtina Lietuvos Respublikos Vyriausybė) zonos valdymo bendrovės valdybos ir savivaldybės teikimu“, sunumeruoti straipsnio dalis ir visą straipsnį išdėstyti taip:\n\n„11 straipsnis. Zonos valdymo bendrovė\n\n1. Zonos steigimo grupė, laimėjusi zonos verslo plano ir statuto rengimo bei steigėjų grupės parinkimo konkursą, įsteigia zonos valdymo bendrovę. Po vieną zonos valdymo bendrovės valdybos narį skiria Lietuvos Respublikos Vyriausybė ir savivaldybės, kurios teritorijoje kuriama zona, taryba. Zonos valdymo bendrovės valdybos pirmininką renka zonos valdymo bendrovės valdybos nariai atviru balsavimu. Daugiau kaip 50 procentų zonos valdymo bendrovės narių turi būti Lietuvos Respublikos piliečiai. Zonos valdymo bendrovės valdybos pirmininką tvirtina valstybės institucija, kuriai Lietuvos Respublikos Vyriausybė nustatyta tvarka paveda atlikti valstybinę zonų priežiūrą.\n\n2. Zonos valdymo bendrovėje stebėtojų taryba nesudaroma.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 12 straipsnio 1 dalies papildymas ir 2 dalies pakeitimas ir papildymas",
      "content": "1. 12 straipsnio 1 dalį papildyti vienuoliktąja pastraipa ir šią dalį išdėstyti taip:\n\n„1. Zonos valdymo bendrovė turi teisę:\nlaikydamasi zonos funkcionavimo tikslų, jos investicinio verslo projekto, statuto bei zonos valdymo bendrovės įstatų, priimti sprendimą išduoti leidimą ūkio subjekto veiklai zonoje;\nsubnuomoti zonos valdymo bendrovei išnuomotą žemę ir nekilnojamąjį turtą zonos įmonėms, įregistruotoms šioje zonoje;\nnustatyti zonos vidaus tvarką;\nsteigti zonoje aptarnavimo įmones;\nzonos įmonių ir zonos valdymo bendrovės sutartyse nustatyti žemės ir nekilnojamojo turto subnuomos ir savitarpio paslaugų teikimo finansines sąlygas;\ngauti iš zonoje veikiančių ūkio subjektų Lietuvos Respublikos Vyriausybės nustatytus statistinius ataskaitinius duomenis apie jų veiklą;\nkooperuoti lėšas bendriems zonos infrastruktūros plėtojimo ir aplinkotvarkos reikalams;\nteikti pasiūlymus Lietuvos Respublikos Vyriausybei bei laisvųjų ekonominių zonų valstybinę priežiūrą atliekančiai valstybės institucijai dėl zonos statuto ir teritorijos ribų pakeitimo;\nnustatyti rinkliavas zonos įmonėms zonos įstatymo nustatyta tvarka;\nsuderinusi su Muitinės departamentu prie Finansų ministerijos, skelbti zonos teritorijos dalis laisvosiomis teritorijomis ir nustatyti šių teritorijų ribas.“\n\n2. 12 straipsnio 2 dalies penktojoje pastraipoje vietoj žodžio „zonos“ įrašyti žodžius „laisvųjų teritorijų“, po žodžio „darbui“ įrašyti žodžius „laisvųjų teritorijų“, šeštojoje pastraipoje vietoj žodžių „zonos teritorijos“ įrašyti žodžius „laisvųjų teritorijų“ ir šią dalį išdėstyti taip:\n\n„2. Zonos valdymo bendrovės pareigos:\nlaikytis šio ir kitų zonoje galiojančių Lietuvos Respublikos įstatymų ir teisės aktų, zonos statuto, zonos valdymo bendrovės įstatų;\norganizuoti zonos ūkinę veiklą;\nužtikrinti, kad zonoje registruoti ūkio subjektai laikytųsi zonos statuto, neužsiimtų veikla, draudžiama Lietuvos Respublikos įstatymų, veiktų pagal sutartyje nustatytas sąlygas, laikytųsi Lietuvos Respublikos aplinkos apsaugos įstatymo bei kitų teisės aktų aplinkos apsaugos srityje reikalavimų;\nužtikrinti laisvųjų teritorijų ribų apsaugą ir sudaryti sąlygas Lietuvos Respublikos muitinės darbui laisvųjų teritorijų muitinės kontrolės postuose;\nužtikrinti laisvųjų teritorijų fizinę apsaugą;\nsudaryti sąlygas teisėsaugos institucijoms ir tarptautinėms kontrolės organizacijoms atlikti zonoje savo funkcijas;\nsudaryti ginčų komisiją ginčams tarp ūkio subjektų nagrinėti.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 15 straipsnio 1, 4 ir 8 dalių pakeitimas ir papildymas",
      "content": "1. 15 straipsnio 1 dalies 3 punktą pripažinti netekusiu galios, buvusius 4 ir 5 punktus laikyti atitinkamai 3 ir 4 punktu, dalį papildyti 5, 6 ir 7 punktais ir ją išdėstyti taip:\n\n„1. Zonoje įregistruotos įmonės ir jų darbuotojai Lietuvos Respublikos įstatymų nustatyta tvarka moka valstybės rinkliavą ir tik šiuos mokesčius bei įmokas:\n\n1) juridinių asmenų pelno mokestį;\n\n2) fizinių asmenų pajamų mokestį;\n\n3) mokestį už aplinkos teršimą ir gamtos išteklius;\n\n4) valstybinio privalomojo socialinio draudimo įmokas;\n\n5) importo muitus ir mokesčius už prekes, įvežamas į zoną iš užsienio bei iš zonos laisvųjų teritorijų, išskyrus prekes, kurios iš užsienio įvežamos į laisvąsias teritorijas;\n\n6) eksporto muitus ir mokesčius už prekes, išvežamas iš zonos į užsienį bei į zonos laisvąją teritoriją, išskyrus prekes, kurios į užsienį išvežamos iš laisvųjų teritorijų;\n\n7) pridėtinės vertės mokestį ir akcizą, išskyrus už prekes, esančias laisvosiose teritorijose veikiančiose įmonėse.“\n\n2. 15 straipsnio 4 dalyje po žodžių „investuotojas (investuotojai)“ įrašyti žodžius „įsteigė zonos įmonę ar“ ir šią dalį išdėstyti taip:\n\n„4. Jeigu užsienio investuotojas (investuotojai) įsteigė zonos įmonę ar įsigijo ne mažiau kaip 30 procentų zonoje įregistruotos ir zonoje veikiančios įmonės įstatinio (nuosavo) kapitalo ir investavo ne mažiau kaip vieno milijono JAV dolerių vertės užsienio kilmės kapitalą, tai tokia įmonė 5 metus nuo įregistravimo dienos nemoka pelno (pajamų) mokesčio. Kitus 10 metų ši įmonė moka 50 procentų mažesnį pelno (pajamų) mokestį. Įmonė, norinti įgyvendinti teisę į šioje dalyje nustatytą mokesčio lengvatą, privalo pateikti mokesčių inspekcijai Lietuvos Respublikos Vyriausybės nustatytus dokumentus, patvirtinančius užsienio kapitalo kilmę, investavimą ir nepriklausomo audito išvadą apie užsienio kapitalo investiciją.“\n\n3. 15 straipsnio 8 dalyje išbraukti antrąjį sakinį ir šią dalį išdėstyti taip:\n\n„8. Zonos valdymo bendrovė moka Lietuvos Respublikos įstatymų atitinkamoms įmonėms nustatytus mokesčius.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Muitų lengvatos ir muitinės priežiūros ypatumai laisvosiose teritorijose\n\n1. Išvežant prekes iš Lietuvos Respublikos muitų teritorijos į laisvąsias teritorijas, taikomi Lietuvos Respublikos įstatymai bei kiti teisės aktai, reglamentuojantys prekių išvežimą į užsienį, taip pat už prekes nustatyti eksporto muitai ir mokesčiai bei kiti ekonominio pobūdžio draudimai ir apribojimai. Įvežant prekes iš laisvųjų teritorijų į Lietuvos Respublikos muitų teritoriją, taikomi Lietuvos Respublikos įstatymai bei kiti teisės aktai, reglamentuojantys prekių įvežimą iš užsienio, taip pat už prekes nustatyti importo muitai ir mokesčiai bei kiti ekonominio pobūdžio draudimai ir apribojimai. Zonos įmonės už laisvosiose teritorijose saugomas, laisvosiose teritorijose sunaikintas ar laisvųjų teritorijų funkcionavimui užtikrinti sunaudotas prekes importo ir eksporto muitų bei mokesčių nemoka. Už laisvosiose teritorijose susidariusias ir į Lietuvos Respublikos muitų teritoriją išvežamas atliekas, kurios ūkiniu komerciniu požiūriu yra bevertės, importo muitai ir mokesčiai nemokami. Prekės bei laisvosiose teritorijose susidariusios ir į Lietuvos Respublikos muitų teritoriją išvežamos atliekos į apskaitą įtraukiamos zonos statute nustatyta tvarka. Užsienio investuotojai turi teisę teisėtai gautas pajamas (pelną) pervesti į užsienį be apribojimų. Užsienio investuotojai savo pajamas (pelną) ar jų dalį gali išvežti vidaus rinkoje supirktomis prekėmis arba reinvestuoti į Lietuvos Respublikos ūkį.\n\n2. Muitinė privalo tikrinti į laisvąsias teritorijas atvykstančius ar iš jų išvykstančius asmenis, transporto priemones, įvežamas, išvežamas ar laisvosiose teritorijose esančias prekes. Prekės įvežamos į laisvąsias teritorijas ir išvežamos iš jų tiktai per įvažiavimo (išvažiavimo) punktus; prekių įvežimo (išvežimo) tvarką reglamentuoja Lietuvos Respublikos muitinės kodeksas ir Lietuvos Respublikos Vyriausybės nutarimai.\n\n3. Laisvosioms teritorijoms atskirti nuo likusios zonos teritorijos dalies ir jai nepriklausančios Lietuvos Respublikos muitų teritorijos dalies reikalinga infrastruktūra, statomų muitinės darbui reikalingų pastatų projektai, taip pat visų laisvosiose teritorijose statomų pastatų projektai Lietuvos Respublikos Vyriausybės nustatyta tvarka turi būti suderinti su Muitinės departamentu prie Finansų ministerijos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Zonos įmonės likvidavimo tvarka\n\nZonos įmonė likviduojama Lietuvos Respublikos civilinio kodekso nustatytais pagrindais ir tvarka.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
