{
  "id": "lt-law-i-939",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos žemės įstatymo pakeitimo ir papildymo",
  "short_name": "I-939",
  "status": "in_force",
  "issued_date": "1995-06-13",
  "in_force_date": "1995-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7847E47234C5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS ŽEMĖS ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1995 m. birželio 13 d. Nr. I-939\nVilnius\n\nPakeisti ir papildyti Lietuvos Respublikos žemės įstatymą (Žin., 1994, Nr. 34-620):\n\n1. 2 straipsnyje išdėstytos sąvokos „žemės paėmimas visuomenės poreikiams“ aiškinime vietoj žodžių „vietos savivaldybėms“ įrašyti žodžius „apskričių valdytojams“.\n\n2. 5 straipsnio pirmąją dalį išdėstyti taip:\n\n„Visa Lietuvos Respublikos teritorijoje esanti žemė sudaro Lietuvos Respublikos žemės fondą.“\n\n3. 6 straipsnio:\n\n1) pirmojoje dalyje vietoj žodžių „vietos savivaldybėms“ įrašyti žodžius „vietos savivaldos institucijoms“ ir šią dalį papildyti sakiniu: „Kitą valstybinę žemę apskrities teritorijoje valdo apskrities valdytojas.“;\n\n2) antrąją dalį išdėstyti taip:\n\n„Valstybinės žemės valdytojas turi teisę neviršydamas suteiktų įgaliojimų naudoti žemę, laikotarpiui iki 3 metų ją išnuomoti kitiems fiziniams ir juridiniams asmenims, taip pat priimti sprendimus dėl žemės suteikimo naudotis fiziniams ir juridiniams asmenims, jeigu įstatymuose ar teisės aktuose nenumatyta kitaip. Žemės naudojimo, jos nuomos arba suteikimo naudotis juridiniams ir fiziniams asmenims bendrą tvarką nustato Lietuvos Respublikos Vyriausybė.“\n\n4. 8 straipsnio:\n\n1) 2 punktą pripažinti netekusiu galios;\n\n2) 3 ir 4 punktus laikyti 2 ir 3 punktais.\n\n5. 10 straipsnio antrąją dalį išdėstyti taip:\n\n„Veiklos apribojimai žemės sklypams nustatomi pagal nustatyta tvarka patvirtintus teritorijų planavimo dokumentus.“\n\n6. 11 straipsnyje:\n\n1) pirmosios dalies 2 punkte ir penktosios dalies 2 punkte vietoj žodžių „miestų (rajonų) savivaldybių“ įrašyti žodžius „apskrities valdytojo“;\n\n2) iš pirmosios dalies 3 punkto ir penktosios dalies 3 punkto išbraukti žodžius „ar valstybinės žemės naudotojų“.\n\n7. Iš 12 straipsnio ketvirtosios dalies išbraukti žodžius „Miesto (rajono)“.\n\n8. 18 straipsnio devintojoje dalyje vietoj žodžių „miesto (rajono) savivaldybėje“ įrašyti žodžius „nustatyta tvarka“.\n\n9. 19 straipsnio:\n\n1) antrąją dalį pripažinti netekusia galios;\n\n2) ketvirtosios dalies antrąjį sakinį išdėstyti taip:\n\n„Šis žemės sklypas Lietuvos Respublikos Vyriausybės nustatyta tvarka įpėdinio prašymu parduodamas jo nurodytam pirkėjui – Lietuvos Respublikos piliečiui arba aukcione.“\n\n10. 23 straipsnio:\n\n1) pirmosios dalies 2 punkte vietoj žodžių „miestų (rajonų) valdybos“ įrašyti žodžius „apskrities valdytojas“ ir šią dalį papildyti 3 punktu:\n\n„3) valstybinės žemės valdytojai.“;\n\n2) antrojoje dalyje vietoj žodžių „miestų (rajonų) valdybos“ įrašyti žodžius „apskrities valdytojas ar kiti valstybinės žemės valdytojai“;\n\n3) trečiąją dalį pripažinti netekusia galios.\n\n11. 24 straipsnį išdėstyti taip:\n\n„24 straipsnis. Valstybinės žemės perleidimas privatinėn nuosavybėn\n\nValstybinę žemę parduoda ar kitaip privatinėn nuosavybėn perleidžia apskričių valdytojai įstatymų ir Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nSudarant valstybinės žemės sklypų pirkimo-pardavimo, nuomos ir panaudos sutartis, valstybei atstovauja apskrities valdytojas arba jo įgaliotas apskrities valdytojo administracijos žemėtvarkos ir geodezijos tarnybos vadovas.“\n\n12. 27 straipsnio antrosios dalies trečiąjį sakinį išdėstyti taip: „Šiais atvejais valstybei atstovauja apskrities valdytojas arba jo įgaliotas administracijos atstovas.“\n\n13. 30 straipsnio:\n\n1) antrosios dalies 6 punkte vietoj žodžių „vietos savivaldybių“ įrašyti žodžius „apskrities valdytojo (o kai žemė suteikiama naudotis – ir vietos savivaldos institucijų)“;\n\n2) ketvirtąją dalį išdėstyti taip:\n\n„Apskrities valdytojas apskrities teritorijoje:\n\n1) įgyvendina valstybės politiką teritorijos planavimo, žemės naudojimo ir apsaugos srityse;\n\n2) parduoda ar kitaip perleidžia privatinėn nuosavybėn ir išnuomoja valstybinę žemę;\n\n3) suteikia naudotis arba išnuomoja valstybinę žemę, išskyrus žemę, kuri perduota valdyti vietos savivaldos institucijoms;\n\n4) organizuoja valstybinio žemės kadastro darbus, atlieka žemės teisinį registravimą;\n\n5) sprendžia žemės paėmimo visuomenės poreikiams, pagrindinės tikslinės žemės naudojimo paskirties keitimo klausimus, jeigu paimamas žemės plotas ne didesnis kaip 1 ha miestuose ir 10 ha kaimo vietovėje;\n\n6) įgyvendina žemės reformą;\n\n7) vykdo žemės naudojimo valstybinę kontrolę;\n\n8) tvirtina ir įgyvendina žemėtvarkos schemas ir projektus bei kitus teritorinio planavimo dokumentus, numatančius žemėnaudų ir žemės valdų (žemėvaldų) ribų bei pagrindinės tikslinės žemės naudojimo paskirties keitimą ir veiklos apribojimus;\n\n9) Lietuvos Respublikos Vyriausybės nustatyta tvarka nustato žemės servitutus ir veiklos apribojimus;\n\n10) atlieka kitų įstatymų nustatytas funkcijas dėl žemės fondo valstybinio valdymo ir žemės naudojimo reguliavimo.“;\n\n3) papildyti straipsnį penktąja dalimi:\n\n„Vietos savivaldos institucijos savivaldybės teritorijoje:\n\n1) tvirtina savivaldybės teritorijos plėtojimo generalinį planą ir jo pakeitimus, miestų ir miestelių plėtimo ir kūrimo generalines schemas;\n\n2) tvirtina ir įgyvendina savivaldybės teritorijai arba jos daliai rengiamus detalius planus;\n\n3) pagal suteiktus įgaliojimus tvarko ir naudoja joms suteiktą valdyti žemę, kurios plotas negali būti mažesnis negu yra reikalingas vietos savivaldos institucijų kompetencijai įgyvendinti;\n\n4) pagal miestų detalius planus teikia apskrities valdytojui pasiūlymus dėl naujų valstybinės žemės sklypų pardavimo ir ilgalaikės nuomos fiziniams ir juridiniams asmenims kitai paskirčiai;\n\n5) atlieka kitas įstatymų joms nustatytas funkcijas žemės naudojimo ir apsaugos srityje.“\n\n14. 31 straipsnio:\n\n1) pirmojoje dalyje vietoj žodžių „miesto (rajono) savivaldybės“ įrašyti žodžius „apskrities valdytojo“;\n\n2) trečiosios dalies 1 punkte vietoj žodžių „miesto (rajono) valdyba“ įrašyti žodžius „apskrities valdytojas“ ir išbraukti žodžius „ir miesto tipo gyvenvietėse“;\n\n3) ketvirtojoje ir šeštojoje dalyse vietoj žodžių „Aplinkos apsaugos departamentu“ ir „Aplinkos apsaugos departamento“ įrašyti atitinkamai žodžius „Aplinkos apsaugos ministerija“ ir „Aplinkos apsaugos ministerijos“;\n\n4) penktąją dalį išdėstyti taip:\n\n„Vadovaujantis priimtu sprendimu, patikslinami valstybinio žemės kadastro duomenų registro įrašai bei kiti valstybinio žemės kadastro duomenys.“\n\n15. 32 straipsnį išdėstyti taip:\n\n„Žemė visuomenės poreikiams iš privačios žemės savininkų gali būti paimama arba tam tikslui valstybinės žemės naudojimo teisė bei valstybinės žemės nuomos sutartis prieš terminą nutraukiama tik išimties atvejais Lietuvos Respublikos Vyriausybės arba apskrities valdytojo sprendimu pagal savivaldos institucijos, ministerijos ar kitos valdymo institucijos prašymą, kai ši žemė reikalinga:\n\n1) krašto apsaugai;\n\n2) valstybiniams aerodromams, uostams ir jų įrenginiams;\n\n3) valstybiniams geležinkeliams, valstybiniams keliams ir magistraliniams vamzdynams, aukštos įtampos elektros linijoms tiesti;\n\n4) svarbioms valstybinės reikšmės statyboms, miestų, miestelių ir kaimų infrastruktūrai plėsti, bendroms gyventojų reikmėms, visuomeninei statybai bei rekreacijai;\n\n5) naudingosioms iškasenoms, išžvalgytoms valstybės lėšomis, eksploatuoti;\n\n6) valstybinių geodezinių, gravimetrinių ir astronominių tinklų punktams įtvirtinti;\n\n7) gamtos, archeologijos ir istorijos kompleksų bei objektų apsaugos reikalams;\n\n8) vietos savivaldybių poreikiams ir bendram (viešam) naudojimui, jeigu tai numatyta nustatyta tvarka patvirtintuose miestų, miestelių ir kaimų detaliuose planuose arba žemėtvarkos projektuose.\n\nInstitucijos sprendimas paimti žemę visuomenės poreikiams skelbiamas vietinėje spaudoje du kartus su 15 dienų pertrauka. Lietuvos Respublikos Vyriausybės ar apskrities valdytojo sprendimą dėl žemės sklypo paėmimo visuomenės poreikiams suinteresuotieji asmenys gali skųsti teismui per vieną mėnesį po jo antrojo paskelbimo spaudoje.\n\nSavivaldos institucijų, ministerijų ar kitų valdymo institucijų prašymų paimti žemę visuomenės poreikiams pateikimo ir nagrinėjimo tvarką nustato Lietuvos Respublikos Vyriausybė.\n\nPaimant privačios žemės sklypą visuomenės poreikiams, žemės savininkui atlyginama reali žemės sklypo vertė pinigais arba suteikiamas lygiavertis žemės sklypas toje pat vietovėje, taip pat atlyginami kiti nuostoliai, atsiradę dėl žemės sklypo paėmimo, įstatymų ir Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nPaimant visuomenės poreikiams suteiktą naudotis ar išnuomotą valstybinę žemę, žemės naudojimo teisė ar žemės nuomos sutartis nutraukiama prieš terminą ir dėl to atsiradę nuostoliai žemės nuomininkams bei kitiems naudotojams atlyginami įstatymų ir Lietuvos Respublikos Vyriausybės nustatyta tvarka.\n\nNuostolius, atsiradusius dėl žemės paėmimo visuomenės poreikiams, privačios žemės savininkams bei kitiems teisėtiems privačios ir valstybinės žemės naudotojams atlygina suinteresuotas žemės paėmimu asmuo tarpusavio sutartyje nustatytomis sąlygomis ir terminais.\n\nGinčus dėl atlyginimo būdo ir dydžio sprendžia teismas.\n\nPo to, kai yra priimtas sprendimas paimti privačią žemę visuomenės poreikiams, žemės savininkas neturi teisės jos įkeisti ar kitaip apsunkinti. Žemės nuosavybės teisė pereina valstybei, kai ji ar suinteresuotas žemės paėmimu asmuo visiškai atsiskaito su žemės savininku.\n\nJeigu žemė ar jos dalis, paimta visuomenės poreikiams, nepanaudojama sprendime nurodytam tikslui ir yra perleidžiama privačion nuosavybėn, pirmumo teisę ją išpirkti turi buvęs žemės savininkas, iš kurio žemė buvo paimta visuomenės poreikiams. Ši nuostata netaikoma asmenims, kuriems bus kompensuota lygiaverčiu žemės sklypu.“\n\n16. 35 straipsnio:\n\n1) antrojoje ir penktojoje dalyse vietoj žodžių „miesto (rajono) savivaldybėje“ įrašyti žodžius „apskrities valdytojo“;\n\n2) ketvirtojoje dalyje vietoj žodžių „miesto (rajono) savivaldybė“ įrašyti žodžius „apskrities valdytojas“.\n\n17. 37 straipsnio pirmojoje dalyje vietoj žodžių „miesto (rajono) savivaldybėje“ įrašyti žodžius „apskrities valdytojo administracijoje“.\n\n18. 39 straipsnio ketvirtąją dalį išdėstyti taip:\n\n„Lėšos, gautos už žemės ūkio paskirties žemės pagrindinės tikslinės paskirties pakeitimą, Lietuvos Respublikos Vyriausybės nustatyta tvarka naudojamos kitų žemės ūkio paskirties naudmenų pavertimo žemės ūkio naudmenomis, žemės ūkio naudmenų vertės padidinimo ir jų dirvožemio savybių gerinimo darbams finansuoti bei kompensacijai už valstybės išperkamą žemę ir mišką mokėti.“\n\n19. 41 straipsnio:\n\n1) pirmojoje dalyje vietoj žodžių „Lietuvos Respublikos Vyriausybė“ įrašyti žodžius „Lietuvos Respublikos miškų įstatymas“;\n\n2) antrosios dalies pirmajame sakinyje išbraukti žodžius „arba išnuomojama“.\n\n20. 42 straipsnio pirmosios dalies 3 punktą išdėstyti taip:\n\n„3) valstybinių nacionalinių ir regioninių parkų bei monitoringo teritorijų rezervatams ir rezervatinėms apyrubėms;“.\n\n21. 43 straipsnio pirmosios dalies 7 punktą išdėstyti taip:\n\n„7) miestų, miestelių ir kaimų bendram (viešam) naudojimui bei kitiems savivaldybių poreikiams;“.\n\n22. 45 straipsnyje:\n\n1) antrąją dalį išdėstyti taip:\n\n„Laisvos valstybinės žemės fondą šio įstatymo ir Lietuvos Respublikos Vyriausybės nustatyta tvarka tvarko apskrities valdytojas, išskyrus žemę, perduotą valdyti vietos savivaldos institucijoms.“;\n\n2) papildyti straipsnį trečiąja dalimi:\n\n„Laisvos valstybinės žemės fondo žemė parduodama, suteikiama naudotis ar išnuomojama, nustačius atskirų jos sklypų pagrindinę tikslinę naudojimo paskirtį ir atlikus būtinus teritorijos optimizavimo, tvarkymo ir žemės gerinimo darbus, šio įstatymo ir (kai žemė nuomojama) Žemės nuomos įstatymo nustatyta tvarka.“\n\n23. 46 straipsnio 3 punkte vietoj žodžių „vietos savivaldybėms“ įrašyti žodžius „vietos savivaldos institucijoms“.\n\n24. 47 straipsnio antrąją ir trečiąją dalis išdėstyti taip:\n\n„Valstybinės žemėtvarkos darbus organizuoja, jiems metodiškai vadovauja Valstybinė žemėtvarkos ir geodezijos tarnyba prie Žemės ūkio ministerijos.\n\nValstybinės žemėtvarkos darbus atlieka apskrities valdytojo administracija, valstybinės įmonės ir organizacijos bei jų pasitelktos kitos įmonės ir organizacijos.“\n\n25. 49 straipsnio antrosios dalies paskutinįjį sakinį išdėstyti taip: „Žemės kadastro žemėlapių turinį nustato valstybinė žemėtvarkos ir geodezijos tarnyba prie Žemės ūkio ministerijos.“\n\n26. 50 straipsnio:\n\n1) pirmąją dalį išdėstyti taip:\n\n„Valstybinį žemės kadastrą sudaro ir tvarko apskrities valdytojo administracija ir valstybinės įmonės įstatymų bei Lietuvos Respublikos Vyriausybės nustatyta tvarka.“;\n\n2) antrojoje dalyje vietoj žodžių „gamybinės valstybinės žemėtvarkos institucijos“ įrašyti žodžius „valstybinės įmonės ir organizacijos“;\n\n3) trečiojoje dalyje po žodžio „valstybinės“ įrašyti žodžius „ir savivaldos“.\n\n27. 55 straipsnio:\n\n1) 4 punktą išdėstyti taip:\n\n„4) žemės savininkų bei valstybinės žemės naudotojų ir Lietuvos Respublikos Vyriausybės ar apskrities valdytojo dėl žemės sklypo paėmimo, atlyginimo būdo ir dydžio;“;\n\n2) 5 punkte vietoj žodžių „miesto (rajono) savivaldybės“ įrašyti žodžius „apskrities valdytojo“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
