{
  "id": "lt-law-xi-1436",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 21, 25, 33, 56, 57, 67 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1436",
  "status": "in_force",
  "issued_date": "2011-06-09",
  "in_force_date": "2011-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7813375FF647",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "21 straipsnio 1 dalyje vietoj žodžių ir skaičių „moterims – 60 metų, vyrams – 62 metai ir 6 mėnesiai“ įrašyti žodį ir skaičių „65 metai“ ir šią dalį išdėstyti taip:\n\n„1. Senatvės pensijos amžius nustatomas 65 metai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 25 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 25 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„25 straipsnis. Valstybinės socialinio draudimo senatvės pensijos apskaičiavimas asmeniui, gavusiam valstybinę socialinio draudimo senatvės pensiją pagal Valstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatymą\n\n1. Asmeniui, gavusiam valstybinę socialinio draudimo senatvės pensiją pagal Valstybinių socialinio draudimo senatvės pensijų išankstinio mokėjimo įstatymą (toliau – išankstinė senatvės pensija), šio įstatymo nustatyta tvarka apskaičiuotos valstybinės socialinio draudimo senatvės pensijos dydis mažinamas dydžiu, kurį sudaro apskaičiuotos pensijos 0,4 procento, padauginto iš pilnų mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją, skaičiaus.\n\n2. Asmenims, kuriems išankstinė senatvės pensija buvo paskirta iki 2012 m. sausio 1 d., apskaičiuotos valstybinės socialinio draudimo senatvės pensijos dydis mažinamas dydžiu, kurį sudaro apskaičiuotos pensijos 0,4 procento, padauginto iš skaičiaus pilnų mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją, kol sukako iki 2012 m. sausio 1 d. nustatytą senatvės pensijos amžių: moterys – 60 metų, vyrai – 62 metus 6 mėnesius, nepaisant faktinio išankstinės senatvės pensijos mokėjimo laiko.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 33 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 33 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmeniui, kuris išankstinę senatvės pensiją buvo gavęs anksčiau arba kuriam valstybinė socialinio draudimo netekto darbingumo pensija skiriama išankstinės senatvės pensijos gavimo laikotarpiu, netekto darbingumo pensija apskaičiuojama šio įstatymo nustatyta tvarka, nemažinant jos dydžio dėl to, kad asmuo iki netekto darbingumo pensijos paskyrimo gavo išankstinę senatvės pensiją. Išankstinę senatvės pensiją gavusiam asmeniui, kuriam sukakus senatvės pensijos amžių teisė gauti valstybinę socialinio draudimo netekto darbingumo pensiją išlieka (28 straipsnio 2 dalis), valstybinės socialinio draudimo netekto darbingumo pensijos dydis mažinamas dydžiu, kurį sudaro šios pensijos 0,4 procento, padauginto iš pilnų mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją, skaičiaus. Jeigu šiam asmeniui išankstinė senatvės pensija buvo paskirta iki 2012  m. sausio 1 d., valstybinės socialinio draudimo netekto darbingumo pensijos dydis mažinamas dydžiu, kurį sudaro šios pensijos 0,4 procento, padauginto iš skaičiaus pilnų mėnesių, kuriuos asmuo gavo išankstinę senatvės pensiją, kol sukako iki 2012 m. sausio 1 d. nustatytą senatvės pensijos amžių: moterys – 60 metų, vyrai – 62 metus 6 mėnesius, nepaisant faktinio išankstinės senatvės pensijos mokėjimo laiko.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 56 straipsnio 2 dalies pakeitimas",
      "content": "56 straipsnio 2 dalyje vietoj skaičiaus „2010“ įrašyti skaičių „2012“ ir šią dalį išdėstyti taip:\n\n„2. Nuo 1995 m. sausio 1 d. asmens draudžiamųjų pajamų koeficientai apskaičiuojami atskirai pagal penkerius paeiliui einančius asmeniui palankiausius kalendorinius jo valstybinio socialinio pensijų draudimo stažo, įgyto dirbant pagal darbo sutartį, narystės ar tarnybos pagrindu (toliau šiame straipsnyje – stažas), metus iš laikotarpio nuo 1984 m. sausio 1 d. iki 1994 m. sausio 1 d. ir atskirai pagal visus metus, įskaitytus į stažą nuo 1994 m. sausio 1 d. Asmenims, iki 2012 m. sausio 1 d. įgijusiems teisę gauti valstybinę socialinio draudimo senatvės pensiją, valstybinės socialinio draudimo senatvės pensijos papildomos dalies apskaičiavimo formulė (24 straipsnis) sudaroma iš dviejų atskirų dalių: 0,005 x s x k x D + 0,005 x S x K x D. Senatvės pensijos papildomos dalies pirmojoje dalyje įrašomas asmens stažas ir draudžiamųjų pajamų koeficientas iki 1994 m. sausio 1 d., antrojoje dalyje – asmens stažas ir draudžiamųjų pajamų koeficientas nuo 1994 m. sausio 1 d.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 57 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 57 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Nuo 1995 ir kiekvienų vėlesnių metų sausio l d. iki 2001 m. sausio 1 d. senatvės pensijos amžius kasmet didinamas: moterims – keturiais mėnesiais per metus, vyrams – dviem mėnesiais per metus. Nuo 2001 m. sausio 1 d. ir kiekvienų vėlesnių metų sausio l d. senatvės pensijos amžius didinamas moterims ir vyrams šešiais mėnesiais per metus, iki pasiekia moterims – 60 metų, vyrams – 62 metus ir 6 mėnesius. Nuo 2012 m. sausio 1 d. ir kiekvienų vėlesnių metų sausio 1 d. senatvės pensijos amžius kasmet didinamas: moterims – keturiais mėnesiais per metus, vyrams – dviem mėnesiais per metus, kol pasieks šio įstatymo 21 straipsnyje nustatytą senatvės pensijos amžių – 65 metus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 67 straipsnio 8 dalies pakeitimas",
      "content": "Pakeisti 67 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Asmenims, išskyrus nurodytus šio straipsnio 3 dalyje ir 4 dalies 4 punkte, turintiems teisę gauti visą kompensaciją arba jos dalį, kol jiems sukaks šio įstatymo nustatytas senatvės pensijos amžius, kompensacija pradedama mokėti likus tiek mėnesių, už kiek mėnesių kompensaciją išmokėti priklauso. Kai kompensacijos arba jos dalies mokėjimo asmeniui terminas baigiasi, bet asmuo dar nėra sukakęs senatvės pensijos amžiaus, kompensacija jam mokama, kol jam sukaks senatvės pensijos amžius, nepaisant to, kad šiais atvejais viršijamas asmeniui priklausančių mėnesio kompensacijų skaičius. Asmenims, nurodytiems šio straipsnio 3 dalyje ir 4 dalies 4 punkte, turintiems teisę gauti visą kompensaciją arba jos dalį, kompensacija gali būti pradėta mokėti anksčiau, jeigu jie nebedirba pagal pareigas, suteikusias teisę gauti kompensaciją. Kompensacija pradedama mokėti nuo jų pasirinktos datos pagal jų pareiškimą, paduotą Valstybinio socialinio draudimo fondo valdybos teritoriniam skyriui. Šiuo atveju bendras išmokėtinų mėnesio kompensacijų skaičius neturi viršyti šiam asmeniui priklausančių mėnesio kompensacijų skaičiaus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2012 m. sausio 1 d. patvirtina šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 ir 7 straipsnius, įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
