{
  "id": "lt-law-x-1448",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių šalpos išmokų įstatymo 3, 14 straipsnių papildymo ir pakeitimo įstatymas",
  "short_name": "X-1448",
  "status": "in_force",
  "issued_date": "2008-02-01",
  "in_force_date": "2008-02-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.789B761682E0/cbTTEbdfNL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies papildymas",
      "content": "Papildyti 3 straipsnio 1 dalį 5 punktu:\n\n„5) tikslinis priedas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Priežiūros (pagalbos) išlaidų tikslinės kompensacijos šio įstatymo 11 straipsnio 4 punkte nurodytiems neįgaliesiems skiriamos ir mokamos nuo 2006 m. sausio 1 d., jeigu šie asmenys negauna valstybinės socialinio draudimo I invalidumo grupės pensijos arba 0,5 valstybinės socialinio draudimo bazinės pensijos dydžio priedo, skirto specialiajam nuolatinės slaugos ar nuolatinės priežiūros (pagalbos) poreikiui tenkinti, mokamų Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos teritorinių skyrių. Nuo 2008 m. sausio 1 d. vietoj priedo, skirto specialiajam nuolatinės slaugos ar nuolatinės priežiūros (pagalbos) poreikiui tenkinti, skiriamos ir mokamos priežiūros (pagalbos) išlaidų tikslinės kompensacijos pagal šį įstatymą. Jos mokamos nepaisant asmens gaunamos pensijos rūšies. Asmenims, kuriems nustatytas specialusis nuolatinės slaugos poreikis (iki 2005 m. liepos 1 d. – visiška negalia), vietoj nurodytojo priedo nuo jo mokėjimo nutraukimo dienos savivaldybių administracijose skiriamas ir mokamas 0,5 bazinės pensijos dydžio tikslinis priedas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "Tikslinis priedas pagal Lietuvos Respublikos valstybinių šalpos išmokų įstatymo 14 straipsnio 4 dalį skiriamas be specialaus asmens prašymo, vadovaujantis Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos teritorinių skyrių pateikta informacija apie asmenis, kuriems šiuose skyriuose nutrauktas 0,5 valstybinės socialinio draudimo bazinės pensijos dydžio priedo, skirto specialiajam nuolatinės slaugos ar nuolatinės priežiūros (pagalbos) poreikiui tenkinti, mokėjimas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
