{
  "id": "lt-law-viii-151",
  "type": "statute",
  "title": "Lietuvos Respublikos kardomojo kalinimo įstatymo 32 ir 33 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-151",
  "status": "in_force",
  "issued_date": "1997-03-25",
  "in_force_date": "1997-04-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.789324744FA8/oxlVGqCgZD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 32 straipsnio 1 dalies pakeitimas",
      "content": "32 straipsnio 1 dalyje vietoj žodžių „vidaus reikalų ministro arba šios ministerijos sekretoriaus“ įrašyti žodžius „Pataisos reikalų departamento prie Vidaus reikalų ministerijos direktoriaus“ ir šią dalį išdėstyti taip:\n\n„1. Masinių riaušių arba masinio pasipriešinimo kardomojo kalinimo vietos administracijai atvejais, kai juos lydi pogromai, padegimai, įkaitų grobimai ar kitokie tyčiniai veiksmai, šiurkščiai pažeidžiantys kardomojo kalinimo vietos vidaus tvarką, Pataisos reikalų departamento prie Vidaus reikalų ministerijos direktoriaus įsakymu prieš kalinamuosius gali būti panaudojami vandensvaidžiai, specialios paskirties dujos, šarvuočiai bei kita technika.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio 4 dalies pakeitimas",
      "content": "33 straipsnio 4 dalyje vietoj žodžių „vidaus reikalų ministro arba šios ministerijos sekretoriaus“ įrašyti žodžius „Pataisos reikalų departamento prie Vidaus reikalų ministerijos direktoriaus“ ir šią dalį išdėstyti taip:\n\n„4. Šaunamieji ginklai taip pat gali būti panaudojami Pataisos reikalų departamento prie Vidaus reikalų ministerijos direktoriaus  įsakymu masinių riaušių ar masinio pasipriešinimo kardomojo kalinimo vietos administracijai atvejais, kai juos lydi pogromai, padegimai, įkaitų grobimai ar kitokie tyčiniai veiksmai, kurie šiurkščiai pažeidžia kardomojo kalinimo vietos vidaus tvarką, jeigu kitomis priemonėmis nutraukti minėtų veiksmų nėra galimybių.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
