{
  "id": "lt-law-x-1452",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 15 straipsnio pakeitimo įstatymas",
  "short_name": "X-1452",
  "status": "in_force",
  "issued_date": "2008-03-13",
  "in_force_date": "2008-03-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.787A27ACE4D2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 15 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viso valstybei nuosavybės teise priklausančio turto ataskaitą rengia Statistikos departamentas Vyriausybės nustatyta tvarka. Kiekvienais metais iki rugpjūčio 1 dienos Statistikos departamentas valstybei nuosavybės teise priklausančio turto ataskaitos projektą pateikia Valstybės kontrolei, o ši iki spalio 1 dienos pateikia Statistikos departamentui preliminarias išvadas. Statistikos departamentas, įvertinęs Valstybės kontrolės pateiktas preliminarias išvadas, iki lapkričio 1 dienos pateikia Valstybės kontrolei ir Vyriausybei valstybei nuosavybės teise priklausančio turto ataskaitą. Vyriausybė kiekvienais metais iki gruodžio 1 dienos, vadovaudamasi šio Įstatymo nuostatomis, privalo pateikti Seimui valstybės turto ataskaitą. Pagal Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymą Vyriausybės įgaliotos institucijos ir (ar) Finansų ministerijos rengiamas metinis nacionalinis ataskaitų rinkinys apima valstybei nuosavybės teise priklausančio turto ataskaitos duomenis.“\n\n2. 15 straipsnio 5 dalyje prieš žodį „naudojamasi“ įrašyti žodžius ir skaičius „nuo 2009 m. liepos 1 d.“ ir šią dalį išdėstyti taip:\n\n„5. Užtikrinant sprendimų, susijusių su valstybei nuosavybės teise priklausančio turto valdymu, naudojimu ir disponavimu juo, kokybę ir jų priėmimo procedūrų koordinavimą, nuo 2009 m. liepos 1 d. naudojamasi valstybės turto informacinės paieškos sistema. Valstybės turto informacinės paieškos sistemą tvarko Vyriausybės įgaliota valstybės institucija ar valstybės įmonė. Vyriausybė tvirtina valstybės turto informacinės paieškos sistemos nuostatus.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
