{
  "id": "lt-law-xii-530",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinio mokymo įstatymo 19 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XII-530",
  "status": "in_force",
  "issued_date": "2013-10-01",
  "in_force_date": "2014-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.78D7BFF62892",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Kvalifikacijos ir mokymosi pasiekimų įteisinimas\n\n1. Išduodami šie kvalifikacijos ir mokymosi pasiekimų dokumentai:\n\n1) profesinio mokymo diplomas – asmeniui, gavusiam jo įgytų tai kvalifikacijai reikalingų kompetencijų teigiamą įvertinimą;\n\n2) pažymėjimas – asmeniui, baigusiam profesinio mokymo programos modulį.\n\n2. Kvalifikacijos ir mokymosi pasiekimų dokumentų, nurodytų šio straipsnio 1 dalyje, turinį, formą ir išdavimo tvarką nustato švietimo ir mokslo ministras.\n\n3. Asmeniui, kuris mokėsi pagal formaliojo profesinio mokymo programą ar profesinio mokymo programos modulį, tačiau jų nebaigė, išduodama mokymosi pasiekimų pažyma.\n\n4. Profesinio mokymo įstaigos mokiniui, lygiagrečiai su profesinio mokymo programa baigusiam pagrindinio ugdymo programą, patikrinus mokymosi pasiekimus, išduodamas pagrindinio išsilavinimo pažymėjimas, baigusiam vidurinio ugdymo programą ir išlaikiusiam brandos egzaminus, – brandos atestatas, nebaigusiam bendrojo ugdymo programos ar neišlaikiusiam brandos egzaminų, – mokymosi pasiekimų pažyma.\n\n5. Užsienyje įgytos kvalifikacijos pripažinimą Lietuvoje įgytai kvalifikacijai ir Lietuvoje įgytos kvalifikacijos patvirtinimą vykstantiems į užsienį asmenims reglamentuoja Europos Sąjungos ir Lietuvos Respublikos teisės aktai ir tarptautinės sutartys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2014 m. rugsėjo 1 d.\n\n2. Švietimo ir mokslo ministras iki 2014 m. rugpjūčio 31 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
