{
  "id": "lt-law-ix-1856",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 2, 14, 16, 22 ir 44 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1856",
  "status": "in_force",
  "issued_date": "2003-11-25",
  "in_force_date": "2003-12-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.796EF31709E9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 10 dalies pakeitimas",
      "content": "2 straipsnio 10 dalyje po žodžio „karjeros“ įrašyti žodžius „arba politinio (asmeninio) pasitikėjimo“ ir šią dalį išdėstyti taip:\n\n„10. Pakaitinis valstybės tarnautojas – valstybės tarnautojas, pakeičiantis laikinai negalintį eiti pareigų karjeros arba politinio (asmeninio) pasitikėjimo valstybės tarnautoją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 2 dalies pakeitimas",
      "content": "14 straipsnio 2 dalyje po žodžių „eiti karjeros“ įrašyti žodžius „arba politinio (asmeninio) pasitikėjimo“, po žodžių „eiti pareigų karjeros“ įrašyti žodžius „arba politinio (asmeninio) pasitikėjimo“, po žodžių „nurodytų pareigų“ išbraukti žodį „karjeros“ ir šią dalį išdėstyti taip:\n\n„2. Pakaitiniai valstybės tarnautojai priimami į laikinai negalinčio eiti karjeros arba politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas ir jas eina tol, kol sugrįžta negalėjęs eiti pareigų karjeros arba politinio (asmeninio) pasitikėjimo valstybės tarnautojas, bet ne ilgiau kaip trejus metus arba ne ilgiau, negu įstatymuose nustatyta negalinčio eiti šio Įstatymo 16 straipsnio 2 dalyje nurodytų pareigų valstybės tarnautojo kadencija (kadencijos).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 16 straipsnio 2 dalies pakeitimas",
      "content": "16 straipsnio 2 dalies pirmajame sakinyje išbraukti žodžius „ar yra atstatydinamas“, prieš žodžius „atleidžiamas iš valstybės politiko“ įrašyti žodžius „prieš terminą“ ir šią dalį išdėstyti taip:\n\n„2. Kai pasibaigia asmens paskyrimo į valstybės politiko arba valstybės tarnautojo – įstaigos vadovo (pavaduotojo), kolegialios institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu, pareigas laikas, Seimo ar savivaldybės tarybos kadencija arba asmuo atsistatydina ar prieš terminą atleidžiamas iš valstybės politiko arba valstybės tarnautojo – įstaigos vadovo (pavaduotojo), kolegialios institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu pareigų, asmuo, kuris prieš paskiriant į valstybės politiko arba valstybės tarnautojo – įstaigos vadovo (pavaduotojo), kolegialios institucijos skiriamo politinio (asmeninio) pasitikėjimo pagrindu, pareigas ar išrenkant Seimo ar savivaldybės tarybos nariu buvo valstybės tarnautojas (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojus), turi teisę per 3 mėnesius nuo šioje dalyje nurodytų aplinkybių atsiradimo Vyriausybės nustatyta tvarka atkurti valstybės tarnautojo (išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojo) statusą – grįžti į eitas arba, jeigu nėra galimybės, kitas tos pačios ar žemesnės kategorijos pareigas. Per 3 mėnesius nuo darbo tarptautinėje organizacijoje ar institucijoje, Europos Sąjungos institucijoje ar įstaigoje pabaigos teisę atkurti karjeros valstybės tarnautojo statusą – grįžti į eitas arba, jeigu nėra galimybės, kitas tos pačios ar žemesnės kategorijos pareigas turi iki paskyrimo dirbti tarptautinėje organizacijoje ar institucijoje, Europos Sąjungos institucijoje ar įstaigoje savo noru atsistatydinę iš karjeros valstybės tarnautojo pareigų asmenys. Tokios teisės neturi asmenys, kurie buvo atleisti iš tarptautinės organizacijos ar institucijos, Europos Sąjungos institucijos ar įstaigos dėl priežasčių, susijusių su netinkamu pareigų vykdymu ar nepatenkinamais tarnybinės veiklos rezultatais, ar už tarnybinius nusižengimus. Atlikusiam privalomąją pradinę karo tarnybą arba alternatyviąją krašto apsaugos tarnybą valstybės tarnautojui užtikrinama teisė grįžti į eitas pareigas toje pačioje valstybės ar savivaldybės institucijoje ar įstaigoje.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio 7 dalies 1 punkto pakeitimas",
      "content": "22 straipsnio 7 dalies 1 punkte po žodžio „tarnautojui“ įrašyti žodžius „trečią arba“ ir šį punktą išdėstyti taip:\n\n„1) suteikti valstybės tarnautojui trečią arba aukštesnę kvalifikacinę klasę;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 44 straipsnio 1 dalies 6 punkto pakeitimas",
      "content": "44 straipsnio 1 dalies 6 punkte po žodžių „eiti karjeros“ įrašyti žodžius „ar politinio (asmeninio) pasitikėjimo“ ir šį punktą išdėstyti taip:\n\n„6) pasibaigia pakaitinio valstybės tarnautojo priėmimo į laikinai negalinčio eiti karjeros ar politinio (asmeninio) valstybės tarnautojo pareigas laikas arba valstybės tarnautojui sueina 62 metai ir 6 mėnesiai ar baigiasi jo tarnybos pratęsimo terminas, arba baigiasi politinio (asmeninio) pasitikėjimo valstybės tarnautoją į pareigas priėmusio valstybės politiko ar kolegialios valstybės institucijos įgaliojimai;“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
