{
  "id": "lt-law-i-1163",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už valstybinius gamtos išteklius įstatymas",
  "short_name": "I-1163",
  "status": "in_force",
  "issued_date": "1991-03-21",
  "in_force_date": "1991-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.793560F67ADF/rIGkaDHczL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato valstybinių gamtos išteklių, kurie pagal šį įstatymą yra mokesčio objektas, apmokestinimo mokesčiu už valstybinius gamtos išteklius ir ginčų nagrinėjimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo tikslas",
      "content": "Šio įstatymo tikslas – ekonominėmis priemonėmis skatinti gamtos išteklių naudotojus taupiai ir efektyviai naudoti valstybinius gamtos išteklius, kompensuoti gamtos išteklių tyrimo ir priemonių jų kiekiui bei kokybei išsaugoti valstybines išlaidas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Gamtos išteklių išgavimas (naudojimas) – medžiojimas, naudingųjų iškasenų kasimas ar gamtos išteklių paėmimas iš aplinkos kitokiu būdu.\n\n2. Medžiojamųjų gyvūnų ištekliai – laukiniai gyvūnai, kurie Medžioklės Lietuvos Respublikos teritorijoje taisyklėse yra priskirti medžiojamiesiems.\n\n3. Medžioklės plotai – žemės, miškų ir vandens telkinių plotai, kuriuose Medžioklės įstatymo nustatyta tvarka gali būti medžiojama.\n\n4. Naudingosios iškasenos – žemės gelmėse esančios gamtinės mineralinės medžiagos, kurios tinkamos naudoti gamyboje ar kitoms reikmėms."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokesčio objektas",
      "content": "Mokesčio objektas yra šie išgaunami valstybiniai gamtos ištekliai:\n\n1) naudingosios iškasenos, nurodytos šio įstatymo 1 priede, išskyrus angliavandenilius ir durpes, naudojamas gydymo įstaigose;\nStraipsnio punkto pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400\n\n2) vanduo ir gruntas, nurodyti šio įstatymo 2 priede;\nStraipsnio punkto pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400\nNr. XIII-2484, 2019-10-15, paskelbta TAR 2019-10-31, i. k. 2019-17360\n\n3) medžiojamieji gyvūnai, apmokestinami pagal medžioklės plotų kategorijas, nurodytas šio įstatymo 3 priede."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokesčio mokėtojai",
      "content": "1. Mokesčio už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, mokėtojai yra fiziniai ir juridiniai asmenys, išgaunantys šiuo įstatymu apmokestinamus valstybinius gamtos išteklius, kuriems išgauti reikalingas Lietuvos Respublikos aplinkos apsaugos įstatymo, kitų teisės aktų nustatyta tvarka išduotas leidimas, arba privalantys būti įregistruoti paviršinį vandenį naudojančių asmenų registracijos sąraše Lietuvos Respublikos vandens įstatymo nustatyta tvarka ir išgaunantys 100 m3 ar daugiau vandens per parą iš vieno paviršinio vandens telkinio ar praleidžiantys tokį kiekį paviršinio vandens per hidrotechninius statinius ir naudojantys jį hidroenergijai išgauti hidroelektrinėse.\nStraipsnio dalies pakeitimai:\nNr. XIV-1281, 2022-06-30, paskelbta TAR 2022-07-07, i. k. 2022-14925\n\n2. Mokesčio už medžiojamųjų gyvūnų išteklius mokėtojai yra fiziniai ir juridiniai asmenys, turintys leidimą naudoti medžiojamųjų gyvūnų išteklius medžioklės plotų vienete pagal Lietuvos Respublikos medžioklės įstatymą, išskyrus biologinio profilio mokslo ir mokymo įstaigas, vykdančias laukinės gyvūnijos, jos gyvenamosios aplinkos ir medžioklės mokslinius tyrimus."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Mokesčio tarifų nustatymas ir jų indeksavimas, ekonominių sankcijų skyrimas",
      "content": "1. Mokesčio už valstybinius gamtos išteklius tarifai nustatyti šio įstatymo 1, 2 ir 3 prieduose.\n\n2. Už nedeklaruotą ar deklaruotą mažesnį, negu išgautas, gamtos išteklių kiekį ir (ar) be leidimo išgautą gamtos išteklių kiekį taikoma ekonominė sankcija. Ji apskaičiuojama šio įstatymo 1, 2 ir 3 prieduose nustatytus tarifus dauginant iš koeficiento (nuo 2 iki 10). Ekonominės sankcijos koeficiento dydį, vadovaudamasi teisingumo ir protingumo kriterijais, taip pat šiame straipsnyje nurodytomis atsakomybę lengvinančiomis ir (ar) sunkinančiomis aplinkybėmis ir taisyklėmis, nustato Lietuvos Respublikos aplinkos ministerijos įgaliotos institucijos vadovo sudaryta komisija (toliau – Komisija). Komisijos sudarymo tvarką nustato aplinkos ministras.\n\n3. Asmens atsakomybę lengvinančiomis aplinkybėmis laikoma tai, kad:\n\n1) gamtos ištekliai išgauti turint teisę juos išgauti toje vietoje;\n\n2) išgauti ištekliai panaudoti viešajam vandeniui tiekti;\n\n3) pagal turimą leidimą išgautus išteklius asmuo deklaravo mokestinio patikrinimo metu;\n\n4) asmuo iki patikrinimo pradžios pateikė deklaraciją apie be leidimo išgautus gamtos išteklius;\n\n5) asmuo pats pranešė apie padarytą pažeidimą iki patikrinimo pradžios;\n\n6) asmuo pripažino pažeidimą ir bendradarbiavo su patikrinimą atlikusiu pareigūnu (toliau – pareigūnas), patikrinimo metu sudarė sąlygas pareigūnui atlikti patikrinimą, tirti pažeidimą, pateikė prašomą informaciją, padėjo išaiškinti šį pažeidimą;\n\n7) kitos svarbios aplinkybės, kurias Komisija pripažįsta lengvinančiomis aplinkybėmis.\n\n4. Asmens atsakomybę sunkinančiomis aplinkybėmis laikoma tai, kad:\n\n1) gamtos ištekliai išgauti pažeidžiant Lietuvos Respublikos specialiųjų žemės naudojimo sąlygų įstatymo nuostatas;\n\n2) padaryta žala tretiesiems asmenims;\n\n3) gamtos ištekliai išgauti žemės, kurios valdymo teisės asmuo neturi, sklype;\n\n4) pažeidimas padarytas pakartotinai; šiuo atveju taikomas Lietuvos Respublikos mokesčių administravimo įstatymo 68 straipsnio 1 dalyje nurodytas laikotarpis;\n\n5) išgaunant gamtos išteklius, padaryta žala aplinkai ar pabloginta likusių gamtos išteklių būklė;\n\n6) mokesčio mokėtojas nevykdo ar netinkamai vykdo pareigas tvarkyti apskaitą, saugoti apskaitos ar kitus dokumentus ir dėl to negalima apskaičiuoti mokėtinų mokesčių įprastine tvarka;\n\n7) mokesčių mokėtojas pareigūno nurodytu laiku nepateikia pareigūnui tikrinti reikiamų dokumentų, pateikia netinkamus dokumentus ar neteisingus duomenis.\n\n5. Konkretų ekonominės sankcijos dydį Komisija motyvuotai nustato atsižvelgdama į šias taisykles:\n\n1) ekonominės sankcijos koeficientas skaičiuojamas nuo jo vidurkio, kuris apskaičiuojamas minimalų ir maksimalų koeficientą sudedant ir gautą rezultatą padalijant pusiau;\n\n2) nustatant konkretų ekonominės sankcijos koeficientą, vertinamos šiame straipsnyje nustatytos atsakomybę lengvinančios ir sunkinančios aplinkybės;\n\n3) nustačius, kad yra atsakomybę lengvinančių aplinkybių ir nėra sunkinančių aplinkybių, asmeniui nustatomas ekonominės sankcijos koeficientas, nesiekiantis jo vidurkio;\n\n4) nustačius, kad yra atsakomybę sunkinančių aplinkybių ir nėra lengvinančių aplinkybių, asmeniui nustatomas ekonominės sankcijos koeficientas, viršijantis jo vidurkį;\n\n5) kai yra atsakomybę lengvinančių ir sunkinančių aplinkybių, asmeniui ekonominės sankcijos koeficientas nustatomas atsižvelgiant į jų kiekį ir reikšmingumą.\n\n6. Patikrinimo metu vertinamos iki patikrinimo pradžios mokesčio mokėtojo pateiktos mokesčio už valstybinius gamtos išteklius deklaracijos.\n\n7. Šio įstatymo 1 ir 2 prieduose nustatyti tarifai mokesčio mokėtojo indeksuojami pagal Valstybės duomenų agentūros apskaičiuojamą ir Oficialiosios statistikos portale skelbiamą mokestinių metų vartotojų kainų indeksą. Vartotojų kainų indeksas nustatomas palyginus mokestinių metų gruodžio mėnesio kainas su 2014 metų gruodžio mėnesio kainomis.\n\n8. Šio įstatymo 3 priede nustatyti tarifai mokesčio mokėtojo indeksuojami pagal Valstybės duomenų agentūros skelbiamą mokestinių metų vartotojų kainų indeksą. Kainų indeksas nustatomas palyginus mokestinių metų gruodžio mėnesio kainas su 2005 metų gruodžio mėnesio kainomis.\n\n9. Indeksavimo koeficientas, kurį taikant indeksuojami mokesčio už valstybinius gamtos išteklius tarifai, nustatomas vartotojų kainų indeksą dalijant iš šimto.\n\n10. Indeksuoti mokesčio už valstybinius gamtos išteklius tarifai įsigalioja nuo mokestinių metų, kurių mokestis deklaruojamas, pradžios.\n\nStraipsnio pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400\nNr. XI-1818, 2011-12-20, Žin., 2011, Nr. 161-7617 (2011-12-29), i. k. 1111010ISTA0XI-1818\nNr. XIV-1751, 2022-12-22, paskelbta TAR 2022-12-30, i. k. 2022-27571"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Mokesčio apskaičiavimo, deklaravimo ir mokėjimo tvarka",
      "content": "1. Mokesčio už valstybinius gamtos išteklius mokestinis laikotarpis yra kalendoriniai metai.\nStraipsnio dalies pakeitimai:\nNr. XI-1818, 2011-12-20, Žin., 2011, Nr. 161-7617 (2011-12-29), i. k. 1111010ISTA0XI-1818\nNr. XIV-1751, 2022-12-22, paskelbta TAR 2022-12-30, i. k. 2022-27571\n\n2. Mokesčio už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, mokėtojai, mokestinio laikotarpio mokesčio deklaracijoje taikydami indeksuotą šio įstatymo 1 ar 2 prieduose nustatytą tarifą, apskaičiuoja ir moka mokestį už visą per tą mokestinį laikotarpį išgautą gamtos išteklių kiekį.\nStraipsnio dalies pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400\n\n3. Mokesčio už medžiojamųjų gyvūnų išteklius mokėtojai, mokestinio laikotarpio mokesčio deklaracijoje taikydami indeksuotą šio įstatymo 3 priede nustatytą mokesčio už medžiojamųjų gyvūnų išteklius tarifą pagal medžioklės plotų kategorijas, apskaičiuoja ir moka mokestį už per mokestinį laikotarpį mokesčio mokėtojui suteiktą (leistą) naudoti atitinkamos kategorijos medžioklės plotų dydį.\n\n4. Mokesčio mokėtojai, pasibaigus mokestiniam laikotarpiui, privalo užpildyti mokesčio už valstybinius gamtos išteklius deklaracijas ir jas pateikti tai teritorinei valstybinei mokesčių inspekcijai, kurios veiklos teritorijoje jie yra arba privalo būti įregistruoti mokesčio mokėtojais, ir sumokėti mokestį už valstybinius gamtos išteklius iki antro kalendorinio mėnesio, einančio po mokestinio laikotarpio, už kurį mokestis mokamas, 15 dienos.\nStraipsnio dalies pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400\nNr. XI-1818, 2011-12-20, Žin., 2011, Nr. 161-7617 (2011-12-29), i. k. 1111010ISTA0XI-1818\nNr. XII-2155, 2015-12-10, paskelbta TAR 2015-12-16, i. k. 2015-19851\n\n5. Mokesčio už valstybinius gamtos išteklius deklaracijos formą, jos pildymo ir pateikimo tvarką nustato Aplinkos ministerija kartu su Valstybine mokesčių inspekcija prie Finansų ministerijos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokesčio už valstybinius gamtos išteklius mokėjimo kontrolė",
      "content": "1. Teritorinės valstybinės mokesčių inspekcijos pagal mokesčio už valstybinius gamtos išteklius mokėtojų pateiktas deklaracijas ir Aplinkos ministerijos ar jų įgaliotų institucijų tikrinimo dokumentus kontroliuoja, ar laiku sumokamas mokestis, išieško nesumokėtą mokestį ir su juo susijusias sumas.\n\n2. Aplinkos ministerijos įgaliota institucija kontroliuoja, ar teisingai apskaičiuojamas ir deklaruojamas mokestis už valstybinius gamtos išteklius.\n\n3. Aplinkos ministerijos įgaliota institucija atlieka mokesčio už valstybinius gamtos išteklius apskaičiavimo ir deklaravimo teisingumo patikrinimą savo nustatyta tvarka, vadovaudamasi šio įstatymo nuostatomis.\n\n4. Valstybinė mokesčių inspekcija prie Finansų ministerijos ir teritorinės valstybinės mokesčių inspekcijos, taip pat Aplinkos ministerija ar jos įgaliotos institucijos keičiasi mokesčiui už valstybinius gamtos išteklius administruoti reikalinga informacija. Keitimosi mokesčio už valstybinius gamtos išteklius informacija tvarką nustato Aplinkos ministerija, suderinusi su Valstybine mokesčių inspekcija prie Finansų ministerijos.\n\nStraipsnio pakeitimai:\nNr. XIV-1751, 2022-12-22, paskelbta TAR 2022-12-30, i. k. 2022-27571"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Ginčų nagrinėjimas",
      "content": "Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir teritorinių valstybinių mokesčių inspekcijų, Aplinkos ministerijos ar jos įgaliotų institucijų veiksmai arba neveikimas taikant šį įstatymą gali būti skundžiami pagal Administracinių bylų teisenos įstatymą, jeigu nenustatyta kitaip."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Mokesčio sumokėjimas, išieškojimas ir grąžinimas",
      "content": "1. Nesumokėtas mokestis už valstybinius gamtos išteklius sumokamas arba išieškomas, delspinigiai skaičiuojami Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka.\n\n2. Permokėta mokesčio už valstybinius gamtos išteklius suma Lietuvos Respublikos mokesčių administravimo įstatymo nustatyta tvarka grąžinama (įskaitoma)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Mokesčio įskaitymas",
      "content": "1. Mokestis už valstybinius gamtos išteklius, išskyrus mokestį už medžiojamųjų gyvūnų išteklius, įskaitomas: 80 procentų – į valstybės biudžetą, 20 procentų – į savivaldybės, kurios teritorijoje išgaunami gamtos ištekliai, biudžetą ir naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n2. Mokestis už medžiojamųjų gyvūnų išteklius įskaitomas: 50 procentų – į valstybės biudžetą, 50 procentų – į savivaldybės, kurios teritorijoje išgaunami medžiojamųjų gyvūnų ištekliai, biudžetą ir teisės aktų nustatyta tvarka naudojamas Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n3. Ekonominė sankcija už valstybinius gamtos išteklius įskaitoma: 90 procentų – į valstybės biudžetą, 10 procentų – į savivaldybės, kurios teritorijoje išgaunami gamtos ištekliai, biudžetą ir naudojama Savivaldybių aplinkos apsaugos rėmimo specialiajai programai finansuoti.\n\n4. Šio straipsnio 1, 2 ir 3 dalyse nurodytos savivaldybių biudžetų lėšos naudojamos Lietuvos Respublikos Savivaldybių aplinkos apsaugos rėmimo specialiosios programos įstatyme nustatytiems tikslams įgyvendinti.\n\nStraipsnio pakeitimai:\nNr. X-1658, 2008-07-01, Žin., 2008, Nr. 81-3170 (2008-07-17), i. k. 1081010ISTA00X-1658\nNr. XIV-1751, 2022-12-22, paskelbta TAR 2022-12-30, i. k. 2022-27571\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKAS                                                                                                 V. LANDSBERGIS\n\nVilnius, 1991 m. kovo 21 d.\nNr. I-1163\n\nLietuvos Respublikos\nmokesčio už valstybinius\ngamtos išteklius įstatymo\n1 priedas\n\nMOKEČIO UŽ NAUDINGĄSIAS IŠKASENAS TARIFAI\n\nEil. Nr.\nIštekliai\nMatavimo vnt.\nTarifas, Eur\n\n1.\nAnhidritas\nm3\n1,99\n\n2.\nDolomitas\nm3\n0,99\n\n3.\nDurpės\nm3\n0,80\n\n4.\nGintaras: iki 40 mm daugiau kaip 40 mm\nkg\n280 900\n\n5.\nKlintis\nm3\n0,84\n\n6.\nKreidos mergelis\nm3\n0,89\n\n7.\nMolis: devono periodo triaso periodo kitas\nm3\n0,86 0,84 0,51\n\n8.\nOpoka\nm3\n0,71\n\n9.\nSapropelis\nm3\n0,34\n\n10.\nSmėlis moliui liesinti\nm3\n0,48\n\n11.\nSmėlis stiklui gaminti\nm3\n1,59\n\n12.\nSmėlis silikatiniams dirbiniams\nm3\n0,44\n\n13.\nKitas smėlis, žvyras\nm3\n0,42\n\nPriedo pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400\nNr. XI-1818, 2011-12-20, Žin., 2011, Nr. 161-7617 (2011-12-29), i. k. 1111010ISTA0XI-1818\nNr. XII-1196, 2014-10-07, paskelbta TAR 2014-10-15, i. k. 2014-14127\nNr. XII-2148, 2015-12-08, paskelbta TAR 2015-12-10, i. k. 2015-19625\nNr. XIII-1711, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20969\n\npart_3b3a2b8c07c74248a18c777aba02f80b_end\n\nLietuvos Respublikos\nmokesčio už valstybinius\ngamtos išteklius įstatymo\n2 priedas\n\nMOKESČIO UŽ VANDENĮ IR GRUNTĄ TARIFAI\n\nEil. Nr.\nIštekliai\nMatavimo vnt.\nTarifas, Eur\n\n1.\nPožeminis vanduo, išskyrus mineralinį vandenį: a) vandens tiekėjo tiekiamas namų ūkio reikmėms ir patalpų šildymui b) juridinių asmenų naudojamas komerciniams tikslams, supilstytas į tarą c) kitas (a ir b punktuose nenurodytas) požeminis vanduo d) fizinių ir juridinių asmenų naudojamas žemės ūkio veiklai, išskyrus požeminį vandenį, naudojamą žemės ūkio produktams perdirbti ir iš jų pagamintiems maisto ar ne maisto produktams realizuoti\nm3\n0,03   4,29   0,10   0,03\n\n2.\nMineralinis vanduo, išskyrus mineralinį vandenį, naudojamą gydymo įstaigose\nm3\n4,29\n\n3.\nMineralinis vanduo, naudojamas gydymo įstaigose\nm3\n2,14\n\n4.\nPaviršinis vanduo pramonei ir žemės ūkiui\nm3\n0,003\n\n5.\nPaviršinis vanduo kondensacinėms šiluminėms elektrinėms aušinti\nm3\n0,0003\n\n6.\nPaviršinis vanduo žuvininkystei\nm3\n0,0001\n\n7.\nPaviršinis vanduo hidroenergetikai\nm3\n0,00001\n\n8.\nPaviršinis vanduo atominei elektrinei\nm3\n0,0004\n\n9.\nPaviršinis vanduo suskystintų gamtinių dujų importo terminalui\nm3\n0,00003\n\n10.\nGruntas\nm3\n0,26\n\nPriedo pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400\nNr. XI-1818, 2011-12-20, Žin., 2011, Nr. 161-7617 (2011-12-29), i. k. 1111010ISTA0XI-1818\nNr. XII-1196, 2014-10-07, paskelbta TAR 2014-10-15, i. k. 2014-14127\nNr. XII-2148, 2015-12-08, paskelbta TAR 2015-12-10, i. k. 2015-19625\nNr. XIII-2484, 2019-10-15, paskelbta TAR 2019-10-31, i. k. 2019-17360\n\npart_8f0348bbbd0544899a7a19fe3e39062a_end\n\nLietuvos Respublikos\nmokesčio už valstybinius\ngamtos išteklius įstatymo\n3 priedas\n\nMOKESČIO UŽ MEDŽIOJAMUOSIUS GYVŪNUS TARIFAI PAGAL MEDŽIOKLĖS PLOTŲ KATEGORIJAS\n\nMedžioklės plotų kategorijos pagal tinkamumą medžiojamiesiems gyvūnams gyventi ir veistis\nMetinis mokesčio tarifas, Eur/ha\n\nKategorija\nCharakteristika\n\nI\nLapuočių ir mišrūs lapuočių su spygliuočiais medynai (spygliuočių – iki 50 procentų)\n1,04\n\nII\nMišrūs spygliuočių su lapuočiais medynai (lapuočių – nuo 25 iki 50 procentų)\n0,7\n\nIII\nMišrūs spygliuočių su nedidele lapuočių priemaiša medynai (lapuočių – nuo 11 iki 24 procentų)\n0,52\n\nIV\nGryni pušynai su ne didesne kaip 10 procentų kitų medžių rūšių priemaiša\n0,26\n\nV\nLaukai (žemės ūkio naudmenos ir krūmynai) Marijampolės apskrityje\n0,16\n\nVI\nLaukai (žemės ūkio naudmenos ir krūmynai) kitoje Lietuvos Respublikos dalyje\n0,14\n\nVII\nVandens telkiniai\n0,06\n\nPriedo pakeitimai:\nNr. XII-1196, 2014-10-07, paskelbta TAR 2014-10-15, i. k. 2014-14127\nNr. XIII-1711, 2018-12-11, paskelbta TAR 2018-12-20, i. k. 2018-20969\n\npart_5811aa8607304808978a8791d18cab03_end\n\nLietuvos Respublikos mokesčio už\nvalstybinius gamtos išteklius įstatymo\n4 priedas\n4 priedas neteko galios nuo 2010-01-01\nPriedo pakeitimai:\nNr. XI-400, 2009-07-23, Žin., 2009, Nr. 93-3989 (2009-08-04), i. k. 1091010ISTA00XI-400"
    }
  ],
  "definitions": [
    {
      "term": "Gamtos išteklių išgavimas (naudojimas)",
      "definition": "medžiojimas, naudingųjų iškasenų kasimas ar gamtos išteklių paėmimas iš aplinkos kitokiu būdu.",
      "source_provision": "art3"
    },
    {
      "term": "Medžiojamųjų gyvūnų ištekliai",
      "definition": "laukiniai gyvūnai, kurie Medžioklės Lietuvos Respublikos teritorijoje taisyklėse yra priskirti medžiojamiesiems.",
      "source_provision": "art3"
    },
    {
      "term": "Medžioklės plotai",
      "definition": "žemės, miškų ir vandens telkinių plotai, kuriuose Medžioklės įstatymo nustatyta tvarka gali būti medžiojama.",
      "source_provision": "art3"
    },
    {
      "term": "Naudingosios iškasenos",
      "definition": "žemės gelmėse esančios gamtinės mineralinės medžiagos, kurios tinkamos naudoti gamyboje ar kitoms reikmėms.",
      "source_provision": "art3"
    }
  ]
}
