{
  "id": "lt-law-ix-2499",
  "type": "statute",
  "title": "Lietuvos Respublikos triukšmo valdymo įstatymas",
  "short_name": "IX-2499",
  "status": "in_force",
  "issued_date": "2004-10-26",
  "in_force_date": "2004-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7E6F5E3523EA/oktnbBVIxw",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Triukšmo valdymo įstatymas nustato triukšmo prevencijos teisinius pagrindus, triukšmo valdymo subjektų teises, pareigas, triukšmo kontrolės ir stebėsenos (monitoringo) tvarką.\n\n2. Šio įstatymo tikslas – reglamentuoti veiklos, kurią vykdant skleidžiamas triukšmas, valdymą siekiant išvengti klausos sutrikimų ar netekimo, apsaugoti žmonių gyvybę ir sveikatą bei aplinką nuo neigiamo triukšmo poveikio.\n\n3. Šis įstatymas netaikomas paties asmens keliamo ir jį veikiančio triukšmo atvejais, triukšmui darbo vietose ir transporto priemonių viduje, taip pat triukšmo dėl karinių veiksmų karinėse teritorijose atvejais.\n\n4. Įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Aglomeracija – teritorija, kurioje gyvena daugiau kaip 100 tūkstančių žmonių ir gyventojų tankumas atitinka urbanizuotos teritorijos gyventojų tankumą.\n\n2. Akustinis planavimas – numatomo triukšmo valdymas planavimo priemonėmis (žemėnaudos planavimas, transporto sistemų projektavimas, transporto planavimas, triukšmo mažinimo būdų numatymas įvairiomis priemonėmis ir ribojant triukšmą jo šaltiniuose).\n\n3. Dienos triukšmo rodiklis (Ldienos) – dienos metu (nuo 7 val. iki 19 val.) triukšmo sukelto dirginimo rodiklis – vidutinis ilgalaikis A svertinis garso lygis, nustatytas kaip vienų metų dienos vidurkis.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n4. Dienos, vakaro ir nakties triukšmo rodiklis (Ldvn) – triukšmo sukelto dirginimo rodiklis, t. y. triukšmo lygis Ldvn decibelais (dB), apskaičiuojamas pagal tokią formulę:\n\n.\n\n5. Dirginimas – per apklausas triukšmo poveikio vietoje nustatytas bendruomenės nepasitenkinimas dėl triukšmo.\n\n6. Įvertinimas – triukšmo rodiklio dydžio arba triukšmo kenksmingo poveikio žmogui nustatymas pagal skaičiavimo, prognozavimo ar matavimo metodą.\n\n7. Judrus triukšmo šaltinis – motorinės transporto priemonės ir kiti judantys mechanizmai, skleidžiantys triukšmą.\n\n8. Kenksmingas poveikis – neigiamas poveikis žmogaus sveikatai ar gyvajai gamtai.\n\n9. Nakties triukšmo rodiklis (Lnakties) – nakties metu (nuo 22 val. iki 7 val.) triukšmo sukelto miego trikdymo rodiklis – vidutinis ilgalaikis A svertinis garso lygis, nustatytas kaip vienų metų nakties vidurkis.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n10. Neteko galios nuo 2016-11-01\nStraipsnio dalies naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n11. Pagrindinio geležinkelio kelio ruožas – geležinkelio kelio ruožas, kuriuo per metus važiuoja daugiau kaip 30 tūkstančių traukinių.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n12. Pagrindinio kelio ruožas – magistralinio, krašto ar rajoninio valstybinės reikšmės kelio ruožas, kuriuo per metus važiuoja daugiau kaip 3 milijonai transporto priemonių.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n121. Pramoninės veiklos zona – teritorija, kurioje ūkio subjektai vykdo veiklą, kuriai vykdyti pagal Lietuvos Respublikos aplinkos apsaugos įstatymą būtinas taršos integruotos prevencijos ir kontrolės leidimas arba taršos leidimas arba dėl kurios pagal Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymą būtina atlikti poveikio aplinkai vertinimą ar pagal Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymą būtina atlikti poveikio visuomenės sveikatai vertinimą.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n13. Stacionarus triukšmo šaltinis – triukšmo šaltinis, kurio buvimo vieta yra nekintama.\n\n14. Stambus oro uostas – tarptautinis oro uostas, kuriame per metus pakyla ir nusileidžia (vienas pakilimas arba vienas nusileidimas laikomas atskiru statistiniu vienetu) daugiau kaip 50 tūkstančių orlaivių, išskyrus mokomuosius skrydžius lengvaisiais orlaiviais.\n\n15. Strateginis triukšmo žemėlapis – žemėlapis, skirtas apibendrintam įvairių šaltinių triukšmo poveikio vertinimui tam tikroje zonoje atlikti arba apibendrintai prognozei pateikti.\n\n16. Tylioji aglomeracijos zona – zona, kurioje bet kurio šaltinio skleidžiamo triukšmo Ldvn ar kito triukšmo rodiklis neviršija nustatyto dydžio.\n\n17. Tylioji gamtos zona – zona, netrikdoma transporto, pramonės ar kitų mechanizmų skleidžiamo triukšmo ir buitinės veiklos, kaimynų ar lankytojų keliamo triukšmo ar rekreacinės veiklos triukšmo.\n\n18. Tylioji viešoji zona – urbanizuotų teritorijų zona, netrikdoma transporto, pramonės ar komercinės ir gamybinės veiklos triukšmo.\n\n19. Triukšmas – nepageidaujami arba žmogui kenksmingi išoriniai garsai, kuriuos sukuria žmonių veikla.\n\n20. Triukšmo kartografavimas – duomenų apie esamus arba prognozuojamus triukšmo atvejus pateikimas triukšmo rodiklio vienetais nurodant visus dydžius, viršijančius ribinius, ir triukšmo veikiamų žmonių ir būstų skaičių aglomeracijoje.\n\n21. Triukšmo prevencija – priemonių, mažinančių triukšmo šaltinių įvairovę ir (ar) skaičių, užkertančių kelią viršyti triukšmo ribinius dydžius ir (ar) mažinančių triukšmo šaltinių garso slėgio, galios, stiprumo, energijos lygius, įgyvendinimas.\n\n211. Triukšmo prevencijos priemonių įgyvendinimo poreikio prioriteto rodiklis (NS) – rodiklis, kuriuo išreiškiamas ilgalaikio triukšmo sukeltą stiprų dirginimą patiriančių žmonių skaičius, pagal kurį nustatomas triukšmo prevencijos priemonių įgyvendinimo poreikio prioritetas ir kuris apskaičiuojamas pagal tokią formulę:\n\nŠioje formulėje:\nni – atitinkamo Ldvn triukšmo lygio triukšmo veikiamame pastate gyvenančių žmonių, ugdomų mokinių, stacionarinės asmens sveikatos priežiūros įstaigos pastate gydomų pacientų skaičius;\nLdvn,i – dienos, vakaro ir nakties triukšmo lygis Ldvn ties nagrinėjamo pastato fasadu.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n212. Triukšmo prevencijos veiksmų planas – dokumentas, kuriame siekiant valdyti triukšmo problemas ir poveikį planuojamos triukšmo prevencijos ir mažinimo priemonės.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n22. Triukšmo prevencijos zona – gyvenamosios (-ųjų) vietovės (-ių) teritorija, kurioje triukšmas viršija ribinius dydžius ir kurioje būtina įgyvendinti triukšmo prevencijos ir mažinimo priemones.\nPapildyta straipsnio dalimi:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n23. Triukšmo rodiklis – garso, suvokiamo kaip triukšmas, duomuo, išreikštas fizikiniais garso mato vienetais.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n24. Triukšmo ribinis dydis – triukšmo rodiklio vertė, kurią viršijus triukšmo šaltinio valdytojas privalo imtis priemonių skleidžiamam triukšmui šalinti ar mažinti.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n25. Triukšmo šaltinio valdytojas – triukšmo šaltinio savininkas arba kitas asmuo, teisėtai valdantis triukšmo šaltinį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n26. Triukšmo šaltinis – bet koks įrenginys ar objektas, kuris kelia (skleidžia) triukšmą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n261. Triukšmo valdymas – visuma teisinių, organizacinių ir techninių priemonių, kurių tikslas – užtikrinti gyventojų ir aplinkos apsaugą nuo žalingo triukšmo poveikio, įskaitant gyventojų apsaugą nuo triukšmo sukeliamo dirginimo ir miego trikdymo, ir išsaugoti tyliąsias zonas.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n27. Neteko galios nuo 2016-11-01\nStraipsnio dalies naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n28. Vakaro triukšmo rodiklis (Lvakaro) – vakaro metu (nuo 19 val. iki 22 val.) triukšmo sukelto dirginimo rodiklis – vidutinis ilgalaikis A svertinis garso lygis, nustatytas kaip vienų metų vakaro vidurkis.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n29. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos teritorijų planavimo įstatyme ir Lietuvos Respublikos viešojo administravimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\nANTRASIS SKIRSNIS\nTRIUKŠMO VALDYMAS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindiniai triukšmo valdymo principai ir priemonės",
      "content": "1. Pagrindiniai triukšmo valdymo principai:\n\n1) žmogaus apsauga nuo triukšmo – joks asmuo neturi būti veikiamas tokio lygio triukšmo, dėl kurio kyla pavojus jo gyvybei ir sveikatai;\n\n2) žmogaus gyvenimo kokybės užtikrinimas;\n\n3) visuomenės informavimas;\n\n4) veiklos, kuria siekiama, kad triukšmo problema būtų visuotinai suprasta, rėmimas;\n\n5) valstybės parama valdant triukšmą.\n\n2. Pagrindinės triukšmo valdymo priemonės:\n\n1) transporto srautų planavimas;\n\n2) teritorijų planavimas, projektų ekspertizė ir statinių priežiūra;\n\n3) žemėtvarka;\n\n4) techninės priemonės triukšmo šaltiniuose (mažesnį triukšmą skleidžiančių šaltinių parinkimas, triukšmo mažinimas šaltinyje, triukšmo mažinimas poveikio vietoje);\n\n5) garso perdavimo mažinimas;\n\n6) ūkinės veiklos sąlygų reglamentavimas ir triukšmo normavimas;\n\n7) triukšmo kontrolė;\n\n8) planuojamos ūkinės veiklos poveikio visuomenės sveikatai ir aplinkai vertinimas, visuomenės sveikatos saugos ekspertizė, triukšmo poveikio visuomenės sveikatai vertinimas;\n\n9) produktų atitikties vertinimas;\n\n10) strateginis triukšmo kartografavimas ir triukšmo lygio ribojimo zonų nustatymas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybinis triukšmo valdymas",
      "content": "Valstybinį triukšmo valdymą pagal savo kompetenciją įgyvendina:\n\n1) Lietuvos Respublikos Vyriausybė;\n\n2) Lietuvos Respublikos ministerijos (Vidaus reikalų, Sveikatos apsaugos, Aplinkos, Susisiekimo, Žemės ūkio);\n\n3) Neteko galios nuo 2010-07-01\nStraipsnio punkto naikinimas:\nNr. XI-769, 2010-04-20, Žin. 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n4) savivaldybių institucijos;\n\n5) Triukšmo prevencijos taryba."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikos Vyriausybės kompetencija",
      "content": "1. Lietuvos Respublikos Vyriausybė:\n\n1) koordinuoja ministerijų ir Vyriausybės įstaigų veiklą įgyvendinant šį įstatymą;\n\n2) tvirtina Valstybinės triukšmo kontrolės tvarkos aprašą ir įgalioja atitinkamas valstybės institucijas atlikti triukšmo kontrolę;\n\n3) tvirtina Triukšmo, kylančio atliekant statybos darbus gyvenamosiose patalpose ir gyvenamosiose teritorijose, kontrolės vykdymo tvarkos aprašą;\n\n4) nustato triukšmo prevencijos ir mažinimo veiksmų planavimo ir įgyvendinimo aglomeracijose ir ne aglomeracijose esančiuose pagrindinių kelių ruožuose, pagrindinių geležinkelio kelių ruožuose ir stambiuose oro uostuose reikalavimus.\n\n2. Lietuvos Respublikos Vyriausybė atlieka ir kitas šiame ir kituose įstatymuose nustatytas triukšmo valdymo funkcijas.\n\nStraipsnio pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vidaus reikalų ministerijos kompetencija",
      "content": "Vidaus reikalų ministerija:\n\n1) įgalioja pavaldžias viešojo administravimo institucijas teisės aktų nustatyta tvarka visą parą atlikti triukšmo kontrolę gyvenamuosiuose pastatuose, privačiose valdose ir viešosiose vietose, t. y. miestų, gyvenviečių gatvėse, aikštėse, parkuose, skveruose bei kitose viešose vietose ir bendro naudojimo pastatuose, baruose, diskotekose, kavinėse, pramoginiuose renginiuose;\n\n2) nustato pavaldžių viešojo administravimo institucijų kompetenciją triukšmo valdymo srityje ir prižiūri, kaip ji įgyvendinama;\n\n3) suderinusi su Sveikatos apsaugos ministerija ir Susisiekimo ministerija, tvirtina garsinės informacijos ir signalizacijos naudojimo ir priežiūros taisykles;\n\n4) įtraukia triukšmo prevencijos ir mažinimo priemones į rengiamus regionų plėtros planų projektus;\nPapildyta straipsnio punktu:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n5) atlieka kitas triukšmo valdymo funkcijas, numatytas šiame įstatyme ir kituose teisės aktuose.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\nStraipsnio pakeitimai:\nNr. X-692, 2006-06-15, Žin., 2006, Nr. 73-2760 (2006-06-30), i. k. 1061010ISTA000X-692"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Sveikatos apsaugos ministerijos kompetencija",
      "content": "Sveikatos apsaugos ministerija:\n\n1) formuoja triukšmo prevencijos valstybės politiką, organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n2) rengia ir, suderinusi su Triukšmo prevencijos taryba, tvirtina triukšmo normas, normatyvus bei triukšmo poveikio visuomenės sveikatai vertinimo norminius dokumentus;\n\n3) nustato pavaldžių viešojo administravimo institucijų kompetenciją triukšmo valdymo srityje ir prižiūri, kaip ji įgyvendinama;\n\n4) informuoja visuomenę apie aplinkos triukšmą;\n\n5) organizuoja triukšmo prevencijos specialistų kvalifikacijos tobulinimą;\n\n6) atlieka kitas triukšmo valdymo funkcijas, numatytas šiame įstatyme ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Aplinkos ministerijos kompetencija",
      "content": "Aplinkos ministerija:\n\n1) nustato statinių apsaugos nuo triukšmo reikalavimus;\n\n2) reglamentuoja lauko sąlygomis naudojamos įrangos į aplinką skleidžiamą triukšmą;\n\n3) nustato pavaldžių viešojo administravimo institucijų kompetenciją triukšmo valdymo srityje ir prižiūri, kaip ji įgyvendinama;\n\n4) įstatymų nustatyta tvarka išduoda leidimus naudoti triukšmą skleidžiančius įrenginius, kai Sveikatos apsaugos ministerijos įgaliota institucija įvertina, ar šių įrenginių skleidžiamas triukšmas atitinka teisės aktais patvirtintus ribinius dydžius;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n5) teikia informaciją visuomenei apie įmonių ar įrenginių skleidžiamą triukšmą;\n\n6) atlieka kitas triukšmo valdymo funkcijas, numatytas šiame įstatyme ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Susisiekimo ministerijos kompetencija",
      "content": "Susisiekimo ministerija:\n\n1) atlieka ne aglomeracijose esančių pagrindinių kelių ruožų, pagrindinių geležinkelio kelių ruožų ir oro transporto keliamo triukšmo valdymą;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n2) sudaro ir tvarko ne aglomeracijose esančių pagrindinių geležinkelio kelių ruožų ir stambių oro uostų strateginius triukšmo žemėlapius ir Vyriausybės nustatyta tvarka įgyvendina ne aglomeracijose esančių pagrindinių geležinkelio kelių ruožų ir stambių oro uostų triukšmo prevencijos ir mažinimo priemones;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nNr. XIV-694, 2021-11-23, paskelbta TAR 2021-12-02, i. k. 2021-25032\n\n3) nustato pavaldžių viešojo administravimo subjektų, įmonių, kurių savininko teises ir pareigas įgyvendina, ir akcinės bendrovės Lietuvos automobilių kelių direkcijos kompetenciją triukšmo valdymo srityje ir prižiūri, kaip ji įgyvendinama;\nStraipsnio punkto pakeitimai:\nNr. XIII-3091, 2020-06-23, paskelbta TAR 2020-06-25, i. k. 2020-13969\nNr. XIV-694, 2021-11-23, paskelbta TAR 2021-12-02, i. k. 2021-25032\n\n4) kartu su Aplinkos ministerija rengia ir tvirtina orlaivių triukšmo ribojimo taisykles;\n\n5) reglamentuoja kelių transporto priemonių ir orlaivių variklių triukšmo ribinius dydžius, suderinusi su Sveikatos apsaugos ministerija;\n\n6) nustato transporto priemonių ir sudedamųjų transporto priemonių dalių atitikties triukšmo kontrolės teisės norminiams aktams vertinimo ir sertifikavimo tvarkos aprašą;\n\n7) teikia informaciją triukšmo valdymo klausimais;\n\n8) atlieka kitas triukšmo valdymo funkcijas, numatytas šiame įstatyme ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Žemės ūkio ministerijos kompetencija",
      "content": "Žemės ūkio ministerija:\n\n1) nustato triukšmo prevencijos reikalavimus traktorių ir žemės ūkio technikos atitiktį bei techninę būklę reglamentuojančiuose teisės aktuose;\n\n2) reglamentuoja pavaldžių organizacijų veiklą triukšmo valdymo srityje;\n\n3) atlieka kitas triukšmo valdymo funkcijas, numatytas šiame įstatyme ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Triukšmo prevencijos taryba",
      "content": "1. Triukšmo prevencijos plėtros klausimus nagrinėja ir pasiūlymus valstybės ir savivaldybių institucijoms, įgyvendinančioms valstybės politiką triukšmo prevencijos srityje, teikia nuolatinė Triukšmo prevencijos taryba. Ši taryba sudaroma iš valstybės institucijų, saugomų teritorijų administracijų, Lietuvos savivaldybių asociacijos, mokslo institucijų ir visuomenės atstovų. Ne mažiau kaip pusė Triukšmo prevencijos tarybos narių turi būti mokslininkai ir specialistai, dirbantys triukšmo prevencijos srityje.\nStraipsnio dalies pakeitimai:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n2. Triukšmo prevencijos tarybos sudėtį ir nuostatus tvirtina Vyriausybė arba jos įgaliota institucija.\n\n3. Triukšmo prevencijos taryba:\n\n1) Neteko galios nuo 2016-11-01\nStraipsnio punkto naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n2) rengia ir kasmet teikia Vyriausybei pranešimus apie gyventojų apsaugos nuo triukšmo būklę;\n\n3) išklauso kompetentingų valstybės ir savivaldybių institucijų pranešimus apie triukšmo valdymo priemonių įgyvendinimą;\n\n4) pritaria strateginių triukšmo žemėlapių projektams;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n5) valstybės politiką triukšmo prevencijos srityje įgyvendinančioms valstybės ir savivaldybių institucijoms teikia pasiūlymus dėl triukšmo valdymo problemų sprendimo;\nStraipsnio punkto pakeitimai:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n6) atlieka kitas funkcijas, numatytas šiame įstatyme ir Triukšmo prevencijos tarybos nuostatuose.\n\n4. Triukšmo prevencijos tarybos ūkinio ir techninio aptarnavimo veikla finansuojama iš Sveikatos apsaugos ministerijai skirtų Lietuvos Respublikos valstybės biudžeto asignavimų.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Neteko galios nuo 2010-07-01",
      "content": "Straipsnio naikinimas:\nNr. XI-769, 2010-04-20, Žin. 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Savivaldybių institucijų kompetencija",
      "content": "1. Savivaldybių tarybos:\n\n1) aglomeracijose nustato tyliąsias aglomeracijos zonas ir tyliąsias gamtos zonas; ne aglomeracijose, atsižvelgdamos į vietos gyventojų apklausos rezultatus dėl tyliųjų zonų nustatymo poreikio, – tyliąsias viešąsias zonas ir tyliąsias gamtos zonas;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n2) tvirtina triukšmo prevencijos viešosiose vietose taisykles;\n\n3) tvirtina triukšmo savivaldybės teritorijoje rodiklius;\n\n4) tvirtina aglomeracijų strateginius triukšmo žemėlapius, aglomeracijose esančių pagrindinių kelių ruožų, pagrindinių geležinkelio kelių ruožų ir stambių oro uostų strateginius triukšmo žemėlapius ir aglomeracijų triukšmo prevencijos veiksmų planus;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n5) tvirtina triukšmo prevencijos zonas;\n\n6) nustato savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose triukšmo prevencijos ir mažinimo priemones;\nStraipsnio punkto pakeitimai:\nNr. XII-467, 2013-07-02, Žin., 2013, Nr. 79-3988 (2013-07-23), i. k. 1131010ISTA0XII-467\n\n7) prižiūri, kaip savivaldybės vykdomosios institucijos, kiti pavaldūs viešojo administravimo subjektai įgyvendina funkcijas triukšmo valdymo srityje.\n\n2. Savivaldybių vykdomosios institucijos, kiti pavaldūs viešojo administravimo subjektai:\n\n1) Neteko galios nuo 2016-11-01\nStraipsnio punkto naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n2) rengia teritorijų planavimo sprendinių, susijusių su triukšmo prevencija, viešą svarstymą, poveikio aplinkai vertinimo svarstymą;\n\n3) atlieka teritorijų planavimo sprendinių, susijusių su triukšmo prevencija, analizę, vertinimą ir poveikio visuomenės sveikatai vertinimą;\n\n4) nustato muzikinių ir kitų masinių renginių, kuriuos organizuoja juridiniai ir fiziniai asmenys, trukmę ir leidžiamą statybos darbų pradžios ir pabaigos laiką;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n5) sudaro aglomeracijų strateginius triukšmo žemėlapius, aglomeracijose esančių pagrindinių kelių ruožų, pagrindinių geležinkelio kelių ruožų ir stambių oro uostų strateginius triukšmo žemėlapius ir aglomeracijų triukšmo prevencijos veiksmų planus;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n6) įgyvendina savivaldybės tarybos patvirtintuose savivaldybės strateginiame plėtros ir (ar) savivaldybės strateginiame veiklos planuose numatytas triukšmo prevencijos ir mažinimo priemones;\nStraipsnio punkto pakeitimai:\nNr. XII-467, 2013-07-02, Žin., 2013, Nr. 79-3988 (2013-07-23), i. k. 1131010ISTA0XII-467\n\n7) įgyvendina triukšmo prevencijos ir mažinimo priemones, įtrauktas į regionų plėtros planus;\n\n8) organizuoja triukšmo stebėsenos (monitoringo) tyliosiose zonose atlikimą;\n\n9) vykdo triukšmo, kylančio atliekant statybos darbus gyvenamosiose patalpose ir gyvenamosiose teritorijose, kontrolę Vyriausybės nustatyta tvarka, atlieka triukšmo prevencijos viešosiose vietose taisyklių laikymosi kontrolę;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n10) atlieka kitas triukšmo valdymo funkcijas, numatytas šiame įstatyme ir kituose teisės aktuose.\n\n3. Savivaldybių institucijos privalo reikalauti, kad:\n\n1) triukšmo šaltinių valdytojai tikslintų ir keistų triukšmo prevencijos veiksmų planus ir juos įgyvendintų, tikslintų ir keistų triukšmo šaltinių naudojimo trukmę ir konkretų šių šaltinių veiklos pradžios ir pabaigos laiką;\n\n2) išduodant leidimą statyti, statinių projektų sprendiniuose būtų numatytos teisės aktų nustatytos apsaugos nuo triukšmo priemonės, o užbaigtuose statiniuose būtų atliktos ekspertizės ir nustatyta, ar įgyvendinti visi triukšmo mažinimo reikalavimai.\n\n4. Savivaldybės taryba gali 50 m atstumu aplink tyliųjų viešųjų zonų triukšmo šaltinį nustatyti žemesnį leidžiamą triukšmo lygį negu yra nustatytas triukšmo lygis tyliojoje viešojoje zonoje, jeigu ji pripažįsta, kad tyliųjų viešųjų zonų atskiros vietos dėl jose esančių triukšmo šaltinių kelia pavojų žmonių sveikatai.\n\n5. Triukšmo lygis dviejose ar daugiau tyliųjų viešųjų zonų ir tyliosiose gamtos zonose neturi viršyti triukšmo lygio, nustatyto bet kuriai iš tyliųjų viešųjų zonų ir tyliųjų gamtos zonų laikantis higienos normų reikalavimų.\n\nStraipsnio pakeitimai:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Triukšmo šaltinių valdytojų pareigos ir teisės",
      "content": "1. Triukšmo šaltinių valdytojai, planuojantys savo ūkinėje veikloje naudoti stacionarius triukšmo šaltinius, privalo įstatymų ir kitų teisės aktų nustatyta tvarka atlikti triukšmo poveikio visuomenės sveikatai ir aplinkai vertinimą.\n\n2. Triukšmo šaltinių valdytojai, planuojantys statybos, remonto, montavimo darbus gyvenamosiose vietovėse, privalo ne vėliau kaip prieš 7 kalendorines dienas iki šių darbų pradžios pateikti savivaldybės institucijoms informaciją apie triukšmo šaltinių naudojimo vietą, planuojamą triukšmo lygį ir jo trukmę per parą, triukšmo mažinimo priemones.\n\n3. Triukšmo šaltinių valdytojai privalo laikytis nustatytų triukšmo ribinių dydžių ir užtikrinti, kad naudojamų įrenginių, inžinerinių statinių ir sistemų, vykdomos ūkinės veiklos ir jos lemiamo triukšmo lygis neviršytų vietovei, kurioje naudojami triukšmo šaltiniai, nustatytų triukšmo ribinių dydžių.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n4. Triukšmo šaltinių valdytojai, veikiantys ar vykdantys ūkinę veiklą savivaldybės tarybos patvirtintose triukšmo prevencijos zonose:\n\n1) per 30 dienų nuo šių zonų patvirtinimo privalo pateikti savivaldybės vykdomajai institucijai derinti triukšmo prevencijos veiksmų planus;\n\n2) privalo kasmet pateikti savivaldybės vykdomajai institucijai triukšmo prevencijos veiksmų planų įgyvendinimo ataskaitas.\n\nStraipsnio dalies pakeitimai:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n5. Bet koks asmuo, veikiantis ar vykdantis ūkinę veiklą savivaldybės tarybos patvirtintose triukšmo prevencijos zonose, turi teisę pateikti savivaldybės vykdomajai institucijai motyvuotus pareiškimus dėl triukšmo šaltinių valdytojų veiklos ir dėl šioje veikloje atsirandančio triukšmo prevencijos ir mažinimo.\nStraipsnio dalies pakeitimai:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n6. Neteko galios nuo 2010-07-01\nStraipsnio dalies naikinimas:\nNr. XI-769, 2010-04-20, Žin. 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\nTREČIASIS SKIRSNIS\ntriukšmo rodikliai ir JŲ vertinimo metodIKOS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Triukšmo rodikliai",
      "content": "Valstybės ir savivaldybės institucijų tvirtinami triukšmo rodikliai ir jų vertinimo metodikos turi atitikti Europos Sąjungos reikalavimus."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Triukšmo poveikio visuomenės sveikatai vertinimas",
      "content": "1. Triukšmo poveikis visuomenės sveikatai įvertinamas nustatant triukšmo dozės ir jo sukeliamo dirginimo santykį.\n\n2. Triukšmo poveikio visuomenės sveikatai vertinimo tvarkos aprašą nustato Sveikatos apsaugos ministerija.\n\nKETVIRTASIS SKIRSNIS\nstrateginis triukšmo kartografavimas IR PREVENCIJOS PRIEMONIŲ PLANAVIMAS"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Strateginis triukšmo kartografavimas",
      "content": "1. Lietuvos Respublikoje sudaromi strateginiai triukšmo žemėlapiai:\n\n1) aglomeracijų;\n\n2) pagrindinių kelių ruožų;\n\n3) pagrindinių geležinkelio kelių ruožų;\n\n4) stambių oro uostų.\n\n2. Strateginiai triukšmo žemėlapiai ir pagal šių žemėlapių rezultatus parengiami duomenys bei informacija visuomenei gali būti pateikti šių formų:\n\n1) grafiniais brėžiniais – spausdintiniais žemėlapiais;\n\n2) skaitmeniniais duomenimis lentelėse;\n\n3) elektroninio formato skaitmeniniais duomenimis – erdvinių duomenų rinkiniais.\n\n3. Strateginis triukšmo žemėlapis skirtas pateikti duomenims ir informacijai apie:\n\n1) buvusį ar esamą, ar prognozuojamą triukšmo lygį;\n\n2) triukšmo ribinio dydžio viršijimą;\n\n3) prognozuojamą būstų, ikimokyklinio ugdymo įstaigų, bendrojo ugdymo mokyklų, stacionarinių asmens sveikatos priežiūros įstaigų pastatų, kuriuos veikia tam tikro lygio triukšmas, skaičių tam tikroje teritorijoje;\n\n4) triukšmo veikiamoje zonoje gyvenančių žmonių, ugdomų mokinių, stacionarinėse asmens sveikatos priežiūros įstaigose gydomų pacientų skaičių.\n\n4. Aglomeracijų strateginius triukšmo žemėlapius, aglomeracijose esančių pagrindinių kelių ruožų, pagrindinių geležinkelio kelių ruožų ir stambių oro uostų strateginius triukšmo žemėlapius sudaro savivaldybių, kuriose yra aglomeracijų, vykdomosios institucijos, kiti joms pavaldūs viešojo administravimo subjektai. Ne aglomeracijose esančių pagrindinių geležinkelio kelių ruožų ir stambių oro uostų strateginius triukšmo žemėlapius sudaro Susisiekimo ministerija, o ne aglomeracijose esančių pagrindinių kelių ruožų – akcinė bendrovė Lietuvos automobilių kelių direkcija.\nStraipsnio dalies pakeitimai:\nNr. XIV-694, 2021-11-23, paskelbta TAR 2021-12-02, i. k. 2021-25032\n\n5. Sudarant aglomeracijų strateginius triukšmo žemėlapius, aglomeracijose esančių pagrindinių kelių ruožų, pagrindinių geležinkelio kelių ruožų ir stambių oro uostų strateginius triukšmo žemėlapius įvertinami šalia aglomeracijų esantys triukšmo šaltiniai, jeigu šių triukšmo šaltinių skleidžiamas triukšmas daro įtaką aglomeracijų akustinei aplinkai.\n\n6. Sudarant ar tikslinant strateginius triukšmo žemėlapius, taikomi Ldvn, Ldienos, Lvakaro ir Lnakties triukšmo rodikliai.\n\n7. Strateginiai triukšmo žemėlapiai sudaromi (jau sudaryti patikslinami) ir kompetentingų institucijų patvirtinami ne rečiau kaip kas penkerius metus.\n\n8. Strateginiams triukšmo žemėlapiams sudaryti (jau sudarytiems patikslinti) turi būti naudojami duomenys ir informacija apie triukšmo šaltinius, garso sklidimui įtaką darančias aplinkybes, triukšmo veikiamus statinius ir juose gyvenančius gyventojus, ugdomus mokinius, stacionarinėse asmens sveikatos priežiūros įstaigose gydomus pacientus kalendoriniais metais, buvusiais prieš strateginių triukšmo žemėlapių patvirtinimo metus.\n\n9. Strateginio triukšmo kartografavimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n10. Strateginiai triukšmo žemėlapiai naudojami Vyriausybės nustatyta tvarka planuojant triukšmo problemoms ir poveikiui valdyti, įskaitant ir triukšmo mažinimą, skirtas priemones, strateginius triukšmo žemėlapius sudarančioms institucijoms ir Sveikatos apsaugos ministerijai ar jos įgaliotai institucijai informuojant visuomenę apie aplinkos triukšmą, teritorijų planavimo dokumentų rengėjams rengiant teritorijų planavimo dokumentus, Sveikatos apsaugos ministerijai ar jos įgaliotai institucijai teikiant šio įstatymo priede nurodyto Europos Sąjungos teisės akto įgyvendinimo ataskaitas Europos Komisijai.\n\n11. Lietuvos Respublika bendradarbiauja su kaimyninėmis valstybėmis, kai strateginis triukšmo kartografavimas atliekamas netoli jų bendros valstybės sienos. Lietuvos Respublikos bendradarbiavimas su kaimyninėmis valstybėmis strateginio triukšmo kartografavimo srityje vykdomas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Triukšmo prevencijos ir mažinimo priemonių planavimas aglomeracijose, pagrindinių kelių ruožuose, pagrindinių geležinkelio kelių ruožuose, stambiuose oro uostuose ir šių priemonių įgyvendinimas",
      "content": "1. Aglomeracijose, pagrindinių kelių ruožuose, pagrindinių geležinkelio kelių ruožuose ir stambiuose oro uostuose įgyvendinamos triukšmo prevencijos ir mažinimo priemonės planuojamos sudarant:\n\n1) savivaldybių, kuriose yra aglomeracijų, tarybų tvirtinamus aglomeracijų triukšmo prevencijos veiksmų planus;\n\n2) Vyriausybės nustatyta tvarka Susisiekimo ministerijos, jos įgaliotų viešojo administravimo subjektų, įmonių, kurių savininko teises ir pareigas įgyvendina, ar akcinės bendrovės Lietuvos automobilių kelių direkcijos tvirtinamus ne aglomeracijose esančių pagrindinių kelių ruožų, pagrindinių geležinkelio kelių ruožų ir stambių oro uostų triukšmo prevencijos veiksmų planus.\nStraipsnio punkto pakeitimai:\nNr. XIII-3091, 2020-06-23, paskelbta TAR 2020-06-25, i. k. 2020-13969\nNr. XIV-694, 2021-11-23, paskelbta TAR 2021-12-02, i. k. 2021-25032\n\n2. Šio straipsnio 1 dalyje nurodyti triukšmo prevencijos veiksmų planai Vyriausybės nustatyta tvarka sudaromi ir patvirtinami ne rečiau kaip kas penkerius metus. Triukšmo prevencijos veiksmų planai sudaromi ir patvirtinami ne anksčiau negu strateginiai triukšmo žemėlapiai.\n\n3. Sudarant aglomeracijų triukšmo prevencijos veiksmų planus, šiuose planuose planuojamos priemonės, skirtos kelių transporto (įskaitant aglomeracijose esančių pagrindinių kelių ruožų transportą) triukšmo, geležinkelių transporto (įskaitant aglomeracijose esančių pagrindinių geležinkelio kelių ruožų transportą) triukšmo, oro uostų ir aerodromų (įskaitant aglomeracijose esančius stambius oro uostus) triukšmo bei triukšmo iš pramoninės veiklos zonų prevencijai ir mažinimui.\n\n4. Aglomeracijų triukšmo prevencijos veiksmų planų priemonės įgyvendinamos  savivaldybių, kuriose yra aglomeracijų, strateginio planavimo dokumentais.\n\n5. Triukšmo prevencijos veiksmų planai patikslinami, kai strateginio triukšmo kartografavimo metu nustatoma, kad viršyti triukšmo ribiniai dydžiai. Savivaldybių tarybų tvirtinamuose aglomeracijų triukšmo prevencijos veiksmų planuose nustatomos tyliosioms zonoms išsaugoti skirtos priemonės gali būti patikslinamos, kai šio straipsnio 7 dalyje nustatytais būdais tyliosiose zonose nustatomas triukšmo padidėjimas.\n\n6. Aglomeracijose, pagrindinių kelių ruožuose, pagrindinių geležinkelio kelių ruožuose ir stambiuose oro uostuose įgyvendinamos triukšmo mažinimo priemonės parenkamos atsižvelgiant į strateginio triukšmo kartografavimo metu nustatytus triukšmo ribinių dydžių viršijimo atvejus, triukšmo prevencijos priemonės parenkamos atsižvelgiant į planuojamą triukšmo ribinius dydžius viršijantį triukšmą patirsiančių gyventojų skaičių, jeigu per artimiausius penkerius metus nebūtų imtasi veiksmų triukšmo ribinių dydžių viršijimui išvengti.\n\n7. Tyliosioms zonoms išsaugoti skirtos priemonės savivaldybių tarybų tvirtinamuose aglomeracijų triukšmo prevencijos veiksmų planuose planuojamos ir įgyvendinamos, kai triukšmo kartografavimo arba triukšmo stebėsenos (monitoringo) tyliosiose zonose metu nustatoma, kad triukšmo lygis tyliojoje zonoje padidėjo daugiau kaip 2 dB, palyginti su triukšmo lygiu tyliojoje zonoje šios zonos nustatymo metu, arba gyventojų apklausų triukšmo padidėjimui tyliosiose zonose subjektyviai įvertinti metu yra nustatoma, kad tylioji zona nebeatitinka šiame įstatyme pateiktos atitinkamos tyliosios zonos rūšies požymių.\n\n8. Aglomeracijose, pagrindinių kelių ruožuose, pagrindinių geležinkelio kelių ruožuose ir stambiuose oro uostuose triukšmo prevencijos ir mažinimo priemonės įgyvendinamos prioriteto tvarka – pirmiausia įgyvendinamos triukšmo prevencijos ir mažinimo priemonės, kurias įgyvendinus triukšmas būtų sumažintas ties pastatais ar pastatų grupėmis, kurių triukšmo prevencijos priemonių įgyvendinimo poreikio prioriteto rodiklis yra didesnis. Triukšmo prevencijos priemonių įgyvendinimo poreikio prioriteto rodiklį apskaičiuoja šio straipsnio 1 dalyje nurodytus triukšmo prevencijos veiksmų planus rengiančios institucijos.\n\n9. Tyliosioms zonoms išsaugoti skirtų priemonių įgyvendinimo prioritetas nustatomas pagal tyliosios zonos plotą, kuriame triukšmo lygis yra didesnis, negu tyliosios zonos nustatymo metu. Tyliosioms zonoms išsaugoti skirtų priemonių įgyvendinimo prioritetą nustato aglomeracijų triukšmo prevencijos veiksmų planus rengiančios institucijos.\n\n10. Informacijos, pateikiamos aglomeracijų, ne aglomeracijose esančių pagrindinių kelių ruožų, pagrindinių geležinkelio kelių ruožų ir stambių oro uostų triukšmo prevencijos veiksmų planuose, reikalavimus, šiuose veiksmų planuose nustatomų triukšmo prevencijos ir mažinimo priemonių reikalavimus bei konsultavimosi su visuomene triukšmo prevencijos ir mažinimo priemonių planavimo klausimais reikalavimus nustato Vyriausybė.\n\n11. Lietuvos Respublika bendradarbiauja su kaimyninėmis valstybėmis planuojant triukšmo prevencijos ir mažinimo priemones, įgyvendinamas pasienio regionuose. Lietuvos Respublikos bendradarbiavimas su kaimyninėmis valstybėmis triukšmo prevencijos priemonių planavimo srityje vykdomas Vyriausybės nustatyta tvarka.\n\n12. Rengiant teritorijų planavimo dokumentus, privaloma atsižvelgti į šio straipsnio 1 dalyje nurodytuose triukšmo prevencijos veiksmų planuose nustatytas triukšmo prevencijos ir mažinimo priemones, kurių įgyvendinimas daro įtaką rengiamų teritorijų planavimo dokumentų sprendiniams.\n\nStraipsnio pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Neteko galios nuo 2016-11-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Neteko galios nuo 2016-11-01",
      "content": "Straipsnio naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\nPENKTASIS SKIRSNIS\nTRIUKŠMO KONTROLĖ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Leidimai naudoti triukšmo šaltinius ir šių šaltinių apskaita",
      "content": "1. Triukšmo prevencijos zonose ūkio subjektams draudžiama planuoti ir vykdyti ūkinę veiklą, kuriai naudojami nauji triukšmo šaltiniai, kol bus gautas leidimas-higienos pasas.\n\n2. Triukšmo šaltinio valdytojai leidimą-higienos pasą išdavusiai valstybės institucijai privalo teikti ataskaitas. Ataskaitų teikimo tvarkos aprašą, turinį bei formą nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Triukšmo kontrolė",
      "content": "1. Triukšmo kontrolė privaloma aglomeracijose ir zonose, kur triukšmas viršija arba gali viršyti ribinius dydžius.\n\n2. Triukšmo matavimai atliekami standartizacijos norminių dokumentų nustatyta tvarka.\n\n3. Triukšmo kontrolę atlieka šio įstatymo ir kitų teisės aktų įgaliotos valstybės ir savivaldybių institucijos.\n\n4. Triukšmo kontrolę atliekančios valstybės ir savivaldybių institucijos teikia asmenims triukšmo prevencijos ir mažinimo priemonių įgyvendinimo reikalavimus. Šiuos reikalavimus turi įvykdyti:\n\n1) juridiniai asmenys, užsiimantys gamyba, – ne vėliau kaip per 90 kalendorinių dienų;\n\n2) juridiniai asmenys, užsiimantys prekyba, – ne vėliau kaip per 30 kalendorinių dienų;\n\n3) juridiniai asmenys, atliekantys statybos, rekonstrukcijos, remonto darbus viešosiose vietose, miesto ir kaimo gyvenamosiose vietovėse, – ne vėliau kaip per 4 kalendorines dienas;\n\n4) fiziniai asmenys – ne vėliau kaip per 3 kalendorines dienas.\n\n5. Triukšmo kontrolės institucijos šio straipsnio 4 dalies 1, 2 ir 3 punktuose nurodytus terminus motyvuotu triukšmo šaltinių valdytojų prašymu gali pratęsti, bet ne ilgiau kaip pusę atitinkamo termino laiko.\n\n6. Šio straipsnio reikalavimų įgyvendinimo kontrolės tvarką nustato Vyriausybės įgaliota institucija.\n\n7. Triukšmo šaltinių valdytojai, laiku neįvykdę nustatytų reikalavimų, atsako įstatymų nustatyta tvarka.\n\n8. Jei triukšmo prevencijos priemonėms įgyvendinti reikia didelių kapitalinių sąnaudų ir ilgesnio laiko, palyginti su šio straipsnio 4 dalyje nurodytais terminais, triukšmo valdytojai triukšmo mažinimo planus suderina su triukšmo kontrolės institucijomis.\n\n9. Triukšmo šaltinių valdytojams už atsisakymą sudaryti triukšmo mažinimo planą įstatymų ir kitų teisės aktų nustatyta tvarka panaikinamas leidimo-higienos paso užsiimti ūkine veikla, dėl kurios gali būti viršijami kontroliuojamo triukšmo ribiniai dydžiai, galiojimas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Veiklos ribojimas tyliosiose viešosiose zonose ir tyliosiose gamtos zonose nustatytu paros metu ir nustatytose vietose",
      "content": "1. Triukšmo prevencijos ir savivaldybių institucijų nustatytose tyliosiose zonose draudžiama:\n\n1) fejerverkai savivaldybių institucijų nustatytose tyliosiose viešosiose zonose bei tyliosiose gamtos zonose ir draudžiamu laiku;\n\n2) šventės, vestuvės, laidotuvės savivaldybių institucijų draudžiamu paros metu ir draudžiamose vietose;\n\n3) naudoti rankinius prietaisus, keliančius triukšmą, savivaldybių institucijų draudžiamu paros metu ir draudžiamose vietose;\n\n4) kita savivaldybių institucijų uždrausta veikla.\n\n2. Mokyklose, neatsižvelgiant į jų steigėją, turi būti įrengtos poilsio nuo triukšmo patalpos."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Orlaivių keliamo triukšmo prevencija",
      "content": "1. Neteko galios nuo 2020-01-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-2189, 2019-06-06, paskelbta TAR 2019-06-19, i. k. 2019-09845\n\n2. Orlaivių keliamo triukšmo mažinimo priemones nustato Susisiekimo ministerija.\n\n3. Lietuvos Respublikoje orlaiviai turi būti sertifikuojami dėl atitikties orlaivių keliamo triukšmo prevenciją ir kontrolę reglamentuojantiems teisės aktams.\n\n4. Orlaivių keliamo triukšmo pažymėjimą Susisiekimo ministerijos nustatyta tvarka išduoda Transporto kompetencijų agentūra, įsitikinusi, kad orlaivio duomenys atitinka teisės aktų ir Tarptautinės civilinės aviacijos organizacijos standartų reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-1566, 2018-10-18, paskelbta TAR 2018-10-31, i. k. 2018-17486\n\n5. Orlaivių keliamo triukšmo stebėsenos (monitoringo) sistemos privalo turėti galimybę nenutrūkstamai stebėti triukšmo lygius dieną ir naktį ne mažiau kaip tris paras iš eilės. Stebėjimo vietų ir stebėjimo taškų skaičių bei stebėjimo tvarką nustato Lietuvos transporto saugos administracija.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nNr. XIII-1566, 2018-10-18, paskelbta TAR 2018-10-31, i. k. 2018-17486\n\n6. Aviacijos įmonės, kurių orlaivių keliamas triukšmas gyvenamosiose vietovėse, tyliosiose viešosiose ir tyliosiose gamtos zonose viršija nustatytus ribinius dydžius, privalo savo lėšomis padėti savivaldybėms, mokykloms, viešiesiems juridiniams asmenims ir gyventojams įgyvendinti triukšmo prevencijos ir mažinimo priemones.\n\nŠEŠTASIS SKIRSNIS\ninformacija apie triukšmĄ"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Triukšmo valdymo informacijos teikimas",
      "content": "1. Pirminė ar suvestinė triukšmo valdymo informacija Triukšmo prevencijos tarybai, valstybės ir savivaldybių institucijoms teikiama Vyriausybės nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n2. Europos Sąjungos triukšmo valdymo sektoriaus teisės aktų reikalavimų įgyvendinimo ataskaitų teikimo Europos Bendrijų Komisijai taisykles tvirtina sveikatos apsaugos, susisiekimo ir aplinkos ministrai.\n\n3. Lietuvos Respublikos valstybės ir savivaldybių institucijos, kiti viešieji juridiniai asmenys, susiję su triukšmo prevencija ir valdymu, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka privalo teikti informaciją, reikalingą ataskaitoms rengti.\n\n4. Valstybės institucijos, pagal šį įstatymą ir kitus teisės aktus įgaliotos valdyti triukšmą, privalo pagal savo kompetenciją atlikti tarptautinės ir Lietuvos Respublikos triukšmo prevencijos politikos analizę ir teikti jos duomenis Triukšmo prevencijos tarybai."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Triukšmo stebėsena (monitoringas)",
      "content": "1. Triukšmo lygiai ir jų pokyčiai Lietuvos Respublikos teritorijoje turi būti stebimi. Stebėsenos (monitoringo) programos sudaromos vadovaujantis Lietuvos Respublikos visuomenės sveikatos stebėsenos (monitoringo) įstatymu, Lietuvos Respublikos aplinkos monitoringo įstatymu, šiuo įstatymu, kitais teisės aktais.\n\n2. Privalomi triukšmo stebėsenos (monitoringo) rodikliai:\n\n1) žmonių, kuriuos gyvenamosiose vietovėse veikia triukšmas, viršijantis ribinius dydžius, skaičius;\n\n2) pagrindinių kelių ruožais, pagrindinių geležinkelio kelių ruožais važiuojančių transporto priemonių ir orlaivių keliamo triukšmo lygis ir jo mažinimo priemonės;\nStraipsnio punkto pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\n3) pramoninio triukšmo mažinimo priemonės;\n\n4) medicininiai ir epidemiologiniai triukšmo poveikio visuomenės sveikatai duomenys;\n\n5) triukšmo poveikio nekilnojamojo turto vertei tyrimų duomenys;\n\n6) investicijų į triukšmo mažinimą dydis.\n\n3. Kiti, negu nustatyta šio straipsnio 2 dalyje, triukšmo stebėsenos (monitoringo) rodikliai įrašomi į triukšmo stebėsenos (monitoringo) programas, atsižvelgiant į šių programų finansinių ir stebėsenos (monitoringo) infrastruktūros galimybių išplėtimą.\n\nSEPTINTASIS SKIRSNIS\nTRIUKŠMO REGULIAVIMAS"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Triukšmo prevencijos ir mažinimo priemonės",
      "content": "1. Triukšmo šaltinių keliamo triukšmo ribiniai dydžiai skirtingos aplinkos ir jautrumo žmonių grupėms gali skirtis.\n\n2. Siekdamos apsaugoti žmonių sveikatą ir aplinką, kai viršijami triukšmo ribiniai dydžiai, savivaldybių institucijos kartu su Sveikatos apsaugos ministerija ar jos įgaliota institucija turi teisę laikinai:\n\n1) apriboti stacionarių triukšmo šaltinių veiklą;\n\n2) taikyti kitas triukšmo mažinimo priemones;\n\n3) suderinusios su Susisiekimo ministerija, nustatytoje teritorijoje apriboti arba uždrausti transporto priemonių eismą.\n\n3. Valstybinės reikšmės nepagrindinių kelių, kurie yra ne aglomeracijose, triukšmo mažinimo priemonių reikalavimus nustato Vyriausybė ar jos įgaliota institucija.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Ūkinės veiklos objektų projektavimas, statyba ir rekonstravimas",
      "content": "1. Triukšmo šaltinių, galinčių kelti pavojų sveikatai ir aplinkai, planavimo, projektavimo, statybos, rekonstravimo, priėmimo naudoti ir naudojimo tvarką nustato Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymas, Lietuvos Respublikos aplinkos apsaugos įstatymas, Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymas ir kiti teisės aktai.\n\n2. Statant naujus objektus, kurie gali tapti triukšmo šaltiniu, ar juos rekonstruojant, turi būti parinkti geriausi gamybos būdai, taip pat turi būti numatomos priemonės triukšmo lygiams mažinti.\n\n3. Planavimo organizatoriai, planuojamos ūkinės veiklos užsakovai, rengdami ir tvirtindami teritorijų planavimo dokumentus ir planuodami ūkinę veiklą, privalo užtikrinti, kad nebus viršijami nustatyti triukšmo ribiniai dydžiai."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Triukšmą skleidžiančių gaminių ženklinimas ir šių gaminių skleidžiamo triukšmo ribojimas",
      "content": "Importuojami į Lietuvos Respubliką ir Lietuvos Respublikoje gaminami gaminiai (jų grupės), skleidžiantys triukšmą, išskyrus orlaivius, turi atitikti teisės aktuose nustatytus gaminių skleidžiamo triukšmo įvertinimo, skleidžiamo triukšmo ribojimo ir gaminių ženklinimo, pateikiant informaciją apie gaminių skleidžiamą triukšmą, reikalavimus.\n\nStraipsnio pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\nAŠTUNTASIS SKIRSNIS\nASMENŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Asmenų teisės",
      "content": "Asmenys turi teisę Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka:\n\n1) iš valstybės ir savivaldybių institucijų gauti teisingą informaciją apie triukšmo lygius, triukšmo prevencijos ir triukšmo mažinimo priemonių įgyvendinimą, leidžiamus triukšmo normatyvus ir planuojamų naudoti triukšmo šaltinių pavojingumą sveikatai;\n\n2) dalyvauti vertinant planuojamos ūkinės veiklos, kurioje numatoma naudoti triukšmo šaltinius, poveikį visuomenės sveikatai ir aplinkai;\n\n3) reikalauti, kad būtų nutrauktas triukšmo šaltinių poveikis visuomenės sveikatai ir aplinkai."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Asmenų pareigos",
      "content": "1. Gaminant, vežant, saugant ir naudojant įrangą, prietaisus, kurie gamybos, paskirstymo, saugojimo ar naudojimo metu kelia triukšmą, privaloma pasirinkti tokį būdą, kuris sudarytų galimybę neviršyti triukšmo ribinių dydžių.\n\n2. Gamintojai, vežėjai, importuotojai ir triukšmo šaltinių valdytojai privalo gaminti, importuoti ir naudoti tik tokius judrius triukšmo šaltinius, kurie neviršija kompetentingų valstybės institucijų nustatytų triukšmo ribinių dydžių.\n\n3. Gamintojai, vežėjai ir triukšmo šaltinių valdytojai privalo technologinę įrangą ir triukšmo šaltinius naudoti pagal technines sąlygas ir papildomas sąlygas, jeigu jas nustatė kompetentingos valstybės institucijos arba savivaldybių institucijos, suderinusios su sąlygas patvirtinusiomis valstybės institucijomis.\n\n4. Gamintojai, vežėjai ir triukšmo šaltinių valdytojai privalo įstatymų ir kitų teisės aktų nustatyta tvarka informuoti kompetentingas valstybės institucijas ir visuomenę apie triukšmo lygius ir priemones, kurių imtasi triukšmui mažinti.\n\n5. Jeigu gaminį triukšmo požiūriu sertifikuoti būtina, gamintojas pateikia pirkėjui sertifikatą, patvirtinantį, kad gaminio keliamas triukšmas neviršija nustatytų normatyvų.\n\nDEVINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "1. Asmenys, pažeidę šio įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.\n\n2. Triukšmo šaltinio valdytojas, padaręs žalos žmonių sveikatai, turtui, aplinkai, privalo ją atlyginti įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 5 straipsnio 1 dalies 1 punktą, 11 straipsnio 2 dalį, 13 straipsnio 1 dalį, 18 straipsnio 1 dalį, 21 straipsnio 2 dalį, 22 straipsnio 6 dalį, įsigalioja nuo 2004 m. gruodžio 31 d. Šio įstatymo 5 straipsnio 1 dalies 1 punktas, 11 straipsnio 2 dalis, 13 straipsnio 1 dalis, 18 straipsnio 1 dalis, 21 straipsnio 2 dalis, 22 straipsnio 6 dalis įsigalioja nuo 2005 m. birželio 1 d."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Vyriausybė iki 2004 m. gruodžio 31 d. parengia ir pateikia Seimui Vietos savivaldos įstatymo pakeitimo įstatymo projektą, suderintą su šiuo įstatymu.\n\n2. Vyriausybė iki 2004 m. gruodžio 31 d. parengia ir patvirtina šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Pasiūlymai savivaldybėms",
      "content": "1. Vilniaus ir Kauno miestų savivaldybės iki 2007 m. birželio 30 d. parengia savo aglomeracijos strateginius triukšmo žemėlapius.\n\n2. Klaipėdos, Šiaulių ir Panevėžio miestų savivaldybės iki 2012 m. birželio 30 d. parengia savo aglomeracijos strateginius triukšmo žemėlapius.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                               VALDAS ADAMKUS\n\nLietuvos Respublikos\ntriukšmo valdymo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2002 m. birželio 25 d. Europos Parlamento ir Tarybos direktyva 2002/49/EB dėl aplinkos triukšmo įvertinimo ir valdymo.\n\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Aglomeracija",
      "definition": "teritorija, kurioje gyvena daugiau kaip 100 tūkstančių žmonių ir gyventojų tankumas atitinka urbanizuotos teritorijos gyventojų tankumą.",
      "source_provision": "art2"
    },
    {
      "term": "Akustinis planavimas",
      "definition": "numatomo triukšmo valdymas planavimo priemonėmis (žemėnaudos planavimas, transporto sistemų projektavimas, transporto planavimas, triukšmo mažinimo būdų numatymas įvairiomis priemonėmis ir ribojant triukšmą jo šaltiniuose).",
      "source_provision": "art2"
    },
    {
      "term": "Dienos triukšmo rodiklis (Ldienos)",
      "definition": "dienos metu (nuo 7 val. iki 19 val.) triukšmo sukelto dirginimo rodiklis – vidutinis ilgalaikis A svertinis garso lygis, nustatytas kaip vienų metų dienos vidurkis.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Dienos, vakaro ir nakties triukšmo rodiklis (Ldvn)",
      "definition": "triukšmo sukelto dirginimo rodiklis, t. y. triukšmo lygis Ldvn decibelais (dB), apskaičiuojamas pagal tokią formulę:\n\n.",
      "source_provision": "art2"
    },
    {
      "term": "Dirginimas",
      "definition": "per apklausas triukšmo poveikio vietoje nustatytas bendruomenės nepasitenkinimas dėl triukšmo.",
      "source_provision": "art2"
    },
    {
      "term": "Įvertinimas",
      "definition": "triukšmo rodiklio dydžio arba triukšmo kenksmingo poveikio žmogui nustatymas pagal skaičiavimo, prognozavimo ar matavimo metodą.",
      "source_provision": "art2"
    },
    {
      "term": "Judrus triukšmo šaltinis",
      "definition": "motorinės transporto priemonės ir kiti judantys mechanizmai, skleidžiantys triukšmą.",
      "source_provision": "art2"
    },
    {
      "term": "Kenksmingas poveikis",
      "definition": "neigiamas poveikis žmogaus sveikatai ar gyvajai gamtai.",
      "source_provision": "art2"
    },
    {
      "term": "Nakties triukšmo rodiklis (Lnakties)",
      "definition": "nakties metu (nuo 22 val. iki 7 val.) triukšmo sukelto miego trikdymo rodiklis – vidutinis ilgalaikis A svertinis garso lygis, nustatytas kaip vienų metų nakties vidurkis.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2016",
      "definition": "11-01\nStraipsnio dalies naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinio geležinkelio kelio ruožas",
      "definition": "geležinkelio kelio ruožas, kuriuo per metus važiuoja daugiau kaip 30 tūkstančių traukinių.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Pagrindinio kelio ruožas",
      "definition": "magistralinio, krašto ar rajoninio valstybinės reikšmės kelio ruožas, kuriuo per metus važiuoja daugiau kaip 3 milijonai transporto priemonių.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Pramoninės veiklos zona",
      "definition": "teritorija, kurioje ūkio subjektai vykdo veiklą, kuriai vykdyti pagal Lietuvos Respublikos aplinkos apsaugos įstatymą būtinas taršos integruotos prevencijos ir kontrolės leidimas arba taršos leidimas arba dėl kurios pagal Lietuvos Respublikos planuojamos ūkinės veiklos poveikio aplinkai vertinimo įstatymą būtina atlikti poveikio aplinkai vertinimą ar pagal Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymą būtina atlikti poveikio visuomenės sveikatai vertinimą.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Stacionarus triukšmo šaltinis",
      "definition": "triukšmo šaltinis, kurio buvimo vieta yra nekintama.",
      "source_provision": "art2"
    },
    {
      "term": "Stambus oro uostas",
      "definition": "tarptautinis oro uostas, kuriame per metus pakyla ir nusileidžia (vienas pakilimas arba vienas nusileidimas laikomas atskiru statistiniu vienetu) daugiau kaip 50 tūkstančių orlaivių, išskyrus mokomuosius skrydžius lengvaisiais orlaiviais.",
      "source_provision": "art2"
    },
    {
      "term": "Strateginis triukšmo žemėlapis",
      "definition": "žemėlapis, skirtas apibendrintam įvairių šaltinių triukšmo poveikio vertinimui tam tikroje zonoje atlikti arba apibendrintai prognozei pateikti.",
      "source_provision": "art2"
    },
    {
      "term": "Tylioji aglomeracijos zona",
      "definition": "zona, kurioje bet kurio šaltinio skleidžiamo triukšmo Ldvn ar kito triukšmo rodiklis neviršija nustatyto dydžio.",
      "source_provision": "art2"
    },
    {
      "term": "Tylioji gamtos zona",
      "definition": "zona, netrikdoma transporto, pramonės ar kitų mechanizmų skleidžiamo triukšmo ir buitinės veiklos, kaimynų ar lankytojų keliamo triukšmo ar rekreacinės veiklos triukšmo.",
      "source_provision": "art2"
    },
    {
      "term": "Tylioji viešoji zona",
      "definition": "urbanizuotų teritorijų zona, netrikdoma transporto, pramonės ar komercinės ir gamybinės veiklos triukšmo.",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmas",
      "definition": "nepageidaujami arba žmogui kenksmingi išoriniai garsai, kuriuos sukuria žmonių veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo kartografavimas",
      "definition": "duomenų apie esamus arba prognozuojamus triukšmo atvejus pateikimas triukšmo rodiklio vienetais nurodant visus dydžius, viršijančius ribinius, ir triukšmo veikiamų žmonių ir būstų skaičių aglomeracijoje.",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo prevencija",
      "definition": "priemonių, mažinančių triukšmo šaltinių įvairovę ir (ar) skaičių, užkertančių kelią viršyti triukšmo ribinius dydžius ir (ar) mažinančių triukšmo šaltinių garso slėgio, galios, stiprumo, energijos lygius, įgyvendinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo prevencijos priemonių įgyvendinimo poreikio prioriteto rodiklis (NS)",
      "definition": "rodiklis, kuriuo išreiškiamas ilgalaikio triukšmo sukeltą stiprų dirginimą patiriančių žmonių skaičius, pagal kurį nustatomas triukšmo prevencijos priemonių įgyvendinimo poreikio prioritetas ir kuris apskaičiuojamas pagal tokią formulę:\n\nŠioje formulėje:\nni – atitinkamo Ldvn triukšmo lygio triukšmo veikiamame pastate gyvenančių žmonių, ugdomų mokinių, stacionarinės asmens sveikatos priežiūros įstaigos pastate gydomų pacientų skaičius;\nLdvn,i – dienos, vakaro ir nakties triukšmo lygis Ldvn ties nagrinėjamo pastato fasadu.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo prevencijos veiksmų planas",
      "definition": "dokumentas, kuriame siekiant valdyti triukšmo problemas ir poveikį planuojamos triukšmo prevencijos ir mažinimo priemonės.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo prevencijos zona",
      "definition": "gyvenamosios (-ųjų) vietovės (-ių) teritorija, kurioje triukšmas viršija ribinius dydžius ir kurioje būtina įgyvendinti triukšmo prevencijos ir mažinimo priemones.\nPapildyta straipsnio dalimi:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo rodiklis",
      "definition": "garso, suvokiamo kaip triukšmas, duomuo, išreikštas fizikiniais garso mato vienetais.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo ribinis dydis",
      "definition": "triukšmo rodiklio vertė, kurią viršijus triukšmo šaltinio valdytojas privalo imtis priemonių skleidžiamam triukšmui šalinti ar mažinti.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo šaltinio valdytojas",
      "definition": "triukšmo šaltinio savininkas arba kitas asmuo, teisėtai valdantis triukšmo šaltinį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo šaltinis",
      "definition": "bet koks įrenginys ar objektas, kuris kelia (skleidžia) triukšmą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769",
      "source_provision": "art2"
    },
    {
      "term": "Triukšmo valdymas",
      "definition": "visuma teisinių, organizacinių ir techninių priemonių, kurių tikslas – užtikrinti gyventojų ir aplinkos apsaugą nuo žalingo triukšmo poveikio, įskaitant gyventojų apsaugą nuo triukšmo sukeliamo dirginimo ir miego trikdymo, ir išsaugoti tyliąsias zonas.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2016",
      "definition": "11-01\nStraipsnio dalies naikinimas:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769",
      "source_provision": "art2"
    },
    {
      "term": "Vakaro triukšmo rodiklis (Lvakaro)",
      "definition": "vakaro metu (nuo 19 val. iki 22 val.) triukšmo sukelto dirginimo rodiklis – vidutinis ilgalaikis A svertinis garso lygis, nustatytas kaip vienų metų vakaro vidurkis.\nStraipsnio dalies pakeitimai:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\nStraipsnio dalies numeracijos pakeitimas:\nNr. XI-769, 2010-04-20, Žin., 2010, Nr. 51-2479 (2010-05-04), i. k. 1101010ISTA00XI-769\n\n29. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos teritorijų planavimo įstatyme ir Lietuvos Respublikos viešojo administravimo įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-2341, 2016-05-12, paskelbta TAR 2016-05-24, i. k. 2016-13907\n\nANTRASIS SKIRSNIS\nTRIUKŠMO VALDYMAS",
      "source_provision": "art2"
    }
  ]
}
