{
  "id": "lt-law-x-308",
  "type": "statute",
  "title": "Lietuvos Respublikos turizmo įstatymo 2, 19, 23 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-308",
  "status": "in_force",
  "issued_date": "2005-07-05",
  "in_force_date": "2006-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7E5C44AC4DC6/VFyeeGyLgs",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Kurortas – įstatymo suteiktas statusas gyvenamajai vietovei, kurioje yra moksliškai ištirtų ir pripažintų gydomaisiais gamtinių gydomųjų veiksnių (mineralinių vandenų, gydomojo purvo, sveikatai palankus mikroklimatas, rekreacinių želdinių, vandens telkinių) bei išplėtota speciali infrastruktūra naudoti šiuos veiksnius gydymo, sveikatinimo, turizmo ir poilsio reikmėms.“\n\n2. Papildyti 2 straipsnį nauja 10 dalimi:\n\n„10. Kurortinė teritorija – Lietuvos Respublikos Vyriausybės suteiktas statusas gyvenamajai vietovei arba jos daliai (gyvenamosioms vietovėms arba jų dalims), kurioje yra gamtinių išteklių, galinčių turėti gydomųjų savybių, ir speciali infrastruktūra naudoti šiuos išteklius sveikatinimo, turizmo ir poilsio reikmėms.“\n\n3. Buvusias 2 straipsnio 10, 11, 12, 13, 14, 15, 16 dalis laikyti atitinkamai 11, 12, 13, 14, 15, 16, 17 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 4, 5, 6 punktų pakeitimas",
      "content": "1. 19 straipsnio 4 punkte po žodžio „kurortų“ įrašyti žodžius „ir kurortinių teritorijų“ ir šį punktą išdėstyti taip:\n\n„4) pagal savo kompetenciją turizmo ir rekreacijos srityje derina teritorinių turizmo plėtros programų, kurortų ir kurortinių teritorijų plėtros programų, turizmo ir rekreacijos plėtros schemų bei specialiojo teritorijų planavimo dokumentų projektus;“.\n\n2. 19 straipsnio 5 punkte po žodžio „kurortų“ įrašyti žodžius „ir kurortinių teritorijų“ ir šį punktą išdėstyti taip:\n\n„5) atlieka turizmo rinkų ir Lietuvos turizmo paslaugų tyrimus, rengia Lietuvos turizmo rinkodaros planus ir koordinuoja jų įgyvendinimą, rengia bei platina informaciją apie Lietuvą ir jos turizmo bei kurortų ir kurortinių teritorijų galimybes užsienio bei vidaus turizmo rinkose;“.\n\n3. 19 straipsnio 6 punkte po žodžio „turizmo“ išbraukti žodį „ir“, po žodžio „kurortų“ įrašyti žodžius „ir kurortinių teritorijų“ ir šį punktą išdėstyti taip:\n\n„6) pagal savo kompetenciją koordinuoja valstybės turizmo politikos įgyvendinimą turizmo, kurortų ir kurortinių teritorijų veiklos planavimo, turizmo išteklių naudojimo ir informacijos srityje bei įgyvendinant Nacionalinę turizmo plėtros programą;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 23 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "23 straipsnio 2 dalies 3 punkte po žodžio „kurortuose“ įrašyti žodžius „ir kurortinėse teritorijose“ ir šį punktą išdėstyti taip:\n\n„3) turizmo paslaugų ir poilsio infrastruktūros pastatai bei objektai, esantys kurortuose ir kurortinėse teritorijose, rekreacinėse ir saugomose teritorijose, taip pat turistinės trasos, apžvalgos aikštelės, kitos rekreacijai skirtos teritorijos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2006 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
