{
  "id": "lt-law-xii-460",
  "type": "statute",
  "title": "Lietuvos Respublikos vietos savivaldos įstatymo 4, 6, 16, 17, 20, 29, 32, 35, 50, 51 straipsnių pakeitimo ir papildymo bei įstatymo papildymo trečiuoju-1 skirsniu įstatymas",
  "short_name": "XII-460",
  "status": "in_force",
  "issued_date": "2013-07-02",
  "in_force_date": "2014-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7EDC0BE67907",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 4 straipsnį nauju 11 punktu:\n\n„11) plėtros ir veiklos planingumo. Savivaldybės savo veiklą vykdo pagal tarpusavyje suderintus skirtingos trukmės teritorijų, strateginio ir finansinio planavimo dokumentus, į kurių rengimą, svarstymą ir įgyvendinimo priežiūrą (stebėseną, ataskaitų svarstymą) įtraukiami ir savivaldybės gyventojai;“.\n\n2. Buvusius 4 straipsnio 11 ir 12 punktus laikyti atitinkamai 12 ir 13 punktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 18, 22 ir 34 punktų pakeitimas",
      "content": "1. 6 straipsnio 18 punkte vietoj žodžių „sveikatos programų rengimas“ įrašyti žodžius „sveikatinimo priemonių“ ir šį punktą išdėstyti taip:\n\n„18) savivaldybių sveikatinimo priemonių planavimas ir įgyvendinimas; parama savivaldybės gyventojų sveikatos priežiūrai;“.\n\n2. Pakeisti 6 straipsnio 22 punktą ir jį išdėstyti taip:\n\n„22) savivaldybės strateginio planavimo dokumentų ir juos įgyvendinančių planavimo dokumentų rengimas ir įgyvendinimas;“.\n\n3. 6 straipsnio 34 punkte vietoj žodžio „programas“ įrašyti žodį „priemones“ ir šį punktą išdėstyti taip:\n\n„34) dalyvavimas, bendradarbiavimas užtikrinant viešąją tvarką, kuriant ir įgyvendinant nusikaltimų prevencijos priemones;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas trečiuoju1 skirsniu",
      "content": "Papildyti Įstatymą trečiuoju1 skirsniu:\n\n„TREČIASIS1 SKIRSNIS\nPLANAVIMAS IR PLANAI SAVIVALDYBĖJE"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "101 straipsnis. Planavimas savivaldybėje",
      "content": "Savivaldybėje sukuriama ir veikia planavimo sistema, kurią sudaro teritorijų, strateginis ir finansinis planavimas."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "102 straipsnis. Teritorijų planavimas savivaldybėje",
      "content": "Teritorijų planavimas savivaldybėje vykdomas ir teritorijų planavimo dokumentai rengiami ir įgyvendinami Lietuvos Respublikos teritorijų planavimo įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka ir sąlygomis."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "103 straipsnis. Strateginis planavimas savivaldybėje",
      "content": "1. Savivaldybėje yra rengiami šie savivaldybės strateginio planavimo dokumentai: savivaldybės strateginis plėtros planas, atskirų savivaldybės ūkio šakų (sektorių) plėtros programos ir savivaldybės strateginis veiklos planas. Atskirų savivaldybės ūkio šakų (sektorių) programos rengiamos tik tais atvejais, kai tokių planavimo dokumentų rengimas numatytas įstatyme.\n\n2. Savivaldybės strateginis plėtros planas ir savivaldybės atskirų ūkio šakų (sektorių) plėtros programos yra ilgesnio laikotarpio (daugiau kaip 3 metų) planavimo dokumentai, skirti aplinkos, socialinei ir ekonominei raidai savivaldybės teritorijoje numatyti ir rengiami atsižvelgiant į valstybės ir regioninio lygmens teritorijų ir strateginio planavimo dokumentus, taip pat į savivaldybės teritorijų planavimo dokumentus.\n\n3. Savivaldybės strateginis veiklos planas, kuris rengiamas 3 metų laikotarpiui (kiekvienais metais jį tikslinant), detalizuoja savivaldybės strateginio plėtros plano ir savivaldybės atskirų ūkio šakų (sektorių) plėtros programų tikslų ir uždavinių įgyvendinimą ir sudaromas atsižvelgiant į planuojamus savivaldybės finansinius ir žmogiškuosius išteklius.\n\n4. Savivaldybės administracijos, seniūnijos, savivaldybės biudžetinės įstaigos metiniai veiklos planai yra savivaldybės strateginio veiklos plano programų ar jų dalies (tikslų ar uždavinių, atskirų priemonių), už kurias atsakinga savivaldybės administracija, seniūnija, savivaldybės biudžetinė įstaiga, įgyvendinimą detalizuojantys dokumentai, kurie rengiami atsižvelgiant į savivaldybės biudžete numatomus joms skirti asignavimus. Šiuose planuose nurodomi konkretūs savivaldybės administracijos (jos struktūrinių padalinių), seniūnijos, savivaldybės biudžetinės įstaigos darbai (veiksmai) ir (ar) projektai, kurie numatomi atlikti tais metais, darbams (veiksmams) ir (ar) projektams planuojami skirti asignavimai ir rezultatų, kuriuos šios įstaigos ar jų padaliniai turi pasiekti, vertinimo kriterijai (ir jų reikšmės).\n\n5. Strateginio planavimo savivaldybėje organizavimo (savivaldybės strateginio planavimo dokumentų ir jų įgyvendinimą detalizuojančių planavimo dokumentų rengimo, svarstymo ir tvirtinimo, įgyvendinimo stebėsenos, numatytų pasiekti rezultatų vertinimo, ataskaitų dėl planavimo dokumentų įgyvendinimo rengimo ir svarstymo, savivaldybės gyventojų įtraukimo į jų rengimą, svarstymą ir įgyvendinimo priežiūrą, viešinimo ir kt.) tvarką nustato savivaldybės taryba, atsižvelgusi į Vyriausybės nutarimu patvirtintas strateginio planavimo savivaldybėse rekomendacijas.\n\n6. Savivaldybės strateginio planavimo dokumentai ir jų įgyvendinimą detalizuojantys planavimo dokumentai, taip pat ataskaitos dėl šių dokumentų įgyvendinimo yra vieši ir skelbiami savivaldybės interneto svetainėje."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "104 straipsnis. Finansinis planavimas savivaldybėje",
      "content": "1. Savivaldybių veiklos finansinis planavimas yra procesas, kurio metu atsižvelgiant į patvirtintus savivaldybės strateginio planavimo dokumentus yra rengiamas savivaldybės biudžetas ir kitų finansavimo šaltinių sąmatos.\n\n2. Savivaldybės biudžetas (savivaldybės metinis finansinis planas) rengiamas, vadovaujantis patvirtintu savivaldybės strateginiu veiklos planu, taip pat atsižvelgiant į kitus patvirtintus savivaldybės strateginio planavimo dokumentus, asignavimus planuojant savivaldybės strateginio veiklos plano programoms įgyvendinti ir planuojamiems rezultatams pasiekti ir paskirstant juos asignavimų valdytojams.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio 2 dalies 35, 40 ir 41 punktų pakeitimas",
      "content": "1. 16 straipsnio 2 dalies 35 punkte vietoj žodžių „veiksmų plano“ įrašyti žodžius „ir mažinimo priemonių“ ir šį punktą išdėstyti taip:\n\n„35) savivaldybės triukšmo prevencijos ir mažinimo priemonių, triukšmo savivaldybės teritorijoje rodiklių, aglomeracijų strateginių triukšmo žemėlapių, gyvenamųjų vietovių teritorijų, kuriose būtina įgyvendinti triukšmo prevencijos ir mažinimo priemones (triukšmo prevencijos zonų), ir triukšmo prevencijos viešosiose vietose taisyklių tvirtinimas, tyliųjų zonų nustatymas. Savivaldybės vykdomosios institucijos, kitų pavaldžių viešojo administravimo subjektų funkcijų triukšmo valdymo srityje įgyvendinimo priežiūra;“.\n\n2. Pakeisti 16 straipsnio 2 dalies 40 punktą ir jį išdėstyti taip:\n\n„40) savivaldybės strateginių plėtros ir veiklos planų, savivaldybės atskirų ūkio šakų (sektorių) plėtros programų tvirtinimas ir ataskaitų dėl jų įgyvendinimo išklausymas ir sprendimų dėl jų priėmimas;“.\n\n3. Pakeisti 16 straipsnio 2 dalies 41 punktą ir jį išdėstyti taip:\n\n„41) strateginio planavimo savivaldybėje organizavimo tvarkos aprašo tvirtinimas;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 17 straipsnio 4 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 17 straipsnio 4 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) svarsto ir teikia siūlymus dėl savivaldybės strateginio planavimo dokumentų rengimo;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio 3 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 20 straipsnio 3 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) laiku ir tinkamai būtų rengiami savivaldybės strateginio planavimo dokumentai, užtikrinama šių dokumentų ir juose numatytų pasiekti rezultatų įgyvendinimo kontrolė;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 29 straipsnio 8 dalies 3 punkto pakeitimas ir 8 dalies papildymas 16 punktu",
      "content": "1. Pakeisti 29 straipsnio 8 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) organizuoja savivaldybės administracijos darbą, tvirtina savivaldybės administracijos struktūrinių padalinių ir savivaldybės administracijos filialų – seniūnijų veiklos nuostatus, tvirtina savivaldybės administracijos, seniūnijų metinius veiklos planus ir kitus strateginio planavimo dokumentų įgyvendinimą detalizuojančius dokumentus ir kontroliuoja jų įgyvendinimą, atsako už vidaus administravimą savivaldybės administracijoje;“.\n\n2. Papildyti 29 straipsnio 8 dalį 16 punktu:\n\n„16) organizuoja savivaldybės strateginio planavimo procesą, atsako už patvirtintų savivaldybės planavimo dokumentų ir jų įgyvendinimo ataskaitų viešinimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 32 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 32 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Seniūnijos veiklą reglamentuoja savivaldybės administracijos direktoriaus patvirtinti seniūnijos veiklos nuostatai. Seniūnijos veikla organizuojama pagal seniūnijos metinį veiklos planą. Seniūnijos veikla finansuojama iš savivaldybės biudžeto. Seniūnijos ir seniūno funkcijoms įgyvendinti reikalingos lėšos gali būti skiriamos ir iš kitų finansavimo šaltinių.“\n\n2. Pakeisti 32 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) savivaldybės administracijos direktoriui teikia siūlymus dėl savivaldybės strateginių plėtros ir veiklos planų projektų, rengia seniūnijos metinio veiklos plano projektą ir šio plano įgyvendinimo ataskaitą, teikia juos svarstyti seniūnijos seniūnaičių sueigoje. Supažindina seniūnaičius ir vietos gyventojus su patvirtintu seniūnijos metiniu veiklos planu ir aptaria seniūnijos metinio veiklos plano įgyvendinimo rezultatus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 35 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 35 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Sueigoje seniūnaičiai aptaria ir priima sprendimus dėl seniūnijos metinio veiklos plano projekto ir šio plano įgyvendinimo ataskaitos, svarsto kitus jiems svarbius klausimus. Seniūnaičių sueigos sprendimai yra rekomendaciniai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 50 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 50 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybių biudžetų lėšos gali būti naudojamos tik savivaldybių funkcijoms: savivaldybių tarybų ar jų vykdomųjų institucijų patvirtintiems savivaldybių planavimo dokumentams įgyvendinti, savivaldybių biudžetinėms įstaigoms išlaikyti ir viešųjų paslaugų teikimui organizuoti.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 51 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 51 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Savivaldybės biudžeto sudarymo pagrindas yra patvirtinti savivaldybės strateginio planavimo dokumentai, taip pat savivaldybių funkcijoms įgyvendinti reikalingų lėšų skaičiavimai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 ir 3 dalis, įsigalioja 2014 m. spalio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki 2014 m. balandžio 1 d. patvirtina Strateginio planavimo savivaldybėse rekomendacijas, kuriose, be kitų dalykų, siekiant kelti strateginio valdymo savivaldybėse kultūros lygį, turi būti numatytas visuotinės kokybės vadybos principų, savivaldybės veiklos rezultatyvumo (veiksmingumo) ir efektyvumo matavimo metodų, savivaldybės politikų, savivaldybės administracijos, visuomeninių organizacijų ir kitų savivaldybės bendruomenės atstovų sąveikos formų, kitų pažangių mokslinių metodų ir priemonių taikymas savivaldybių strateginio planavimo procese.\n\n3. Lietuvos Respublikos Vyriausybė ir jos įgaliotos institucijos, savivaldybių institucijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
