{
  "id": "lt-law-x-376",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinių bendrovių \"Būtingės nafta\", \"Mažeikių nafta\" ir \"Naftotiekis\" reorganizavimo įstatymo 1 ir 3 straipsnių pakeitimo įstatymas",
  "short_name": "X-376",
  "status": "in_force",
  "issued_date": "2005-10-20",
  "in_force_date": "2005-11-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.79F88F4003F3",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "1 straipsnio 2 dalyje po žodžių „šis įstatymas“ įrašyti žodžius „ar kiti įstatymai“ ir šią dalį išdėstyti taip:\n\n„2. Akcinių bendrovių „Būtingės nafta“, „Mažeikių nafta“ ir „Naftotiekis“ reorganizavimo tvarką bei po reorganizavimo veiksiančios bendrovės veiklą ir valdymą reglamentuoja Akcinių bendrovių įstatymas, o privatizavimą – Valstybės ir savivaldybių turto privatizavimo įstatymas, jeigu šis įstatymas ar kiti įstatymai nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 3 dalies pakeitimas",
      "content": "3 straipsnio 3 dalies paskutiniame sakinyje įrašyti žodžius „jeigu kiti įstatymai nenustato kitaip“ ir šią dalį išdėstyti taip:\n\n„3. Strateginiam investuotojui įsigyjant akcijų pagal šio straipsnio 1 dalies 1 ir 2 punktus, akcinės bendrovės „Mažeikių nafta“ įstatinis kapitalas didinamas netaikant Valstybės ir savivaldybių turto privatizavimo įstatymo 18 straipsnio nuostatų. Parduodant strateginiam investuotojui arba akcinės bendrovės „Mažeikių nafta“ naftos tiekėjams ir (arba) finansų institucijoms šio straipsnio 1 dalies 3 punkte nurodytas valstybei nuosavybės teise priklausančias akcinės bendrovės akcijas, Valstybės ir savivaldybių turto privatizavimo įstatymo nuostatos bei Vertybinių popierių rinkos įstatymo reikalavimai pateikti privalomą oficialų pasiūlymą bei vertybinių popierių pirkimo–pardavimo sandorius sudaryti vertybinių popierių biržoje netaikomi. Išskyrus šio įstatymo 3 straipsnio 2 dalyje ir 4 straipsnio 2 dalyje numatytus atvejus, kitos valstybei nuosavybės teise priklausančios akcinės bendrovės „Mažeikių nafta“ akcijos bus privatizuojamos tik Valstybės ir savivaldybių turto privatizavimo įstatymo nustatyta tvarka, jeigu kiti įstatymai nenustato kitaip.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
