{
  "id": "lt-law-viii-1889",
  "type": "statute",
  "title": "Lietuvos Respublikos regioninės plėtros įstatymas",
  "short_name": "VIII-1889",
  "status": "in_force",
  "issued_date": "2000-07-20",
  "in_force_date": "2000-08-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7E8386C5AA76/RHCuvzhzzY",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato nacionalinės regioninės politikos tikslą, jo įgyvendinimo uždavinius, regioninės plėtros skatinimo priemones, teritorijas, kuriose įgyvendinama nacionalinė regioninė politika, nacionalinę regioninę politiką formuojančius ir įgyvendinančius subjektus ir jų įgaliojimus, regionų plėtros tarybų statusą, steigimą, valdymą, veiklą, finansavimą ir pabaigą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Funkcinė zona – dviejų ar daugiau savivaldybių tarybų bendru sutarimu formuojama Lietuvos Respublikos administracinių vienetų ribų nesaistoma vientisa teritorija, pasižyminti esamais ar kuriamais ekonominiais ir (arba) socialiniais ryšiais, skirta viešosioms paslaugoms bendrai teikti ir (arba) esamos ir (ar) būsimos viešosios infrastruktūros objektams bendrai steigti ir (ar) naudoti.\n\n2. Išankstinė sąlyga – Lietuvos Respublikos regionų plėtros programoje nustatytas Lietuvos Respublikos Vyriausybės tvirtinamuose planavimo dokumentuose nustatytų uždavinių veiksmingam ir rezultatyviam įgyvendinimui užtikrinti skirtas reikalavimas, kurį įgyvendinus įgyjama teisė regiono plėtros plano priemonėms įgyvendinti naudoti Regionų plėtros programoje numatytus finansinius išteklius.\n\n3. Labiau išsivystęs regionas – regionas, kurio bendrasis vidaus produktas vienam gyventojui, išreikštas perkamosios galios standartais, yra aukštesnis už Europos Sąjungos vidurkį.\n\n4. Regionas – apskritis, kurioje yra įsteigta regiono plėtros taryba, arba iš vienos ar kelių bendras ribas turinčių apskričių ar kelių bendras ribas turinčių savivaldybių Vyriausybės sudaryta teritorija.\n\n5. Regiono plėtros taryba – konkrečios apskrities savivaldybių įsteigtas juridinis asmuo, planuojantis ir koordinuojantis nacionalinės regioninės politikos įgyvendinimą toje apskrityje, skatinantis apskrities socialinę ir ekonominę plėtrą ir apskrities savivaldybių bendradarbiavimą, atstovaujantis regionui.\n\n6. Tikslinė teritorija – teritorija, pagal Vyriausybės ar jos įgaliotos institucijos nustatytus kriterijus išskirta siekiant bent vieno iš šių tikslų:\n\n1) papildomai skatinti palankių socialinės ir ekonominės plėtros sąlygų neturinčios teritorijos vystymąsi, mažinant socialinius ar ekonominius skirtumus tarp regionų arba regiono vidinius socialinius ar ekonominius netolygumus;\n\n2) išnaudoti išskirtinį teritorijos plėtros potencialą;\n\n3) padėti prisitaikyti prie iš esmės pasikeitusių ekonominės ar socialinės aplinkos sąlygų.\n\n7. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos strateginio valdymo įstatyme ir Lietuvos Respublikos viešojo administravimo įstatyme.\n\nII SKYRIUS\nNACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS"
    },
    {
      "provision_ref": "art3",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS",
      "section": "3",
      "title": "3 straipsnis. Nacionalinės regioninės politikos tikslas ir jo įgyvendinimo uždaviniai",
      "content": "1. Nacionalinės regioninės politikos tikslas – skatinti tolygią ir tvarią plėtrą visoje valstybės teritorijoje.\n\n2. Nacionalinės regioninės politikos tikslo įgyvendinimo uždaviniai:\n\n1) skatinti regionų prisitaikymą prie kintančių ekonominės ir socialinės aplinkos sąlygų, išnaudojant ir stiprinant kiekvieno regiono konkurencinį pranašumą ir kompetenciją;\n\n2) didinti funkcinių zonų infrastruktūros ir (ar) paslaugų tinklo efektyvumą, užtikrinti, kad šia infrastruktūra ir paslaugomis galėtų naudotis visi gyventojai;\n\n3) mažinti socialinius ir ekonominius skirtumus tarp regionų ir pačiuose regionuose."
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS",
      "section": "4",
      "title": "4 straipsnis. Nacionalinės regioninės politikos įgyvendinimo planavimas",
      "content": "1. Nacionalinės regioninės politikos įgyvendinimas planuojamas šiuose planavimo dokumentuose:\n\n1) Regionų plėtros programoje;\n\n2) kitose Vyriausybės tvirtinamose plėtros programose, kuriomis prisidedama prie nacionalinės regioninės politikos tikslo siekimo ir uždavinių įgyvendinimo;\n\n3) regionų plėtros planuose.\n\n2. Regionų plėtros programa – 4–10 metų trukmės planavimo dokumentas, kuriame siekiant įgyvendinti Valstybės pažangos strategiją ir jos pagrindu Vyriausybės patvirtintus planavimo dokumentus ir atsižvelgiant į Lietuvos Respublikos teritorijos bendrajame plane nustatytas teritorijos naudojimo privalomąsias nuostatas:\n\n1) atskleidžiamos regioninės plėtros problemos ir regionų vystymosi tendencijos, pateikiami jų tarpusavio sąsajų ir teritorinės sklaidos analizės rezultatai;\n\n2) nurodomos Nacionaliniame pažangos plane nustatytų pažangos uždavinių įgyvendinimo kryptys, už kurias pagal įstatymuose nustatytą kompetenciją atsakingos regionų plėtros tarybos ir (ar) savivaldybės;\n\n3) pateikiami esamos būklės pokytį sprendžiant regioninės plėtros problemas rodantys poveikio rodikliai pagal regionus;\n\n4) nustatomi tikslinių teritorijų (jeigu jas yra išskyrusi Vyriausybė ar jos įgaliota institucija) vystymo tikslai, uždaviniai ir jų įgyvendinimo stebėsenai skirti poveikio rodikliai (tai yra kiekybiškai ir kokybiškai išreikšti dydžiai, rodantys esamos būklės pokytį, kurio siekiama įgyvendinant tikslinės teritorijos vystymo tikslus ir uždavinius);\n\n5) nurodomos išankstinės sąlygos;\n\n6) nurodomas preliminarus pažangos lėšų kiekvienam regionui poreikis.\n\n3. Regionų plėtros programa rengiama, tvirtinama, jos įgyvendinimo stebėsena, vertinimas ir atsiskaitymas už pasiektą pažangą vykdomi vadovaujantis šiuo įstatymu, Strateginio valdymo įstatymu ir Vyriausybės tvirtinama Strateginio valdymo metodika.\n\n4. Regionų plėtros planai – 4–10 metų trukmės planavimo dokumentai, kuriuose atsižvelgiant į Lietuvos Respublikos teritorijos bendrajame plane nustatytas teritorijos naudojimo privalomąsias nuostatas:\n\n1) nustatoma regiono plėtros plano teritorinė aprėptis, pateikiami išsamūs konkretaus regiono situacijos analizės rezultatai, atskleidžiamos problemos ir jų priežastys regione;\n\n2) nustatomi regiono plėtros tikslai ir jų poveikio rodikliai, regiono plėtros uždaviniai ir jų rezultato rodikliai;\n\n3) nurodomi savivaldybių tarybų bendru sutarimu suformuotų funkcinių zonų vystymo veiksmai;\n\n4) suplanuojamos regiono plėtros tikslų ir uždavinių įgyvendinimo pažangos priemonės, nurodomas preliminarus pažangos lėšų poreikis kiekvienai pažangos priemonei įgyvendinti ir pažangos priemonių įgyvendinimo rezultato ir produkto rodikliai.\n\n5. Regionų plėtros planai rengiami, tvirtinami, įgyvendinami, jų įgyvendinimo stebėsena, vertinimas ir atsiskaitymas už pasiektą pažangą vyksta vadovaujantis šiuo įstatymu, Strateginio valdymo įstatymu ir Strateginio valdymo metodika."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS",
      "section": "5",
      "title": "5 straipsnis. Regionų plėtros planų įgyvendinimo finansavimas",
      "content": "1. Regionų plėtros planų pažangos priemonės ir projektai finansuojami iš valstybės biudžeto (įskaitant Europos Sąjungos ir kitos tarptautinės finansinės paramos lėšas) ir savivaldybių biudžetų lėšų ir gali būti finansuojami iš kitų šaltinių.\n\n2. Regionų plėtros programoje planuojant pažangos lėšas regionams, užtikrinama, kad regionų plėtros planams įgyvendinti būtų nustatoma Lietuvos Respublikai ekonominės, socialinės ir teritorinės sanglaudos tikslui skiriamų Sutarties dėl Europos Sąjungos veikimo 162, 176 ir 177 straipsniuose nurodytų Europos Sąjungos fondų (toliau – ES fondai) lėšų dalis. Regionų plėtros planams įgyvendinti nustatoma ES fondų lėšų dalis nuo Lietuvos Respublikai skiriamų ES fondų lėšų, išreikšta procentais, turi būti ne mažesnė kaip 85 procentai vidutinės paskutinių trejų finansinių metų vietos valdžios sektoriaus išlaidų bendrojo kapitalo formavimui dalies, palyginti su visu valdžios sektoriumi (toliau – minimali ES fondų lėšų dalis regionams). Minimali ES fondų lėšų dalis regionams apskaičiuojama pagal formulę: MINd = 0,85 x ((Ivvn + Ivvn-1 + Ivvn-2) / (Ivsn + Ivsn-1 + Ivsn-2)), čia:\n\n1) MINd – minimali ES fondų lėšų dalis regionams;\n\n2) Ivvn – vietinės valdžios išlaidos bendrojo kapitalo formavimui pagal Lietuvos statistikos departamento paskelbtą dydį n-aisiais metais;\n\n3) Ivsn – valdžios sektoriaus išlaidos bendrojo kapitalo formavimui pagal Lietuvos statistikos departamento paskelbtą dydį n-aisiais metais."
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS",
      "section": "6",
      "title": "6 straipsnis. Nacionalinės regioninės politikos įgyvendinimo priemonės ir jų taikymas",
      "content": "1. Nacionalinė regioninė politika įgyvendinama taikant šias priemones:\n\n1) teikiant valstybės pagalbą, skirtą papildomoms investicijoms ar ekonominei veiklai palankių socialinės ir ekonominės plėtros sąlygų neturinčiose teritorijose skatinti;\n\n2) vykdant administracinį reglamentavimą ir (ar) nustatant viešųjų paslaugų teikimo tvarką, darančius įtaką atskirų regionų socialinei ir ekonominei plėtrai, siekiant mažinti socialinius ir ekonominius skirtumus tarp regionų ir pačiuose regionuose;\n\n3) įgyvendinant Vyriausybės patvirtintas pažangos ir kitas priemones;\n\n4) skatinant investicijas ir bendradarbiavimą, skirtus prie Lietuvos ir kaimyninės valstybės bendros sausumos ar jūros sienos esančių regionų bendroms problemoms spręsti;\n\n5) vykdant regionų plėtros planų pažangos priemonėms įgyvendinti atrinktus projektus;\n\n6) skatinant regioninės svarbos projektų įgyvendinimą;\n\n7) skatinant funkcinių zonų formavimą viešosios infrastruktūros ir (ar) viešųjų paslaugų tinklo efektyvumui didinti;\n\n8) skiriant finansavimą, skirtą labiau išsivysčiusio regiono vidiniams socialiniams ir ekonominiams netolygumams mažinti;\n\n9) stiprinant regionų plėtros tarybų ir savivaldybių kompetenciją, reikalingą atliekant šiame įstatyme joms nustatytas funkcijas.\n\n2. Savivaldybėse, kurios nėra apskrities savivaldybių įsteigtos regiono plėtros tarybos dalyvės, šio straipsnio 1 dalies 5 ir 6 punktuose nurodytos nacionalinės regioninės politikos įgyvendinimo priemonės gali būti taikomos tik tuo atveju, kai tam pritaria tos apskrities regiono plėtros taryba.\n\n3. Regiono plėtros tarybai svarstant klausimus dėl regiono plėtros planavimo, regiono plėtros plano įgyvendinimo, pažangos lėšų panaudojimo, gali dalyvauti savivaldybės, kurios nėra regiono plėtros tarybos dalyvės, jeigu tam pritaria regiono plėtros taryba."
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS",
      "section": "7",
      "title": "7 straipsnis. Regioninės svarbos projektai",
      "content": "1. Projektą regioninės svarbos projektu, tai yra projektu, kurio įgyvendinimas turės esminės teigiamos įtakos regiono ekonominei, socialinei, demografinei ar aplinkos būklei ir (ar) atskiros ūkio šakos (sektoriaus) būklei, pripažįsta regiono plėtros taryba, vadovaudamasi Vyriausybės nustatytais projekto poveikio nacionalinės regioninės politikos tikslui ir uždaviniams įgyvendinti vertinimo kriterijais.\n\n2. Regiono plėtros taryba prižiūri, ar regioninės svarbos projekto įgyvendinimas ir jo rezultatai atitinka kriterijus, kuriais remiantis projektas pripažintas regioninės svarbos projektu.\n\n3. Regiono plėtros taryba pripažįsta netekusiu galios regiono plėtros tarybos sprendimą, kuriuo projektas pripažintas regioninės svarbos projektu, jeigu paaiškėja, kad regioninės svarbos projektas neatitinka kriterijų, kuriais remiantis projektas pripažintas regioninės svarbos projektu, taip pat jeigu projekto vykdytojas atsisako įgyvendinti regioninės svarbos projektą arba jeigu yra Viešojo administravimo įstatyme nustatyti administracinio sprendimo pripažinimo netekusiu galios pagrindai.\n\n4. Regiono plėtros taryba gali pakeisti regiono plėtros tarybos sprendimą, kuriuo projektas pripažintas regioninės svarbos projektu, jeigu nustatoma, kad pasikeitė aplinkybės, lėmusios to sprendimo priėmimą. Regiono plėtros tarybos sprendimas negali būti keičiamas, jeigu yra šio straipsnio 3 dalyje nustatytos aplinkybės, dėl kurių regiono plėtros tarybos sprendimas turi būti pripažintas netekusiu galios.\n\n5. Projekto pripažinimo regioninės svarbos projektu, regioninės svarbos projekto įgyvendinimo priežiūros ir regiono plėtros tarybos sprendimo, kuriuo projektas pripažintas regioninės svarbos projektu, pakeitimo ar pripažinimo netekusiu galios priėmimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS NACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS",
      "section": "8",
      "title": "8 straipsnis. Nacionalinės regioninės politikos įgyvendinimo teritorijos",
      "content": "Nacionalinė regioninė politika įgyvendinama šiose teritorijose:\n\n1) regionų teritorijose;\n\n2) tikslinėse teritorijose;\n\n3) funkcinėse zonose;\n\n4) prie Lietuvos ir kaimyninės valstybės bendros sausumos ar jūros sienos esančiose teritorijose.\n\nIII SKYRIUS\nNACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI"
    },
    {
      "provision_ref": "art9",
      "chapter": "III SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "9",
      "title": "9 straipsnis. Vyriausybės įgaliojimai",
      "content": "Vyriausybė:\n\n1) tvirtina Regionų plėtros programą ir kitas plėtros programas, kuriomis prisidedama prie nacionalinės regioninės politikos tikslo siekimo ir uždavinių įgyvendinimo;\n\n2) sudaro regionus iš kelių bendras ribas turinčių apskričių ar savivaldybių;\n\n3) tvirtina arba suteikia įgaliojimus tvirtinti tikslinių teritorijų išskyrimo kriterijus ir pagal patvirtintus tikslinių teritorijų išskyrimo kriterijus išskiria arba suteikia įgaliojimus išskirti tikslines teritorijas;\n\n4) priima sprendimus dėl finansavimo, skirto labiau išsivysčiusių regionų vidiniams socialiniams ir ekonominiams netolygumams mažinti;\n\n5) siekdama darnios socialinės, ekonominės ir teritorinės plėtros, koordinuoja skirtingų valstybės veiklos sričių politikos priemonių įgyvendinimą;\n\n6) atlieka kitas šiame ir kituose įstatymuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art10",
      "chapter": "III SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "10",
      "title": "10 straipsnis. Lietuvos Respublikos ministerijų įgaliojimai",
      "content": "1. Lietuvos Respublikos vidaus reikalų ministerija, formuodama nacionalinę regioninę politiką, organizuodama, koordinuodama ir kontroliuodama nacionalinės regioninės politikos įgyvendinimą:\n\n1) rengia Regionų plėtros programą, organizuoja ir kontroliuoja jos įgyvendinimą;\n\n2) teikia kitoms valstybės institucijoms pasiūlymus dėl Vyriausybės tvirtinamų planavimo dokumentų ir nacionalinių Europos Sąjungos ir kitos tarptautinės finansinės paramos programavimo dokumentų, reikalingų nacionalinės regioninės politikos tikslui, uždaviniams įgyvendinti;\n\n3) pagal kompetenciją konsultuoja regionų plėtros tarybas dėl regionų plėtros planų rengimo, įgyvendinimo ir įgyvendinimo stebėsenos;\n\n4) vertina, ar regionų plėtros planų ir jų pakeitimo projektai atitinka nacionalinės regioninės politikos tikslą ir uždavinius, ir teikia regionų plėtros taryboms išvadas ir pasiūlymus dėl regionų plėtros planų ir jų pakeitimo projektų;\n\n5) vadovaudamasi Strateginio valdymo metodika, stebi regionų plėtros planuose nustatytų poveikio ir rezultato rodiklių, išankstinių sąlygų įgyvendinimo pažangą ir teikia regionų plėtros taryboms pasiūlymus dėl regionų plėtros planų tikslinimo;\n\n6) kontroliuoja valstybės biudžeto lėšų, skirtų regionų plėtros tarybų veiklai, panaudojimą ir administruoja Regionų plėtros programai įgyvendinti skirtas valstybės biudžeto lėšas;\n\n7) vertina planavimo dokumentų, norminių teisės aktų ir jų projektų, turinčių ar galinčių turėti skirtingą įtaką atskiroms Lietuvos Respublikos teritorijoms, poveikį regionų plėtrai, teikia jų rengėjams (prireikus – Vyriausybei) išvadas, ar planavimo dokumentai, norminiai teisės aktai, jų projektai atitinka nacionalinės regioninės politikos tikslą, įgyvendinimo uždavinius, ir pasiūlymus dėl jų tobulinimo;\n\n8) rengia pasiūlymus Vyriausybei dėl regionų sudarymo;\n\n9) teikia valstybės institucijoms ir įstaigoms metodinę ir techninę pagalbą regioninės plėtros skatinimo priemonių rengimo ir įgyvendinimo klausimais;\n\n10) organizuoja Nacionalinės regioninės plėtros tarybos posėdžius;\n\n11) apibendrina ir teikia regiono plėtros tarybai svarstyti valstybės ir savivaldybių institucijų ir įstaigų pasiūlymus dėl projektų įtraukimo į regiono plėtros tarybos Lietuvos Respublikos vidaus reikalų ministro nustatyta tvarka sudaromus ir tvirtinamus siūlomų finansuoti projektų sąrašus;\nTAR pastaba. 10 straipsnio 1 dalies 11 punktas galioja iki 2023 m. gruodžio 31 d.\n\n12) atlieka kitas šiame ir kituose įstatymuose, Lietuvos Respublikos Seimo ir Vyriausybės nutarimuose nustatytas funkcijas, susijusias su nacionalinės regioninės politikos formavimu, įgyvendinimo organizavimu, koordinavimu ir kontrole.\n\n2. Kitos ministerijos, dalyvaudamos formuojant nacionalinę regioninę politiką:\n\n1) pagal kompetenciją teikia Vidaus reikalų ministerijai ir regionų plėtros taryboms pasiūlymus dėl Vyriausybės tvirtinamų programavimo lygmens dokumentų nuostatų įtraukimo į Regionų plėtros programą ir regionų plėtros planus;\n\n2) pagal kompetenciją teikia Vidaus reikalų ministerijai pasiūlymus ir išvadas dėl Regionų plėtros programos;\n\n3) pagal kompetenciją konsultuoja regionų plėtros tarybas dėl regionų plėtros planuose planuojamų regiono plėtrai aktualių priemonių nustatymo;\n\n4) pagal kompetenciją vertina, ar regionų plėtros planų ir jų pakeitimo projektai dera su Vyriausybės patvirtintų planavimo dokumentų tikslais ir uždaviniais."
    },
    {
      "provision_ref": "art11",
      "chapter": "III SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "11",
      "title": "11 straipsnis. Nacionalinė regioninės plėtros taryba ir jos įgaliojimai",
      "content": "1. Nacionalinė regioninės plėtros taryba yra kolegiali Vyriausybės ir Vidaus reikalų ministerijos patariamoji institucija nacionalinės regioninės politikos formavimo ir įgyvendinimo klausimais. Į Nacionalinę regioninės plėtros tarybą įtraukiami ministerijų ir kitų valstybės institucijų ir įstaigų atstovai, regionų plėtros tarybų kolegijų pirmininkai ir Lietuvos savivaldybių asociacijos atstovas. Deleguoti po vieną atstovą į Nacionalinę regioninės plėtros tarybą turi teisę Lietuvos Respublikos darbo kodekso nustatyta tvarka į Lietuvos Respublikos trišalę tarybą atrinktos darbdavių ir profesinių sąjungų organizacijos ir deleguoti po vieną nevyriausybinių organizacijų atstovą – Nevyriausybinių organizacijų taryba ir Nacionalinė bendruomeninių organizacijų taryba.\n\n2. Nacionalinės regioninės plėtros tarybos institucinę sudėtį tvirtina Vyriausybė, o personalinę sudėtį ir darbo reglamentą – vidaus reikalų ministras. Nacionalinės regioninės plėtros tarybos pirmininką iš regionų plėtros tarybų kolegijų pirmininkų renka Nacionalinė regioninės plėtros taryba Nacionalinės regioninės plėtros tarybos darbo reglamente nustatyta tvarka.\n\n3. Nacionalinė regioninės plėtros taryba:\n\n1) svarsto Regionų plėtros programos, kitų Vyriausybės tvirtinamų planavimo dokumentų, kurių įgyvendinimas gali turėti poveikį regionų plėtrai, projektus; teikia Vyriausybei ir Vidaus reikalų ministerijai išvadas dėl šių dokumentų;\n\n2) svarsto norminių teisės aktų, kurių įgyvendinimas turės poveikį regionų plėtrai, projektus ir dėl jų parengtas numatomo poveikio vertinimo išvadas, teikia Vyriausybei ir Vidaus reikalų ministerijai išvadas ir pasiūlymus dėl šių dokumentų;\n\n3) svarsto šios dalies 1 punkte nurodytų planavimo dokumentų įgyvendinimo pažangą, prireikus teikia Vyriausybei ir Vidaus reikalų ministerijai pasiūlymus dėl šių dokumentų tobulinimo;\n\n4) svarsto kitus nacionalinės regioninės politikos formavimo ir įgyvendinimo klausimus.\n\n4. Šio straipsnio 3 dalies 1 ir 2 punktuose nurodytus dokumentus jų rengėjai privalo derinti su Nacionaline regioninės plėtros taryba. Jeigu dokumento rengėjas nepritaria Nacionalinės regioninės plėtros tarybos išvadoms ar pasiūlymams, jis turi pateikti tokio sprendimo motyvus."
    },
    {
      "provision_ref": "art12",
      "chapter": "III SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "12",
      "title": "12 straipsnis. Regiono plėtros taryba ir jos įgaliojimai",
      "content": "1. Regiono plėtros tarybos veiklos tikslai:\n\n1) planuoti ir koordinuoti nacionalinės regioninės politikos įgyvendinimą konkrečiame regione ir kartu su kitomis regionų plėtros tarybomis, savivaldybių institucijomis ir įstaigomis įgyvendinamas regioninės plėtros skatinimo priemones;\n\n2) skatinti socialinę, ekonominę regiono plėtrą, darnų urbanizuotų teritorijų vystymą, socialinių ir ekonominių skirtumų tarp regiono ir kitų regionų bei šių skirtumų tarp regiono savivaldybių mažinimą;\n\n3) skatinti savivaldybių bendradarbiavimą siekiant padidinti funkcinių zonų vystymo ir viešųjų paslaugų teikimo organizavimo efektyvumą;\n\n4) atstovauti regionui.\n\n2. Regiono plėtros taryba veikia regiono gyventojų interesais pagal šiame ir kituose įstatymuose, Vyriausybės nutarimuose ir savivaldybių tarybų sprendimuose jai nustatytą kompetenciją.\n\n3. Regiono plėtros taryba:\n\n1) rengia, tvirtina regiono plėtros planą, jo pakeitimus, koordinuoja ir kontroliuoja regiono plėtros plano įgyvendinimą;\n\n2) teikia Vidaus reikalų ministerijai ir kitoms Vyriausybės tvirtinamus planavimo dokumentus rengiančioms valstybės institucijoms, įstaigoms pasiūlymus dėl Regionų plėtros programos ir kitų Vyriausybės tvirtinamų planavimo dokumentų, kurių įgyvendinimas gali turėti poveikį regiono plėtrai, projektų;\n\n3) teikia Vidaus reikalų ministerijai pasiūlymus dėl spręstinų regioninės plėtros problemų ir poveikio rodiklių;\n\n4) teikia savivaldybių taryboms pasiūlymus dėl savivaldybių strateginių plėtros planų;\n\n5) koordinuoja Regionų plėtros programoje regionui nustatytų išankstinių sąlygų įgyvendinimą arba pagal kompetenciją jas įgyvendina;\n\n6) teikia Vidaus reikalų ministerijai ir kitoms ministerijoms pasiūlymus dėl teisės aktų, kurių įgyvendinimas gali turėti poveikį regiono plėtrai, projektų;\n\n7) pripažįsta projektus regioninės svarbos projektais, atlieka šių projektų įgyvendinimo priežiūrą ir sprendžia dėl regiono plėtros tarybos sprendimų, kuriais projektai pripažinti regioninės svarbos projektais, pakeitimo ar pripažinimo netekusiais galios;\n\n8) pagal kompetenciją dalyvauja rengiant programas, skirtas prie Lietuvos ir kaimyninės valstybės bendros sausumos ar jūros sienos esančių regionų bendroms problemoms spręsti, ir atliekant šių programų įgyvendinimo stebėseną;\n\n9) atstovauja regionui tarptautinėse regionų bendradarbiavimo organizacijose ir bendradarbiauja su kitų valstybių regionais;\n\n10) vadovaudamasi Lietuvos Respublikos vietos savivaldos įstatymu, įgyvendina kelių ar visų regiono savivaldybių perduotus viešųjų paslaugų teikimo administravimo įgaliojimus;\n\n11) atlieka kitas šiame ir kituose įstatymuose, Vyriausybės nutarimuose nustatytas regiono plėtros tarybos funkcijas.\n\n4. Regiono plėtros taryba gali atlikti ir kitas regiono plėtros tarybos nuostatuose nustatytas funkcijas, kurios neatsiejamai susijusios su šio straipsnio 1 dalyje nurodytų regiono plėtros tarybos veiklos tikslų įgyvendinimu.\nPapildyta straipsnio dalimi:\nNr. XIV-2107, 2023-06-29, paskelbta TAR 2023-07-05, i. k. 2023-14029"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "13",
      "title": "13 straipsnis. Savivaldybių institucijų įgaliojimai",
      "content": "1. Savivaldybių tarybos:\n\n1) teikia regiono plėtros tarybai pasiūlymus dėl savivaldybėje numatomų įgyvendinti projektų pripažinimo regioninės svarbos projektais;\n\n2) pagal kompetenciją priima sprendimus dėl Regionų plėtros programoje nustatytų išankstinių sąlygų įgyvendinimo savivaldybės teritorijoje;\n\n3) teikia regiono plėtros tarybai pasiūlymus dėl funkcinių zonų vystymo veiksmų įtraukimo į regiono plėtros planą;\n\n4) atlieka kitas šiame ir kituose įstatymuose nustatytas funkcijas.\n\n2. Savivaldybių vykdomosios institucijos:\n\n1) vadovaudamosi savivaldybių tarybų patvirtintais planavimo dokumentais ir (ar) kitais savivaldybių tarybų priimtais sprendimais, teikia pasiūlymus regiono plėtros tarybai dėl regiono plėtros plano ir jo pakeitimo;\n\n2) vadovaudamosi regionų plėtros tarybų ir savivaldybių tarybų priimtais sprendimais, organizuoja projektų įgyvendinimą;\n\n3) vadovaudamosi regionų plėtros tarybų ir savivaldybių tarybų priimtais sprendimais, organizuoja išankstinių sąlygų įgyvendinimą;\n\n4) atlieka kitas šiame ir kituose įstatymuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "14",
      "title": "14 straipsnis. Kompetencijų tinklas",
      "content": "1. Kompetencijų tinklo tikslas – padėti regionų plėtros taryboms ir savivaldybėms įgyvendinti šiame įstatyme nustatytas jų funkcijas.\n\n2. Kompetencijų tinklo dalyviai:\n\n1) įstaigos, kurių savininkė ar dalininkė yra valstybė ir kurios atlieka tyrimus, teikia metodinę pagalbą, konsultuoja, atlieka kitas formuojant ir įgyvendinant nacionalinę regioninę politiką aktualias funkcijas;\n\n2) ekspertai ir (ar) jų grupės, Lietuvos Respublikos viešųjų pirkimų įstatymo nustatyta tvarka atrinkti Vidaus reikalų ministerijos ar jos įgaliotos institucijos.\n\n3. Vidaus reikalų ministerija viešai skelbia informaciją apie kompetencijų tinklo dalyvius ir veiklą, koordinuoja kompetencijų tinklo dalyvių ir regionų plėtros tarybų, savivaldybių bendradarbiavimą."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS NACIONALINĘ REGIONINĘ POLITIKĄ FORMUOJANTYS IR ĮGYVENDINANTYS SUBJEKTAI IR JŲ ĮGALIOJIMAI",
      "section": "15",
      "title": "15 straipsnis. Neteko galios nuo 2022-07-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\nIV SKYRIUS\nREGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "16",
      "title": "16 straipsnis. Regiono plėtros tarybos statusas, veiklos pagrindai ir ribojimai",
      "content": "1. Regiono plėtros taryba yra pagal šį įstatymą įsteigtas pelno nesiekiantis ribotos civilinės atsakomybės viešasis juridinis asmuo. Regiono plėtros tarybos teisinė forma – regiono plėtros taryba. Regiono plėtros tarybos pavadinime turi būti žodžiai „regiono plėtros taryba“ ir nurodytas apskrities pavadinimas. Regiono plėtros tarybos buveinė turi būti tos apskrities, kurios savivaldybės įsteigė regiono plėtros tarybą, teritorijoje.\n\n2. Regiono plėtros taryba savo veikloje vadovaujasi savo nuostatais, Lietuvos Respublikos civiliniu kodeksu, šiuo įstatymu ir kitais teisės aktais.\n\n3. Regiono plėtros taryba gali turėti ir įgyti tik tokias civilines teises ir pareigas, kurios neprieštarauja šiam ir kitiems įstatymams, regiono plėtros tarybos nuostatams ir veiklos tikslams.\n\n4. Regiono plėtros tarybai draudžiama:\n\n1) neatlygintinai perduoti regiono plėtros tarybos turtą nuosavybėn pagal patikėjimo ar panaudos sutartį regiono plėtros tarybos dalyviui ar juridiniam asmeniui, kurio savininkas ar dalyvis yra regiono plėtros tarybos dalyvis (išskyrus šio įstatymo 30 straipsnio 7 dalyje nustatytą atvejį);\n\n2) užtikrinti kitų asmenų prievolių įvykdymą;\n\n3) prisiimti skolinius įsipareigojimus;\n\n4) teikti paskolas;\n\n5) steigti juridinius asmenis, kurių civilinė atsakomybė už jų prievoles yra neribota, arba būti tokių juridinių asmenų dalyviu.\n\n5. Apskrityje gali būti tik viena regiono plėtros taryba."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "17",
      "title": "17 straipsnis. Regiono plėtros tarybos steigimas ir steigimo sutartis",
      "content": "1. Regiono plėtros tarybą gali kartu steigti ne mažiau kaip 3/4 savivaldybių, kurių teritorijos pagal Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymą priklauso vienos apskrities teritorijai.\n\n2. Regiono plėtros tarybos steigimo teisinis pagrindas yra šio įstatymo nustatyta tvarka sudaryta regiono plėtros tarybos steigimo sutartis. Regiono plėtros tarybos steigimo sutartį pasirašo visų regiono plėtros tarybą steigiančių savivaldybių tarybų įgalioti asmenys.\n\n3. Regiono plėtros tarybos steigimo sutartis surašoma vadovaujantis visų regiono plėtros tarybą steigiančių savivaldybių tarybų sprendimais dėl regiono plėtros tarybos steigimo.\n\n4. Regiono plėtros tarybos steigimo sutartyje turi būti nurodyta:\n\n1) steigėjai (savivaldybių pavadinimai, buveinės, kodai, joms atstovaujančių asmenų vardai ir pavardės);\n\n2) savivaldybių institucijos, kurioms pavedama atstovauti steigėjams;\n\n3) regiono plėtros tarybos pavadinimas;\n\n4) steigiamos regiono plėtros tarybos veiklos tikslai;\n\n5) steigėjų turtiniai ir neturtiniai įsipareigojimai, jų vykdymo tvarka ir terminai;\n\n6) steigimo išlaidų kompensavimo tvarka;\n\n7) steigėjų ginčų sprendimo tvarka;\n\n8) asmenys, kurie turi teisę atstovauti steigiamai regiono plėtros tarybai, jų teisės ir įgaliojimai;\n\n9) steigiamojo susirinkimo šaukimo ir jo sprendimų priėmimo tvarka;\n\n10) regiono plėtros tarybos steigimo sutarties sudarymo data.\n\n5. Regiono plėtros tarybos steigimo sutartyje gali būti ir kitų šiam ir kitiems įstatymams neprieštaraujančių nuostatų.\n\n6. Pavyzdinę regiono plėtros tarybos steigimo sutarties formą tvirtina vidaus reikalų ministras.\n\n7. Iki regiono plėtros tarybos įregistravimo Juridinių asmenų registre regiono plėtros tarybos steigėjai, atsižvelgdami į vidaus reikalų ministro patvirtintus pavyzdinius regiono plėtros tarybos nuostatus, parengia regiono plėtros tarybos nuostatų projektą, sušaukia steigiamąjį susirinkimą, jame patvirtina regiono plėtros tarybos nuostatus, regiono plėtros tarybos kolegijos (toliau – kolegija) personalinę sudėtį ir kolegijos darbo reglamentą, o kolegija paskiria regiono plėtros tarybos administracijos direktorių. Regiono plėtros tarybos steigiamajame susirinkime turi teisę balsuoti visi regiono plėtros tarybos steigėjai. Vienas steigėjas steigiamajame susirinkime turi vieną balsą. Steigiamos regiono plėtros tarybos vardu veikia steigimo sutartyje nurodytas arba steigiamojo susirinkimo įgaliotas asmuo.\n\n8. Regiono plėtros taryba laikoma įsteigta nuo jos įregistravimo Juridinių asmenų registre."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "18",
      "title": "18 straipsnis. Regiono plėtros tarybos nuostatai",
      "content": "1. Regiono plėtros tarybos nuostatai yra steigimo dokumentas, kuriuo regiono plėtros taryba vadovaujasi savo veikloje. Regiono plėtros tarybos nuostatuose turi būti nurodyta:\n\n1) regiono plėtros tarybos pavadinimas;\n\n2) teisinė forma – regiono plėtros taryba;\n\n3) veiklos tikslai;\n\n4) regiono plėtros tarybos dalyvių teisės ir pareigos;\n\n5) regiono plėtros tarybos dalyvių stojamųjų įnašų ir dalyvių mokesčių mokėjimo tvarka, jeigu nuostatuose nenurodyta, kad ji bus nustatyta atskiru dokumentu;\n\n6) visuotinio dalyvių susirinkimo kompetencija, sušaukimo tvarka, sprendimų priėmimo tvarka;\n\n7) kolegijos kompetencija ir jos sudarymo tvarka;\n\n8) regiono plėtros tarybos administracijos direktoriaus kompetencija, jo skyrimo ir atšaukimo tvarka;\n\n9) naujų dalyvių priėmimo į regiono plėtros tarybą ir dalyvių išstojimo iš regiono plėtros tarybos tvarka;\n\n10) dokumentų ir kitos informacijos apie regiono plėtros tarybos veiklą pateikimo regiono plėtros tarybos dalyviams tvarka;\n\n11) informacijos apie regiono plėtros tarybos veiklą teikimo visuomenei tvarka;\n\n12) nuostatų keitimo tvarka;\n\n13) vidaus auditą atliekantis subjektas ir tvarka.\n\n2. Regiono plėtros tarybos nuostatuose gali būti ir kitų šiam ir kitiems įstatymams neprieštaraujančių nuostatų.\n\n3. Regiono plėtros tarybos visuotinio dalyvių susirinkimo, kolegijos ir regiono plėtros tarybos administracijos direktoriaus kompetencijos, kolegijos sudarymo ir regiono plėtros tarybos administracijos direktoriaus skyrimo tvarkos nurodyti nereikia, jeigu tai nesiskiria nuo šiame įstatyme nustatytųjų ir apie tai nurodoma regiono plėtros tarybos nuostatuose.\n\n4. Neteko galios nuo 2025-01-15\nStraipsnio dalies naikinimas:\nNr. XIV-2633, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09668\n\n5. Neteko galios nuo 2025-01-15\nStraipsnio dalies naikinimas:\nNr. XIV-2633, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09668"
    },
    {
      "provision_ref": "art19",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "19",
      "title": "19 straipsnis. Regiono plėtros tarybos dalyviai",
      "content": "1. Visi regiono plėtros tarybos steigėjai nuo regiono plėtros tarybos įregistravimo Juridinių asmenų registre tampa regiono plėtros tarybos dalyviais ir įgyja šiame ir kituose įstatymuose, regiono plėtros tarybos nuostatuose nustatytas dalyvio teises.\n\n2. Regiono plėtros tarybos dalyviai turi šias neturtines teises:\n\n1) dalyvauti ir balsuoti regiono plėtros tarybos visuotiniame dalyvių susirinkime;\n\n2) susipažinti su regiono plėtros tarybos dokumentais ir gauti regiono plėtros tarybos turimą informaciją apie jos veiklą;\n\n3) išstoti iš regiono plėtros tarybos. Šiuo atveju dalyvio stojamasis įnašas ir dalyvio mokesčiai ar kitaip regiono plėtros tarybos nuosavybėn perduotos lėšos ir turtas negrąžinami;\n\n4) kitas įstatymuose ir regiono plėtros tarybos nuostatuose nustatytas neturtines teises.\n\n3. Regiono plėtros tarybos dalyvio teisės negali būti perleistos."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "20",
      "title": "20 straipsnis. Regiono plėtros tarybos organai",
      "content": "Regiono plėtros tarybos organas yra visuotinis dalyvių susirinkimas, valdymo organai – kolegija ir regiono plėtros tarybos administracijos direktorius."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "21",
      "title": "21 straipsnis. Regiono plėtros tarybos visuotinis dalyvių susirinkimas",
      "content": "1. Regiono plėtros tarybos visuotinis dalyvių susirinkimas:\n\n1) keičia regiono plėtros tarybos nuostatus;\n\n2) laikydamasis šio įstatymo 22 straipsnio 1, 2 ir 3 dalyse nustatytų reikalavimų, priima sprendimą dėl kolegijos narių skaičiaus ir sudėties;\n\n3) tvirtina kolegijos personalinę sudėtį ir kolegijos darbo reglamentą;\n\n4) tvirtina regiono plėtros tarybos metinių ataskaitų rinkinį;\nStraipsnio punkto pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n5) priima sprendimus dėl regiono plėtros tarybos metinių finansinių ataskaitų audito ir veiklos audito atlikimo ir parenka auditorių ar audito įmonę;\nStraipsnio punkto pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n6) priima sprendimą dėl kitų juridinių asmenų steigimo ar dėl tapimo kitų juridinių asmenų dalyviu;\n\n7) priima sprendimą dėl regiono plėtros tarybos pabaigos;\n\n8) skiria ir atšaukia likvidatorių, kai šio įstatymo numatytais atvejais regiono plėtros tarybos visuotinis dalyvių susirinkimas priima sprendimą likviduoti regiono plėtros tarybą;\n\n9) priima sprendimus dėl regiono plėtros tarybos dalyvių stojamųjų įnašų ir dalyvių mokesčių dydžio, mokėjimo tvarkos, kai ši tvarka nenustatyta regiono plėtros tarybos nuostatuose;\n\n10) nustato regiono plėtros tarybos lėšų naudojimo, regiono plėtros tarybos vidaus kontrolės tvarką;\n\n11) tvirtina regiono plėtros tarybos administracijos direktoriaus ir administracijos darbuotojų darbo apmokėjimo sistemą;\n\n12) sprendžia kitus šiame įstatyme ir regiono plėtros tarybos nuostatuose visuotinio dalyvių susirinkimo kompetencijai priskirtus klausimus.\n\n2. Regiono plėtros tarybos visuotinio dalyvių susirinkimo sprendimai priimami paprasta balsų dauguma, išskyrus šio straipsnio 1 dalies 1, 6, 7 ir 9 punktuose nurodytus sprendimus, kurie priimami visų visuotinio dalyvių susirinkimo dalyvių pritarimu.\n\n3. Visuotiniame dalyvių susirinkime sprendžiamojo balso teisę turi visi regiono plėtros tarybos dalyviai. Kiekvienas regiono plėtros tarybos dalyvis visuotiniame dalyvių susirinkime turi vieną balsą.\n\n4. Regiono plėtros tarybos visuotinis dalyvių susirinkimas gali būti šaukiamas teismo sprendimu, jeigu jis nebuvo sušauktas šiame įstatyme ir regiono plėtros tarybos nuostatuose nustatyta tvarka ir dėl to į teismą kreipėsi regiono plėtros tarybos dalyvis."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "22",
      "title": "22 straipsnis. Kolegijos sudarymas",
      "content": "1. Kolegija sudaroma iš visų regiono plėtros tarybos steigėjomis (dalyvėmis) esančių savivaldybių merų ir savivaldybių tarybų deleguotų šių savivaldybių tarybų narių (toliau – kolegijos nariai).\n\n2. Sudarant kolegiją, turi būti užtikrinama, kad bendras kolegijos narių skaičius nebūtų didesnis kaip šių dviejų skaičių suma:\n\n1) regiono plėtros tarybos steigėjomis (dalyvėmis) esančių savivaldybių skaičiaus, padauginto iš 2;\n\n2) regiono plėtros tarybos steigėjomis (dalyvėmis) esančių savivaldybių gyventojų skaičiaus, padalinto iš 35 000.\n\n3. Nustatant kolegijoje savivaldybei atstovaujančių narių skaičių, turi būti užtikrinama, kad:\n\n1) kiekvienai savivaldybei kolegijoje atstovautų ne mažiau kaip du kolegijos nariai;\n\n2) kiekvienai savivaldybei atstovaujančių kolegijos narių skaičius būtų ne mažesnis kaip savivaldybės gyventojų skaičius, padalintas iš 35 000, išskyrus atvejį, kai šis skaičius viršytų 1/3 visų kolegijos narių;\n\n3) vienai savivaldybei atstovaujančių kolegijos narių skaičius būtų ne didesnis už 1/3 visų kolegijos narių;\n\n4) savivaldybei, kurios gyventojų skaičius, padalintas iš 35 000, yra didesnis už 1/3 visų kolegijos narių, atstovautų 1/3 kolegijos narių.\n\n4. Atliekant šio straipsnio 2 ir 3 dalyse nurodytus veiksmus, gaunami skaičiai aritmetiškai suapvalinami.\n\n5. Savivaldybės gyventojų skaičius nustatomas pagal kalendorinių metų, einančių prieš kalendorinius metus, kuriais vyko paskutiniai savivaldybių tarybų rinkimai, sausio 1 dienos gyvenamąją vietą deklaravusių asmenų ir neturinčių gyvenamosios vietos asmenų apskaitos duomenis, paskelbtus Lietuvos Respublikos gyventojų registro tvarkytojo interneto svetainėje šio registro nuostatuose nustatyta tvarka ir terminais.\n\n6. Regiono savivaldybių tarybų į kolegiją deleguoti atstovai turi būti nepriekaištingos reputacijos.\n\n7. Asmuo nelaikomas nepriekaištingos reputacijos, jeigu jis:\n\n1) įstatymų nustatyta tvarka pripažintas kaltu dėl tyčinio nusikaltimo padarymo ir turi neišnykusį ar nepanaikintą teistumą arba nepasibaigusį laidavimo terminą;\n\n2) įstatymų nustatyta tvarka pripažintas kaltu dėl nusikaltimo valstybės tarnybai ir viešiesiems interesams ar dėl korupcinio pobūdžio nusikaltimo, kaip jis apibrėžtas Lietuvos Respublikos korupcijos prevencijos įstatyme, padarymo ir turi neišnykusį ar nepanaikintą teistumą arba nepasibaigusį laidavimo terminą;\n\n3) įstatymų nustatyta tvarka pripažintas kaltu dėl nusikaltimo, kuriuo padaryta turtinė žala valstybei, ir turi neišnykusį ar nepanaikintą teistumą arba nepasibaigusį laidavimo terminą;\n\n4) įstatymų nustatyta tvarka pripažintas kaltu dėl baudžiamojo nusižengimo valstybės tarnybai ir viešiesiems interesams ar korupcinio pobūdžio baudžiamojo nusižengimo, kaip jis apibrėžtas Korupcijos prevencijos įstatyme, padarymo ir nuo apkaltinamojo nuosprendžio įsiteisėjimo dienos nepraėjo 3 metai arba yra nepasibaigęs laidavimo terminas;\n\n5) atleistas iš valstybės tarnautojo pareigų už Lietuvos Respublikos valstybės tarnybos įstatyme nurodytus šiurkščius pažeidimus arba Valstybės tarnybos įstatymo nustatytu atveju pripažintas padaręs šiurkštų tarnybinį nusižengimą, už kurį turėtų būti skirta tarnybinė nuobauda – atleidimas iš pareigų, ir nuo atleidimo iš pareigų dienos arba nuo pripažinimo padarius šiurkštų tarnybinį nusižengimą dienos nepraėjo 3 metai;\n\n6) atleistas iš darbo, pareigų ar praradęs teisę verstis atitinkama veikla už kituose įstatymuose keliamo nepriekaištingos reputacijos reikalavimo neatitiktį ar elgesio (etikos) normų pažeidimą ir nuo atleidimo iš darbo, pareigų ar teisės verstis atitinkama veikla praradimo dienos nepraėjo 3 metai;\n\n7) atleistas arba pašalintas iš skiriamų arba renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo, pareigūno vardo pažeminimo ir nuo atleidimo arba pašalinimo iš pareigų dienos nepraėjo 3 metai;\n\n8) yra ar buvo įstatymų nustatyta tvarka uždraustos organizacijos narys, jeigu nuo narystės pabaigos nepraėjo 3 metai."
    },
    {
      "provision_ref": "art23",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "23",
      "title": "23 straipsnis. Kolegijos funkcijos, veikimo tvarka",
      "content": "1. Kolegija atlieka šias funkcijas:\n\n1) tvirtina regiono plėtros planą ir jo pakeitimus;\n\n2) tvirtina regiono plėtros plano įgyvendinimo ataskaitas;\n\n3) priima sprendimus dėl šio įstatymo 12 straipsnio 3 dalies 2–6 ir 8 punktuose nurodytų regiono plėtros tarybos funkcijų įgyvendinimo;\n\n4) priima sprendimus dėl projektų pripažinimo regioninės svarbos projektais, taip pat sprendimus dėl regiono plėtros tarybos sprendimų, kuriais projektai pripažinti regioninės svarbos projektais, pakeitimo ar pripažinimo netekusiais galios;\n\n5) priima sprendimus dėl atstovavimo regionui tarptautinėse regionų bendradarbiavimo organizacijose ir dėl regiono plėtros tarybos bendradarbiavimo su kitų valstybių regionais;\n\n6) priima sprendimus dėl pasiūlymų teikimo savivaldybių taryboms perduoti savivaldybių viešųjų paslaugų teikimo administravimo įgaliojimus regiono plėtros tarybai, o savivaldybių taryboms priėmus sprendimą perduoti konkrečius viešųjų paslaugų teikimo administravimo įgaliojimus regiono plėtros tarybai, priima sprendimus dėl šių įgaliojimų įgyvendinimo;\n\n7) vertina regiono plėtros tarybos metinių ataskaitų rinkinį, teikia atsiliepimus apie jį regiono plėtros tarybos visuotiniam dalyvių susirinkimui ir tvirtina regiono plėtros tarybos metinį veiklos planą;\nStraipsnio punkto pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n8) skiria regiono plėtros tarybos administracijos direktorių ir atleidžia jį iš pareigų;\n\n9) priima sprendimus dėl kituose įstatymuose ir Vyriausybės nutarimuose nustatytų regiono plėtros tarybos funkcijų įgyvendinimo;\n\n10) atlieka kitas šiame įstatyme kolegijai nustatytas funkcijas.\n\n2. Regiono plėtros tarybos nuostatuose gali būti kolegijai nustatyta atlikti ir kitas šiam ir kitiems įstatymams neprieštaraujančias funkcijas.\n\n3. Kolegija šio straipsnio 1 dalies 1–9 punktuose nurodytus sprendimus priima regiono plėtros tarybos vardu.\n\n4. Kolegija sprendimus priima visų kolegijos narių balsų dauguma, išskyrus šio straipsnio 5 dalyje nurodytus sprendimus.\n\n5. Kolegija sprendimus, kuriais tvirtinamas ar keičiamas regiono plėtros planas, ir šio straipsnio 1 dalies 4 punkte nurodytus sprendimus priima 4/5 visų kolegijos narių balsų dauguma. Šioje dalyje nurodyti kolegijos sprendimai skelbiami Teisės aktų registre Lietuvos Respublikos teisėkūros pagrindų įstatymo nustatyta tvarka.\n\n6. Kolegijoje sprendžiamojo balso teisę turi visi kolegijos nariai. Kiekvienas kolegijos narys turi vieną balsą.\n\n7. Kolegija gali pakeisti arba pripažinti netekusiais galios savo sprendimus, jeigu nustatoma, kad pasikeitė aplinkybės, lėmusios regiono plėtros tarybos sprendimo priėmimą, ir (ar) nepasiekiami regiono plėtros tarybos priimto sprendimo tikslai.\n\n8. Pagrindinė kolegijos veiklos forma – kolegijos posėdžiai.\n\n9. Kolegija iš savo narių renka kolegijos pirmininką ir pirmininko pavaduotoją, atšaukia juos iš šių pareigų. Pirmąjį kolegijos posėdį šaukia ir laikotarpiu, iki kolegija išrenka kolegijos pirmininką, kolegijos posėdžiams pirmininkauja vyriausias pagal amžių kolegijos narys.\n\n10. Kolegija iš darbdavių, profesinių sąjungų organizacijų, bendruomeninių ir kitų nevyriausybinių organizacijų (toliau – partneriai) atstovų sudaro patariamąją kolegijos partnerių grupę.\n\n11. Partnerių grupė:\n\n1) svarsto regiono plėtros plano ir jo pakeitimų, regiono plėtros tarybos sprendimų dėl projektų pripažinimo regioninės svarbos projektais, taip pat regiono plėtros plano įgyvendinimo ataskaitų projektus ir dėl šių dokumentų teikia išvadas kolegijai;\n\n2) kolegijos prašymu svarsto kitus su nacionalinės regioninės politikos tikslo ir uždavinių įgyvendinimu regione susijusius klausimus ir teikia nuomonę kolegijai;\n\n3) savo iniciatyva gali svarstyti bet kurį kolegijoje svarstomą klausimą ir teikti dėl jo nuomonę kolegijai.\n\n12. Jeigu kolegija, priimdama sprendimą, neatsižvelgia į partnerių grupės pateiktas pastabas, pasiūlymus arba atsižvelgia į juos iš dalies, apie kolegijos argumentus partnerių grupė turi būti informuota kolegijos darbo reglamente nustatyta tvarka.\n\n13. Atstovus į partnerių grupę deleguoja darbdavių ir profesinių sąjungų organizacijos, Darbo kodekso nustatyta tvarka atrinktos į Lietuvos Respublikos trišalę tarybą, Nevyriausybinių organizacijų taryba ir Nacionalinė bendruomeninių organizacijų taryba. Į partnerių grupę deleguoti atstovai turi būti nepriekaištingos reputacijos, kaip ji suprantama pagal šio įstatymo 22 straipsnio 7 dalį.\n\n14. Renkant partnerius ir jų atstovus į partnerių grupę, turi būti užtikrinama, kad:\n\n1) partnerių grupėje būtų atstovaujama kiekvienai iš šių interesų grupių: verslo organizacijų interesų grupei, profesinių sąjungų organizacijų interesų grupei, bendruomeninių ir kitų nevyriausybinių organizacijų interesų grupei. Interesų grupei partnerių grupėje gali būti neatstovaujama tik tuo atveju, kai į partnerių grupę nedeleguojamas šiai interesų grupei atstovaujantis kandidatas;\n\n2) ne daugiau kaip pusę visų partneriams atstovaujančių partnerių grupės narių sudarytų tai pačiai interesų grupei priklausančių partnerių deleguoti atstovai.\n\n15. Partneriams partnerių grupėje atstovaujantys asmenys turi teisę:\n\n1) gauti šio straipsnio 11 dalyje nurodytus dokumentus ir susijusią medžiagą;\n\n2) dalyvauti kolegijos posėdžiuose patariamojo balso teise;\n\n3) dalyvauti kolegijos sudaromų darbo grupių veikloje.\n\n16. Partneriams partnerių grupėje atstovaujantiems asmenims kolegijos darbo reglamente gali būti nustatyta ir kitų šiam įstatymui neprieštaraujančių teisių.\n\n17. Partnerių ir jų atstovų atrankos ir partnerių grupės veiklos tvarka nustatoma kolegijos darbo reglamente."
    },
    {
      "provision_ref": "art24",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "24",
      "title": "24 straipsnis. Kolegijos narių pareigos ir įgaliojimų pabaiga",
      "content": "1. Kolegijos nariai privalo:\n\n1) dalyvauti kolegijos posėdžiuose;\n\n2) kolegijos sprendimu atstovauti regiono plėtros tarybai;\n\n3) apie esamą interesų konfliktą informuoti kolegijos pirmininką, kai jo nėra, – kolegijos pirmininko pavaduotoją (kolegijos pirmininkas, o kai jo nėra, – kolegijos pirmininko pavaduotojas apie esamą interesų konfliktą privalo informuoti kitus kolegijos narius), pareikšti apie nusišalinimą ir jokia forma nedalyvauti toliau rengiant, svarstant ar priimant kolegijos sprendimą, dėl kurio kyla interesų konfliktas.\n\n2. Kolegijos pirmininkas, kai jo nėra, – kolegijos pirmininko pavaduotojas, be šio straipsnio 1 dalyje nurodytų pareigų, turi šias pareigas:\n\n1) sudaryti kolegijos posėdžių darbotvarkes;\n\n2) pirmininkauti kolegijos posėdžiams;\n\n3) pasirašyti kolegijos posėdžių protokolus ir priimtus sprendimus;\n\n4) dalyvauti Nacionalinės regioninės plėtros tarybos posėdžiuose;\n\n5) atlikti kitas šiame įstatyme ir kolegijos darbo reglamente nustatytas kolegijos pirmininko pareigas.\n\n3. Kolegijos nario įgaliojimai pasibaigia, kai pasibaigia ar nutrūksta savivaldybės mero ar savivaldybės tarybos nario įgaliojimai. Po savivaldybių tarybų rinkimų regiono plėtros tarybos dalyvėmis esančių savivaldybių tarybos privalo deleguoti savo atstovus į kolegiją ne vėliau kaip per 2 mėnesius nuo pirmojo naujos savivaldybės tarybos posėdžio.\n\n4. Kolegijos nario, kuris yra deleguotas savivaldybės tarybos, įgaliojimai taip pat pasibaigia, kai:\n\n1) jis atsistatydina;\n\n2) jį atšaukia delegavusi institucija;\n\n3) jis per 12 mėnesių nedalyvavo daugiau kaip pusėje kolegijos posėdžių, kai nėra objektyvių nuo paties kolegijos nario nepriklausančių priežasčių;\n\n4) paaiškėja, kad jis neatitinka nepriekaištingos reputacijos reikalavimų.\n\n5. Pasibaigus kolegijos nario, kuris yra deleguotas savivaldybės tarybos, įgaliojimams šio straipsnio 4 dalyje nustatytais pagrindais, regiono plėtros tarybos dalyvėmis esančių savivaldybių tarybos privalo deleguoti savo atstovus į kolegiją ne vėliau kaip per 2 mėnesius nuo ankstesnio kolegijos nario įgaliojimų pabaigos dienos."
    },
    {
      "provision_ref": "art25",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "25",
      "title": "25 straipsnis. Kolegijos narių darbo ir komandiruočių išlaidų apmokėjimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n1. Už darbo laiką atliekant kolegijos nario pareigas kolegijos nariui (išskyrus kolegijos narį – savivaldybės merą ir ne visuomeniniais pagrindais dirbantį mero pavaduotoją) mokamas atlyginimas iš Vidaus reikalų ministerijai regionų plėtros tarybų veiklai skiriamų valstybės biudžeto asignavimų, kai kolegijos nario pareigų atlikimas yra neatsiejamai susijęs su šio įstatymo 12 straipsnio 3 dalies 1–8 ir 11 punktuose nustatytų regiono plėtros tarybos funkcijų atlikimu. Kolegijos narių darbo laikas apskaičiuojamas Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Atlyginimą kolegijos nariams moka regiono plėtros taryba.\n\n2. Už darbo laiką atliekant kolegijos nario pareigas (išskyrus kolegijos narį – savivaldybės merą ir ne visuomeniniais pagrindais dirbantį mero pavaduotoją), kurios nesusijusios su šio įstatymo 12 straipsnio 3 dalies 1–8 ir 11 punktuose nustatytų regiono plėtros tarybos funkcijų atlikimu, kolegijos nariui gali būti mokamas atlyginimas iš šio įstatymo 28 straipsnio 3 dalyje nurodytų regiono plėtros tarybos lėšų, jeigu regiono plėtros tarybos visuotinis dalyvių susirinkimas taip nusprendžia.\n\n3. Kolegijos nariams mokėtinas atlyginimas apskaičiuojamas pagal Lietuvos statistikos departamento paskelbto paskutinio ketvirčio šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio, įskaitant individualias įmones, dydį regione, atsižvelgiant į faktiškai dirbtą laiką atliekant kolegijos nario pareigas. Kolegijos pirmininkui ir pirmininko pavaduotojui, kai jis nesant kolegijos pirmininko atlieka jo pareigas, atlyginimas už laiką, praleistą kolegijos posėdžiuose ir jiems rengiantis, papildomai mokama 30 procentų faktiškai apskaičiuoto kolegijos nario atlyginimo už kiekvieną kolegijos posėdį.\n\n4. Šio straipsnio 1 dalyje nurodytoms išlaidoms apmokėti skirtinos valstybės biudžeto lėšos apskaičiuojamos ir regionų plėtros taryboms skiriamos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n5. Kolegijos narys turi teisę atsisakyti atlyginimo už darbą kolegijoje, kolegijos darbo reglamente nustatyta tvarka pateikdamas regiono plėtros tarybos administracijos direktoriui prašymą dėl kolegijos nario pareigų atlikimo neatlygintinai (tai yra visuomeniniais pagrindais). Tokį prašymą pateikusiam kolegijos nariui atlyginimas neskaičiuojamas ir nemokamas, taip pat neskaičiuojami ir nemokami teisės aktų nustatyti privalomi mokesčiai, valstybinio socialinio draudimo ir privalomojo sveikatos draudimo įmokos.\n\n6. Kolegijos nariui regiono plėtros taryba apmoka komandiruotės išlaidas, kai kolegijos narys už savivaldybės, kurios meras ar savivaldybės tarybos narys jis yra, ribų atlieka šio įstatymo 24 straipsnio 2 dalies 4 punkte nustatytą kolegijos pirmininko pareigą, kolegijos sprendimu atstovauja regiono plėtros tarybai ar kolegijos sprendimu dalyvauja veikloje, skirtoje kolegijos nario pareigoms atlikti reikalingai kolegijos nario kvalifikacijai tobulinti. Kolegijos nario komandiruotės išlaidos, neatsiejamai susijusios su šio įstatymo 12 straipsnio 3 dalies 1–8 ir 11 punktuose nustatytų regiono plėtros tarybos funkcijų atlikimu ar su kolegijos nario dalyvavimu jo kvalifikacijai tobulinti skirtoje veikloje, apmokamos iš Vidaus reikalų ministerijai regionų plėtros tarybų veiklai skiriamų valstybės biudžeto asignavimų, kitos kolegijos nario komandiruotės išlaidos – iš šio įstatymo 28 straipsnio 3 dalyje nurodytų regiono plėtros tarybos lėšų. Kolegijos nariams komandiruotės išlaidos apmokamos Vyriausybės nustatyta tvarka.\n\n7. Kolegijos narys atleidžiamas nuo tiesioginio darbo ar pareigų bet kurioje institucijoje, įstaigoje, įmonėje ar organizacijoje tuo laiku, kai jis atlieka kolegijos nario pareigas."
    },
    {
      "provision_ref": "art26",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "26",
      "title": "26 straipsnis. Regiono plėtros tarybos administracijos direktorius ir regiono plėtros tarybos administracija",
      "content": "1. Regiono plėtros tarybos administracijos direktorius (toliau – administracijos direktorius) yra vienasmenis regiono plėtros tarybos valdymo organas ‒ juridinio asmens vadovas. Administracijos direktoriaus pareigos:\n\n1) organizuoti ir kontroliuoti regiono plėtros tarybos administracijos (toliau – administracija) darbą, kad būtų įgyvendinami regiono plėtros tarybos veiklos tikslai ir atliekamos regiono plėtros tarybos ir jos organų funkcijos;\n\n2) sudaryti darbo sutartis su administracijos darbuotojais ir jas nutraukti, įgyvendinti kitus darbdavio įgaliojimus darbo teisės srityje;\n\n3) organizuoti regiono plėtros tarybos turto valdymą;\n\n4) užtikrinti šio įstatymo 23 straipsnio 11 dalyje nurodytų dokumentų pateikimą regiono plėtros tarybos partnerių grupei ir partnerių grupės išvados, kuri pateikta dėl šių dokumentų, pateikimą kolegijai;\n\n5) užtikrinti regiono plėtros tarybos metinių veiklos planų parengimą, atsižvelgiant į vidaus reikalų ministro patvirtintą pavyzdinę regiono plėtros tarybos metinio veiklos plano formą, ir pateikimą regiono plėtros tarybos visuotiniam dalyvių susirinkimui ir kolegijai;\nStraipsnio punkto pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n6) užtikrinti regiono plėtros tarybos metinių ataskaitų rinkinio parengimą ir pateikimą kartu su auditoriaus išvada (tais atvejais, kai finansinių ataskaitų auditas atliekamas) visuotiniam dalyvių susirinkimui ir Juridinių asmenų registro tvarkytojui;\nStraipsnio punkto pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n7) užtikrinti duomenų, nurodytų Civilinio kodekso 2.66 straipsnyje, pateikimą Juridinių asmenų registro tvarkytojui;\n\n8) užtikrinti informacijos apie regiono plėtros tarybos veiklą pateikimą visuomenei ir viešų pranešimų paskelbimą šiame įstatyme, kituose teisės aktuose ir regiono plėtros tarybos nuostatuose nustatyta tvarka;\n\n9) tvirtinti administracijos darbo reglamentą;\n\n10) užtikrinti veiksmingą regiono plėtros tarybos vidaus kontrolės sistemos veikimą;\n\n11) atlikti kitas šiame įstatyme, regiono plėtros tarybos nuostatuose ir kituose teisės aktuose nustatytas administracijos direktoriaus pareigas.\n\n2. Administracijos direktorius veikia regiono plėtros tarybos vardu su kitais asmenimis tais klausimais, kurie šiame įstatyme ir regiono plėtros tarybos nuostatuose nepriskirti kolegijos ir regiono plėtros tarybos visuotinio dalyvių susirinkimo kompetencijai.\n\n3. Administracijos direktorius atsiskaito už savo ir administracijos veiklą teikdamas regiono plėtros tarybos metinių ataskaitų rinkinį regiono plėtros tarybos visuotiniam dalyvių susirinkimui ir kolegijai.\nStraipsnio dalies pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n4. Administracijos direktorius priimamas į pareigas konkurso, organizuojamo ir vykdomo Vyriausybės nustatyta tvarka, būdu arba šio įstatymo nustatytu atveju be konkurso. Administracijos direktoriaus kadencija prasideda nuo jo priėmimo į pareigas dienos ir baigiasi, kai kolegija, sudaryta po savivaldybių tarybų ir merų rinkimų iš naujai kadencijai išrinktų savivaldybių tarybų narių ir merų, susirenka į pirmąjį kolegijos posėdį. Kai steigiama regiono plėtros taryba, administracijos direktoriaus kadencija prasideda nuo regiono plėtros tarybos įregistravimo Juridinių asmenų registre.\nStraipsnio dalies pakeitimai:\nNr. XIV-2000, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11574\n\n5. Darbo sutartį su administracijos direktoriumi regiono plėtros tarybos vardu sudaro ir ją nutraukia kolegijos pirmininkas arba kitas kolegijos įgaliotas asmuo.\n\n6. Pasibaigus administracijos direktoriaus kadencijai, kolegija pirmajame posėdyje priima sprendimą atleisti administracijos direktorių iš pareigų arba sprendimą be konkurso skirti administracijos direktorių naujai kadencijai. Jeigu kolegija priima sprendimą atleisti administracijos direktorių iš pareigų, su juo sudaryta darbo sutartis pasibaigia Darbo kodekso nustatyta tvarka. Tol, kol administracijos direktorius nėra paskirtas, administracijos direktoriaus pareigas eina kolegijos pirmininko arba laikinai kolegijos pirmininko pareigas einančio kolegijos nario siūlymu kolegijos paskirtas administracijos darbuotojas. Konkursas į administracijos direktoriaus pareigas turi būti paskelbtas per vieną mėnesį nuo ankstesnio administracijos direktoriaus atleidimo iš pareigų dienos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2000, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11574\n\n7. Administracijos direktorius turi būti nepriekaištingos reputacijos, kaip ji suprantama pagal šio įstatymo 22 straipsnio 7 dalį.\n\n8. Administracijos direktorius gali būti kito juridinio asmens darbuotoju ar organo nariu tik gavęs kolegijos sutikimą. Kolegija sprendimą dėl sutikimo administracijos direktoriui būti kito juridinio asmens darbuotoju ar organo nariu priima gavusi administracijos direktoriaus rašytinį prašymą. Šis administracijos direktoriaus prašymas turi būti išnagrinėtas per 20 darbo dienų nuo jo pateikimo kolegijos pirmininkui dienos. Sutikimas duodamas, jeigu administracijos direktoriaus buvimas kito juridinio asmens darbuotoju ar organo nariu nekelia interesų konflikto, nekliudo jam tinkamai atlikti pareigų, nurodytų šiame ir kituose įstatymuose ir regiono plėtros tarybos nuostatuose. Kolegijos sprendimas atsisakyti duoti sutikimą administracijos direktoriui būti kito juridinio asmens darbuotoju ar organo nariu gali būti skundžiamas administraciniam teismui.\n\n9. Administracijos direktorius turi būti atleistas iš pareigų nesibaigus jo kadencijai, jeigu:\n\n1) regiono plėtros tarybos visuotinis dalyvių susirinkimas du kartus iš eilės nepatvirtina regiono plėtros tarybos metinių ataskaitų rinkinio;\nStraipsnio punkto pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n2) jis nebeatitinka šiame įstatyme nustatytų nepriekaištingos reputacijos reikalavimų;\n\n3) jis pažeidžia šio straipsnio 7 ar 8 dalyje nustatytus reikalavimus;\n\n4) jis pripažįstamas šiurkščiai pažeidusiu Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymą.\n\n10. Tiek, kiek nereglamentuoja šis įstatymas, administracijos direktoriaus darbo santykiams taikomos Darbo kodekso nuostatos.\n\n11. Administracija:\n\n1) rengia dokumentus, kuriuos, vadovaudamasi šiuo įstatymu, kitais teisės aktais ir regiono plėtros tarybos nuostatais, turi tvirtinti kolegija ar regiono plėtros tarybos visuotinis dalyvių susirinkimas;\n\n2) koordinuoja kolegijos sprendimų įgyvendinimą, atlieka jų įgyvendinimo stebėseną arba pati įgyvendina kolegijos sprendimus;\n\n3) atlieka veiksmus, susijusius su savivaldybių tarybų regiono plėtros tarybai perduotų viešųjų paslaugų teikimo administravimo funkcijų įgyvendinimu;\n\n4) atlieka regiono plėtros tarybos bendrąsias funkcijas (dokumentų, personalo, finansinių ir materialinių išteklių valdymo, atstovavimo teismuose ir kitas pagalbinio pobūdžio funkcijas) arba organizuoja šioms funkcijoms atlikti reikalingų paslaugų teikimą;\n\n5) organizuoja kolegijos, regiono plėtros tarybos visuotinio dalyvių susirinkimo posėdžius, atlieka šių regiono plėtros tarybos organų sekretoriato funkcijas;\n\n6) atlieka kitas regiono plėtros tarybos nuostatuose nustatytas administracijos funkcijas.\n\n12. Administracijos darbuotojai negali būti regiono plėtros tarybos, kurioje jie dirba, kolegijos nariais. Administracijos darbuotojai, turintys viešojo administravimo įgaliojimus, turi būti nepriekaištingos reputacijos, kaip ji suprantama pagal šio įstatymo 22 straipsnio 7 dalį.\n\n13. Kolegija, turėdama duomenų, keliančių pagrįstų abejonių dėl kandidato į administracijos direktoriaus pareigas ar administracijos direktoriaus atitikties šio straipsnio 7 ir 8 dalyse nustatytiems reikalavimams, o administracijos direktorius, turėdamas duomenų, keliančių pagrįstų abejonių dėl kandidato į administracijos darbuotojo, turinčio viešojo administravimo įgaliojimus, pareigas ar viešojo administravimo įgaliojimus turinčio administracijos darbuotojo atitikties šiame įstatyme nustatytiems nepriekaištingos reputacijos reikalavimams turi teisę motyvuotu rašytiniu prašymu kreiptis į teisėsaugos, kontrolės ir kitas institucijas, įstaigas ar įmones, kad šios pateiktų apie tokį asmenį jų turimą informaciją. Institucijos, įstaigos ir įmonės šią informaciją turi pateikti ne vėliau kaip per 5 darbo dienas nuo prašymo pateikti informaciją gavimo dienos, jeigu teisės aktuose nenustatyta kitaip."
    },
    {
      "provision_ref": "art27",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "27",
      "title": "27 straipsnis. Administracijos direktoriaus ir administracijos darbuotojų darbo apmokėjimo dydžiai ir sąlygos",
      "content": "1. Administracijos direktoriaus ir administracijos darbuotojų darbo užmokestį sudaro:\n\n1) pareiginė alga;\n\n2) priemokos;\n\n3) premijos;\n\n4) mokėjimas už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą.\n\n2. Administracijos direktoriaus ir administracijos darbuotojų darbo apmokėjimo sistemoje (toliau – darbo apmokėjimo sistema), atsižvelgiant į šio straipsnio nuostatas, nustatomi administracijos direktoriaus ir administracijos darbuotojų pareigybių pareiginės algos nustatymo kriterijai (išsilavinimas, profesinio ir (ar) vadovaujamo darbo patirtis, veiklos sudėtingumas, darbo krūvis, atsakomybės lygis, papildomų įgūdžių ar žinių, svarbių einamoms pareigoms, turėjimas ir pan.) ir pagal kiekvieną kriterijų nustatyti konkretūs pareiginės algos koeficientų dydžiai, detalizuojama šio straipsnio 5–9 dalyse nustatyta priemokų ir premijų skyrimo tvarka, mokėjimo už darbą poilsio ir švenčių dienomis, nakties ir viršvalandinį darbą, budėjimą tvarka ir dydžiai.\n\n3. Administracijos direktoriaus ir administracijos darbuotojų pareiginė alga apskaičiuojama šio įstatymo priede nustatytą atitinkamos pareiginės algos koeficientą padauginus iš Lietuvos Respublikos pareiginės algos (atlyginimo) bazinio dydžio nustatymo ir asignavimų darbo užmokesčiui perskaičiavimo įstatyme nustatyto pareiginės algos (atlyginimo) bazinio dydžio.\nStraipsnio dalies pakeitimai:\nNr. XIV-2000, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11574\n\n4. Administracijos direktoriaus pareiginės algos koeficientą nustato kolegija iš šio įstatymo priede šiai pareigybei nustatyto pareiginės algos koeficientų intervalo, atsižvelgdama į darbo apmokėjimo sistemoje nustatytus pareiginės algos nustatymo kriterijus ir pareiginės algos koeficientų dydžius. Administracijos darbuotojo pareiginės algos koeficientą pagal darbo apmokėjimo sistemoje nustatytus pareiginės algos nustatymo kriterijus ir iš šio įstatymo priede atitinkamai pareigybei nustatyto pareiginės algos koeficientų intervalo nustato administracijos direktorius. Administracijos direktoriaus ir administracijos darbuotojo pareiginė alga sulygstama darbo sutartyje.\nStraipsnio dalies pakeitimai:\nNr. XIV-2000, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11574\n\n5. Administracijos direktoriui ir administracijos darbuotojams gali būti skiriama viena iš šių priemokų:\n\n1) už pavadavimą, kai raštu pavedama laikinai atlikti kito administracijos darbuotojo funkcijas;\n\n2) už papildomų užduočių, nenustatytų pareigybės aprašyme ir suformuluotų raštu, atlikimą, kai dėl to viršijamas įprastas darbo krūvis.\n\n6. Administracijos direktoriui ar administracijos darbuotojui skiriama priemoka negali būti mažesnė kaip 10 procentų ir ne didesnė kaip 80 procentų pareiginės algos dydžio.\nStraipsnio dalies pakeitimai:\nNr. XIV-2000, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11574\n\n7. Administracijos direktoriui ir administracijos darbuotojams, neviršijant regiono plėtros tarybos lėšų, skirtų darbo užmokesčiui, gali būti skiriamos premijos už pasiektus labai gerus regiono plėtros tarybos veiklos rezultatus ir (ar) labai gerą konkrečių užduočių atlikimą. Kiekvienu šioje dalyje nurodytu atveju ši premija gali būti skiriama ne daugiau kaip kartą per finansinius metus ir ji negali viršyti pareiginės algos dydžio. Šioje dalyje nurodyta premija negali būti skiriama administracijos direktoriui ar administracijos darbuotojui, per paskutinius 12 mėnesių padariusiam darbo pareigų pažeidimą.\n\n8. Regiono plėtros tarybos veiklos rezultatai ir administracijos direktoriui nustatytų užduočių įvykdymo rezultatai vertinami pagal regiono plėtros tarybos metiniame veiklos plane nustatytus konkrečius regiono plėtros tarybos veiklos vertinimo rodiklius ir (ar) administracijos direktoriui nustatytų užduočių įvykdymo rodiklius. Administracijos darbuotojui nustatytų užduočių įvykdymo rezultatai vertinami pagal administracijos direktoriaus nustatytus konkrečiam administracijos darbuotojui nustatytų užduočių įvykdymo rodiklius.\n\n9. Šio straipsnio 5 ir 7 dalyse nurodytas priemokas ir premijas administracijos direktoriui skiria regiono plėtros tarybos visuotinis dalyvių susirinkimas kolegijos teikimu, administracijos darbuotojui – administracijos direktorius.\n\n10. Už darbą poilsio ir švenčių dienomis, nakties, viršvalandinį darbą ir budėjimą administracijos direktoriui ir administracijos darbuotojams mokama Darbo kodekso nustatyta tvarka.\n\n11. Administracijos direktoriui ir administracijos darbuotojams gali būti mokama už dalyvavimą regiono plėtros tarybos įgyvendinamuose Europos Sąjungos, tarptautinių organizacijų, tarptautinių finansinių institucijų, užsienio valstybių finansuojamuose paramos teikimo arba Lietuvos vystomojo bendradarbiavimo ir paramos demokratijai projektuose, kurie turi konkrečius ir išmatuojamus tikslus, atitinkančius regiono plėtros tarybos veiklos tikslus, ir kuriems yra nustatytas įgyvendinimo terminas ir numatytas atskiras biudžetas, iš Europos Sąjungos, tarptautinių organizacijų, tarptautinių finansinių institucijų, užsienio valstybių lėšų pagal paramos teikimo projektų sutartyse nustatytas sąlygas ir įkainius. Šioje dalyje nurodytos išmokos neįskaičiuojamos į administracijos direktoriaus ir administracijos darbuotojų darbo užmokestį, apskaičiuotą pagal šiame įstatyme nustatytas administracijos direktoriaus ir administracijos darbuotojų darbo apmokėjimo sąlygas. Už laiką, kurį administracijos direktorius ir administracijos darbuotojai dalyvauja šioje dalyje nurodytuose paramos teikimo projektuose ir už kurį gauna išmokas iš Europos Sąjungos, tarptautinių organizacijų, tarptautinių finansinių institucijų, užsienio valstybių lėšų, skirtų tiems paramos teikimo projektams įgyvendinti, darbo užmokestis, apskaičiuotas pagal šiame įstatyme nustatytas administracijos direktoriaus ir administracijos darbuotojų darbo apmokėjimo sąlygas, administracijos direktoriui ir administracijos darbuotojams nemokamas."
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "28",
      "title": "28 straipsnis. Parama regionų plėtros tarybų veiklai, regiono plėtros tarybos lėšos ir turtas",
      "content": "1. Valstybė remia regionų plėtros tarybas:\n\n1) valstybės biudžeto lėšomis finansuodama regiono plėtros tarybos funkcijų, nurodytų šio įstatymo 12 straipsnio 3 dalies 1–8 ir 11 punktuose, atlikimą, taip pat kolegijos narių, administracijos direktoriaus ir administracijos darbuotojų kvalifikacijos tobulinimą;\n\n2) sudarydama galimybę regionų plėtros taryboms neatlygintinai gauti šio įstatymo 14 straipsnio 2 dalyje nurodytų kompetencijų tinklo dalyvių pagalbą, kurios reikia atliekant šiame įstatyme nustatytas regiono plėtros tarybos funkcijas.\n\n2. Regiono plėtros tarybai skirtinos valstybės biudžeto lėšos apskaičiuojamos ir regiono plėtros tarybai skiriamos pagal Vyriausybės ar jos įgaliotos institucijos patvirtintą metodiką.\n\n3. Kiti regiono plėtros tarybos lėšų šaltiniai:\n\n1) regiono plėtros tarybos dalyvių stojamieji įnašai pinigais ir dalyvių mokesčiai;\n\n2) lėšos, gautos kaip parama;\n\n3) kitos teisėtai gautos lėšos.\n\n4. Regiono plėtros tarybos lėšos ir turtas gali būti naudojami tik regiono plėtros tarybos nuostatuose nustatytiems regiono plėtros tarybos veiklos tikslams."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "29",
      "title": "29 straipsnis. Regiono plėtros tarybos metinių ataskaitų rinkinys ir auditas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n1. Regiono plėtros tarybos metinių ataskaitų rinkinys rengiamas Lietuvos Respublikos viešojo sektoriaus atskaitomybės įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n2. Regiono plėtros taryba Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka Juridinių asmenų registro tvarkytojui turi pateikti regiono plėtros tarybos metinių ataskaitų rinkinį, o kai atliktas metinių finansinių ataskaitų auditas, – metinių ataskaitų rinkinį kartu su auditoriaus išvada. Šie Juridinių asmenų registro tvarkytojui pateikti dokumentai ne vėliau kaip per 30 dienų nuo jų gavimo dienos neatlygintinai paskelbiami Juridinių asmenų registro tvarkytojo interneto svetainėje.\nStraipsnio dalies pakeitimai:\nNr. XIV-837, 2021-12-23, paskelbta TAR 2021-12-30, i. k. 2021-27729\n\n3. Regiono plėtros tarybos finansinių ataskaitų auditas turi būti atliekamas, jeigu paskutinę finansinių metų dieną finansinės būklės ataskaitoje nurodyto regiono plėtros tarybos turto vertė viršija 1 800 000 eurų arba jeigu regiono plėtros tarybos pajamos per ataskaitinius finansinius metus viršija 3 500 000 eurų.\n\n4. Regiono plėtros tarybos vidaus auditas atliekamas vadovaujantis Lietuvos Respublikos vidaus kontrolės ir vidaus audito įstatymu. Kas atlieka regiono plėtros tarybos vidaus auditą, nustatoma regiono plėtros tarybos nuostatuose. Regiono plėtros tarybos vidaus auditas atliekamas ne rečiau kaip kartą per 3 finansinius metus."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV SKYRIUS REGIONO PLĖTROS TARYBOS STATUSAS, STEIGIMAS, VALDYMAS, VEIKLA, FINANSAVIMAS, PABAIGA",
      "section": "30",
      "title": "30 straipsnis. Regiono plėtros tarybos likvidavimas",
      "content": "1. Regiono plėtros taryba negali būti pertvarkoma į kitos teisinės formos juridinį asmenį.\n\n2. Regiono plėtros taryba yra likviduojama tuo atveju, kai regiono plėtros tarybos dalyvių skaičius tampa mažesnis už 3/4 savivaldybių, kurių teritorijos pagal Teritorijos administracinių vienetų ir jų ribų įstatymą priklauso atitinkamos apskrities teritorijai, skaičiaus, ir kitais Civilinio kodekso nustatytais pagrindais.\n\n3. Kai regiono plėtros taryboje lieka mažiau dalyvių negu 3/4 apskrityje esančių savivaldybių, per 30 dienų nuo šio dalyvių sumažėjimo apie tai regiono plėtros taryba turi pranešti Juridinių asmenų registro tvarkytojui Juridinių asmenų registro nuostatuose nustatyta tvarka.\n\n4. Regiono plėtros taryba likviduojama Civilinio kodekso ir šio įstatymo nustatyta tvarka.\n\n5. Kai regiono plėtros taryba likviduojama Civilinio kodekso 2.106 straipsnio 1 punkte nustatytu pagrindu, regiono plėtros tarybos visuotinio dalyvių susirinkimo sprendimas likviduoti regiono plėtros tarybą priimamas vadovaujantis visų regiono plėtros tarybos dalyvėmis esančių savivaldybių tarybų sprendimais dėl regiono plėtros tarybos likvidavimo.\n\n6. Kai regiono plėtros taryboje lieka mažiau dalyvių negu 3/4 apskrityje esančių savivaldybių arba kai kitais Civilinio kodekso nustatytais pagrindais priimamas sprendimas likviduoti regiono plėtros tarybą, regiono plėtros taryba netenka įgaliojimų vykdyti šio įstatymo 12 straipsnio 3 dalyje nustatytų regiono plėtros tarybos funkcijų. Šiais atvejais sutartys dėl regiono plėtros tarybos patvirtinto regiono plėtros plano priemonių įgyvendinimo (toliau – projektų sutartys) toliau vykdomos šiose projektų sutartyse nustatyta tvarka. Naujos projektų sutartys nesudaromos. Tolesnę regiono plėtros plano priemonių, dėl kurių įgyvendinimo vykdomos projektų sutartys, įgyvendinimo stebėseną atlieka Vidaus reikalų ministerija.\n\n7. Likęs regiono plėtros tarybos turtas ir lėšos, įstatymų nustatyta tvarka patenkinus visus kreditorių reikalavimus ir regiono plėtros tarybos dalyvių reikalavimus dėl regiono plėtros tarybos turto dalies, neviršijančios dalyvio stojamojo įnašo ir mokesčių, dalyvio sumokėtų per visą jo dalyvavimo juridiniame asmenyje laikotarpį, sumos, iki regiono plėtros taryba išregistruojama iš Juridinių asmenų registro, perduodami kitam viešajam juridiniam asmeniui (kitiems viešiesiems juridiniams asmenims), kurį (kuriuos) nustato visuotinis dalyvių susirinkimas ar teismas, priėmę sprendimą likviduoti regiono plėtros tarybą.\n\n8. Be kitų šiame įstatyme ir Civiliniame kodekse nustatytų pareigų, regiono plėtros tarybos likvidatorius privalo:\n\n1) viešai paskelbti regiono plėtros tarybos nuostatuose nurodytame dienraštyje apie regiono plėtros tarybos likvidavimą ir pateikti Juridinių asmenų registro tvarkytojui dokumentus, patvirtinančius sprendimą likviduoti regiono plėtros tarybą, taip pat savo duomenis;\n\n2) sudaryti likvidavimo laikotarpio pradžios finansinės būklės ataskaitą;\n\n3) perduoti likusį regiono plėtros tarybos turtą šio įstatymo nustatyta tvarka;\n\n4) sudaryti regiono plėtros tarybos likvidavimo aktą. Regiono plėtros tarybos likvidavimo akte aprašoma likvidavimo eiga ir patvirtinama, kad atlikti visi su likvidavimu susiję veiksmai;\n\n5) perduoti dokumentus saugoti Lietuvos Respublikos dokumentų ir archyvų įstatymo nustatyta tvarka;\n\n6) pateikti Juridinių asmenų registro tvarkytojui regiono plėtros tarybos likvidavimo aktą ir kitus dokumentus, reikalingus regiono plėtros tarybai išregistruoti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     VALDAS ADAMKUS\n\nLietuvos Respublikos\nregioninės plėtros įstatymo\npriedas\n\nREGIONŲ PLĖTROS TARYBŲ ADMINISTRACIJŲ DIREKTORIŲ IR ADMINISTRACIJŲ DARBUOTOJŲ PAREIGYBIŲ PAREIGINIŲ ALGŲ KOEFICIENTAI\n\nEil. Nr.\nPareigybės pavadinimas\nPareiginės algos koeficientai (baziniais dydžiais)\n\n1.\nAdministracijos direktorius\n1,39–1,70\n\n2.\nEkspertas\n1,19–1,50\n\n3.\nVyriausiasis specialistas\n0,86–1,25\n\n4.\nVyresnysis specialistas\n0,81–1,10\n\n________________\n\nPriedo pakeitimai:\nNr. XIV-2000, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11574"
    }
  ],
  "definitions": [
    {
      "term": "Funkcinė zona",
      "definition": "dviejų ar daugiau savivaldybių tarybų bendru sutarimu formuojama Lietuvos Respublikos administracinių vienetų ribų nesaistoma vientisa teritorija, pasižyminti esamais ar kuriamais ekonominiais ir (arba) socialiniais ryšiais, skirta viešosioms paslaugoms bendrai teikti ir (arba) esamos ir (ar) būsimos viešosios infrastruktūros objektams bendrai steigti ir (ar) naudoti.",
      "source_provision": "art2"
    },
    {
      "term": "Išankstinė sąlyga",
      "definition": "Lietuvos Respublikos regionų plėtros programoje nustatytas Lietuvos Respublikos Vyriausybės tvirtinamuose planavimo dokumentuose nustatytų uždavinių veiksmingam ir rezultatyviam įgyvendinimui užtikrinti skirtas reikalavimas, kurį įgyvendinus įgyjama teisė regiono plėtros plano priemonėms įgyvendinti naudoti Regionų plėtros programoje numatytus finansinius išteklius.",
      "source_provision": "art2"
    },
    {
      "term": "Labiau išsivystęs regionas",
      "definition": "regionas, kurio bendrasis vidaus produktas vienam gyventojui, išreikštas perkamosios galios standartais, yra aukštesnis už Europos Sąjungos vidurkį.",
      "source_provision": "art2"
    },
    {
      "term": "Regionas",
      "definition": "apskritis, kurioje yra įsteigta regiono plėtros taryba, arba iš vienos ar kelių bendras ribas turinčių apskričių ar kelių bendras ribas turinčių savivaldybių Vyriausybės sudaryta teritorija.",
      "source_provision": "art2"
    },
    {
      "term": "Regiono plėtros taryba",
      "definition": "konkrečios apskrities savivaldybių įsteigtas juridinis asmuo, planuojantis ir koordinuojantis nacionalinės regioninės politikos įgyvendinimą toje apskrityje, skatinantis apskrities socialinę ir ekonominę plėtrą ir apskrities savivaldybių bendradarbiavimą, atstovaujantis regionui.",
      "source_provision": "art2"
    },
    {
      "term": "Tikslinė teritorija",
      "definition": "teritorija, pagal Vyriausybės ar jos įgaliotos institucijos nustatytus kriterijus išskirta siekiant bent vieno iš šių tikslų:\n\n1) papildomai skatinti palankių socialinės ir ekonominės plėtros sąlygų neturinčios teritorijos vystymąsi, mažinant socialinius ar ekonominius skirtumus tarp regionų arba regiono vidinius socialinius ar ekonominius netolygumus;\n\n2) išnaudoti išskirtinį teritorijos plėtros potencialą;\n\n3) padėti prisitaikyti prie iš esmės pasikeitusių ekonominės ar socialinės aplinkos sąlygų.\n\n7. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos strateginio valdymo įstatyme ir Lietuvos Respublikos viešojo administravimo įstatyme.\n\nII SKYRIUS\nNACIONALINĖS REGIONINĖS POLITIKOS TIKSLAS, UŽDAVINIAI, PLANAVIMAS IR ĮGYVENDINIMAS",
      "source_provision": "art2"
    }
  ]
}
