{
  "id": "lt-law-ix-330",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio bendrovių įstatymo pakeitimo įstatymas",
  "short_name": "IX-330",
  "status": "in_force",
  "issued_date": "2001-05-17",
  "in_force_date": "2001-05-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7A3B04E030CF/XIRqHEBEee",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos žemės ūkio bendrovių įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos žemės ūkio bendrovių įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS ŽEMĖS ŪKIO BENDROVIŲ  Į S T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas reglamentuoja žemės ūkio bendrovių (toliau – bendrovė) steigimą, valdymą ir veiklą, bendrovių narių teises ir pareigas, pelno bei kapitalo kaupimą ir jų paskirstymą, bendrovių reorganizavimą, pertvarkymą ir likvidavimą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bendrovės narys – fizinis asmuo, sukakęs 18 metų, bei juridinis asmuo, bendrovės narių susirinkimo priimtas į bendrovės narius, turintis bendrovės įstatuose nustatytą minimalaus pajinio įnašo dydžio pajų ir sprendžiamojo balso teisę.\n\n2. Bendrovės pajininkas – fizinis ar juridinis asmuo įsigijęs bet kokio dydžio pajinį įnašą, nepriimtas į bendrovės narius ir neturintis sprendžiamojo balso teisės.\n\n3. Dividendas – bendrovės nariui ir pajininkui paskirta pelno dalis, kuri yra proporcinga jų pajaus vertei.\n\n4. Minimalus pajinio įnašo dydis – bendrovės narių susirinkimo nustatytas įnašo dydis, išreikštas pinigine verte.\n\n5. Pajus (pajinis įnašas) – bendrovės narių ar pajininkų turtinis ir neturtinis įnašas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žemės ūkio bendrovė",
      "content": "1. Žemės ūkio bendrovė yra fizinių asmenų pagal Žemės ūkio įmonių turto privatizavimo įstatymą privatizuota buvusi žemės ūkio įmonė arba, sudarius steigimo sandorį, fizinių ir juridinių asmenų įsteigta įmonė.\n\n2. Bendrovėje turi būti ne mažiau kaip 2 nariai. Maksimalus narių skaičius neribojamas.\n\n3. Bendrovė yra ribotos turtinės atsakomybės juridinis asmuo. Jos turtas atskirtas nuo narių ir pajininkų turto. Bendrovės prievolės vykdomos iš jos turto. Bendrovė neatsako už savo narių ir pajininkų prievoles, nesusijusias su bendrovės veikla.\n\n4. Žemės ūkio bendrove laikoma gamybinei ir komercinei veiklai įsteigta įmonė, kurioje pajamos per ūkinius metus už žemės ūkio produkciją ir suteiktas paslaugas žemės ūkiui sudaro daugiau kaip 50 procentų visų realizavimo pajamų.\n\n5. Bendrovė privalo turėti savo pavadinimą, pagal kurį ją būtų galima atskirti nuo kitų juridinių asmenų."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bendrovės teisės ir pareigos",
      "content": "1. Bendrovė turi teisę:\n\n1) verstis įstatuose nustatyta gamybine ir komercine veikla Lietuvos Respublikoje bei užsienyje;\n\n2) turėti sąskaitas Lietuvos Respublikos ir kitų valstybių bankuose, taip pat antspaudą;\n\n3) steigti savo filialus, atstovybes Lietuvos Respublikoje ir užsienyje;\n\n4) valdyti jai priklausantį turtą, pirkti ir kitokiais būdais įsigyti turtą, jį parduoti, nuomoti, įkeisti ar kitaip juo disponuoti;\n\n5) sudaryti sandorius, skolinti bei skolintis pinigines lėšas ir kitą turtą;\n\n6) nuomoti žemę iš valstybės, savivaldybių ar privačių asmenų Lietuvos Respublikos įstatymų nustatyta tvarka;\n\n7) nustatyti savo produkcijos, darbų ir paslaugų kainas, įkainius ir tarifus, atsižvelgiant į numatytais atvejais valstybės reguliuojamas kainas;\n\n8) kasmet įvertinti (perkainoti) bendrovės turtą;\n\n9) įstatymuose ir įstatuose nustatyta tvarka reorganizuotis ir likviduotis bei įstatymų numatyta tvarka būti pertvarkyta.\n\n2. Bendrovė gali turėti ir kitų teisių bei pareigų, nustatytų įstatuose ir neprieštaraujančių Lietuvos Respublikos įstatymams.\n\n3. Bendrovė neturi teisės leisti akcijų.\n\nANTRASIS SKIRSNIS\nBENDROVĖS STEIGIMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Bendrovės steigėjai",
      "content": "Bendrovės steigėjais gali būti Lietuvos Respublikos ir užsienio fiziniai ir juridiniai asmenys."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Bendrovės steigimo dokumentai",
      "content": "Bendrovės steigimo dokumentai yra: steigimo sutartis, narių sąrašas, steigiamojo susirinkimo protokolas, įstatai."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pasirengimas steigti bendrovę",
      "content": "1. Bendrovės steigėjai sudaro steigimo sutartį, nustato minimalų pajinio įnašo dydį, parengia asmenų turto priėmimo ir įvertinimo tvarką, sudaro asmenų, pageidaujančių būti bendrovės nariais, sąrašą, parengia bendrovės įstatų projektą, sušaukia steigiamąjį susirinkimą, paskiria įgaliotinius parengiamiesiems bendrovės steigimo darbams atlikti.\n\n2. Steigimo sutartyje nurodoma pajinių įnašų priėmimo tvarka, vieta ir laikas, atsakingi asmenys.\n\n3. Pajinius įnašus įnešančių asmenų sąraše turi būti:\n\n1) eilės numeris, fizinio asmens vardas, pavardė, gimimo metai, asmens kodas, adresas, juridinio asmens pavadinimas, kodas ir adresai;\n\n2) asmens įneštas pajinio įnašo dydis;\n\n3) asmens parašas.\n\n4. Įgaliotiniai kontroliuoja, kaip mokami pajiniai įnašai, sudaro sąlygas asmenims iki steigiamojo susirinkimo susipažinti su bendrovės steigimo tvarka, parengtų dokumentų projektais ir galimų bendrovės narių bei pajininkų sąrašais."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Steigėjų pranešimas",
      "content": "Steigiamajam susirinkimui steigėjai parengia pranešimą, kuriame turi būti nurodyta:\n\n1) steigėjų fizinių asmenų – vardai, pavardės ir asmens kodai, adresai, juridinių asmenų – pavadinimai, kodai, adresai;\n\n2) bendrovės pavadinimas ir veiklos tikslas;\n\n3) minimalaus pajinio įnašo dydis;\n\n4) pajinių įnašų suma;\n\n5) asmenų turto priėmimo ir įvertinimo tvarka;\n\n6) steigimo išlaidos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Steigiamasis susirinkimas",
      "content": "1. Steigiamasis susirinkimas sušaukiamas ne vėliau kaip per 1 mėnesį nuo steigimo sutarties pasirašymo dienos.\n\n2. Steigiamajame susirinkime dalyvauja asmenys, įnešę ne mažesnį kaip steigėjų nustatytą minimalų pajinį įnašą. Šie asmenys registruojami pasirašytinai registravimo sąraše ir kartu nurodomas kiekvieno asmens turimas balsų skaičius.\n\n3. Steigiamasis susirinkimas yra teisėtas, kai jame dalyvauja daugiau kaip pusė pajinius įnašus įnešusių ir pageidaujančių būti bendrovės nariais asmenų. Visi steigiamojo susirinkimo nutarimai priimami paprasta balsų dauguma. Steigiamajam susirinkimui neįvykus, pakartotinis susirinkimas šaukiamas per 15 dienų. Neįvykus antrajam pakartotiniam steigiamajam susirinkimui, bendrovės steigimas nutraukiamas.\n\n4. Steigiamasis susirinkimas priima nutarimą dėl bendrovės steigimo, patvirtina minimalų pajinio įnašo dydį, taip pat steigėjų pranešimą, priima bendrovės įstatus, gali rinkti bendrovės valdybos narius, renka revizijos komisiją (revizorių), patvirtina, jei nesudaroma valdyba, administraciją bei administracijos vadovo (pirmininko) ir revizinės komisijos pirmininko (revizoriaus) atlyginimą.\n\n5. Steigiamojo susirinkimo protokolą pasirašo susirinkimo pirmininkas ir sekretorius."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Bendrovės įstatai",
      "content": "1. Bendrovės įstatuose turi būti nurodyta:\n\n1) bendrovės pavadinimas ir buveinės adresas. Buveinė turi būti Lietuvos Respublikos teritorijoje, nuolatinėje valdybos (administracijos) buvimo vietoje;\n\n2) bendrovės tikslas, veiklos pobūdis ir trukmė;\n\n3) kapitalo didinimo ir mažinimo sąlygos bei tvarka; nepiniginių pajinių įnašų priėmimo ir įvertinimo tvarka;\n\n4) minimalus pajinio įnašo dydis, pajinių įnašų pasikeitimo, pardavimo ar perleidimo bendrovės nariams, pajininkams bei kitiems asmenims tvarka, uždarų aukcionų pajams pirkti ir parduoti organizavimo tvarka;\n\n5) valdymo ir kontrolės organų rinkimo tvarka, teisės ir pareigos;\n\n6) narių susirinkimo kompetencija, jo šaukimo, balsavimo tvarka ir balsavimo teisės perleidimo tvarka;\n\n7) darbo užmokesčio nustatymo tvarka ir pelno paskirstymo taisyklės;\n\n8) atsargos (rezervinio) kapitalo fondo ir kitų fondų sudarymo ir naudojimo tvarka;\n\n9) bendrovės reorganizavimo, pertvarkymo, likvidavimo ir turto paskirstymo kreditoriams bei pajininkams tvarka;\n\n10) bendrovės narių, bendrovės pajininkų ir samdomų asmenų teisės, atsakomybė bei pareigos;\n\n11) bendrovės ir jos narių, pajininkų turtiniai bei darbo santykiai;\n\n12) bendrovės atsiskaitymo su nariais ir pajininkais sąlygos, tvarka ir terminai.\n\n2. Įstatuose gali būti ir kitų taisyklių, neprieštaraujančių Lietuvos Respublikos įstatymams.\n\n3. Įstatus pasirašo visi bendrovės steigėjai."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Bendrovės registravimas",
      "content": "1. Ne vėliau kaip per mėnesį nuo steigiamojo susirinkimo nutarimo įsteigti bendrovę priėmimo dienos bendrovės steigėjai (įgaliotiniai) vietos savivaldybei įteikia paraišką įregistruoti bendrovę Įmonių rejestro įstatymo nustatyta tvarka, o pradėjus veikti juridinių asmenų registrui, – Civilinio kodekso nustatyta tvarka.\n\n2. Prie paraiškos pridedami šio įstatymo 6 straipsnyje nurodyti bendrovės steigimo dokumentai ir pažyma, kad sumokėtas registracijos mokestis.\n\nTREČIASIS SKIRSNIS\nBENDROVĖS KAPITALAS"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Bendrovės kapitalas",
      "content": "1. Bendrovės kapitalas gali būti nuosavas ir skolintas. Nuosavas kapitalas sudaromas iš pajinių įnašų, kasmetinių atskaitymų iš pelno, kitų pajamų.\n\n2. Nuosavas kapitalas skirstomas į pagrindinį ir atsargos (rezervinį). Pagrindinis kapitalas skiriamas einamajai bendrovės veiklai. Atsargos (rezervinio) kapitalo fondą sudaro privalomi atskaitymai iš grynojo pelno. Atsargos (rezervinio) kapitalo fondas naudojamas nenumatytoms išlaidoms ir nuostoliams padengti.\n\n3. Skolintas kapitalas sudaromas iš kreditų ir kitų skolintų lėšų."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Bendrovės pagrindinio kapitalo padidinimas",
      "content": "Bendrovės pagrindinis kapitalas padidinamas:\n\n1) priimant į bendrovę naujus pajininkus, jų pajų dydžiu;\n\n2) įskaitant balansinio pelno dalį;\n\n3) iš papildomų pajinių įnašų;\n\n4) neatlygintinai gavus turto;\n\n5) perkainojant turtą (jei jis padidėjo)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Bendrovės pagrindinio kapitalo sumažinimas",
      "content": "Bendrovės pagrindinis kapitalas sumažinamas:\n\n1) neatlygintinai perdavus turtą;\n\n2) nurašant iš pagrindinio kapitalo nuostolius, kurių nepadengia atsargos (rezervinio) kapitalo fondas;\n\n3) mažėjant pagrindinio kapitalo sudėtinių dalių vertėms;\n\n4) perkainojant turtą (jei jis sumažėjo)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Pajiniai įnašai bendrovėje",
      "content": "1. Pajus yra bendrovės narių ir pajininkų turtinis ir neturtinis įnašas. Asmenys pajinius įnašus į bendrovę gali įnešti pinigais, materialinėmis ir kitomis vertybėmis bei intelektinės veiklos rezultatais.\n\n2. Nepiniginiai pajiniai įnašai įvertinami ir tvirtinami bendrovės įstatuose nustatyta tvarka.\n\n3. Minimalų bendrovės narių pajinio įnašo dydį keičia narių susirinkimas. Minimalus pajinis įnašas yra neskaidomas.\n\n4. Metams pasibaigus ir patvirtinus bendrovės metinę apyskaitą, bendrovės pajininkams proporcingai pajų vertei paskirstomas šio įstatymo 13 ir 14 straipsniuose numatytais atvejais padidintas arba sumažintas pagrindinis kapitalas. Proporcingai pajų vertei paskirstomi ir atsiradę dėl turto perkainojimo padidėję (sumažėję) pajai. Turtui perkainoti bendrovės narių susirinkimas išrenka komisiją ir patvirtina turto įvertinimo tvarką. Ūkiniams metams baigiantis turtas turi būti inventorizuotas, įvertintas ir jo kaina patvirtinta bendrovės susirinkime.\n\n5. Pajai ir jų metinis padidėjimas (sumažėjimas) kiekvienais metais registruojami pajininkų turto apskaitos dokumentuose. Bendrovė privalo ne vėliau kaip per 2 mėnesius nuo metinės apyskaitos patvirtinimo datos kiekvienam pajininkui į pajaus apskaitos dokumentus ir pajininkų knygeles įrašyti visus per metus buvusius pajaus pasikeitimus.\n\n6. Pajai negali būti pardavinėjami ir perkami per biržos įstaigas ir viešuose aukcionuose. Jeigu bendrovės nariai ir pajininkai pageidauja, įstatuose nustatyta tvarka bendrovė organizuoja uždarus aukcionus pajams pirkti ir parduoti.\n\n7. Asmuo, įsigijęs arba paveldėjęs pajų ar jo dalį, privalo per 15 dienų raštu apie tai pranešti bendrovei. Bendrovė, gavusi pajaus perleidimo sutarties ar paveldėjimo teisės liudijimo kopiją, per 3 darbo dienas privalo įregistruoti naująjį pajininką. Buvusio pajininko turtines teises ir pareigas pajų paveldėjęs ar kitu būdu įsigijęs pajininkas perima nuo pajaus įregistravimo bendrovės dokumentuose momento.\n\nKETVIRTASIS SKIRSNIS\nPELNAS IR DIVIDENDAI"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Bendrovės pelno paskirstymas ir atsargos (rezervinio) kapitalo fondo sudarymas",
      "content": "1. Bendrovės pelnas turi būti paskirstytas ne vėliau kaip per 4 mėnesius pasibaigus ūkiniams metams. Bendrovės narių susirinkimo nutarime dėl pelno paskirstymo turi būti nurodyta:\n\n1) balansinis pelnas;\n\n2) privalomosios įmokos iš pelno;\n\n3) atskaitymai į atsargos (rezervinio) kapitalo fondą;\n\n4) pelno dalis darbuotojų premijoms;\n\n5) atskaitymai pagrindiniam kapitalui padidinti;\n\n6) dividendai;\n\n7) rezervas.\n\n2. Metiniai atskaitymai į atsargos (rezervinio) kapitalo fondą sudaro ne mažiau kaip 2 procentus grynojo pelno dalies. Atskaitoma į šį fondą tol, kol atsargos (rezervinis) kapitalas sudarys ne mažiau kaip 10 procentų pagrindinio kapitalo vertės. Toliau atskaityti į šį fondą galima tik tol, kol rezervinis kapitalas sudarys 50 procentų pagrindinio kapitalo vertės."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Dividendai",
      "content": "1. Dividendai yra bendrovės nariui ir pajininkui paskirta pelno dalis, proporcinga jo pajaus vertei.\n\n2. Bendrovės narių susirinkimo paskelbti dividendai yra bendrovės įsipareigojimai bendrovės nariams ir pajininkams. Nariai ir pajininkai turi teisę dividendus išreikalauti iš bendrovės taip kaip kreditorius.\n\n3. Draudžiama skelbti ir išmokėti dividendus:\n\n1) jei bendrovė nemoki;\n\n2) jei įvykdžiusi prievoles ir išmokėjusi dividendus bendrovė taptų nemoki.\n\n4. Dividendus bendrovė nariams ir pajininkams išmoka pinigais. Susirinkimui nutarus ir jeigu nariai bei pajininkai pageidauja, už dividendus gali būti atlyginama materialinėmis vertybėmis arba paslaugomis. Paslaugų tarifus nustato bendrovės narių susirinkimas.\n\n5. Bendrovė iš nario ar pajininko negali išieškoti išmokėtų dividendų, išskyrus tuos atvejus, kai narys ar pajininkas žinojo ar turėjo žinoti, kad dividendai yra paskelbti ir išmokėti pažeidžiant šio straipsnio 3 dalies reikalavimą.\n\nPENKTASIS SKIRSNIS\nBENDROVĖS NARIŲ IR PAJININKŲ TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Bendrovės narių teisės ir pareigos",
      "content": "1. Bendrovės nariai turi turtines ir neturtines teises bei pareigas, numatytas šiame ir kituose Lietuvos Respublikos įstatymuose, bendrovės įstatuose ir vidaus tvarkos taisyklėse.\n\n2. Bendrovės narys turi teisę:\n\n1) pardavimo, dovanojimo ir kitais būdais perleisti savo pajų bendrovei, kitam bendrovės nariui, pajininkui, bet kuriam kitam fiziniam asmeniui šio įstatymo ir bendrovės įstatų nustatyta tvarka. Šiuos sandorius teisiškai įregistruoja savivaldybės seniūnijos seniūnas. Rinkliava už tokių sandorių registravimą – 0,1 procento perleidžiamo pajaus vertės;\n\n2) siūlyti pakeisti ar papildyti bendrovės įstatus;\n\n3) susipažinti su bendrovės narių susirinkimų, valdybos, administracijos vadovo (pirmininko) sprendimais, bendrovės buhalteriniu balansu, darbo apmokėjimo tvarka, bendrovės sandoriais, pateikęs bendrovės valdybos arba administratoriaus nustatytą raštišką įsipareigojimą neplatinti viešai neskelbtinos informacijos. Už komercinės (gamybinės) paslapties atskleidimą narys atsako įstatymų nustatyta tvarka;\n\n4) rinkti bendrovės valdymo ir kontrolės organus ir būti į juos išrinktas;\n\n5) skolinti bendrovei lėšų pagal sutartį įstatuose numatyta tvarka;\n\n6) gauti dalį bendrovės pelno (dividendus);\n\n7) kitos bendrovės nario teisės nustatomos įstatuose.\n\n3. Bendrovės narys privalo:\n\n1) laikytis bendrovės įstatų, vidaus tvarkos taisyklių, vykdyti narių susirinkimų nutarimus, valdybos (administracijos) nurodymus, dalyvauti bendrovės veikloje;\n\n2) tausoti bendrovės turtą, rūpintis jo didinimu;\n\n3) atlyginti bendrovei padarytą žalą;\n\n4) dalyvauti bendrovės narių susirinkimuose, atvirai reikšti savo nuomonę apie bendrovės reikalus, siūlyti būdus bendrovės veiklai gerinti.\n\n4. Kiekvienas bendrovės narys susirinkime priimant nutarimus turi tiek balsų, kiek susidarytų padalijus jo turimo pajaus dydį iš bendrovės įstatuose nustatyto minimalaus pajinio įnašo. Bendrovės narys neturi teisės balsuoti, kai priimamas nutarimas dėl jo pašalinimo iš bendrovės.\n\n5. Asmuo, kuris pirko, dovanojimo ar kitokiu būdu įsigijo bendrovės nario ar pajininko pajų ar jo dalį, bendrovės nariu tampa tik tada, kai jį į bendrovę priima bendrovės narių susirinkimas.\n\n6. Turtiniai ginčai tarp bendrovės, jos narių ir pajininkų sprendžiami teisme."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Pajininkų teisės",
      "content": "Pajininkas turi teisę:\n\n1) gauti dalį bendrovės pelno (dividendų) ir, jeigu pageidauja, dalyvauti bendrovės narių susirinkimuose;\n\n2) pardavimo, dovanojimo ir kitais būdais savo pajų gali perleisti bendrovei, bendrovės nariui, pajininkui, bet kuriam kitam fiziniam asmeniui šio įstatymo ir bendrovės įstatų nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Narystės bendrovėje pasibaigimas",
      "content": "1. Narystė bendrovėje pasibaigia, jeigu narys:\n\n1) miršta;\n\n2) išstoja iš bendrovės;\n\n3) pašalinamas iš bendrovės;\n\n4) parduoda, dovanoja arba kitaip perleidžia savo pajų bendrovei, kitam asmeniui;\n\n5) pajaus nepapildo, kai jis tampa mažesnis už minimalų pajinį įnašą šiais atvejais: perkainojant turtą, kai jis sumažėja; atimant iš pagrindinio kapitalo nuostolius, kurių nepadengia atsargos (rezervinio) kapitalo fondas; kai narių susirinkimas padidina minimalų pajinio įnašo dydį.\n\n2. Narys iš bendrovės išstoja pateikęs rašytinį pareiškimą. Išstojusiu jis laikomas nuo nutarimo narių susirinkime priėmimo momento.\n\n3. Bendrovės narys, dėl kurio veiksmų bendrovei padaryta turtinė žala, narių susirinkimo nutarimu gali būti iš bendrovės pašalintas. Narys laikomas pašalintu nuo to momento, kai narių susirinkimas priima nutarimą jį pašalinti iš bendrovės. Pašalintas iš bendrovės narys netenka šiame įstatyme ir bendrovės įstatuose nustatytų bendrovės nario teisių. Nutarimas dėl pašalinimo gali būti skundžiamas teismui.\n\nŠEŠTASIS SKIRSNIS\nBENDROVĖS ORGANAI"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Bendrovės narių susirinkimas",
      "content": "1. Bendrovės narių susirinkimas yra aukščiausiasis bendrovės organas.\n\n2. Susirinkimas turi teisę:\n\n1) keisti ir papildyti bendrovės įstatus;\n\n2) priimti naujus bendrovės narius, atleisti ir šalinti narius iš bendrovės;\n\n3) svarstyti bendrovės valdybos (administracijos) darbą, tvirtinti ūkinės veiklos metinę apyskaitą, skirstyti pelną;\n\n4) reorganizuoti, pertvarkyti ir likviduoti bendrovę;\n\n5) rinkti ir atleisti bendrovės valdybos narius, administracijos vadovą (pirmininką), revizijos komisijos narius (revizorių), išrinkti likvidacinės komisijos narius;\n\n6) nustatyti bendrovės valdybos pirmininko, administracijos vadovo (pirmininko), revizijos komisijos pirmininko (revizoriaus) atlyginimus;\n\n7) steigti ir uždaryti bendrovės filialus, atstovybes;\n\n8) tvirtinti bendrovės turto perkainojimo rezultatus;\n\n9) tvirtinti valdybos (administracijos), revizijos komisijos (revizoriaus) darbo reglamentą;\n\n10) tvirtinti bendrovės vidaus tvarkos taisykles;\n\n11) spręsti kitus su bendrovės gamybine ir komercine veikla susijusius klausimus.\n\n3. Susirinkimus šaukia bendrovės valdyba (administracija) ne rečiau kaip du kartus per metus. Pasibaigus ūkiniams metams, susirinkimas sušaukiamas per 4 mėnesius. Apie šaukiamą susirinkimą ir numatytą darbotvarkę bendrovės valdyba (administracija) bendrovės nariams praneša raštu arba kitokiu sutartu būdu ne vėliau kaip prieš 7 dienas iki numatytos susirinkimo dienos.\n\n4. Neeilinius susirinkimus šaukia bendrovės valdyba (administracija) savo iniciatyva arba kai to reikalauja revizijos komisija (revizorius) ar bendrovės nariai, turintys ne mažiau kaip 1/4 visų balsų, rašytiniu pareiškimu. Bendrovės narių susirinkimas privalo būti sušauktas per 10 dienų nuo reikalavimo pateikimo dienos.\n\n5. Susirinkimas yra teisėtas, jeigu jame dalyvaujančių bendrovės narių balsų skaičius sudaro daugiau kaip 1/2 visų balsų. Nutarimai priimami susirinkime dalyvaujančių narių paprasta jų turimų balsų dauguma. Nutarimas dėl bendrovės reorganizavimo, pertvarkymo ar likvidavimo priimamas 2/3 balsų dauguma.\n\n6. Jei susirinkime nėra daugumos, per 15 dienų turi būti sušauktas pakartotinis susirinkimas. Pakartotinis susirinkimas turi teisę priimti nutarimus pagal ankstesnę darbotvarkę, jei jame dalyvaujančių narių balsų skaičius sudaro ne mažiau kaip 1/4 visų narių balsų.\n\n7. Bendrovės narių susirinkime balsuojama atviru arba slaptu balsavimu. Kokiu būdu balsuoti sprendžiant atskirus klausimus, pasirenka bendrovės narių susirinkimas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Bendrovės narių dalyvavimas susirinkime",
      "content": "Bendrovės nariai dalyvauja susirinkime patys ar per savo įgaliotinius iš bendrovės narių. Balsavimo teisės perleidimo tvarka nustatoma bendrovės įstatuose. Vienas įgaliotinis gali atstovauti ne daugiau kaip 1/20 bendrovės narių."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Bendrovės valdymo organai",
      "content": "Bendrovės valdymo organai yra valdyba arba administracija. Narių susirinkimui nutarus, bendrovės valdyba gali būti nesudaroma. Tokiu atveju valdybos funkcijas atlieka narių susirinkimas ir administracija."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Bendrovės valdyba",
      "content": "1. Bendrovės veiklai vadovauja valdyba. Ją sudaro neporinis bendrovės narių skaičius. Valdybos narius ir jos pirmininką ne ilgesniam kaip 4 metų laikotarpiui renka ir prireikus atšaukia narių susirinkimas šio įstatymo 21 straipsnyje nurodyta tvarka.\n\n2. Jeigu valdyba nesudaroma, narių susirinkimas renka iš bendrovės narių administracijos vadovą (pirmininką) arba įgalioja bendrovės narį sudaryti darbo sutartį su administracijos vadovu (pirmininku). Administracijos vadovas renkamas tokia pat tvarka kaip ir valdybos pirmininkas.\n\n3. Valdyba vadovauja gamybinei ir komercinei veiklai, tvarko bendrovės reikalus narių susirinkimo ir bendrovės įstatų nustatyta tvarka, samdo bendrovės veiklai reikalingus asmenis. Valdybos darbo tvarką, jos narių pareigas ir įgaliojimus nustato narių susirinkimo patvirtintas valdybos (administracijos) darbo reglamentas.\n\n4. Bendrovės valdybos posėdžius pagal reikalą, bet ne rečiau kaip kartą per 2 mėnesius, šaukia valdybos pirmininkas. Valdybos posėdis laikomas teisėtu, jeigu jame dalyvauja 2/3 išrinktų valdybos narių. Nutarimai posėdyje priimami dalyvaujančių posėdyje narių balsų dauguma. Posėdžiuose patariamojo balso teise dalyvauja bendrovės revizijos komisijos pirmininkas (revizorius)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Bendrovės valdybos (administracijos) narių atsakomybė",
      "content": "1. Kiekvienas bendrovės valdybos narys, administracijos darbuotojas atsako už dėl savo kaltės bendrovei padarytus nuostolius.\n\n2. Bendrovės valdybos nariai privalo solidariai atlyginti nuostolius, padarytus dėl jų neteisingai priimtų nutarimų, pažeidžiančių bendrovės įstatus ar Lietuvos Respublikos įstatymus. Nuo pareigos atlyginti nuostolius atleidžiami tie bendrovės valdybos nariai, kurie balsavo prieš tokius nutarimus arba kurie posėdyje nedalyvavo juos priimant ir per 7 dienas įteikė posėdžio pirmininkui rašytinį protestą. Valdybos nario, administracijos darbuotojo atsistatydinimas ar atšaukimas iš pareigų neatleidžia jo nuo padarytų dėl jo kaltės nuostolių atlyginimo.\n\n3. Bendrovės narių susirinkimo nutarimu bendrovės valdyba (administracija) pareiškia ieškinius savo darbuotojams.\n\nSEPTINTASIS SKIRSNIS\nBENDROVĖS VEIKLOS APSKAITA, ATSKAITOMYBĖ IR KONTROLĖ"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Bendrovės veiklos apskaita ir atskaitomybė",
      "content": "Bendrovė tvarko apskaitą Lietuvos Respublikos įstatymų nustatyta tvarka. Bendrovė gali turėti komercine (gamybine) paslaptimi laikomos informacijos. Komercine paslaptimi negali būti informacija, kuri pagal Lietuvos Respublikos įstatymus yra vieša."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Bendrovės veiklos kontrolės organai",
      "content": "1. Bendrovės veiklą kontroliuoja revizijos komisija (revizorius).\n\n2. Revizijos komisija (revizorius) renkama bendrovės narių susirinkime ne ilgesniam kaip 4 metų laikotarpiui.\n\n3. Revizijos komisijos (revizoriaus) darbo tvarką nustato jos (jo) darbo reglamentas. Reglamentą tvirtina bendrovės narių susirinkimas.\n\n4. Revizijos komisijos nariais (revizorium) negali būti bendrovės valdybos nariai ir asmenys, kuriuos su valdybos nariais sieja santuokos, artimos giminystės ar svainystės ryšiai.\n\n5. Revizijos komisijos nariams (revizoriui), pasitelktiems ekspertams ir auditoriams už darbą moka bendrovė."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Revizijos komisija (revizorius)",
      "content": "1. Revizijos komisija (revizorius) privalo tikrinti bendrovės apskaitą ir atskaitomybę, taip pat periodiškai tikrinti ūkinę ir finansinę veiklą.\n\n2. Tikrinimai įforminami aktais. Radus pažeidimų, aktai perduodami svarstyti valdybos posėdyje, o kai yra didelių pažeidimų arba kai pažeidimų padaro pati valdyba (administracija), aktai perduodami svarstyti bendrovės narių susirinkimui.\n\n3. Bendrovės valdyba (administracija), revizijos komisijos (revizoriaus) aktą privalo per 15 dienų nuo jo gavimo apsvarstyti valdybos posėdyje arba artimiausiame narių susirinkime ir imtis konkrečių priemonių iškeltiems trūkumams pašalinti.\n\n4. Revizijos komisija (revizorius) privalo siekti, kad nustatyti pažeidimai būtų pašalinti, o kalti asmenys, padarę nuostolių bendrovei, būtų patraukti atsakomybėn Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n5. Pasibaigus ūkiniams metams, likus dviem savaitėms iki bendrovės narių susirinkimo, valdyba (administracija) turi pranešti revizijos komisijai (revizoriui), kad bendrovės metinė apyskaita ir balansas yra parengti ir dokumentus ji galinti tikrinti.\n\n6. Revizijos komisija (revizorius) pranešime narių susirinkimui pateikia išvadą apie bendrovės metinę atskaitomybę ir jos finansinę būklę.\n\n7. Nepriklausomi ekspertai bendrovės veiklos revizijai atlikti kviečiami revizijos komisijos (revizoriaus) iniciatyva arba bendrovės narių, turinčių ne mažiau kaip 1/4 visų balsų, reikalavimu.\n\n8. Bendrovės veiklą įstatymų nustatyta tvarka turi teisę tikrinti valstybės institucijos.\n\nAŠTUNTASIS SKIRSNIS\nBENDROVĖS REORGANIZAVIMAS, PERTVARKYMAS IR LIKVIDAVIMAS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Bendrovės reorganizavimas ir pertvarkymas",
      "content": "1. Bendrovė gali būti reorganizuojama be likvidavimo procedūros šiais būdais:\n\n1) jungimo;\n\n2) skaidymo.\n\n2. Bendrovė turi parengti reorganizavimo projektą, kuriame turi būti nurodyta:\n\n1) reorganizavimo būdas, bendrovės, kurios baigia veiklą, ir bendrovės, tęsiančios savo veiklą;\n\n2) kiekvienos reorganizuojamos bendrovės pavadinimas, teisinė forma, juridinio asmens kodas, registras ir buveinė;\n\n3) kiekvienos reorganizuojamos bendrovės turto įvertinimo ir perkainojimo aktas;\n\n4) teisių bei prievolių, įskaitant nesumokėtas į Valstybinio socialinio draudimo fondo biudžetą, taip pat mokesčio administratoriaus pareigūnų ir kitų valstybės institucijų priskaičiuotas sumas, tarp jų baudas ir delspinigius, iki reorganizavimo ir po reorganizavimo veikiančių įmonių įstatų įregistravimo įstatymų nustatyta tvarka, perėmimo tvarka ir terminai;\n\n5) bendrovių, kurios yra reorganizuojamos, pajininkų pajų paskirstymo po reorganizavimo tvarka;\n\n6) turtinės ir neturtinės pajininkų teisės po bendrovės reorganizavimo;\n\n7) bendrovės valdymo organams ir revizoriams suteikiamos teisės;\n\n8) momentas, nuo kurio baigiančios savo veiklą bendrovės teisės ir pareigos pereina po reorganizacijos tęsiančiai veiklą bendrovei.\n\n3. Po reorganizavimo veiksiančios bendrovės turi parengti savo įmonės įstatus.\n\n4. Apie numatomą reorganizavimą bendrovės valdyba (administracija) privalo viešai paskelbti bendrovės buveinėje ir spaudoje bei raštu informuoti kiekvieną pajininką ir kreditorių ne vėliau kaip prieš 15 dienų iki narių susirinkimo, kurio darbotvarkėje numatyta svarstyti bendrovės reorganizavimą. Kiekvienas pajininkas turi teisę susipažinti su bendrovės reorganizavimo projektu ir kitais su reorganizavimu susijusiais dokumentais, taip pat šiuos dokumentus kopijuoti ir nusirašyti.\n\n5. Bendrovė gali būti restruktūrizuojama Įmonių restruktūrizavimo įstatymo nustatyta tvarka ir sąlygomis.\n\n6. Bendrovės teisinė forma keičiama ją pertvarkant pagal Civilinio kodekso reikalavimus."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Bendrovės likvidavimas",
      "content": "1. Bendrovė likviduojama:\n\n1) pasibaigus įstatuose numatytam veiklos terminui;\n\n2) narių susirinkimo nutarimu;\n\n3) likus mažiau narių negu nustatyta įstatymo, jeigu narių susirinkimas per 6 mėnesius po tokio sumažėjimo nenutaria bendrovės reorganizuoti ar pertvarkyti;\n\n4) juridinių asmenų registro tvarkytojo iniciatyva;\n\n5) teismui pripažinus, kad bendrovės veikla yra netinkama;\n\n6) teismui pripažinus, kad bendrovė įsteigta neteisėtai.\n\n2. Bendrovės likvidavimo tvarką nustato šis ir kiti Lietuvos Respublikos įstatymai bei bendrovės įstatai.\n\n3. Bendrovės likvidavimo procedūras vykdo likvidacinė komisija ir jos pirmininkas. Jeigu bendrovė likviduojama teismo arba kreditorių susirinkimo nutarimu, tai likvidacinė komisija skiriama šių institucijų sprendimu. Jeigu bendrovė likviduojama pasibaigus nustatytam bendrovės veiklos terminui arba bendrovės narių susirinkimo nutarimu, tai likvidacinės komisijos funkcijas atlieka bendrovės valdyba (administracija). Narių susirinkimas turi teisę savo nuožiūra išrinkti iš bendrovės narių kitus likvidacinės komisijos narius.\n\n4. Paskyrus likvidacinę komisiją, bendrovė įgyja likviduojamos bendrovės statusą. Tokiu atveju prieš bendrovės pavadinimą rašomas žodis „likviduojama“. Valdyba (administracija) netenka savo įgaliojimų, jos funkcijas perima likvidacinė komisija.\n\n5. Narių susirinkimas, priėmęs nutarimą likviduoti bendrovę, tvirtina bendrovės nuosavybės paskirstymo, bendrovės turto pardavimo tvarką bei sąlygas, nustato bendrovės likvidavimo terminus ir įpareigoja vieną iš likvidacinės komisijos narių organizuoti ir kontroliuoti pajamų bei sąnaudų apskaitą arba pasamdyti tam tikslui kvalifikuotą asmenį ar tokių paslaugų įmonę.\n\n6. Likvidacinė komisija:\n\n1) inventorizuoja materialines, finansines vertybes, jeigu reikia, perkainoja turtą ir surašo jo priėmimo aktą, sudaro likvidavimo laikotarpio pradžios ir pabaigos bendrovės likvidavimo balansus;\n\n2) nustatyta tvarka paskelbia apie bendrovės likvidavimą;\n\n3) atstovauja likviduojamai bendrovei teisme, taip pat esant santykiams su trečiaisiais asmenimis;\n\n4) sudaro bendrovės kreditorių ir debitorių sąrašus, tenkina kreditorių reikalavimus, išieško debitorių įsiskolinimus;\n\n5) nutraukia darbo sutartis su bendrovės darbuotojais ir su jais atsiskaito;\n\n6) organizuoja bendrovės turto apsaugą;\n\n7) užbaigia gamybinę ir komercinę veiklą, baigia vykdyti prievoles, įskaitant mokesčius į biudžetą ir privalomojo valstybinio socialinio draudimo bei privalomojo sveikatos draudimo įmokas;\n\n8) esant ginčytinų prievolių, iš bendrovės turto išskiria atitinkamą sumą joms vykdyti ir įmoka į notariato depozito sąskaitą;\n\n9) likvidavimo laikotarpiu sudaro bendrovės buhalterinius balansus;\n\n10) parduoda bendrovės turtą narių susirinkimo nustatyta turto pardavimo tvarka ir sąlygomis;\n\n11) narių susirinkimo patvirtinta bendrovės nuosavybės paskirstymo tvarka padalija likusį turtą bendrovės nariams ir pajininkams, organizuoja šio turto atsiėmimą;\n\n12) sudaro bendrovės narių ir pajininkų grupes, kuriems už pajus perduodami bendrovės statiniai;\n\n13) tapus bendrovei nemokia, praneša apie tai kreditoriams ir iškelia bendrovei bankroto bylą;\n\n14) įstatymų nustatyta tvarka sutvarko ir palaidoja gyventojams ir aplinkai pavojingas atliekas, organizuoja neparduotų pastatų, statinių ir įrengimų sunaikinimą, teritorijos sutvarkymą;\n\n15) likvidavimo laikotarpiu teikia institucijai, priėmusiai sprendimą likviduoti bendrovę, jos nustatytais terminais savo veiklos ataskaitą, o baigusi likvidavimą, pateikia galutinę ataskaitą;\n\n16) pateikia Įmonių rejestro tvarkytojui dokumentus, reikalingus likviduotą bendrovę išregistruoti iš Lietuvos Respublikos įmonių rejestro, o pradėjus veikti juridinių asmenų registrui, – Civilinio kodekso nustatyta tvarka;\n\n17) likviduotos bendrovės dokumentus perduoda saugoti Archyvų įstatymo nustatyta tvarka;\n\n18) atlieka kitas bendrovės narių susirinkimo bei įstatų nustatytas pareigas."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Bendrovės likvidavimo tvarka",
      "content": "1. Likvidacinė komisija apie bendrovės likvidavimą paskelbia įstatuose nurodytoje periodinėje spaudoje ir praneša kiekvienam nariui bei pajininkui raštu, o bendrovės kreditoriui – pasirašytinai ar registruotu laišku. Kreditorių reikalavimai ir pretenzijos priimami ir privalo būti patenkinti per 6 mėnesius nuo likvidavimo paskelbimo dienos. Jei per šį laiką kreditorių reikalavimai nepatenkinami, kreditoriai turi teisę per 3 mėnesius nuo pareiškimo pretenzijoms tenkinti padavimo likvidacinei komisijai dienos kreiptis į teismą dėl jų reikalavimų patenkinimo teismo tvarka. Šiems terminams pasibaigus, savo pretenzijų nepareiškę arba nustatyta teismo tvarka nenorintys jų išieškoti kreditoriai praranda teisę reikalauti, kad būtų pakeistas priimtas bendrovės nuosavybės paskirstymo planas ir tenkinami jų reikalavimai.\n\n2. Bendrovės nariams ir pajininkams negali būti išmokėta jų turto dalis, kol nėra patenkinti kreditorių reikalavimai ir kitos pretenzijos. Kreditorių reikalavimai tenkinami šia tvarka:\n\n1) pirmiausia tenkinami likviduojamos bendrovės turto įkeitimu užtikrinti reikalavimai – iš įkeisto turto vertės;\n\n2) pirmąja eile tenkinami darbuotojų reikalavimai, susiję su darbo santykiais; reikalavimai atlyginti žalą dėl suluošinimo ar kitokio sveikatos sužalojimo, susirgimo profesine liga arba žuvus dėl nelaimingo atsitikimo darbe; taip pat fizinių asmenų reikalavimai apmokėti už perdirbti supirktą žemės ūkio produkciją;\n\n3) antrąja eile tenkinami reikalavimai dėl mokesčių bei kitų įmokų į biudžetą ir dėl privalomojo valstybinio socialinio draudimo ir privalomojo sveikatos draudimo įmokų;\n\n4) trečiąja eile tenkinami likę kreditorių reikalavimai.\n\n3. Patenkinus kreditorių reikalavimus, pajininkams grąžinamas turtas padalijamas proporcingai jiems nuosavybės teise priklausančio pajaus vertei.\n\n4. Paskirsčius nariams ir pajininkams likusį turtą, apie kiekvienam iš jų tekusį turtą pranešama registruotu laišku arba pranešimu pasirašytinai įteikimo lape.\n\n5. Likviduojamos bendrovės turto perdavimas kiekvienam nariui ir pajininkui įforminamas likvidacinės komisijos protokoliniu sprendimu ir turto perdavimo aktu.\n\n6. Kilus bendrovės narių ir pajininkų tarpusavio arba narių ir pajininkų bei likvidacinės komisijos ginčui dėl likusio turto ar turto dalies, likvidacinė komisija sustabdo turto, dėl kurio ginčijamasi, dalijimą. Šie tarpusavio ginčai su likvidacine komisija nagrinėjami teismo tvarka. Turtinių ginčų nagrinėjimas teisme nėra pagrindas bendrovės likvidavimui sustabdyti.\n\n7. Bendrovės nariams ir pajininkams, per vieną mėnesį po registruoto pranešimo išsiuntimo ar įteikimo nepareiškusiems apsisprendimo dėl jiems tenkančio turto atsiėmimo, turto dalis, priklausanti pinigais, pervedama į asmeninę sąskaitą banke, o natūrinis turtas išdalijamas proporcingai pagal pajus kitiems pajininkams.\n\n8. Jeigu bendrovės narys ar pajininkas atsisako atsiimti likvidacinės komisijos jam paskirtą turtą ir per 15 dienų nuo pranešimo įteikimo dienos nepasirašo turto grąžinimo dokumentuose, surašomas protokolas, kuriame nurodoma, dėl kokių priežasčių jis atsisako paskirto turto, ir įteikiamas arba pasiunčiamas registruotu laišku bendrovės nariui ar pajininkui. Šis per 15 dienų nuo protokolo įteikimo ar išsiuntimo turi teisę likvidacinės komisijos sprendimą apskųsti teismui. To nepadaręs, jis praranda teisę į jam skirtą turtą. Šis turtas paskirstomas kitiems bendrovės nariams ir pajininkams proporcingai jų pajams."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Bendrovės likvidavimo kontrolė",
      "content": "Bendrovės likvidavimo eigą kontroliuoja apskrities viršininkas."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Likvidacinės komisijos narių darbo apmokėjimo tvarka ir atsakomybė",
      "content": "1. Likvidacinės komisijos narių darbas apmokamas iš lėšų, gautų už parduotą bendrovės turtą. Valstybės valdymo organams priėmus sprendimą likviduoti bendrovę, turto dalį, skiriamą likvidatorių darbui apmokėti, nustato organas, priėmęs sprendimą bendrovę likviduoti Vyriausybės nustatyta tvarka.\n\n2. Bendrovės likvidacinės komisijos nariai įstatymų nustatyta tvarka privalo atlyginti nuostolius, kurie atsirado dėl jų kaltės.\n\nDEVINTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. liepos 1 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Bendrovės narys",
      "definition": "fizinis asmuo, sukakęs 18 metų, bei juridinis asmuo, bendrovės narių susirinkimo priimtas į bendrovės narius, turintis bendrovės įstatuose nustatytą minimalaus pajinio įnašo dydžio pajų ir sprendžiamojo balso teisę.",
      "source_provision": "art2"
    },
    {
      "term": "Bendrovės pajininkas",
      "definition": "fizinis ar juridinis asmuo įsigijęs bet kokio dydžio pajinį įnašą, nepriimtas į bendrovės narius ir neturintis sprendžiamojo balso teisės.",
      "source_provision": "art2"
    },
    {
      "term": "Dividendas",
      "definition": "bendrovės nariui ir pajininkui paskirta pelno dalis, kuri yra proporcinga jų pajaus vertei.",
      "source_provision": "art2"
    },
    {
      "term": "Minimalus pajinio įnašo dydis",
      "definition": "bendrovės narių susirinkimo nustatytas įnašo dydis, išreikštas pinigine verte.",
      "source_provision": "art2"
    },
    {
      "term": "Pajus (pajinis įnašas)",
      "definition": "bendrovės narių ar pajininkų turtinis ir neturtinis įnašas.",
      "source_provision": "art2"
    }
  ]
}
