{
  "id": "lt-law-xi-1680",
  "type": "statute",
  "title": "Lietuvos Respublikos kontroliuojančiųjų investicinių bendrovių įstatymo 2, 3, 4, 7, 9, 15, 17, 18 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1680",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7F5C224360B7/cxjyMKPxCT",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. 2 straipsnio 5 dalyje vietoj žodžių „Vertybinių popierių komisijos“ įrašyti žodžius „Lietuvos banko“ ir šią dalį išdėstyti taip:\n\n„5. Kontroliuojančioji investicinė bendrovė – akcinė bendrovė, gavusi Lietuvos banko leidimą tokiai veiklai po investicinės akcinės bendrovės reorganizavimo.“\n\n2. Papildyti 2 straipsnį nauja 7 dalimi:\n\n„7. Priežiūros institucija – Lietuvos bankas, šio ir kitų įstatymų nustatyta tvarka atliekantis kontroliuojančiųjų investicinių bendrovių veiklos priežiūros funkcijas.“\n\n3. Buvusią 2 straipsnio 7 dalį laikyti 8 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Teisė panaikinti veiklos leidimą\n\nLietuvos bankas turi teisę panaikinti kontroliuojančiajai investicinei bendrovei išduotą veiklos leidimą, jeigu bendrovė:\n\n1) yra likviduojama;\n\n2) nesilaiko šio Įstatymo ar Lietuvos banko patvirtintų teisės aktų;\n\n3) pateikė prašymą šio Įstatymo 6 straipsnyje nustatyta tvarka panaikinti veiklos leidimą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Likvidavimo ypatumai\n\nLikviduojamos kontroliuojančiosios investicinės bendrovės turtas, kurį sudaro vertybiniai popieriai, įtraukti į prekybą reguliuojamoje rinkoje, turi būti parduoti šioje rinkoje; kiti vertybiniai popieriai ir kitas kilnojamasis ir nekilnojamasis turtas turi būti parduoti pagal Lietuvos banko nustatytas taisykles.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Grynieji aktyvai\n\n1. Kontroliuojančiosios investicinės bendrovės grynieji aktyvai negali būti mažesni už įstatinį kapitalą. Lietuvos bankui ne vėliau kaip per 5 dienas turi būti pranešta apie tai, kad kontroliuojančiosios investicinės bendrovės grynieji aktyvai tapo mažesni už įstatinį kapitalą.\n\n2. Lietuvos bankas tvirtina grynųjų aktyvų skaičiavimo principus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 1 dalies 1 punkto ir 2 dalies 4 punkto pakeitimas",
      "content": "1. 9 straipsnio 1 dalies 1 punkte vietoj žodžių „Vertybinių popierių komisijos“ įrašyti žodžius „Lietuvos banko“ ir šį punktą išdėstyti taip:\n\n„1) pinigai ir Lietuvos banko pripažintos pinigų rinkos priemonės;“.\n\n2. 9 straipsnio 2 dalies 4 punkte vietoj žodžių „Vertybinių popierių komisijos“ įrašyti žodžius „Lietuvos banko“ ir šį punktą išdėstyti taip:\n\n„4) Lietuvos banko likvidžiais pripažintų kitų vertybinių popierių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 15 straipsnio 2 dalies 3 punkto ir 3 dalies pakeitimas",
      "content": "1. 15 straipsnio 2 dalies 3 punkte vietoj žodžių „Vertybinių popierių komisija“ įrašyti žodžius „Lietuvos bankas“ ir šį punktą išdėstyti taip:\n\n„3) jei to reikalauja Lietuvos bankas;“.\n\n2. Pakeisti 15 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kai kontroliuojančiosios investicinės bendrovės depozitoriumas nebeatitinka įstatymų arba kitų teisės aktų keliamų reikalavimų, kai jis nevykdo iš teisės aktų atsirandančių pareigų ar įsipareigojimų kontroliuojančiajai investicinei bendrovei, Lietuvos bankas, siekdamas užtikrinti bendrovės akcininkų interesus, turi teisę nurodyti kontroliuojančiajai investicinei bendrovei pakeisti depozitoriumą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Lietuvos banko teisės\n\n1. Įgyvendindamas šį Įstatymą, Lietuvos bankas turi teisę priimti jo kompetencijai priskirtus teisės aktus.\n\n2. Lietuvos bankas, siekdamas išsiaiškinti, kaip kontroliuojančiosios investicinės bendrovės ir depozitoriumai laikosi šio Įstatymo ir su juo susijusių kitų teisės aktų, turi teisę tikrinti, kontroliuoti ar atlikti tyrimus. Atlikdami šias funkcijas, Lietuvos banko tarnautojai gali be leidimo įeiti į šioje dalyje nurodytų įmonių patalpas, tikrinti, laikinai paimti dokumentus (palikdami jų apyrašą) ar juos kopijuoti, taip pat raštu pateikti klausimus arba žodžiu apklausti šių įmonių vadovus ar bet kuriuos kitus jiems pavaldžius asmenis.\n\n3. Lietuvos banko nurodymai kontroliuojančiosioms investicinėms bendrovėms ar jų vadovams dėl įstatymų ir kitų teisės aktų pažeidimų pašalinimo yra privalomi.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Lietuvos banko valdybos narių ir tarnautojų pareiga saugoti konfidencialią informaciją\n\n1. Lietuvos banko valdybos nariai ir tarnautojai privalo Finansinių priemonių rinkų įstatymo nustatyta tvarka saugoti konfidencialią informaciją, kurią jie sužinojo atlikdami šio Įstatymo nustatytas funkcijas.\n\n2. Lietuvos banko teisė perduoti konfidencialią informaciją Finansinių priemonių rinkų įstatymo nustatyta tvarka yra taikoma ir informacijai, gautai atliekant šio Įstatymo nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Baigiamosios nuostatos\n\n1. Investicinės akcinės bendrovės, įsteigtos valstybinio turto privatizavimo laikotarpiu įgyvendinant Valstybinio turto pirminio privatizavimo įstatymą, nepakeitusios savo įstatų ir nepersiregistravusios į investicines bendroves, turi būti likviduotos. Teismas Lietuvos banko siūlymu investicinės akcinės bendrovės likvidatoriumi paskiria valstybės įmonę Turto banką ir nustato likvidatoriaus atlyginimą. Asmenims, kurie buvo investicinės akcinės bendrovės likvidatoriai 2003 m. liepos 25 d., draudžiama atlikti sandorius dėl bendrovės turto, kol jos turtą perims valstybės įmonė Turto bankas. Likvidavimas vyksta Vyriausybės nustatyta tvarka.\n\n2. Jei iki 2004 m. gegužės 1 d. kontroliuojančiosios investicinės bendrovės likvidavimas nėra pradėtas arba jos veiklos leidimas nėra panaikintas šio Įstatymo 6 straipsnio nustatyta tvarka, teismas Lietuvos banko siūlymu priima sprendimą šią investicinę bendrovę likviduoti, o likvidatoriumi paskiria valstybės įmonę Turto banką ir nustato likvidatoriaus atlyginimą.\n\n3. Jei per dvejus metus nuo visuotinio akcininkų susirinkimo sprendimo likviduoti kontroliuojančiąją investicinę bendrovę priėmimo dienos jos likvidavimas nėra baigtas (ji neišregistruota iš Juridinių asmenų registro), teismas Lietuvos banko siūlymu pakeičia likvidatorių – juo paskiria valstybės įmonę Turto banką ir nustato likvidatoriaus atlyginimą. Toms kontroliuojančiosioms investicinėms bendrovėms, kuriose sprendimai dėl likvidavimo buvo priimti iki 2003 m. liepos 25 d., ši dalis taikoma nuo 2012 m. sausio 1 d.\n\n4. Investicinėms akcinėms bendrovėms iki jų išregistravimo iš Juridinių asmenų registro galioja investicinių akcinių bendrovių įstatų nuostatos, jeigu jos neprieštarauja šiam Įstatymui ir Akcinių bendrovių įstatymui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
