{
  "id": "lt-law-xi-2258",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo laikinųjų tyrimo komisijų įstatymo 4 straipsnio pakeitimo įstatymas",
  "short_name": "XI-2258",
  "status": "in_force",
  "issued_date": "2012-10-02",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7F9C58E947F9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies 1 punkto ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 4 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) susipažinti su informacija, susijusia su tiriamu klausimu, ir gauti iš visų valstybės valdžios ir valdymo institucijų, Lietuvos banko, valstybės ir savivaldybių įmonių (taip pat ir jų kontroliuojamų), įstaigų ir organizacijų dokumentus, duomenis ar žinias, net jeigu tai yra valstybės, komercinė, banko, tarnybinė paslaptis, taip pat gauti pirminius bei kitus dokumentus, kuriuose šie duomenys ar žinios užfiksuoti. Jeigu žinios sudaro valstybės paslaptį, jos komisijai turi būti pateiktos Valstybės ir tarnybos paslapčių bei Kriminalinės žvalgybos įstatymų nustatyta tvarka;“.\n\n2. Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Tais atvejais, kai atsisakoma pateikti šio straipsnio 1 dalies 1 punkte nurodytus komisijos reikalaujamus dokumentus, medžiagą, komisija turi teisę pasitelkti policijos pareigūnus ir paimti šiuos dokumentus, medžiagą, išskyrus atvejus, kai tokie dokumentai, medžiaga yra baudžiamojoje byloje, kriminalinės žvalgybos informacinėse sistemose ir kriminalinės žvalgybos tyrimų bylose, civilinėje ar administracinėje byloje. Asmenys, paimantys dokumentus, medžiagą, surašo jų paėmimo aktą (protokolą) ir palieka dokumentų, medžiagos kopijas. Jeigu nėra galimybės palikti kopijų, protokole surašomi visi paimtų dokumentų, medžiagos rekvizitai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
