{
  "id": "lt-law-xi-1215",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymo 5, 6, 25, 36, 45, 46, 56, 57, 66, 67-1, 68, 71 straipsnių ir Įstatymo priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1215",
  "status": "in_force",
  "issued_date": "2010-12-09",
  "in_force_date": "2011-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7FF687FE5BB1/RZAGnFJeiB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "5 straipsnio 2 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio papildymas 5 dalimi",
      "content": "Papildyti 6 straipsnį 5 dalimi:\n\n„5. CAA darbuotojų komandiruočių, susijusių su ne Lietuvos Respublikos teritorijoje esančių orlaivių tinkamumo skraidyti priežiūra, išlaidas atlygina orlaivių savininkai arba naudotojai. CAA darbuotojų komandiruočių, susijusių su ne Lietuvos Respublikos teritorijoje veikiančių vežėjų veiklos priežiūra, mokymo įstaigų akreditavimu ir priežiūra, orlaivių ir jų įrangos gamybos bei techninės priežiūros organizacijų, orlaivių tinkamumo skraidyti tęstinumo vadybos organizacijų tvirtinimu ir priežiūra, išlaidas atlygina atitinkamai vežėjai, minėtos įstaigos ir organizacijos. Šioje dalyje nurodytų išlaidų atlyginimo tvarką nustato susisiekimo ministras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Orlaivių nuoma\n\n1. 1991 m. gruodžio 16 d. Tarybos reglamento (EEB) Nr. 3922/91 dėl techninių reikalavimų ir administracinės tvarkos suderinimo civilinės aviacijos srityje su paskutiniais pakeitimais, padarytais 2008 m. rugpjūčio 20 d. Komisijos reglamentu (EB) Nr. 859/2008, ir 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių nustatytais atvejais orlaivių nuomos be įgulos ir nuomos su įgula sutartys turi būti patvirtintos Susisiekimo ministerijos ir (arba) CAA pagal susisiekimo ministro nustatytas sąlygas ir tvarką.\n\n2. Protokolo dėl Tarptautinės civilinės aviacijos konvencijos pakeitimo (83 bis straipsnis), pasirašyto 1980 m. spalio 6 d. Monrealyje, nustatytais atvejais CAA turi teisę sudaryti sutartis su atitinkama kitos valstybės įgaliota institucija dėl funkcijų ir pareigų, susijusių su orlaiviu, perdavimo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 36 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 36 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. CAA nustato civilinių orlaivių ir jų įrangos (komponentų) gamybos ir techninės priežiūros reikalavimus. Lietuvos Respublikoje įmonės gali gaminti civilinius orlaivius ar jų įrangą (komponentus), taip pat atlikti civilinių orlaivių techninės priežiūros darbus tik turėdamos atitinkamą CAA išduotą pažymėjimą ir laikydamosi šiame pažymėjime nurodytų reikalavimų. Vadovaujantis 2008 m. vasario 20 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 216/2008 dėl bendrųjų taisyklių civilinės aviacijos srityje ir įsteigiančiu Europos aviacijos saugos agentūrą, panaikinančiu Tarybos direktyvą 91/670/EEB, Reglamentą (EB) Nr. 1592/2002 ir Direktyvą 2004/36/EB, Lietuvos Respublikoje gaminami civiliniai orlaiviai sertifikuojami Europos aviacijos saugos agentūros (EASA) nustatyta tvarka ir sąlygomis.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Specialistų rengimas\n\n1. Specialistus rengti, perkvalifikuoti ir kelti jų kvalifikaciją gali CAA akredituotos mokymo įstaigos.\n\n2. Susisiekimo ministro nustatyta tvarka CAA akredituoja ir išduoda atitinkamus pažymėjimus:\n\n1) mokymo įstaigoms, rengiančioms ir perkvalifikuojančioms orlaivių techninės priežiūros specialistus ir atitinkančioms 2003 m. lapkričio 20 d. Komisijos reglamento (EB) Nr. 2042/2003 dėl orlaivių nepertraukiamojo tinkamumo skraidyti ir aviacijos produktų, dalių bei prietaisų tinkamumo naudoti ir šias užduotis atliekančių organizacijų bei darbuotojų patvirtinimo IV priedo reikalavimus;\n\n2) mokymo įstaigoms, rengiančioms ir perkvalifikuojančioms orlaivių įgulų narius bei skrydžių vadovus ir atitinkančioms CAA nustatytus reikalavimus.\n\n3. Susisiekimo ministro nustatyta tvarka CAA gali sustabdyti mokymo įstaigos pažymėjimo galiojimą ir nustatyti terminą trūkumams pašalinti, jeigu mokymo įstaiga:\n\n1) užsiima veikla, kuri nenurodyta išduotame pažymėjimo priede;\n\n2) neatitinka šio straipsnio 2 dalyje išvardytų ir jai taikomų reikalavimų;\n\n3) nesilaiko nustatytų skrydžių saugos reikalavimų.\n\n4. Mokymo įstaigos pažymėjimo galiojimas panaikinamas:\n\n1) jeigu mokymo įstaigos pažymėjimo galiojimas buvo sustabdytas, o mokymo įstaiga per CAA nustatytą terminą nepašalino nurodytų trūkumų;\n\n2) mokymo įstaigos prašymu;\n\n3) likvidavus mokymo įstaigą.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 46 straipsnio 1 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Naudoti orlaivius ir atlikti jų techninę priežiūrą, atlikti civilinėms reikmėms skirtų ir skrydžių saugą užtikrinančių sistemų ir įrenginių techninę priežiūrą, teikti skrydžių valdymo paslaugas leidžiama asmenims, turintiems atitinkamą CAA išduotą specialisto licenciją. Specialisto licencijos išduodamos aviacijos specialistams – skrydžio įgulos nariams, skrydžių vadovams, skrydžių dispečeriams, aviacijos inžinieriams, technikams ir mechanikams, skrydžių valdymo elektronikos specialistams.“\n\n2. Pakeisti 46 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Užsienio valstybėje išduotų specialisto licencijų pripažinimo sąlygas ir tvarką nustato CAA, vadovaudamasi 2008 m. vasario 20 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 216/2008 dėl bendrųjų taisyklių civilinės aviacijos srityje ir įsteigiančio Europos aviacijos saugos agentūrą, panaikinančio Tarybos direktyvą 91/670/EEB, Reglamentą (EB) Nr. 1592/2002 ir Direktyvą 2004/36/EB, nuostatomis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 56 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 56 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šio straipsnio 1 dalyje nurodyta licencija vežėjui išduodama pagal 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių nuostatas.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 57 straipsnio 2 dalies pripažinimas netekusia galios",
      "content": "57 straipsnio 2 dalį pripažinti netekusia galios ir visą straipsnį išdėstyti taip:\n\n„57 straipsnis. Licencijos oro susisiekimui vykdyti išdavimas, sustabdymas ir panaikinimas\n\nLicencijų oro susisiekimui vykdyti išdavimo, galiojimo sustabdymo ir panaikinimo sąlygas bei tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 66 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 66 straipsnį ir jį išdėstyti taip:\n\n„66 straipsnis. Aviacijos saugumo užtikrinimas\n\n1. Aviacijos saugumą užtikrina oro uostai, vežėjai ir subjektai, taikantys aviacijos saugumo priemones ir veikiantys oro uosto teritorijoje ar už jos ribų bei tiekiantys prekes arba teikiantys paslaugas oro uostuose ar per juos. Jie privalo turėti aviacijos saugumo programas ir paskirti asmenis, atsakingus už minėtų programų įgyvendinimą. Už aviacijos saugumo programų įgyvendinimą atsakingi asmenys, taip pat kiti asmenys, kurie vykdo patikrinimus, kontroliuoja patekimą į atitinkamas zonas ar taiko kitokias saugumo užtikrinimo priemones, priimami į darbą arba paskiriami eiti pareigas, jeigu atitinka jiems susisiekimo ministro nustatytus reikalavimus ir šio straipsnio 6 dalyje nustatytus nepriekaištingos reputacijos kriterijus.\n\n2. Oro uostų tarnybų, užtikrinančių aviacijos saugumą, darbuotojai pagal savo kompetenciją turi teisę atlikti asmens apžiūrą ir daiktų patikrinimą, sulaikyti ir perduoti teisėsaugos institucijoms asmenis, pažeidusius aviacijos saugumo reikalavimus, taip pat bagažą, krovinius ir pašto siuntas, kuriuose yra draudžiamų gabenti orlaiviais daiktų ir medžiagų. Keleiviai, atsisakę asmens apžiūros ir daiktų patikrinimo, į orlaivį neįleidžiami.\n\n3. Jeigu kyla grėsmė keleivių, įgulos narių ar kitų asmenų gyvybei ar sveikatai, tarnybų, užtikrinančių aviacijos saugumą, darbuotojai turi teisę taikyti priemones, numatytas Lietuvos Respublikos įstatymuose ir kituose teisės aktuose.\n\n4. Oro uostų tarnybų, užtikrinančių aviacijos saugumą, darbuotojai, eidami tarnybines pareigas, įstatymų ir kitų teisės aktų nustatyta tvarka turi teisę nešiotis ir naudoti tarnybinį ginklą ir kitas specialias priemones.\n\n5. Oro uostuose yra nustatomos nekontroliuojamoji zona, kontroliuojamoji zona, riboto patekimo zona ir svarbiausios riboto patekimo zonos dalys. Oro eismo paslaugas teikiančiose įmonėse yra nustatomos nekontroliuojamoji zona ir kontroliuojamoji zona.\n\n6. Turėti pažymėjimą, kuris leidžia asmeniui nelydimam patekti į oro uosto riboto patekimo zoną ar oro eismo paslaugas teikiančios įmonės kontroliuojamąją zoną, turėti Lietuvos Respublikos civilinio orlaivio įgulos nario pažymėjimą ar Lietuvos Respublikos aviacijos saugumo instruktoriaus pažymėjimą gali tik nepriekaištingos reputacijos asmenys. Asmuo nelaikomas esąs nepriekaištingos reputacijos, jeigu:\n\n1) buvo nuteistas už sunkų ar labai sunkų nusikaltimą, neatsižvelgiant į tai, ar teistumas yra išnykęs, ar panaikintas;\n\n2) buvo nuteistas už nesunkų ar apysunkį tyčinį ar neatsargų nusikaltimą ir teistumas nėra išnykęs arba teistumas nepanaikintas;\n\n3) piktnaudžiauja psichiką veikiančiomis medžiagomis;\n\n4) buvo atleistas iš valstybės tarnautojo, profesinės karo tarnybos kario pareigų ar vidaus tarnybos paskyrus tarnybinę (drausminę) nuobaudą – atleidimą iš pareigų (tarnybos) ar iš darbo – už šiurkštų tarnybinį nusižengimą ir nuo atleidimo iš pareigų (tarnybos) dienos nepraėjo vieni metai;\n\n5) per paskutinius vienus metus buvo skirtos administracinės nuobaudos už aviacijos saugumo reikalavimų pažeidimus;\n\n6) yra įrašytas į operatyvinę įskaitą arba jam Organizuoto nusikalstamumo užkardymo įstatymo nustatyta tvarka taikomi teismo įpareigojimai;\n\n7) nesutinka būti tikrinamas ir (arba) atsisako pildyti ar pateikti reikiamus dokumentus, ir (arba) nesutinka, kad būtų renkama tikrinimui būtina informacija.\n\n7. Asmenis, rankinį bagažą, nešamus daiktus, bagažo skyriuje vežamą bagažą, krovinius ir paštą, oro vežėjo paštą ir medžiagas, orlaivio atsargas ir oro uosto atsargas, transporto priemones tikrinantys asmenys ir patekimo kontrolę oro uoste vykdantys, taip pat priežiūros ir patruliavimo funkcijas atliekantys asmenys privalo turėti susisiekimo ministro nustatyta tvarka ir sąlygomis išduotą teorines žinias ir praktinius gebėjimus atlikti pavestas pareigas patvirtinantį aviacijos saugumo darbuotojo kvalifikacijos pažymėjimą.\n\n8. CAA nustato Lietuvos Respublikos civilinio orlaivio įgulos nario pažymėjimo, CAA skrydžių saugos inspektoriaus pažymėjimo, reguliuojamo subjekto ir žinomo siuntėjo statusą patvirtinančio pažymėjimo, reguliuojamo orlaivio atsargų tiekėjo statusą patvirtinančio pažymėjimo išdavimo, galiojimo sustabdymo ir panaikinimo sąlygas ir tvarką.\n\n9. Nacionalinę civilinės aviacijos saugumo kokybės kontrolės programą rengia ir tvirtina CAA.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 671 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 671 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Oro susisiekimas tarp Lietuvos Respublikos ir Europos bendrijos bei Europos ekonominės erdvės valstybių vykdomas vadovaujantis 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių ir atitinkamų tarptautinių sutarčių nuostatomis tiek, kiek jos neprieštarauja šiam reglamentui.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 68 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 68 straipsnį ir jį išdėstyti taip:\n\n„68 straipsnis. Keleivių, krovinių, bagažo ir pašto vežimas\n\n1. Susisiekimo ministras nustato keleivių, krovinių, bagažo, pašto bei pavojingų krovinių vežimo sąlygas ir tvarką.\n\n2. Keleivių, krovinių, bagažo vežimo tarifus ir jų taikymo tvarką nustato vežėjas.\n\n3. Informavimo apie oro susisiekimo paslaugų kainas ir tarifus bei jų taikymo sąlygas nustato 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 71 straipsnio pakeitimas",
      "content": "Pakeisti 71 straipsnį ir jį išdėstyti taip:\n\n„71 straipsnis. Kompiuterinės rezervavimo sistemos\n\nKompiuterinių rezervavimo sistemų reikalavimus, jų naudojimo sąlygas ir tvarką nustato 2009 m. sausio 14 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 80/2009 dėl Elgesio su kompiuterinėmis rezervavimo sistemomis kodekso ir panaikinantis Tarybos reglamentą (EEB) Nr. 2299/89.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo priedo 1, 3 punktų pakeitimas ir priedo papildymas 15, 16, 17, 18 punktais",
      "content": "1. Pakeisti Įstatymo priedo 1 punktą ir jį išdėstyti taip:\n\n„1. 2009 m. sausio 14 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 80/2009 dėl Elgesio su kompiuterinėmis rezervavimo sistemomis kodekso ir panaikinantis Tarybos reglamentą (EEB) Nr. 2299/89 (OL 2009 L 35, p. 47).“\n\n2. Pakeisti Įstatymo priedo 3 punktą ir jį išdėstyti taip:\n\n„3. 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių (OL 2008 L 293, p. 3).“\n\n3. Papildyti Įstatymo priedą 15 punktu:\n\n„15. 1991 m. gruodžio 16 d. Tarybos reglamento (EEB) Nr. 3922/91 dėl techninių reikalavimų ir administracinės tvarkos suderinimo civilinės aviacijos srityje (OL 2004 m. specialusis leidimas, 7 skyrius, 1 tomas, p. 348) su paskutiniais pakeitimais, padarytais 2008 m. rugpjūčio 20 d. Komisijos reglamentu (EB) Nr. 859/2008 (OL 2008 L 254, p. 1).“\n\n4. Papildyti Įstatymo priedą 16 punktu:\n\n„16. 2008 m. kovo 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 300/2008 dėl civilinės aviacijos saugumo bendrųjų taisyklių ir panaikinantis Reglamentą (EB) Nr. 2320/2002 (OL 2008 L 97, p. 72) su paskutiniais pakeitimais, padarytais 2010 m. sausio 8 d. Komisijos reglamentu (ES) Nr. 18/2010 (OL 2010 L 7, p. 3).“\n\n5. Papildyti Įstatymo priedą 17 punktu:\n\n„17. 2009 m. balandžio 2 d. Komisijos reglamentas (EB) Nr. 272/2009, kuriuo papildomi Europos Parlamento ir Tarybos reglamento (EB) Nr. 300/2008 priede nustatyti bendrieji pagrindiniai civilinės aviacijos saugumo standartai (OL 2009 L 91, p. 7), su paskutiniais pakeitimais, padarytais 2010 m. balandžio 9 d. Komisijos reglamentu (ES) Nr. 297/2010 (OL 2010 L 90, p. 1).“\n\n6. Papildyti Įstatymo priedą 18 punktu:\n\n„18. 2010 m. kovo 4 d. Komisijos reglamentas (ES) Nr. 185/2010, kuriuo nustatomos išsamios priemonės bendriesiems pagrindiniams aviacijos saugumo standartams įgyvendinti (OL 2010 L 55, p. 1), su paskutiniais pakeitimais, padarytais 2010 m. birželio 30 d. Komisijos reglamentu (ES) Nr. 573/2010 (OL 2010 L 166, p. 1).“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus 4 straipsnį, įsigalioja po 2 mėnesių nuo šio įstatymo paskelbimo leidinyje „Valstybės žinios“ dienos.\n\n2. Šiame įstatyme nurodytos valstybės institucijos iki šio įstatymo įsigaliojimo dienos parengia ir priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
