{
  "id": "lt-law-x-1828",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo 14, 28, 30, 35 straipsnių pakeitimo ir įstatymo papildymo 13-1 straipsniu įstatymo pakeitimo įstatymas",
  "short_name": "X-1828",
  "status": "in_force",
  "issued_date": "2008-11-14",
  "in_force_date": "2008-11-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7AD85D49167B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos sveikatos draudimo įstatymo 14, 28, 30, 35 straipsnių pakeitimo ir Įstatymo papildymo 131 straipsniu įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos sveikatos draudimo įstatymo 14, 28, 30, 35 straipsnių pakeitimo ir Įstatymo papildymo 131 straipsniu įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nSVEIKATOS DRAUDIMO ĮSTATYMO 14, 28, 30, 35 STRAIPSNIŲ PAKEITIMO IR ĮSTATYMO PAPILDYMO 131 STRAIPSNIU ĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 131 straipsniu",
      "content": "Papildyti Įstatymą 131 straipsniu:\n\n„131 straipsnis. Privalomojo sveikatos draudimo fondo finansinių ir biudžeto vykdymo ataskaitų rinkiniai\n\nPrivalomojo sveikatos draudimo fondo ir Privalomojo sveikatos draudimo fondo administravimo įstaigų finansinių ataskaitų rinkinių ir Privalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų rinkinio sudėtį ir jų sudarymo reikalavimus reglamentuoja Viešojo sektoriaus atskaitomybės įstatymas. Privalomojo sveikatos draudimo fondo ir Privalomojo sveikatos draudimo fondo administravimo įstaigų biudžeto vykdymo ataskaitų rinkinių sudėtį ir jų sudarymo reikalavimus reglamentuoja šio Įstatymo 14 straipsnio 4 dalyje nurodytos Privalomojo sveikatos draudimo fondo biudžeto sudarymo ir vykdymo taisyklės.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Privalomojo sveikatos draudimo fondo biudžeto projektą, metinių biudžeto vykdymo ir finansinių ataskaitų rinkinius ir Privalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų rinkinį rengia Valstybinė ligonių kasa. Privalomojo sveikatos draudimo fondo biudžeto projektą bei Privalomojo sveikatos draudimo fondo biudžeto ateinančių dvejų metų prognozuojamus rodiklius teikia Vyriausybei Sveikatos apsaugos ministerija kartu su Privalomojo sveikatos draudimo tarybos išvada. Vyriausybė apsvarsto atitinkamų metų Privalomojo sveikatos draudimo fondo biudžeto projektą bei Privalomojo sveikatos draudimo fondo biudžeto ateinančių dvejų metų prognozuojamus rodiklius ir ne vėliau kaip likus 75 kalendorinėms dienoms iki biudžetinių metų pabaigos teikia Seimui svarstyti kartu su Valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektu. Privalomojo sveikatos draudimo fondo biudžetas tvirtinamas įstatymu. Privalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų rinkinį kartu su Privalomojo sveikatos draudimo tarybos išvada, valstybinio audito išvada arba auditoriaus išvada su išvada dėl biudžeto vykdymo ataskaitų rinkinio patikrinimo kasmet, ne vėliau kaip iki balandžio 15 dienos, Sveikatos apsaugos ministerija teikia svarstyti Vyriausybei. Privalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų rinkinį tvirtina Seimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 28 straipsnio 2 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 28 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) teikia išvadą dėl Privalomojo sveikatos draudimo fondo biudžeto projekto, Privalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų rinkinio;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 30 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 30 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) rengia Privalomojo sveikatos draudimo fondo biudžeto projektą, metinių Privalomojo sveikatos draudimo fondo biudžeto vykdymo ataskaitų ir finansinių ataskaitų rinkinius ir Privalomojo sveikatos draudimo fondo konsoliduotųjų ataskaitų rinkinį, vykdo Privalomojo sveikatos draudimo fondo biudžetą;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 35 straipsnio 2 dalies 6 punkto ir 3 dalies pakeitimas",
      "content": "1. Pakeisti 35 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) aprobuoja teritorinės ligonių kasos direktoriaus pateiktą teritorinės ligonių kasos metinių biudžeto vykdymo ir finansinių ataskaitų rinkinius. Metinių biudžeto vykdymo ir finansinių ataskaitų rinkiniai skelbiami viešai ne vėliau kaip einamųjų metų gegužės 1 dieną;“.\n\n2. 35 straipsnio 3 dalyje vietoj žodžių „finansinės atskaitomybės“ įrašyti žodžius „finansinių ir biudžeto vykdymo ataskaitų rinkinio sudarymo“ ir šią dalį išdėstyti taip:\n\n„3. Teritorinės ligonių kasos stebėtojų taryba turi teisę organizuoti teritorinės ligonių kasos auditą. Auditas apmokamas iš teritorinės ligonių kasos valdymui skirtų lėšų. Jeigu randama teritorinės ligonių kasos buhalterinės apskaitos ir finansinių ir biudžeto vykdymo ataskaitų rinkinio sudarymo trūkumų, teritorinės ligonių kasos stebėtojų tarybos pirmininkas turi sukviesti neeilinį teritorinės ligonių kasos stebėtojų tarybos posėdį. Teritorinės ligonių kasos stebėtojų taryba taip pat turi teisę nemokamai gauti sveikatos priežiūros įstaigų, su kuriomis teritorinė ligonių kasa yra sudariusi sutartis, veiklos ekonominio-finansinio bei medicininio audito duomenis.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja tų metų, kurių ataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti pagal Viešojo sektoriaus atskaitomybės įstatymą, sausio 1 dieną.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
