{
  "id": "lt-law-x-1493",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo proceso kodekso 50, 51 ir 55 straipsnių pakeitimo įstatymas",
  "short_name": "X-1493",
  "status": "in_force",
  "issued_date": "2008-04-15",
  "in_force_date": "2008-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7AB554EBF16F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 50 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 50 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Jei įtariamasis, kaltinamasis ar nuteistasis prašo užtikrinti gynėjo dalyvavimą ir gynėjo dalyvavimas nėra būtinas pagal šio Kodekso 51 straipsnį ar privalomas kitais įstatymų numatytais atvejais, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas išaiškina įtariamajam, kaltinamajam ar nuteistajam teisės į valstybės garantuojamą teisinę pagalbą įgyvendinimo tvarką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 51 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 51 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Ikiteisminio tyrimo pareigūnas, prokuroras motyvuotu nutarimu ar teismas motyvuota nutartimi turi teisę pripažinti, kad gynėjo dalyvavimas būtinas ir kitais atvejais, jeigu, jų nuomone, be gynėjo pagalbos įtariamojo ar kaltinamojo teisės ir teisėti interesai nebūtų reikiamai ginami.“\n\n2. Pakeisti 51 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Šiame straipsnyje nurodytais atvejais, jeigu gynėjo nėra pasikvietęs pats įtariamasis, kaltinamasis ar nuteistasis arba jų pavedimu ar sutikimu nėra pakvietę kiti asmenys, ikiteisminio tyrimo pareigūnas, prokuroras ar teismas privalo pranešti valstybės garantuojamos teisinės pagalbos teikimą organizuojančiai institucijai ar jos nurodytam koordinatoriui apie tai, kad įtariamajam, kaltinamajam ar nuteistajam būtinas gynėjas, ir paskirti šios institucijos parinktą gynėją. Gynėją poilsio ir švenčių dienomis bei valstybės garantuojamos teisinės pagalbos teikimą organizuojančios institucijos ne darbo valandomis ikiteisminio tyrimo pareigūnas, prokuroras ar teismas paskiria remdamasis šios institucijos sudarytais advokatų, teikiančių valstybės garantuojamą teisinę pagalbą baudžiamosiose bylose, budėjimo sąrašais.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 55 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 55 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Įstatymų, reglamentuojančių valstybės garantuojamos teisinės pagalbos teikimą, numatytais atvejais nukentėjusysis ir civilinis ieškovas turi teisę gauti valstybės garantuojamą teisinę pagalbą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šio įstatymo 1 ir 2 straipsniai įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
