{
  "id": "lt-law-xi-1760",
  "type": "statute",
  "title": "Lietuvos Respublikos darbuotojų saugos ir sveikatos įstatymo 43, 44 ir 45 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1760",
  "status": "in_force",
  "issued_date": "2011-12-01",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.80647B2D811F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 43 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 43 straipsnio 2 dalyje vietoj žodžių „Valstybinės visuomenės sveikatos priežiūros tarnybos prie Sveikatos apsaugos ministerijos (toliau – Valstybinės visuomenės sveikatos priežiūros tarnyba) teritorinei įstaigai“ įrašyti žodžius „visuomenės sveikatos centrui apskrityje“ ir šią dalį išdėstyti taip:\n\n„2. Mirtinų ir sunkių nelaimingų atsitikimų darbe, taip pat kai darbuotojas įmonėje mirė dėl ligos, nesusijusios su darbu, atvejais darbdaviui atstovaujantis asmuo ar darbdavio įgaliotas asmuo nedelsdamas privalo pranešti atitinkamos apylinkės prokuratūrai ir Valstybinei darbo inspekcijai. Ūmių profesinių ligų, dėl kurių nukentėjęs asmuo mirė, atvejais darbdaviui atstovaujantis asmuo ar darbdavio įgaliotas asmuo nedelsdamas privalo pranešti ir visuomenės sveikatos centrui apskrityje.“\n\n2. 43 straipsnio 3 dalyje vietoj žodžių „Valstybinės visuomenės sveikatos priežiūros tarnybos teritorinei įstaigai“ įrašyti žodžius „visuomenės sveikatos centrui apskrityje“ ir šią dalį išdėstyti taip:\n\n„3. Lėtinę profesinę ligą įtaręs gydytojas ne vėliau kaip per 3 dienas apie tai raštu praneša darbdaviui, Valstybinei darbo inspekcijai ir visuomenės sveikatos centrui apskrityje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 44 straipsnio 10 ir 14 dalių pakeitimas",
      "content": "1. 44 straipsnio 10 dalyje vietoj žodžių „Valstybinės visuomenės sveikatos priežiūros tarnybos teritorinės įstaigos“ įrašyti žodžius „visuomenės sveikatos centro apskrityje“ ir šią dalį išdėstyti taip:\n\n„10. Profesinės ligos priežastis tiria ir jos pripažinimą profesine liga patvirtina profesinės ligos tyrimo komisija. Į šią komisiją įeina darbo inspektorius (komisijos pirmininkas), visuomenės sveikatos centro apskrityje atstovas ir profesinę ligą įtaręs gydytojas. Tyrimas atliekamas vadovaujantis Profesinių ligų tyrimo ir apskaitos nuostatais. Tyrime dalyvauja darbdavio atstovas ir darbuotojų atstovas (atstovai) saugai ir sveikatai. Komisijos pirmininkas tyrimui gali pasitelkti atitinkamus specialistus ar ekspertus. Darbdavys sudaro sąlygas ir teikia tyrimui reikalingą informaciją. Komisijos surašytą profesinės ligos patvirtinimo aktą pasirašo komisijos nariai, darbdavio atstovas ir darbuotojų atstovas (atstovai) saugai ir sveikatai. Profesinės ligos patvirtinimo aktas įteikiamas pasirašytinai darbdaviui atstovaujančiam asmeniui ir darbuotojui, kuriam buvo įtariama ar patvirtinta profesinė liga, išsiunčiamas asmens sveikatos priežiūros įstaigai, kurioje buvo įtarta darbuotojo profesinė liga, ir kitoms institucijoms.“\n\n2. Pakeisti 44 straipsnio 14 dalį ir ją išdėstyti taip:\n\n„14. Ūmias profesines ligas, dėl kurių mirė 3 ir daugiau darbuotojų, tiria komisija. Šios komisijos pirmininkas yra vyriausiasis valstybinis darbo inspektorius, nariai – visuomenės sveikatos centrų apskrityse direktoriai (jų pavaduotojai) ar kiti direktorių paskirti atstovai, Valstybinės darbo inspekcijos teritorinio (inspektavimo) skyriaus viršininkas, vienas Valstybinės darbo inspekcijos atstovas. Tyrime dalyvauja darbdavio atstovas ir darbuotojų atstovas (atstovai) saugai ir sveikatai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Nelaimingų atsitikimų darbe tyrimo, profesinių ligų patvirtinimo aktų įteikimas ir registravimas\n\n1. Nelaimingų atsitikimų darbe aktai įteikiami nukentėjusiam darbuotojui arba jo atstovui, darbdaviui atstovaujančiam asmeniui, Valstybinei darbo inspekcijai ir draudimo įstaigai, kurioje nukentėjusysis apdraustas nuo nelaimingų atsitikimų darbe ir profesinių ligų. Sunkių ir mirtinų nelaimingų atsitikimų darbe atvejais Valstybinė darbo inspekcija nelaimingo atsitikimo darbe tyrimo medžiagą perduoda prokuratūrai.\n\n2. Profesinių ligų patvirtinimo aktai įteikiami nukentėjusiam darbuotojui arba jo atstovui, darbdaviui atstovaujančiam asmeniui, Valstybinei darbo inspekcijai, visuomenės sveikatos centrui apskrityje ir draudimo įstaigai, kurioje nukentėjusysis apdraustas nuo nelaimingų atsitikimų darbe ir profesinių ligų.\n\n3. Visų ištirtų nelaimingų atsitikimų darbe aktai, taip pat profesinių ligų patvirtinimo aktai registruojami ir įtraukiami į apskaitą Valstybinėje darbo inspekcijoje vadovaujantis atitinkamai Nelaimingų atsitikimų darbe tyrimo ir apskaitos nuostatais, Profesinių ligų tyrimo ir apskaitos nuostatais. Profesinių ligų tyrimo ir apskaitos nuostatuose ir Profesinių ligų valstybės registro nuostatuose nustatyta tvarka profesinės ligos taip pat registruojamos visuomenės sveikatos centre apskrityje ir Profesinių ligų valstybės registre. Profesinių ligų valstybės registro nuostatus tvirtina Vyriausybė.\n\n4. Nelaimingų atsitikimų darbe aktai ir tyrimo medžiaga, profesinių ligų patvirtinimo aktai ir tyrimo medžiaga saugomi įmonėje, kurioje įvyko nelaimingas atsitikimas ar buvo užregistruota profesinė liga, ir Valstybinėje darbo inspekcijoje vadovaujantis Lietuvos vyriausiojo archyvaro tarnybos nustatytais dokumentų saugojimo terminais.\n\n5. Visi nelaimingi atsitikimai darbe, profesinės ligos ir incidentai įmonėje registruojami atitinkamai Nelaimingų atsitikimų darbe tyrimo ir apskaitos nuostatuose, Profesinių ligų tyrimo ir apskaitos nuostatuose nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2012 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
