{
  "id": "lt-law-viii-2001",
  "type": "statute",
  "title": "Lietuvos Respublikos ginkluotos gynybos ir pasipriešinimo agresijai įstatymo 2 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-2001",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2000-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8047C03070FC/YKEYRKMsnh",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 2 dalies pakeitimas",
      "content": "2 straipsnio 2 dalyje vietoj žodžių „pasienio policija bei kiti“ įrašyti žodžius „Valstybės sienos apsaugos tarnyba“ ir šią dalį išdėstyti taip:\n\n„2. Ginkluotosios pajėgos – Lietuvos kariuomenė ir ginkluotos gynybos nuo agresijos metu priskirtos kitos ginkluotosios pajėgos: Valstybės sienos apsaugos tarnyba, specializuoti policijos daliniai, koviniai Lietuvos šaulių sąjungos būriai, taip pat kiti koviniai piliečių ir jų organizacijų ginkluoto pasipriešinimo (partizanų) vienetai, pavaldūs ginkluotųjų pajėgų vadovybei.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 4 dalies pakeitimas",
      "content": "5 straipsnio 4 dalyje vietoj žodžių „Pasienio policijos“ įrašyti žodžius „Valstybės sienos apsaugos tarnybos“ ir šią dalį išdėstyti taip:\n\n„4. Agresija nelaikomas Lietuvos Respublikos ginkluotųjų pajėgų, esančių užsienyje, užpuolimas, nekeliantis rimtos grėsmės Lietuvos Respublikos suverenitetui, teritorijos vientisumui ar politinei nepriklausomybei. Agresija taip pat nelaikomi vietinio pobūdžio ginkluoti incidentai ir valstybės sienos pažeidimai, pagal savo pobūdį neprilygstantys šio straipsnio 2 dalyje išvardytiems agresijos aktams. Valstybės sienos apsaugos tarnybos ir kariuomenės reagavimo į šiuos incidentus bei pažeidimus tvarką nustato kiti teisės aktai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2000 m. lapkričio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
