{
  "id": "lt-law-xi-1563",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo papildymo 15-1 straipsniu įstatymas",
  "short_name": "XI-1563",
  "status": "in_force",
  "issued_date": "2011-06-30",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7B41686BB3CB/TAIS_416338",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 151 straipsniu",
      "content": "Papildyti Įstatymą 151\nstraipsniu:\n„151\nstraipsnis. LNSS viešųjų įstaigų vadovų ir jų pavaduotojų darbo apmokėjimo\ntvarka\n1. LNSS viešųjų įstaigų vadovų ir jų\npavaduotojų (toliau – vadovaujantieji darbuotojai) darbo apmokėjimo sąlygos\nnustatomos šiame straipsnyje nustatyta tvarka. Vadovaujančiųjų darbuotojų\nmėnesinė alga susideda iš pastoviosios ir kintamosios algos dalių.\n2. LNSS stacionarinių viešųjų įstaigų,\nteikiančių asmens sveikatos priežiūros paslaugas, kurių išlaidos yra apmokamos\n(kompensuojamos) iš Privalomojo sveikatos draudimo fondo biudžeto lėšų, vadovų\nmėnesinės algos pastoviosios dalies dydis nustatomas atsižvelgiant į įstaigos lygmenį\nir apskaičiuojamas valstybės politikų,\nteisėjų, valstybės pareigūnų ir valstybės tarnautojų pareiginės algos\n(atlyginimo) bazinį dydį dauginant iš koeficiento:\n1) LNSS rajono lygmens viešųjų įstaigų\nvadovų – 12;\n2) LNSS regiono lygmens viešųjų įstaigų\nvadovų – 13,8;\n3) LNSS respublikos lygmens viešųjų\nįstaigų (išskyrus universiteto ligonines) vadovų – 15,6; LNSS respublikos\nlygmens universiteto ligoninių vadovų – 17,6.\n3. LNSS viešųjų įstaigų, kurios\nneskirstomos į Sveikatos sistemos įstatymo 12 straipsnio 3 dalyje nurodytus\nlygmenis, tačiau nurodytos šio įstatymo 39 straipsnyje, vadovų mėnesinės algos\npastoviosios dalies dydis nustatomas atsižvelgiant į praėjusių kalendorinių\nmetų įstaigos vidutinį darbuotojų skaičių ir apskaičiuojamas valstybės politikų, teisėjų, valstybės pareigūnų ir\nvalstybės tarnautojų pareiginės algos (atlyginimo) bazinį dydį dauginant iš koeficiento:\n1) LNSS viešųjų įstaigų, kuriose dirba iki\n10 darbuotojų, vadovų – 6,3;\n2) LNSS viešųjų įstaigų, kuriose dirba nuo\n11 iki 100 darbuotojų, vadovų – 7,4;\n3) LNSS viešųjų įstaigų, kuriose dirba nuo\n101 iki 200 darbuotojų, vadovų – 8,4;\n4) LNSS viešųjų įstaigų, kuriose dirba nuo\n201 iki 300 darbuotojų, vadovų – 9,5;\n5) LNSS viešųjų įstaigų, kuriose dirba nuo\n301 iki 500 darbuotojų, vadovų – 11,6;\n6) LNSS viešųjų įstaigų, kuriose dirba\ndaugiau negu 500 darbuotojų, vadovų – 14,5.\n4. Naujai įsteigtų šio straipsnio 3 dalyje nurodytų\nLNSS viešųjų įstaigų vadovų mėnesinės algos, mokamos pirmaisiais įstaigos\nveiklos metais, pastoviosios dalies dydį nustato steigėjas (steigėjai),\natsižvelgdamas (atsižvelgdami) į šio straipsnio 3 dalyje nurodytus įstaigų\nskirstymo kriterijus.\n5.\nLNSS viešųjų įstaigų vadovų pavaduotojų mėnesinės algos pastoviosios dalies\ndydis nustatomas 10–40 procentų mažesnis už įstaigos vadovui nustatytą\nmėnesinės algos pastoviosios dalies dydį.\n6. LNSS viešųjų\nįstaigų vadovaujančių darbuotojų mėnesinės algos kintamosios dalies dydis\npriklauso nuo praėjusių kalendorinių metų įstaigos veiklos finansinių rezultatų\nir nustatomas vieniems metams. LNSS viešųjų įstaigų veiklos finansinių\nrezultatų vertinimo kiekybinių ir kokybinių rodiklių ir vadovaujančių darbuotojų\nmėnesinės algos kintamosios dalies nustatymo tvarkos aprašą tvirtina sveikatos\napsaugos ministras. Visais atvejais mėnesinės algos kintamosios dalies dydis\nnegali viršyti 40 procentų vadovaujančiajam darbuotojui nustatytos\nmėnesinės algos pastoviosios dalies dydžio. Mėnesinės algos kintamoji dalis\nnegali būti nustatoma, jeigu praėjusių metų įstaigos veiklos finansiniai\nrezultatai yra neigiami.\n7. LNSS viešųjų\nįstaigų vadovaujančiajam darbuotojui už gerus darbo rezultatus ir gerą darbo\npareigų atlikimą paskutinį kalendorinių metų mėnesį iš sutaupytų viešosios\nįstaigos lėšų, skirtų darbo užmokesčiui, gali būti išmokama premija, kuri\nnegali būti didesnė už tą mėnesį mokamos mėnesinės algos pastoviosios dalies\ndydį.\n8. LNSS viešųjų\nįstaigų vadovaujantiesiems darbuotojams, su kuriais nutraukiama darbo sutartis\nšalių susitarimu pagal Darbo kodekso 125 straipsnį, gali\nbūti išmokamos kompensacijos, kurių suma negali viršyti trijų jų vidutinių\nmėnesinių darbo užmokesčių, apskaičiuotų Vyriausybės nustatyta tvarka.“\nStraipsnio pakeitimai:\nNr. XI-1898,\n2011-12-22, Žin., 2011, Nr. 164-7799 (2011-12-31)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas,\nišskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. sausio 1 d.\n2. Sveikatos\napsaugos ministras iki 2011 m. gruodžio 31 d. parengia ir patvirtina šio įstatymo\nįgyvendinamuosius teisės aktus.\nStraipsnio pakeitimai:\nNr. XI-1898,\n2011-12-22, Žin., 2011, Nr. 164-7799 (2011-12-31)\n\nSkelbiu\nšį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n_______________"
    }
  ],
  "definitions": []
}
