{
  "id": "lt-law-x-1841",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinės darbo inspekcijos įstatymo 6 ir 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1841",
  "status": "in_force",
  "issued_date": "2008-11-14",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7B89D2D7AAE9/TAIS_350625",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio pakeitimas ir papildymas",
      "content": "1. Papildyti 6\nstraipsnį nauju 24 punktu:\n„24) Vyriausybės\nar jos įgaliotos institucijos nustatyta tvarka teikia Valstybinio socialinio\ndraudimo fondo valdybai prie Socialinės apsaugos ir darbo ministerijos (toliau\n– Valstybinio socialinio draudimo fondo valdyba) duomenis nelaimingų atsitikimų\ndarbe ir profesinių ligų socialinio draudimo įmokos tarifų grupių skaičiui\nnustatyti bei šio draudimo įmokos tarifams apskaičiuoti apie tai, kad darbo\npriemonės, darbo sąlygos neatitinka teisės aktų nustatytų reikalavimų, apie\nnustatytus darbuotojų saugos ir sveikatos teisės aktų pažeidimus, nelaimingų\natsitikimų, įvykusių dirbant pavojingus darbus, skaičių ir pavojingus darbus\ndirbančių darbuotojų atitinkamoje įmonėje skaičių;“.\n2. Buvusį 6\nstraipsnio 24 punktą laikyti 25 punktu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 2 dalies pakeitimas ir papildymas",
      "content": "1. Papildyti 8\nstraipsnio 2 dalį nauju 11 punktu:\n„11) dalyvauja\nValstybinio socialinio draudimo fondo tarybos posėdžiuose ir teikia savo\nnuomonę, kai svarstomi klausimai yra susiję su nelaimingų atsitikimų darbe ir\nprofesinių ligų socialinio draudimo įmokos tarifais, draudėjų priskyrimo\natitinkamai šio draudimo įmokos tarifo grupei ir lėšomis, skirtomis nelaimingų\natsitikimų darbe ir profesinių ligų prevencijai;“.\n2. Buvusį 8\nstraipsnio 2 dalies 11 punktą laikyti 12 punktu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2011 m. sausio\n1 d., o šio įstatymo 1 straipsniu keičiamo ir papildomo Valstybinės\ndarbo inspekcijos įstatymo 6 straipsnio 24 punkto nuostatos dėl duomenų apie\ndarbo priemonių, darbo sąlygų neatitiktį darbuotojų saugos ir sveikatos teisės\naktų nustatytiems reikalavimams teikimo įsigalioja 2012 m. sausio 1 d.\nStraipsnio"
    }
  ],
  "definitions": []
}
