{
  "id": "lt-law-ix-987",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio, maisto ūkio ir kaimo plėtros įstatymas",
  "short_name": "IX-987",
  "status": "in_force",
  "issued_date": "2002-06-25",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.80CA64E588A1/SXRaYIbwPI",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato žemės ūkio, maisto ūkio ir kaimo plėtros politikos tikslus, Lietuvos Respublikos valstybės, Europos Sąjungos paramos žemės ūkiui, maisto ūkiui ir kaimo plėtrai (toliau – valstybės ir Europos Sąjungos parama) įgyvendinimo principus, valstybės ir Europos Sąjungos paramos priemones, šias priemones ir žemės ūkio, maisto ūkio ir kaimo plėtros politiką įgyvendinančias bei žemės ūkio, maisto ūkio oficialiąją statistiką ir Lietuvos Respublikos žemės ūkio ir kaimo verslo registrą tvarkančias valstybės ir savivaldybių institucijas, įstaigas ir kitus juridinius asmenis.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede.\n\nStraipsnio pakeitimai:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Alternatyvioji veikla – bet kuri veikla kaimo vietovėje, nepriskiriama žemės ūkio veiklai.\n\n2. Alternatyviosios veiklos subjektas – alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.\n\n21. Apdorojimo augalų apsaugos produktais įrangos techninės apžiūros sistema – kompetentingos institucijos ir ūkio subjektų įgyvendinamų teisės aktuose numatytų administracinių ir techninių priemonių, kuriomis siekiama sumažinti augalų apsaugos produktų neigiamą poveikį žmonių sveikatai ir aplinkai, visuma.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097\n\n3. Eksporto skatinimas – visuma priemonių, kuriomis siekiama sudaryti teisines ir ekonomines neperdirbtų žemės ūkio produktų, maisto produktų ir kitų perdirbtų žemės ūkio produktų eksporto plėtros ir užsienio prekybos balanso gerinimo prielaidas.\n\n4. Europos Sąjungos parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai – parama, teikiama iš Europos Sąjungos fondų, Europos Sąjungos bendrosios žemės ūkio politikos ir kaimo plėtros priemonėms įgyvendinti.\n\n5. Investicinė parama – teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama žemės ūkio, žemės ūkio produktų perdirbimo, maisto ūkio ir kaimo plėtros investicijoms.\n\n6. Kaimo bendruomenė – kaimo vietovės gyventojai, siejami bendrų gyvenimo kaimynystėje poreikių ir interesų. Kaimo bendruomenė, siekianti gauti finansinę paramą, turi Lietuvos Respublikos asociacijų įstatymo arba Lietuvos Respublikos viešųjų įstaigų įstatymo nustatyta tvarka įsteigti bendruomeninę organizaciją, kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.\n\n7. Kaimo plėtra – kaimo vietovių gyventojų gyvenimo ir darbo sąlygų kokybės gerinimas, kaimo vietovių ekonominės ir socialinės struktūros tobulinimas, bendruomeninių ryšių stiprinimas siekiant užtikrinti ekonominę ir socialinę sanglaudą, saugoti ir kurti darbo vietas, skatinti alternatyviąją veiklą kaime, saugoti ir puoselėti etninę kultūrą, kraštovaizdį ir gamtinę aplinką.\n\n8. Kaimo vietovė – gyvenamoji vietovė, kurios gyventojų skaičius neviršija šešių tūkstančių.\n\n9. Kompensacinė išmoka – teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama dėl nepalankių ūkininkavimo sąlygų, ekologinio ūkininkavimo įsipareigojimų, aplinkosaugos ar teisės aktų nustatytų kitų apribojimų vykdymo negautoms pajamoms ar turėtoms papildomoms išlaidoms kompensuoti.\n\n10. Maisto ūkis – ūkio šaka, apimanti maisto produktų gamybą ir jų pateikimą rinkai.\n\n11. Miškų ūkio veikla – veikla, apimanti miškų auginimą (įveisimą, atkūrimą, priežiūrą, apsaugą, tvarkymą) ir naudojimą.\n\n111. Nepriklausomas žemės ūkio konsultantas – žemės ūkio ministro nustatytus kriterijus atitinkantis asmuo, kuris teikia ūkių konsultavimo paslaugas neturėdamas komercinio intereso, darančio poveikį konsultavimo turiniui, ir yra įtrauktas į nepriklausomų žemės ūkio konsultantų sąrašą.\nPapildyta straipsnio dalimi:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n12. Paslaugos žemės ūkiui – Vyriausybės ar jos įgaliotos institucijos patvirtintame sąraše išvardytos su žemės ūkiu susijusios paslaugos.\n\n13. Pirminė gamyba – žemės ūkio produktų gamyba, įskaitant ir auginimą, derliaus nuėmimą, melžimą, gyvūnų veisimą.\n\n14. Pirminis perdirbimas – veikla: apdorojimas, apdirbimas, pirminis tvarkymas, kurios metu iš žemės ūkio produkto nekeičiant jo cheminės sudėties taip pat gaunamas žemės ūkio produktas.\n\n15. Rinkos reguliavimo priemonės – teisės aktų nustatytos rinkos reguliavimo priemonės, kuriomis siekiama subalansuoti žemės ūkio ir maisto produktų pasiūlą ir paklausą rinkoje.\n\n16. Tiesioginė išmoka – žemės ūkio veiklos subjekto pajamų lygiui palaikyti teikiama finansinė parama.\n\n17. Valstybės pagalba žemės ūkiui – bet kokia priemonė, atitinkanti Sutarties dėl Europos Sąjungos veikimo 107 straipsnio 1 dalyje nustatytus kriterijus ir teikiama su žemės ūkio ir maisto produktų gamyba, perdirbimu, prekyba ir kaimo plėtra susijusioms veiklos rūšims.\n\n171. Ūkio subjektas – kaip ši sąvoka apibrėžta Lietuvos Respublikos konkurencijos įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097\n\n172. Ūkių konsultavimo paslaugos – žemės ūkio veiklos subjektams teikiamos konsultavimo dėl žemės ūkio ir (ar) alternatyviosios veiklos vykdymo paslaugos, atsižvelgiant į esamas ūkininkavimo praktikas, naujausią technologinę ir mokslinę informaciją. Konsultacijos apima ekonominius, aplinkos bei socialinius aspektus, įskaitant skaitmenizaciją.\nPapildyta straipsnio dalimi:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n18. Žemės ūkio produktai – augalininkystės, gyvulininkystės, paukštininkystės, žvėrininkystės, bitininkystės, žuvininkystės produktai, užaugintos miško uogos, vaistažolės, grybai ir iš jų gauti pirminio perdirbimo produktai, skirti vartoti arba tolesnei maisto produktų ar ne maisto produktų gamybai.\n\n19. Žemės ūkio produktų gamyba – veikla, apimanti pirminę gamybą ir (ar) jos metu gautų savo žemės ūkio produktų pirminį perdirbimą.\n\n20. Žemės ūkio produktų perdirbimas – veikla, kurios metu pakeičiama žemės ūkio produktų pirminė fizinė ir (ar) cheminė sudėtis.\n\n201. Žemės ūkio rizikos valdymo fondas – savanoriška žemės ūkio veiklos subjektų tarpusavio pagalbos sistema, grindžiama narių įnašais ir skirta jų pajamų lygiui palaikyti.\nPapildyta straipsnio dalimi:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472\n\n21. Žemės ūkio valda – žemės ūkio veiklos ar alternatyviosios veiklos subjekto plėtojamos žemės ūkio veiklos ir (ar) alternatyviosios veiklos gamybos vienetų visuma, susijusi bendrais teisiniais, technologiniais ir ekonominiais santykiais.\n\n22. Žemės ūkio veikla – veikla, apimanti žemės ūkio produktų gamybą, savos gamybos žemės ūkio produktų perdirbimą ir iš jų pagamintų maisto ar ne maisto produktų realizavimą, taip pat paslaugų žemės ūkiui teikimą ir (arba) geros agrarinės bei aplinkosaugos žemės būklės palaikymą, žemės ūkio kooperatinėmis bendrovėmis (kooperatyvais) pripažintų kooperatinių bendrovių (kooperatyvų) žemės ūkio produktų supirkimą iš savo kooperatinės bendrovės (kooperatyvo) narių, jų realizavimą, iš savo narių supirktų žemės ūkio produktų perdirbimą ir iš jų pagamintų maisto ir ne maisto produktų realizavimą.\nStraipsnio dalies pakeitimai:\nNr. XII-2759, 2016-11-08, paskelbta TAR 2016-11-16, i. k. 2016-26875\n\n23. Žemės ūkio veiklos subjektas – žemės ūkio veikla arba žemės ūkio ir alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.\n\n24. Žemės ūkis – ūkio šaka, apimanti žemės ūkio veiklą.\n\n25. Žemės ar miškų ūkio transporto priemonės atitikties įvertinimas – procedūra, kuria nustatoma, ar žemės ar miškų ūkio transporto priemonė atitinka teisės aktų nustatytus reikalavimus.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097\n\n26. Žemės ar miškų ūkio transporto priemonės tipo patvirtinimas – procedūra, kuria patvirtinama, kad žemės ar miškų ūkio transporto priemonė, jos sistema, sudedamoji dalis ar atskiras techninis mazgas atitinka teisės aktų nustatytus techninius reikalavimus.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097\n\n27. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme ir Reglamente (ES) Nr. 167/2013.\nPapildyta straipsnio dalimi:\nNr. XIV-461, 2021-06-29, paskelbta TAR 2021-07-07, i. k. 2021-15458\nStraipsnio dalies pakeitimai:\nNr. XIV-2222, 2023-11-09, paskelbta TAR 2023-11-21, i. k. 2023-22368\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\nStraipsnio pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\n\nANTRASIS SKIRSNIS\nŽEMĖS ŪKIO, MAISTO ŪKIO IR KAIMO PLĖTROS POLITIKA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros politikos tikslai",
      "content": "1. Žemės ūkio, maisto ūkio ir kaimo plėtros politika nustatoma Lietuvos Respublikos teisės aktais, Europos Sąjungos teisės aktais ir Lietuvos Respublikos tarptautinėmis sutartimis.\n\n2. Įgyvendinant žemės ūkio, maisto ūkio ir kaimo plėtros politiką, siekiama šių tikslų:\n\n1) sudaryti sąlygas konkurencingiems ir veiksmingiems žemės ūkio, maisto ūkio sektoriams, eksportui plėtoti, tokiu būdu didinant žemės ūkio veiklos subjektų ir alternatyviosios veiklos subjektų pajamas ir užtikrinant kaimo vietovių gyventojų gyvenimo lygio kilimą;\n\n2) užtikrinti darnią konkurencingos miškų ūkio veiklos plėtrą;\n\n3) taikant tolygios regionų plėtros ir socialinių ekonominių skirtumų mažinimo priemones, palaikyti kaimo vietovių gyvybingumą;\n\n4) darnios plėtros pagrindu saugoti natūralią kaimo vietovių etnokultūrinę aplinką;\n\n5) užtikrinti, kad į rinką būtų teikiami saugūs, geros kokybės ir plataus asortimento žemės ūkio ir maisto produktai;\n\n6) tausoti aplinką, gerinti jos būklę taikant agrarinės aplinkosaugos priemones, plėtoti ekologinę gamybą ir skatinti suderintą atsinaujinančių gamtos išteklių naudojimą;\n\n7) išsaugoti vertingas miškų ekosistemas, padidinti Lietuvos miškingumą, miškų apsauginę ir rekreacinę vertę;\n\n8) mažinti gyventojų migraciją iš kaimo vietovių, didinti užimtumą, ekonominės veiklos įvairovę;\n\n9) skatinti ir finansiškai remti kaimo bendruomenes ir jų bendruomenines organizacijas, kaimo vietovių gyventojų visuomeninį ir pilietinį aktyvumą, kaimo vietovių gyventojų švietimą, mokymą, partnerystę;\n\n10) išsaugoti ir didinti dirvožemio našumą taikant melioracines ir kitas priemones;\n\n11) racionaliai naudoti žemę žemėtvarkos ir agrotechnikos priemonių pagrindu;\n\n12) skatinti kooperatinių bendrovių (kooperatyvų) žemės ir maisto ūkyje, gamintojų grupių ir gamintojų organizacijų kūrimąsi ir veiklą;\n\n13) skatinti žemės ūkio inžinerinę plėtrą ir užtikrinti žemės ar miškų ūkio transporto priemonių atitikties įvertinimą;\nPapildyta straipsnio punktu:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097\n\n14) užtikrinti žemės ūkio naudmenų dirvožemio agrocheminių savybių tyrimų atlikimą.\nPapildyta straipsnio punktu:\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros politikos įgyvendinimas",
      "content": "1. Žemės ūkio, maisto ūkio ir kaimo plėtros politiką formuoja Lietuvos Respublikos žemės ūkio ministerija, o įgyvendina kitos įstatymų ir kitų teisės aktų įgaliotos valstybės institucijos ir įstaigos, įstatymų įgaliotos valstybės valdomos įmonės ir įstatymų ir (ar) Vyriausybės nutarimų įgaliotos viešosios įstaigos, taip pat savivaldybių institucijos pagal įstatymų ir kitų teisės aktų nustatytą kompetenciją. Savivaldybių institucijos žemės ūkio ministro nustatyta tvarka teikia Žemės ūkio ministerijai informaciją apie joms įstatymų priskirtų funkcijų įgyvendinimą žemės ūkio, maisto ūkio ir kaimo plėtros srityse.\nStraipsnio dalies pakeitimai:\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\n2. Valstybės institucijos, įstaigos, valstybės valdomos įmonės, viešosios įstaigos ir savivaldybių institucijos, įgyvendindamos žemės ūkio, maisto ūkio ir kaimo plėtros politiką, bendradarbiauja su žemės ūkio produktų ir maisto gamintojų, supirkėjų, perdirbėjų ir kitomis asociacijomis bei institucijomis, įstaigomis ar organizacijomis, kurių veikla susijusi su konsultavimu, moksliniais tyrimais, formaliuoju ir neformaliuoju švietimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\n3. Žemės ūkio ministerija ar žemės ūkio ministro įgaliota institucija yra kompetentinga institucija dėl apdorojimo augalų apsaugos produktais įrangos techninės apžiūros sistemos plėtros. Vykdydama apdorojimo augalų apsaugos produktais įrangos techninės apžiūros sistemos plėtros darbus, Žemės ūkio ministerija ar žemės ūkio ministro įgaliota institucija žemės ūkio ministro nustatyta tvarka įvertina technines apžiūras vykdančių ūkio subjektų pasirengimą užsiimti šia veikla, koordinuoja šią veiklą ir atlieka jos priežiūrą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\nNr. XIV-2222, 2023-11-09, paskelbta TAR 2023-11-21, i. k. 2023-22368\n\n31. Reglamento (ES) Nr. 167/2013 5 straipsnio 1 dalies nuostatas įgyvendina Lietuvos transporto saugos administracija.\nPapildyta straipsnio dalimi:\nNr. XIV-2222, 2023-11-09, paskelbta TAR 2023-11-21, i. k. 2023-22368\n\n32. Vytauto Didžiojo universitetas vykdo žemės ūkio naudmenų dirvožemio agrocheminių savybių tyrimus žemės ūkio ministro nustatyta tvarka ir užtikrina informacijos perdavimą į Žemės išteklių stebėsenos informacinę sistemą.\nPapildyta straipsnio dalimi:\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\n4. Žemės ūkio ministro įgaliota institucija:\nStraipsnio dalies pakeitimai:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n1) Neteko galios nuo 2024-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n2) administruoja 2013 m. gruodžio 17 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1308/2013, kuriuo nustatomas bendras žemės ūkio produktų rinkų organizavimas ir panaikinami Tarybos reglamentai (EEB) Nr. 922/72, (EEB) Nr. 234/79, (EB) Nr. 1037/2001 ir (EB) Nr. 1234/2007, su paskutiniais pakeitimais, padarytais 2017 m. balandžio 20 d. Komisijos deleguotuoju reglamentu (ES) 2017/1183, (toliau – Reglamentas (ES) Nr. 1308/2013) nustatytą žemės ūkio produktų eksporto ir importo licencijų sistemą ir žemės ūkio produktų importo tarifines kvotas, skirstomas pagal licencijas;\nStraipsnio punkto pakeitimai:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472\n\n3) administruoja pagalbos programas, kurios nustatytos Reglamente (ES) Nr. 1308/2013 ir kuriomis siekiama skatinti žemės ūkio produktų ir maisto produktų vartojimą, ir kitas Reglamente (ES) Nr. 1308/2013 nustatytais atvejais priimtas programas ar priemones, kurios apima žemės ūkio produktų pašalinimą iš rinkos arba nemokamą paskirstymą ir kuriomis siekiama stabilizuoti reikiamą žemės ūkio ir maisto sektorių;\nStraipsnio punkto pakeitimai:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n4) administruoja informavimo apie žemės ūkio ir maisto produktus ir jų pardavimo skatinimo priemones, nustatytas 2014 m. spalio 22 d. Europos Parlamento ir Tarybos reglamente (ES) Nr. 1144/2014 dėl informacijos apie žemės ūkio produktus teikimo ir jų pardavimo skatinimo priemonių, įgyvendinamų vidaus rinkoje ir trečiosiose šalyse, kuriuo panaikinamas Tarybos reglamentas (EB) Nr. 3/2008;\nStraipsnio punkto pakeitimai:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472\n\n5) Neteko galios nuo 2024-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n6) organizuoja ir koordinuoja trumpų maisto ir mišrių (maisto ir ne maisto) produktų tiekimo grandinių diegimą ir plėtrą, konsultuoja ir teikia metodinę pagalbą gamintojų grupėms ir kooperatinėms bendrovėms (kooperatyvams) šioje srityje;\n\n7) kuria žemės ūkio, kaimo plėtros ir žuvininkystės srities šviečiamąsias programas ir koordinuoja jų įgyvendinimą;\n\n8) organizuoja ir vykdo žemės ūkio veiklos subjektų ir ūkio subjektų, veikiančių kaimo plėtros srityje, kvalifikacijos tobulinimą;\n\n41. Vyriausybės įgaliota įstaiga:\n\n1) organizuoja ir administruoja žemės ūkio ir maisto produktų eksporto skatinimo priemones ir programas;\n\n2) administruoja Reglamento (ES) Nr. 1308/2013 8–21 straipsniuose nustatytas valstybės intervencijos ir paramos privačiajam sandėliavimui priemones.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n9) vykdo asmenų, siekiančių tapti nepriklausomais žemės ūkio konsultantais, atitikties žemės ūkio ministro nustatytiems kriterijams vertinimą, sudaro nepriklausomų žemės ūkio konsultantų sąrašą ir priima sprendimą dėl šių konsultantų šalinimo iš šio sąrašo žemės ūkio ministro nustatyta tvarka.\nPapildyta straipsnio punktu:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n5. Įstatymų ar Vyriausybės įgaliotų įstaigų veikla atliekant šio straipsnio 32 ir 41 dalyse, šio įstatymo 13 straipsnio 2 dalyje, Lietuvos Respublikos augalų apsaugos įstatyme nurodytas funkcijas ir akcinės bendrovės Žemės ūkio duomenų centro veikla atliekant šio įstatymo 8 straipsnio 1 dalyje, 10 straipsnyje ir 13 straipsnio 2 dalyje, Lietuvos Respublikos žemės ūkio ir miškininkystės paslaugų teikimo pagal paslaugų kvitą įstatymo 2 straipsnio 1 dalyje nurodytas funkcijas finansuojama iš Žemės ūkio ministerijai skirtų Lietuvos Respublikos valstybės biudžeto asignavimų ir (arba) kitų lėšų.\nStraipsnio dalies pakeitimai:\nNr. XIV-1296, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15625\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\nStraipsnio pakeitimai:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097\nNr. XIII-1213, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09726"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos kaimo tinklas",
      "content": "1. Svarbiausiems žemės, maisto, miškų ūkių ir kaimo plėtros klausimams nagrinėti, informacijai apie kaimo plėtros priemones bei gerąją perduotiną praktiką kaupti ir analizuoti, jai viešinti, keitimuisi patirtimi ir žiniomis nacionaliniu ir tarptautiniu mastu organizuoti, pasiūlymams valstybės institucijoms ir įstaigoms kaimo plėtros ir su ja susijusiais klausimais teikti, mokymo programoms vietos veiklos grupėms rengti, techninei pagalbai teritoriniam ir tarptautiniam bendradarbiavimui teikti iš su kaimo plėtra ir žemės, maisto, miškų ūkiais susijusių valstybės ir savivaldybių institucijų ir įstaigų, taip pat kitų su kaimo plėtra ir žemės, maisto, miškų ūkiais susijusių viešųjų juridinių asmenų sudaromas Lietuvos kaimo tinklas.\n\n2. Už Lietuvos kaimo tinklo sudarymą atsakinga Žemės ūkio ministerija.\n\n3. Lietuvos kaimo tinklo veiklai koordinuoti ir šio tinklo tikslams įgyvendinti Žemės ūkio ministerija iš Lietuvos kaimo tinkle dalyvaujančių su kaimo plėtra ir žemės, maisto, miškų ūkiais susijusių valstybės ir savivaldybių institucijų ir įstaigų, kitų viešųjų juridinių asmenų atstovų sudaro visuomeniniais pagrindais veikiančią instituciją – Lietuvos kaimo tinklo tarybą, tvirtina jos sudėtį ir nuostatus.\n\nStraipsnio pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros politika Šiaurės Lietuvos karstiniame regione",
      "content": "1. Šiaurės Lietuvos karstiniame regione, kurio teritoriją nustato Lietuvos Respublikos Vyriausybė, požeminiams vandenims nuo taršos apsaugoti ir ekstensyvaus ūkininkavimo metodams plėtoti, nepažeidžiant šiame regione gyvenančių ir dirbančių asmenų teisėtų interesų, sudaromas veiksmų planas.\n\n2. Žemės ūkio ministerijos parengtą ir su Aplinkos ministerija suderintą veiksmų planą tvirtina žemės ūkio ministras. Veiksmų planas finansuojamas iš Žemės ūkio ministerijai ir Aplinkos ministerijai skirtų Lietuvos Respublikos valstybės biudžeto lėšų lygiomis dalimis.\n\n3. Patvirtintą veiksmų planą įgyvendina viešoji įstaiga „Tatulos programa“.\n\nPapildyta straipsniu:\nNr. XII-1729, 2015-05-19, paskelbta TAR 2015-05-27, i. k. 2015-08127\n\nTREČIASIS SKIRSNIS\nPARAMA ŽEMĖS ŪKIUI, MAISTO ŪKIUI IR KAIMO PLĖTRAI"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros paramos įgyvendinimo principai",
      "content": "Parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai teikiama vadovaujantis šiais principais:\n\n1) žemės ūkio veiklos subjektų pajamų lygio palaikymo;\n\n2) veiksmingo ūkininkavimo metodų, atitinkančių aplinkosaugos, gyvūnų gerovės, maisto saugos ir kokybės reikalavimus, skatinimo;\n\n3) prielaidų žemės ūkio veiklos subjektų ir alternatyviosios veiklos subjektų konkurencingoms veiklos sąlygoms sudarymo;\n\n4) vietos išteklių veiksmingesnio panaudojimo, iniciatyvų ir partnerystės rėmimo;\n\n5) migracijos iš kaimo vietovių mažinimo, kaimo bendruomenių judėjimo, visuomeninio ir pilietinio aktyvumo skatinimo ir finansinio rėmimo;\n\n6) kitais principais, numatytais Lietuvos Respublikos įstatymuose, Europos Sąjungos teisės aktuose ar Lietuvos Respublikos tarptautinėse sutartyse."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros paramos įgyvendinimo šaltiniai ir priemonės",
      "content": "1. Parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai teikiama iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų ir kitų lėšų.\n\n2. Žemės ūkio, maisto ūkio ir kaimo plėtros paramos įgyvendinimo priemonės yra:\n\n1) tiesioginės išmokos;\n\n2) kompensacinės išmokos;\n\n3) rinkos reguliavimo priemonės;\nStraipsnio punkto pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\n\n4) eksporto skatinimo priemonės;\n\n5) investicinė parama;\n\n6) valstybės pagalbos žemės ūkiui ir kaimo plėtrai priemonės;\n\n7) Neteko galios nuo 2024-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\n\n8) žemės ūkio rizikos valdymo priemonės, nustatytos Reglamento (ES) 2021/2115 76 straipsnio 3 dalyje;\nPapildyta straipsnio punktu:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472\nStraipsnio punkto pakeitimai:\nNr. XIV-1541, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24191\n\n9) kitos Vyriausybės ar jos įgaliotos institucijos nustatytos priemonės.\nStraipsnio punkto pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Paramos žemės ūkiui, maisto ūkiui ir kaimo plėtrai administravimas",
      "content": "1. Valstybės ir Europos Sąjungos paramos priemones administruoja Žemės ūkio ministerija, akcinė bendrovė Žemės ūkio duomenų centras, žemės ūkio ministro įgaliota institucija, Vyriausybės įgaliotos institucijos, įstaigos ir savivaldybių institucijos pagal įstatymų nustatytą kompetenciją.\nStraipsnio dalies pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\nNr. XIII-1213, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09726\nNr. XIV-1296, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15625\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\n2. Valstybės ir Europos Sąjungos paramos lėšų mokėjimo, apskaitos ir kontrolės funkcijas atlieka Žemės ūkio ministerija ir kitos Vyriausybės įgaliotos institucijos.\n\n3. Valstybės ir Europos Sąjungos paramos priemonių prioritetus, atsižvelgdama į Seimo ir Vyriausybės tvirtinamų strateginių žemės ūkio, maisto ūkio ir kaimo plėtros teisės aktų nustatytus prioritetus bei Europos Sąjungos teisės aktus, nustato Vyriausybė ar jos įgaliota institucija.\n\n4. Valstybės ir Europos Sąjungos paramos lėšų naudojimo tvarką ir sąlygas nustato Žemės ūkio ministerija.\n\n41. Teikiant finansinę paramą, tik sutuoktiniai yra laikomi susijusiais asmenimis.\nPapildyta straipsnio dalimi:\nNr. XV-96, 2024-12-19, paskelbta TAR 2024-12-23, i. k. 2024-23089\n\n5. Apie valstybės ir Europos Sąjungos paramos priemonių administravimo metu priimtą individualų administracinį aktą (sprendimą) asmeniui, kuriam šis individualus aktas (sprendimas) skirtas arba kurio teisėms ir pareigoms turi tiesioginį poveikį, ne vėliau kaip per 20 darbo dienų nuo šio individualus administracinio akto (sprendimo) priėmimo dienos yra pranešama raštu ir (arba) elektroniniu paštu ar per informacines sistemas, jeigu asmuo sutiko, kad informacija jam bus teikiama tokiu būdu.\nPapildyta straipsnio dalimi:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Žemės ūkio rizikos valdymo fondų lėšų struktūra, administravimas, tinkamumo sąlygos valstybės ir Europos Sąjungos paramai gauti, valstybės ir Europos Sąjungos paramos apskaičiavimas, valstybės ir Europos Sąjungos paramos panaudojimas ir priežiūra",
      "content": "1. Žemės ūkio rizikos valdymo fondų kūrimo sąlygos:\n\n1) žemės ūkio rizikos valdymo fondai kuriami ne mažiau kaip penkių žemės ūkio veiklos subjektų;\n\n2) žemės ūkio rizikos valdymo fondai turi turėti:\n\na) tarpusavio pagalbos tikslui skirtą, nuo kito turto atskirtą ir atskirai tvarkomą sąskaitą;\n\nb) administratorių (šio punkto a papunktyje nurodytai sąskaitai tvarkyti, nuostoliams skaičiuoti, įnašams ar prarastų pajamų kompensacijoms administruoti, apskaitai tvarkyti ir kitoms veikloms, susijusioms su žemės ūkio rizikos valdymo fondo tvarkymu);\n\nc) patvirtintas ir viešai institucijos, atsakingos už Europos žemės ūkio fondo kaimo plėtrai išlaidų valdymą ir kontrolę, interneto svetainėje paskelbtas žemės ūkio rizikos valdymo fondo veiklos taisykles, nustatančias: fondo lėšų administravimą, kaupimą, naudojimą; įnašų ir prarastų pajamų kompensacijų apskaičiavimą ir mokėjimą; tapimo žemės ūkio rizikos valdymo fondo nariu ir išėjimo iš žemės ūkio rizikos valdymo fondo sąlygas; informacijos apie galimus interesų konfliktus teikimą; prarastų pajamų kompensacijų sumažinimo ar nemokėjimo žemės ūkio rizikos valdymo fondo nariams dėl jų aplaidumo sąlygas; žemės ūkio rizikos valdymo fondo narių atsakomybę už skolas, susidariusias dėl žemės ūkio rizikos valdymo fondo veiklos.\nPapunkčio pakeitimai:\nNr. XIV-1541, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24191\n\n2. Žemės ūkio rizikos valdymo fondų lėšas sudaro:\n\n1) žemės ūkio rizikos valdymo fondo narių įnašai;\n\n2) pajamos, gautos iš žemės ūkio rizikos valdymo fondo lėšų laikino investavimo į vertybinius popierius arba palūkanų už terminuotus indėlius (negali būti investuojamos lėšos, nurodytos šios dalies 3 punkte);\n\n3) parama, gauta iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų;\n\n4) juridinių ir fizinių asmenų savanoriški tiksliniai įnašai;\n\n5) kitos teisėtai įgytos lėšos.\n\n3. Žemės ūkio rizikos valdymo fondų atitiktį šio straipsnio 1 dalyje nustatytiems reikalavimams vertina ir veiklos, susijusios su valstybės ir Europos Sąjungos paramos panaudojimu žemės ūkio rizikos valdymo fondų narių prarastoms pajamoms kompensuoti, stebėseną Žemės ūkio ministerijos nustatyta tvarka atlieka institucija, atsakinga už Europos žemės ūkio fondo kaimo plėtrai išlaidų valdymą ir kontrolę. Žemės ūkio rizikos valdymo fondui, kuris  neatitinka šio straipsnio 1 dalyje nustatytų reikalavimų, parama iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų neteikiama.\n\n4. Institucija, atsakinga už Europos žemės ūkio fondo kaimo plėtrai išlaidų valdymą ir kontrolę, paramą iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų teikia žemės ūkio rizikos valdymo fondui. Paramą iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų žemės ūkio rizikos valdymo fondo nariui, žemės ūkio veiklos subjektui skiria žemės ūkio rizikos valdymo fondas.\n\n5. Parama žemės ūkio rizikos valdymo fondo nariui, žemės ūkio veiklos subjektui iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų skiriama tik tuo atveju, kai pajamų sumažėjimas viršija Reglamento (ES) 2021/2115 76 straipsnio 5 dalyje nustatytą atskiro žemės ūkio veiklos subjekto vidutinių metinių praėjusių trejų metų laikotarpio pajamų arba praėjusių penkerių metų laikotarpio vidutinių trejų metų pajamų, neįskaitant per tuos penkerius metus gautų didžiausių ir mažiausių pajamų sumų, ribą. Pajamos yra įplaukų, kurias žemės ūkio veiklos subjektas gauna iš rinkos, įskaitant bet kokios formos viešąją paramą, suma atskaičius sąnaudas. Iš žemės ūkio rizikos valdymo fondo žemės ūkio veiklos subjektui mokamomis prarastų pajamų kompensacijomis kompensuojama ne daugiau kaip 70 procentų pajamų, prarastų tais metais, kuriais žemės ūkio veiklos subjektas įgyja teisę gauti šią paramą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1541, 2022-11-17, paskelbta TAR 2022-11-29, i. k. 2022-24191\n\n6. Žemės ūkio rizikos valdymo fondo narių prarastų pajamų kompensacija mokama įvertinus gautą valstybės ir Europos Sąjungos paramą ir negali viršyti prarastų pajamų dydžio.\n\n7. Žemės ūkio rizikos valdymo fondo, kuris nutraukė veiklą, lėšos grąžinamos žemės ūkio rizikos valdymo fondo, nariams proporcingai jų sumokėtiems įnašams. Šio straipsnio 2 dalies 3 punkte nurodytos gautos ir žemės ūkio rizikos valdymo fondo narių prarastoms pajamoms kompensuoti nepanaudotos paramos lėšos (iš Lietuvos Respublikos valstybės biudžeto lėšų ir (arba) Europos Sąjungos fondų lėšų) grąžinamos į Lietuvos Respublikos valstybės biudžetą.\n\nStraipsnio pakeitimai:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472\n\nKETVIRTASIS SKIRSNIS\nŽEMĖS ŪKIO, MAISTO ŪKIO IR KAIMO PLĖTROS OFICIALIOJI STATISTIKA IR INFORMACINIAI IŠTEKLIAI\n\nPakeistas skirsnio pavadinimas:\nNr. XIII-1213, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09726"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros oficialioji statistika",
      "content": "Žemės ūkio, maisto ūkio ir kaimo plėtros oficialiąją statistiką, vadovaudamiesi Lietuvos Respublikos oficialiosios statistikos ir valstybės duomenų valdysenos įstatymu, tvarko Valstybės duomenų agentūra, Žemės ūkio ministerija, akcinė bendrovė Žemės ūkio duomenų centras, Vyriausybės įgaliotos institucijos ir (ar) kiti subjektai, jeigu jų atliekami statistiniai tyrimai yra įtraukti į Oficialiosios statistikos programos I dalį.\n\nStraipsnio pakeitimai:\nNr. XI-1091, 2010-11-04, Žin., 2010, Nr. 137-6992 (2010-11-23), i. k. 1101010ISTA0XI-1091\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\nNr. XIII-1131, 2018-04-26, paskelbta TAR 2018-05-08, i. k. 2018-07483\nNr. XIV-1296, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15625\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lietuvos Respublikos žemės ūkio ir kaimo verslo registras",
      "content": "1. Kiekviena žemės ūkio valda turi būti įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.\n\n2. Lietuvos Respublikos žemės ūkio ir kaimo verslo registro valdytoja yra Žemės ūkio ministerija. Vyriausybė paskiria Lietuvos Respublikos žemės ūkio ir kaimo verslo registro tvarkytojus.\n\n3. Fizinis asmuo, įregistravęs žemės ūkio valdą Lietuvos Respublikos žemės ūkio ir kaimo verslo registre, gali užsiimti žemės ūkio veikla nesteigdamas įmonės.\n\nStraipsnio pakeitimai:\nNr. XIII-1213, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09726"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros valstybės informaciniai ištekliai",
      "content": "Valstybės ir Europos Sąjungos paramos lėšos administruojamos, žemės ūkio ir maisto produktų rinka reguliuojama, žemės ūkio, maisto ūkio ir kaimo plėtros politikai formuoti reikalinga informacija kaupiama tam naudojant valstybės informacinius išteklius.\n\nStraipsnio pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\nNr. XIII-1213, 2018-05-31, paskelbta TAR 2018-06-11, i. k. 2018-09726"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Duomenų teikimas ir naudojimas",
      "content": "1. Žemės ūkio ministerija ar žemės ūkio ministro įgaliota institucija, įstatymų ir kitų teisės aktų įgaliotos valstybės institucijos ir įstaigos, įstatymų įgaliotos valstybės valdomos įmonės ir įstatymų ir (ar) Vyriausybės nutarimų įgaliotos viešosios įstaigos, taip pat savivaldybių institucijos įstatymų ir kitų teisės aktų nustatyta tvarka pagal kompetenciją turi teisę gauti iš žemės ūkio veiklos subjektų, alternatyviosios veiklos subjektų, kitų asmenų, gavusių valstybės ar Europos Sąjungos paramą, duomenis ir informaciją apie lėšų naudojimą, o iš informacinių sistemų – neatlygintinai duomenis, kurių reikia žemės ūkio, maisto ūkio ir kaimo plėtros srityje vykdomoms funkcijoms atlikti.\n\n2. Vyriausybės įgaliota įstaiga ir akcinė bendrovė Žemės ūkio duomenų centras žemės ūkio ministro nustatyta tvarka renka, kaupia ir apdoroja žemės ūkio produktų gamintojų ūkinės finansinės veiklos ir jos rezultatų duomenis. Vadovaujantis Europos Sąjungos ir Lietuvos Respublikos teisės aktais, duomenys teikiami Europos Komisijai ir Žemės ūkio ministerijai žemės ūkio ir kaimo plėtros politikos formavimo tikslais.\n\n3. Žemės ūkio subjektai, alternatyviosios veiklos subjektai ir kiti asmenys, gavę valstybės ir Europos Sąjungos paramą, privalo teikti duomenis ir informaciją apie lėšų naudojimą šio straipsnio 1 dalyje nurodytoms institucijoms, įstaigoms ir kitiems juridiniams asmenims Žemės ūkio ministerijos ar žemės ūkio ministro įgaliotos institucijos nustatyta tvarka.\n\n4. Siekdamos viešai ir skaidriai naudoti valstybės ir Europos Sąjungos paramą, Vyriausybės ar žemės ūkio ministro įgaliotos institucijos ir įstaigos turi teisę skelbti paramos prašančių pareiškėjų ir paramos gavėjų sąrašus ir pinigų sumas, skirtas iš Lietuvos Respublikos valstybės biudžeto, Europos Sąjungos fondų ir (ar) kitų lėšų.\n\n5. Siekdama sustiprinti žemės ūkio veiklos subjektų, parduodančių žalią pieną, derybines galias ir didinti pieno rinkos skaidrumą, akcinė bendrovė Žemės ūkio duomenų centras turi teisę iš ūkio subjektų, registruotų žalio pieno supirkimo ir (ar) perdirbimo veiklai plėtoti (toliau – žalio pieno pirkėjas), rinkti ir skelbti informaciją apie vidutines kalendorinio mėnesio žalio pieno pirkimo kainas pagal kiekvieną žalio pieno pirkėją, jas išskiriant pagal žalio pieno pristatymo būdą (žalias pienas pristatomas į žalio pieno supirkimo punktą, žalias pienas paimamas tiesiogiai iš žemės ūkio veiklos subjekto ūkio, žalias pienas pristatomas tiesiogiai į žalio pieno perdirbimo įmonę) ir (ar) pagal iš žemės ūkio veiklos subjekto perkamo žalio pieno kiekį. Šios informacijos rinkimo, naudojimo ir viešinimo tvarką nustato žemės ūkio ministras.\n\nStraipsnio pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Atsakomybė už įstatymo pažeidimus",
      "content": "Asmenys, pažeidę šį įstatymą, atsako įstatymų nustatyta tvarka.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n\nLietuvos Respublikos\nžemės ūkio, maisto ūkio ir\nkaimo plėtros įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. spalio 21 d. Europos Parlamento ir Tarybos direktyva 2009/128/EB, nustatanti Bendrijos veiksmų pagrindus siekiant tausiojo pesticidų naudojimo, su paskutiniais pakeitimais, padarytais 2019 m. liepos 20 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/1243.\n\n2. 2013 m. vasario 5 d. Europos Tarybos ir Parlamento reglamentas (ES) Nr. 167/2013 dėl žemės ir miškų ūkio transporto priemonių patvirtinimo ir rinkos priežiūros su paskutiniais pakeitimais, padarytais 2019 m. kovo 19 d. Europos Parlamento ir Tarybos reglamentu (ES) 2019/519.\n\n3. 2021 m. gruodžio 2 d. Europos Parlamento ir Tarybos reglamentas (ES) 2021/2115, kuriuo nustatomos valstybių narių pagal bendrą žemės ūkio politiką rengtinų strateginių planų (BŽŪP strateginių planų), finansuotinų iš Europos žemės ūkio garantijų fondo (EŽŪGF) ir iš Europos žemės ūkio fondo kaimo plėtrai (EŽŪFKP), rėmimo taisyklės ir panaikinami reglamentai (ES) Nr. 1305/2013 ir (ES) Nr. 1307/2013.\n\n–––––––––––––––––––\n\nPriedo pakeitimai:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472\nNr. XIV-2222, 2023-11-09, paskelbta TAR 2023-11-21, i. k. 2023-22368"
    }
  ],
  "definitions": [
    {
      "term": "Alternatyvioji veikla",
      "definition": "bet kuri veikla kaimo vietovėje, nepriskiriama žemės ūkio veiklai.",
      "source_provision": "art2"
    },
    {
      "term": "Alternatyviosios veiklos subjektas",
      "definition": "alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.",
      "source_provision": "art2"
    },
    {
      "term": "Apdorojimo augalų apsaugos produktais įrangos techninės apžiūros sistema",
      "definition": "kompetentingos institucijos ir ūkio subjektų įgyvendinamų teisės aktuose numatytų administracinių ir techninių priemonių, kuriomis siekiama sumažinti augalų apsaugos produktų neigiamą poveikį žmonių sveikatai ir aplinkai, visuma.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097",
      "source_provision": "art2"
    },
    {
      "term": "Eksporto skatinimas",
      "definition": "visuma priemonių, kuriomis siekiama sudaryti teisines ir ekonomines neperdirbtų žemės ūkio produktų, maisto produktų ir kitų perdirbtų žemės ūkio produktų eksporto plėtros ir užsienio prekybos balanso gerinimo prielaidas.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai",
      "definition": "parama, teikiama iš Europos Sąjungos fondų, Europos Sąjungos bendrosios žemės ūkio politikos ir kaimo plėtros priemonėms įgyvendinti.",
      "source_provision": "art2"
    },
    {
      "term": "Investicinė parama",
      "definition": "teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama žemės ūkio, žemės ūkio produktų perdirbimo, maisto ūkio ir kaimo plėtros investicijoms.",
      "source_provision": "art2"
    },
    {
      "term": "Kaimo bendruomenė",
      "definition": "kaimo vietovės gyventojai, siejami bendrų gyvenimo kaimynystėje poreikių ir interesų. Kaimo bendruomenė, siekianti gauti finansinę paramą, turi Lietuvos Respublikos asociacijų įstatymo arba Lietuvos Respublikos viešųjų įstaigų įstatymo nustatyta tvarka įsteigti bendruomeninę organizaciją, kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.",
      "source_provision": "art2"
    },
    {
      "term": "Kaimo plėtra",
      "definition": "kaimo vietovių gyventojų gyvenimo ir darbo sąlygų kokybės gerinimas, kaimo vietovių ekonominės ir socialinės struktūros tobulinimas, bendruomeninių ryšių stiprinimas siekiant užtikrinti ekonominę ir socialinę sanglaudą, saugoti ir kurti darbo vietas, skatinti alternatyviąją veiklą kaime, saugoti ir puoselėti etninę kultūrą, kraštovaizdį ir gamtinę aplinką.",
      "source_provision": "art2"
    },
    {
      "term": "Kaimo vietovė",
      "definition": "gyvenamoji vietovė, kurios gyventojų skaičius neviršija šešių tūkstančių.",
      "source_provision": "art2"
    },
    {
      "term": "Kompensacinė išmoka",
      "definition": "teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama dėl nepalankių ūkininkavimo sąlygų, ekologinio ūkininkavimo įsipareigojimų, aplinkosaugos ar teisės aktų nustatytų kitų apribojimų vykdymo negautoms pajamoms ar turėtoms papildomoms išlaidoms kompensuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Maisto ūkis",
      "definition": "ūkio šaka, apimanti maisto produktų gamybą ir jų pateikimą rinkai.",
      "source_provision": "art2"
    },
    {
      "term": "Miškų ūkio veikla",
      "definition": "veikla, apimanti miškų auginimą (įveisimą, atkūrimą, priežiūrą, apsaugą, tvarkymą) ir naudojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Nepriklausomas žemės ūkio konsultantas",
      "definition": "žemės ūkio ministro nustatytus kriterijus atitinkantis asmuo, kuris teikia ūkių konsultavimo paslaugas neturėdamas komercinio intereso, darančio poveikį konsultavimo turiniui, ir yra įtrauktas į nepriklausomų žemės ūkio konsultantų sąrašą.\nPapildyta straipsnio dalimi:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741",
      "source_provision": "art2"
    },
    {
      "term": "Paslaugos žemės ūkiui",
      "definition": "Vyriausybės ar jos įgaliotos institucijos patvirtintame sąraše išvardytos su žemės ūkiu susijusios paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminė gamyba",
      "definition": "žemės ūkio produktų gamyba, įskaitant ir auginimą, derliaus nuėmimą, melžimą, gyvūnų veisimą.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis perdirbimas",
      "definition": "veikla: apdorojimas, apdirbimas, pirminis tvarkymas, kurios metu iš žemės ūkio produkto nekeičiant jo cheminės sudėties taip pat gaunamas žemės ūkio produktas.",
      "source_provision": "art2"
    },
    {
      "term": "Rinkos reguliavimo priemonės",
      "definition": "teisės aktų nustatytos rinkos reguliavimo priemonės, kuriomis siekiama subalansuoti žemės ūkio ir maisto produktų pasiūlą ir paklausą rinkoje.",
      "source_provision": "art2"
    },
    {
      "term": "Tiesioginė išmoka",
      "definition": "žemės ūkio veiklos subjekto pajamų lygiui palaikyti teikiama finansinė parama.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės pagalba žemės ūkiui",
      "definition": "bet kokia priemonė, atitinkanti Sutarties dėl Europos Sąjungos veikimo 107 straipsnio 1 dalyje nustatytus kriterijus ir teikiama su žemės ūkio ir maisto produktų gamyba, perdirbimu, prekyba ir kaimo plėtra susijusioms veiklos rūšims.",
      "source_provision": "art2"
    },
    {
      "term": "Ūkio subjektas",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos konkurencijos įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097",
      "source_provision": "art2"
    },
    {
      "term": "Ūkių konsultavimo paslaugos",
      "definition": "žemės ūkio veiklos subjektams teikiamos konsultavimo dėl žemės ūkio ir (ar) alternatyviosios veiklos vykdymo paslaugos, atsižvelgiant į esamas ūkininkavimo praktikas, naujausią technologinę ir mokslinę informaciją. Konsultacijos apima ekonominius, aplinkos bei socialinius aspektus, įskaitant skaitmenizaciją.\nPapildyta straipsnio dalimi:\nNr. XIV-2061, 2023-06-15, paskelbta TAR 2023-06-26, i. k. 2023-12741",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produktai",
      "definition": "augalininkystės, gyvulininkystės, paukštininkystės, žvėrininkystės, bitininkystės, žuvininkystės produktai, užaugintos miško uogos, vaistažolės, grybai ir iš jų gauti pirminio perdirbimo produktai, skirti vartoti arba tolesnei maisto produktų ar ne maisto produktų gamybai.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produktų gamyba",
      "definition": "veikla, apimanti pirminę gamybą ir (ar) jos metu gautų savo žemės ūkio produktų pirminį perdirbimą.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produktų perdirbimas",
      "definition": "veikla, kurios metu pakeičiama žemės ūkio produktų pirminė fizinė ir (ar) cheminė sudėtis.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio rizikos valdymo fondas",
      "definition": "savanoriška žemės ūkio veiklos subjektų tarpusavio pagalbos sistema, grindžiama narių įnašais ir skirta jų pajamų lygiui palaikyti.\nPapildyta straipsnio dalimi:\nNr. XIII-3330, 2020-10-15, paskelbta TAR 2020-10-29, i. k. 2020-22472",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio valda",
      "definition": "žemės ūkio veiklos ar alternatyviosios veiklos subjekto plėtojamos žemės ūkio veiklos ir (ar) alternatyviosios veiklos gamybos vienetų visuma, susijusi bendrais teisiniais, technologiniais ir ekonominiais santykiais.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio veikla",
      "definition": "veikla, apimanti žemės ūkio produktų gamybą, savos gamybos žemės ūkio produktų perdirbimą ir iš jų pagamintų maisto ar ne maisto produktų realizavimą, taip pat paslaugų žemės ūkiui teikimą ir (arba) geros agrarinės bei aplinkosaugos žemės būklės palaikymą, žemės ūkio kooperatinėmis bendrovėmis (kooperatyvais) pripažintų kooperatinių bendrovių (kooperatyvų) žemės ūkio produktų supirkimą iš savo kooperatinės bendrovės (kooperatyvo) narių, jų realizavimą, iš savo narių supirktų žemės ūkio produktų perdirbimą ir iš jų pagamintų maisto ir ne maisto produktų realizavimą.\nStraipsnio dalies pakeitimai:\nNr. XII-2759, 2016-11-08, paskelbta TAR 2016-11-16, i. k. 2016-26875",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio veiklos subjektas",
      "definition": "žemės ūkio veikla arba žemės ūkio ir alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkis",
      "definition": "ūkio šaka, apimanti žemės ūkio veiklą.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ar miškų ūkio transporto priemonės atitikties įvertinimas",
      "definition": "procedūra, kuria nustatoma, ar žemės ar miškų ūkio transporto priemonė atitinka teisės aktų nustatytus reikalavimus.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ar miškų ūkio transporto priemonės tipo patvirtinimas",
      "definition": "procedūra, kuria patvirtinama, kad žemės ar miškų ūkio transporto priemonė, jos sistema, sudedamoji dalis ar atskiras techninis mazgas atitinka teisės aktų nustatytus techninius reikalavimus.\nPapildyta straipsnio dalimi:\nNr. XII-1922, 2015-06-30, paskelbta TAR 2015-07-07, i. k. 2015-11097\n\n27. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos atsiskaitymo už žemės ūkio produkciją įstatyme, Lietuvos Respublikos valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatyme ir Reglamente (ES) Nr. 167/2013.\nPapildyta straipsnio dalimi:\nNr. XIV-461, 2021-06-29, paskelbta TAR 2021-07-07, i. k. 2021-15458\nStraipsnio dalies pakeitimai:\nNr. XIV-2222, 2023-11-09, paskelbta TAR 2023-11-21, i. k. 2023-22368\nNr. XIV-3115, 2024-11-12, paskelbta TAR 2024-11-20, i. k. 2024-20197\n\nStraipsnio pakeitimai:\nNr. XI-1577, 2011-09-15, Žin., 2011, Nr. 119-5610 (2011-10-01), i. k. 1111010ISTA0XI-1577\n\nANTRASIS SKIRSNIS\nŽEMĖS ŪKIO, MAISTO ŪKIO IR KAIMO PLĖTROS POLITIKA",
      "source_provision": "art2"
    }
  ]
}
