{
  "id": "lt-law-ix-2114",
  "type": "statute",
  "title": "Lietuvos Respublikos branduolinės energijos įstatymo 26 ir 35 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2114",
  "status": "in_force",
  "issued_date": "2004-04-13",
  "in_force_date": "2004-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7C667ADB784C/wMkzBNQEli",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnio 1 ir 2 dalis, 3 dalyje išbraukti žodžius „ir Aplinkos ministerija“, 4 dalyje išbraukti žodžius „Aplinkos ministerija“, vietoj žodžių „Sveikatos apsaugos ministerija“ įrašyti žodžius „Radiacinės saugos centru“ ir šį straipsnį išdėstyti taip:\n\n„26 straipsnis. Licencijas išduodančios institucijos\n\n1. Veiklai, išvardytai 25 straipsnio 1 punkte, licencijas išduoda VATESI, suderinus su Aplinkos ministerija ar jos įgaliota institucija, Radiacinės saugos centru ir savivaldybės, kurios teritorija ar jos dalis yra branduolinės energetikos objekto sanitarinės apsaugos zonoje, administracijos direktoriumi.\n\n2. Veiklai, išvardytai 25 straipsnio 2–5 punktuose, licencijas išduoda VATESI, suderinus su Aplinkos ministerija ar jos įgaliota institucija ir Radiacinės saugos centru, o veiklai, išvardytai 6 punkte, licencijas išduoda VATESI, suderinus su Radiacinės saugos centru.\n\n3. Veiklai, išvardytai 25 straipsnio 7 punkte, licencijas išduoda Radiacinės saugos centras, suderinus su VATESI.\n\n4. Veiklai, išvardytai 25 straipsnio 8 punkte, licencijas išduoda Ūkio ministerija, suderinus su VATESI ir Radiacinės saugos centru.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 35 straipsnio 2 dalies pakeitimas",
      "content": "35 straipsnio 2 dalyje po žodžių „Aplinkos ministerija“ įrašyti žodžius „ar jos įgaliota institucija“ ir šią dalį išdėstyti taip:\n\n„2. Branduolinio reaktoriaus išbandymo metu VATESI, suderinus su Aplinkos ministerija ar jos įgaliota institucija ir Radiacinės saugos centru, išduoda atskirus leidimus:\n\n1) branduoliniam kurui įvežti į objekto aikštelę;\n\n2) pirmajam branduolinio kuro pakrovimui į reaktorių;\n\n3) pirmajam reaktoriaus paleidimui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
