{
  "id": "lt-law-ix-1706",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 139, 140, 176, 180, 181, 190, 201, 212, 249, 281 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1706",
  "status": "in_force",
  "issued_date": "2003-07-04",
  "in_force_date": "2003-07-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.815C9CA36EBE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 139 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 139 straipsnį 3 dalimi:\n\n„3. Už šio straipsnio 1 dalyje numatytą veiką asmuo atsako tik tuo atveju, kai yra nukentėjusio asmens skundas ar jo teisėto atstovo pareiškimas, ar prokuroro reikalavimas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 140 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 140 straipsnį 3 dalimi:\n\n„3. Už šio straipsnio 1 dalyje numatytą veiką asmuo atsako tik tuo atveju, kai yra nukentėjusio asmens skundas ar jo teisėto atstovo pareiškimas, ar prokuroro reikalavimas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 176 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 176 straipsnį nauja 1 dalimi, buvusias 1 ir 2 dalis laikyti atitinkamai 2 ir 3 dalimis, 2 dalį pakeisti ir visą straipsnį išdėstyti taip:\n\n„176 straipsnis. Darbų saugos ir sveikatos apsaugos darbe reikalavimų pažeidimas\n\n1. Darbdavys ar jo įgaliotas asmuo, pažeidęs darbų saugos įstatymuose ar kituose teisės aktuose nustatytus darbų saugos ar sveikatos apsaugos darbe reikalavimus, jeigu dėl to įvyko nelaimingas atsitikimas žmonėms, avarija ar atsirado kitokių sunkių padarinių, baudžiamas bauda arba laisvės atėmimu iki aštuonerių metų.\n\n2. Darbdavys ar jo įgaliotas asmuo, padaręs šio straipsnio 1 dalyje numatytą veiką, jeigu dėl to galėjo įvykti nelaimingas atsitikimas žmonėms, avarija ar atsirasti kitokių sunkių padarinių, padarė baudžiamąjį nusižengimą ir\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba laisvės apribojimu, arba areštu.\n\n3. Šiame straipsnyje numatytos veikos yra nusikalstamos ir tais atvejais, kai jos padarytos dėl neatsargumo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 180 straipsnio 3 dalies papildymas",
      "content": "180 straipsnio 3 dalyje po žodžių „didelės vertės turtą“ įrašyti žodžius „arba apiplėšė dalyvaudamas organizuotoje grupėje“ ir šią dalį išdėstyti taip:\n\n„3. Tas, kas apiplėšė panaudojęs šaunamąjį ginklą ar sprogmenį arba apiplėšęs pagrobė didelės vertės turtą, arba apiplėšė dalyvaudamas organizuotoje grupėje,\nbaudžiamas laisvės atėmimu nuo dvejų iki dešimties metų.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 181 straipsnio 3 dalies papildymas",
      "content": "181 straipsnio 3 dalyje po žodžių „didelės vertės turtą“ įrašyti žodžius „arba prievartavo turtą dalyvaudamas organizuotoje grupėje“ ir šią dalį išdėstyti taip:\n\n„3. Tas, kas prievartavo didelės vertės turtą arba prievartavo turtą dalyvaudamas organizuotoje grupėje,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 190 straipsnio pakeitimas",
      "content": "190 straipsnyje vietoj žodžių ir skaičiaus „neviršija 1 MGL“ įrašyti žodžius ir skaičius „viršija 1 MGL, bet neviršija 3 MGL“ ir šį straipsnį išdėstyti taip:\n\n„190 straipsnis. Turto vertės išaiškinimas\n\nŠiame skyriuje numatytas turtas yra didelės vertės, kai jo vertė viršija 250 MGL dydžio sumą, ir nedidelės vertės – kai jo vertė viršija 1 MGL, bet neviršija 3 MGL dydžio sumos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 201 straipsnio papildymas",
      "content": "Papildyti 201 straipsnį ir jį išdėstyti taip:\n\n„201 straipsnis.   Neteisėtas namų gamybos stiprių alkoholinių gėrimų, nedenatūruoto, denatūruoto ar techninio etilo alkoholio, jų skiedinių (mišinių) ir aparatų jiems gaminti gaminimas, laikymas, gabenimas turint tikslą realizuoti ar realizavimas\n\n1. Tas, kas turėdamas tikslą realizuoti neteisėtai gamino, laikė, gabeno namų gamybos stiprius alkoholinius gėrimus, nedenatūruotą, denatūruotą ar techninį etilo alkoholį, jų skiedinius (mišinius) ar aparatus jiems gaminti arba juos realizavo,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas turėdamas tikslą realizuoti neteisėtai pagamino, laikė, gabeno penkiasdešimt arba daugiau litrų namų gamybos stiprių alkoholinių gėrimų, nedenatūruoto, denatūruoto ar techninio etilo alkoholio, jų skiedinių (mišinių) arba juos realizavo,\nbaudžiamas bauda arba laisvės atėmimu iki penkerių metų.\n\n3. Tas, kas neturėdamas tikslo realizuoti neteisėtai pagamino, laikė, gabeno dešimt arba daugiau litrų namų gamybos stiprių alkoholinių gėrimų arba nedenatūruoto, denatūruoto ar techninio etilo alkoholio, jų skiedinių (mišinių), padarė baudžiamąjį nusižengimą ir\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 212 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 212 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio skyriaus 201 straipsnyje nurodyti namų gamybos stiprūs alkoholiniai gėrimai yra alkoholiniai gėrimai, kurių tūrinė etilo alkoholio koncentracija viršija 18 procentų.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 249 straipsnio pakeitimas",
      "content": "Pakeisti 249 straipsnį ir jį išdėstyti taip:\n\n„249 straipsnis. Nusikalstamas susivienijimas\n\n1. Tas, kas dalyvavo nusikalstamo susivienijimo veikloje,\nbaudžiamas laisvės atėmimu nuo trejų iki penkiolikos metų.\n\n2. Tas, kas dalyvavo šaunamaisiais ginklais, sprogmenimis ar sprogstamosiomis medžiagomis ginkluoto nusikalstamo susivienijimo veikloje,\nbaudžiamas laisvės atėmimu nuo šešerių iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.\n\n3. Tas, kas organizavo šio straipsnio 1 ar 2 dalyje numatytus nusikalstamus susivienijimus arba jiems vadovavo,\nbaudžiamas laisvės atėmimu nuo dešimties iki dvidešimties metų arba laisvės atėmimu iki gyvos galvos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 281 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 281 straipsnį ir jį išdėstyti taip:\n\n„281 straipsnis.   Kelių transporto eismo saugumo ar transporto priemonių eksploatavimo taisyklių pažeidimas\n\n1. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo nesunkiai sutrikdyta kito žmogaus sveikata,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba areštu, arba laisvės atėmimu iki dvejų metų.\n\n2. Tas, kas vairavo kelių transporto priemonę būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų ir pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo nesunkiai sutrikdyta kito žmogaus sveikata arba nukentėjusiam asmeniui padaryta didelės turtinės žalos,\nbaudžiamas bauda arba areštu, arba laisvės atėmimu iki trejų metų.\n\n3. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio buvo sunkiai sutrikdyta kito žmogaus sveikata,\nbaudžiamas teisės dirbti tam tikrą darbą arba užsiimti tam tikra veikla atėmimu arba bauda, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n4. Tas, kas padarė šio straipsnio 3 dalyje numatytą veiką būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų,\nbaudžiamas laisvės atėmimu iki šešerių metų.\n\n5. Tas, kas vairuodamas kelių transporto priemonę pažeidė kelių eismo saugumo ar transporto priemonės eksploatavimo taisykles, jeigu dėl to įvyko eismo įvykis, dėl kurio žuvo žmogus,\nbaudžiamas laisvės atėmimu iki aštuonerių metų.\n\n6. Tas, kas padarė šio straipsnio 5 dalyje numatytą veiką būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų,\nbaudžiamas laisvės atėmimu nuo trejų iki dešimties metų.\n\n7. Asmuo atsako pagal šio straipsnio 1–6 dalis tik tais atvejais, kai jose numatytos veikos yra padarytos dėl neatsargumo.\n\n8. Laikoma, kad asmuo yra apsvaigęs nuo alkoholio, kai jo kraujyje yra 0,4 promilės ir daugiau alkoholio.\n\n9. Šiame straipsnyje nurodytos kelių transporto priemonės yra visų rūšių automobiliai, traktoriai, kitos savaeigės mašinos, troleibusai, motociklai ir kitos mechaninės transporto priemonės.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
