{
  "id": "lt-law-ix-2473",
  "type": "statute",
  "title": "Lietuvos Respublikos augalų sėklininkystės įstatymo pakeitimo įstatymas",
  "short_name": "IX-2473",
  "status": "in_force",
  "issued_date": "2004-10-12",
  "in_force_date": "2004-10-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7C5494DFA262/qGZZZZvjrA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos augalų sėklininkystės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos augalų sėklininkystės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS AUGALŲ SĖKLININKYSTĖS ĮSTATYMO PAKEITIMO ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas reglamentuoja žemės ūkio, sodo, daržo bei dekoratyvinių augalų dauginamosios medžiagos tiekimą į rinką, sertifikavimą bei augalų dauginamosios medžiagos įvežimą iš trečiųjų šalių.\n\n2. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti Įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Augalų veislių sąrašas (nacionalinis augalų veislių sąrašas) – javų, bulvių, runkelių, aliejinių ir pluoštinių, pašarinių augalų, daržovių bei sodo augalų veislių sąrašas.\n\n2. Auginimo sutartis - dauginamosios medžiagos tiekėjo ir augintojo raštiškas susitarimas, suteikiantis teisę nurodytoje teritorijoje sutartomis sąlygomis dauginti tam tikros veislės dauginamąją medžiagą.\n\n3. Daržovių rūšių veislių bendrasis katalogas – Europos Bendrijos daržovių rūšių veislių sąrašas, į kurį įrašytos daržovių rūšių veislės, esančios Europos Sąjungos valstybių narių nacionaliniuose augalų veislių sąrašuose arba daržovių veislių sąrašuose.\n\n4. Dauginamoji medžiaga – sėkla, visas augalas ar vegetatyvinė augalo dalis (skiepūgliai, poskiepiai, ūgliai, šakniastiebių dalys, stiebagumbiai, in vitro ir kt.), skirti tam tikros veislės augalams dauginti.\n\n5. Dauginamosios medžiagos kategorijos - augalų rūšių dauginamosios medžiagos kokybinės grupės, nustatomos pagal dauginamosios medžiagos dauginimo kartas - reprodukcijas.\n\n6. Dauginamosios medžiagos sertifikatas – Valstybinės sėklų ir grūdų tarnybos prie Žemės ūkio ministerijos išduodamas dokumentas, liudijantis žemės ūkio, sodo ir daržo augalų botaninę rūšį, dauginamosios medžiagos veislę, kategoriją ir tai, kad dauginamoji medžiaga atitinka teisės aktuose nustatytus reikalavimus.\n\n7. Dauginamosios medžiagos sertifikavimas – teisės aktų nustatyta procedūra, kuria Valstybinė sėklų ir grūdų tarnyba prie Žemės ūkio ministerijos patvirtina žemės ūkio, sodo ir daržo augalų botaninę rūšį, dauginamosios medžiagos veislę, kategoriją ir tai, kad dauginamoji medžiaga atitinka teisės aktų nustatytus reikalavimus.\n\n8. Dauginamosios medžiagos siunta - vienos veislės bei kategorijos dauginamosios medžiagos kiekis.\n\n9. Dauginamosios medžiagos tiekėjas – tiekiantis dauginamąją medžiagą į rinką asmuo:\n\n1) atestuotas Žemės ūkio ministerijos nustatyta tvarka, įtrauktas į atestuotų dauginamosios medžiagos tiekėjų sąrašą, dauginantis dauginamąją medžiagą pats ar pagal auginimo sutartį arba\n\n2) įrašytas į patvirtintų dauginamosios medžiagos tiekėjų sąrašą Valstybinės sėklų ir grūdų tarnybos prie Žemės ūkio ministerijos nustatyta tvarka.\n\n10. Dauginamosios medžiagos tiekėjų atestavimas – procedūra, kuria Valstybinė sėklų ir grūdų tarnyba prie Žemės ūkio ministerijos įvertina, ar dauginamosios medžiagos tiekėjai atitinka teisės aktų nustatytus reikalavimus, ir įtraukia juos į atestuotų dauginamosios medžiagos tiekėjų sąrašą.\n\n11. Dauginamosios medžiagos tiekimas į rinką – dauginamosios medžiagos pardavimas, laikymas turint tikslą parduoti, siūlymas parduoti ar kitaip perduoti tretiesiems asmenims. Dauginamosios medžiagos tiekimu į rinką nelaikomi šie veiksmai:\n\n1) tiekimas kontrolės institucijoms siekiant atlikti oficialius tyrimus;\n\n2) tiekimas paslaugų teikėjams, kad jas perdirbtų ar supakuotų, numatant, kad paslaugų teikėjas neįgyja teisių į dauginamąją medžiagą;\n\n3) tiekimas paslaugų teikėjams turint tikslą išauginti tam tikrą žemės ūkio žaliavą pramoniniams tikslams ar išauginti dauginamąją medžiagą tolesniam dauginimui. Šiuo atveju turi būti užtikrinta, kad paslaugų teikėjas neįgis teisės į patiektą dauginamąją medžiagą ar į gautą derlių. Dauginamosios medžiagos tiekėjas turi pateikti Valstybinei sėklų ir grūdų tarnybai prie Žemės ūkio ministerijos sutarties su paslaugų teikėju ar jos tam tikrų dalių kopijas, patvirtintas teisės aktų nustatyta tvarka. Sutartyje turi būti nurodyta, kokius reikalavimus atitinka tiekiama dauginamoji medžiaga.\n\n12. Selekcininkas:\n\n1) vienas ar keli fiziniai asmenys, sukūrę ar atradę ir išskyrę naują augalo veislę;\n\n2) juridinis asmuo, kurio naudai vienas ar keli darbuotojai pagal darbo sutartį arba atlikdami tarnybinę užduotį sukūrė ar atrado ir išskyrė naują augalo veislę;\n\n3) teisių perėmėjas, įgijęs turtines teises į veislę iš šios dalies 1 arba 2 punktuose nurodytų asmenų.\n\n13. Veislės palaikytojas – asmuo, užtikrinantis augalo veislės būdingų savybių palaikymą.\n\n14. Žemės ūkio augalų rūšių veislių bendrasis katalogas – Europos Bendrijos javų, bulvių, runkelių, aliejinių ir pluoštinių bei pašarinių augalų veislių sąrašas, į kurį įrašytos minėtų augalų rūšių veislės, esančios Europos Sąjungos valstybių narių nacionaliniuose augalų veislių sąrašuose.\n\nANTRASIS SKIRSNIS\nAUGALŲ VEISLIŲ SĄRAŠAS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Augalo veislės įrašymas į Augalų veislių sąrašą",
      "content": "1. Augalų veislių sąrašą sudaro ir tvarko Lietuvos valstybinis augalų veislių tyrimo centras Žemės ūkio ministerijos nustatyta tvarka.\n\n2. Selekcininkas ar jo įgaliotas atstovas, norėdamas, kad jo sukurta ar atrasta ir išskirta veislė būtų įrašyta į Augalų veislių sąrašą, Lietuvos valstybiniam augalų veislių tyrimo centrui pateikia paraišką, veislės aprašymą ir kitus šios institucijos nustatytus dokumentus.\n\n3. Augalo veislė įrašoma į Augalų veislių sąrašą, kai:\n\n1) atlikus tyrimus, nustatyta, kad ji yra išskirtinė, vienoda ir stabili;\n\n2) jai yra suteiktas pavadinimas;\n\n3) atlikus Žemės ūkio ministerijos nustatytų augalų genčių ir rūšių veislių ūkinio vertingumo tyrimus, nustatyta, kad veislė yra geros ūkinės vertės;\n\n4) Valstybinė augalų veislių vertinimo komisija siūlo veislę įrašyti į Augalų veislių sąrašą.\n\n4. Augalų veislių sąraše privaloma nurodyti įrašytų į šį sąrašą augalų rūšių veislių pavadinimus, jų selekcininkus ar veislės palaikytojus, taip pat kitus Lietuvos valstybinio augalų veislių tyrimo centro nustatytus duomenis.\n\n5. Augalų veislės, kurios yra daugelį metų auginamos Lietuvoje ir yra natūraliai prisitaikiusios prie vietinių sąlygų, saugant ir tausojant genetinius išteklius Augalų nacionalinių genetinių išteklių komisijos teikimu gali būti įrašomos į Augalų veislių sąrašą kaip išsaugotinos veislės, saugomos in situ sąlygomis. Šiuo atveju šio straipsnio 3 dalies reikalavimai netaikomi.\n\n6. Žemės ūkio ministerija, remdamasi Europos Komisijos priimtu sprendimu, nustato reikalavimus žemės ūkio ir daržo augalų rūšių veislėms, kurios neatitinka šio straipsnio 3 dalies 1 punkto reikalavimų."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybinė augalų veislių vertinimo komisija",
      "content": "Augalų veislių tyrimų rezultatams nagrinėti ir vertinti, teikti pasiūlymams dėl augalų naujų veislių įrašymo į Augalų veislių sąrašą ar dėl išbraukimo iš jo sudaroma Valstybinė augalų veislių vertinimo komisija. Jos sudėtį ir nuostatus tvirtina Žemės ūkio ministerija.\n\nTREČIASIS SKIRSNIS\nDAUGINAMOSIOS MEDŽIAGOS SERTIFIKAVIMAS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Dauginamosios medžiagos sertifikavimas",
      "content": "1. Dauginamoji medžiaga sertifikuojama pagal privalomuosius dauginamosios medžiagos reikalavimus, kuriuos nustato Žemės ūkio ministerija.\n\n2. Dauginamąją medžiagą sertifikuoja Valstybinė sėklų ir grūdų tarnyba prie Žemės ūkio ministerijos (toliau - Valstybinė sėklų ir grūdų tarnyba).\n\n3. Kai augalo rūšies veislė išbraukiama iš Augalų veislių sąrašo (taikoma tik toms veislėms, kurios įrašytos ir į Žemės ūkio augalų rūšių veislių bendrąjį ar Daržovių rūšių veislių bendrąjį katalogą), Žemės ūkio augalų rūšių veislių bendrojo ar Daržovių rūšių veislių bendrojo katalogo, jos dauginamoji medžiaga gali būti sertifikuojama ir tiekiama į Lietuvos rinką iki trečiųjų metų birželio 30 dienos po augalo veislės išbraukimo iš minėto sąrašo ir katalogų."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Dauginamosios medžiagos tikrinimas vegetacinių bandymų metu",
      "content": "1. Valstybinė sėklų ir grūdų tarnyba atlieka dauginamosios medžiagos vegetacinius bandymus.\n\n2. Valstybinės sėklų ir grūdų tarnybos nustatyta tvarka augalų vegetacinių bandymų metu tikrinamas veislės tapatumas ir veislinis grynumas.\n\n3. Jeigu vegetacinių bandymų metu nustatoma, kad augalo veislė netapati, Valstybinė sėklų ir grūdų tarnyba sustabdo iš šios siuntos gautos dauginamosios medžiagos dauginimą.\n\nKETVIRTASIS SKIRSNIS\nDAUGINAMOSIOS MEDŽIAGOS TIEKIMAS Į RINKĄ"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Dauginamosios medžiagos tiekėjų atestavimas ir patvirtinimas",
      "content": "1. Valstybinė sėklų ir grūdų tarnyba atestuoja asmenis, kurie daugina dauginamąją medžiagą patys arba pagal auginimo sutartis ir tiekia ją į rinką Žemės ūkio ministerijos nustatyta tvarka, ir įtraukia juos į atestuotų dauginamosios medžiagos tiekėjų sąrašą.\n\n2. Valstybinė sėklų ir grūdų tarnyba savo nustatyta tvarka į patvirtintų dauginamosios medžiagos tiekėjų sąrašą įtraukia asmenis, dauginančius ir tiekiančius į rinką dekoratyvinių augalų dauginamąją medžiagą, ir asmenis tik tiekiančius į rinką žemės ūkio, sodo ir daržo augalų dauginamąją medžiagą."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Dauginamosios medžiagos pakavimas ir ženklinimas",
      "content": "1. Dauginamoji medžiaga pakuojama ir ženklinama pagal teisės aktų nustatytus reikalavimus.\n\n2. Asmenys, tiekdami dauginamąją medžiagą į rinką, atsako už tai, kad šios medžiagos siuntos kokybės rodikliai atitiktų siuntos pakuočių etiketėse ir dokumentuose nurodytus rodiklius.\n\n3. Genetiškai modifikuotų augalų veislių dauginamosios medžiagos pakuočių etiketėse turi būti užrašas „GMO“ (genetiškai modifikuotas organizmas).\n\n4. Jeigu dauginamoji medžiaga yra chemiškai ar kitaip apdorota, tai turi būti pažymėta siuntos pakuočių etiketėse."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Dauginamosios medžiagos tiekimas į rinką",
      "content": "1. Dauginamąją medžiagą tiekti į rinką gali tik dauginamosios medžiagos tiekėjai.\n\n2. Tiekiama į rinką dauginamoji medžiaga turi atitikti privalomuosius dauginamosios medžiagos reikalavimus.\n\n3. Už tiekiamos į rinką dauginamosios medžiagos kokybę atsako dauginamosios medžiagos tiekėjai.\n\n4. Valstybinė sėklų ir grūdų tarnyba kontroliuoja, kad tiekiama į rinką dauginamoji medžiaga atitiktų teisės aktų nustatytus reikalavimus.\n\nPENKTASIS SKIRSNIS\nDAUGINAMOSIOS MEDŽIAGOS ĮVEŽIMAS NE IŠ EUROPOS SĄJUNGOS VALSTYBIŲ"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Įvežimo ne iš Europos Sąjungos valstybių reikalavimai",
      "content": "1. Įvežti į Lietuvos Respubliką dauginamąją medžiagą, išaugintą ne Europos Sąjungos valstybėse, galima, jei ji atitinka Europos Sąjungos teisės aktuose nustatytus lygiavertės išaugintai Europos Bendrijoje dauginamosios medžiagos reikalavimus bei sąlygas.\n\n2. Įvežti į Lietuvos Respubliką dauginamąją medžiagą, išaugintą ne Europos Sąjungos valstybėse, kuri nepripažinta lygiaverte dauginamajai medžiagai, išaugintai Europos Bendrijoje, galima tik turint Žemės ūkio ministerijos ar jos įgaliotos institucijos vienkartinį leidimą. Vienkartinio leidimo išdavimo tvarką nustato Žemės ūkio ministerija.\n\n3. Įvežama dauginamoji medžiaga turi būti supakuota ir pažymėta etiketėmis, taip pat reikia turėti trečiosios valstybės oficialios institucijos, atsakingos už dauginamosios medžiagos sertifikavimą, išduotą kokybės dokumentą.\n\nŠEŠTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Atsakomybė už Įstatymo pažeidimus",
      "content": "Asmenys, pažeidę šio įstatymo reikalavimus, atsako įstatymų nustatyta tvarka.\n\nLietuvos Respublikos\naugalų sėklininkystės\nįstatymo priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1966 m. birželio 14 d. Tarybos direktyva 66/401/EEB dėl prekybos pašarinių augalų sėkla (su paskutiniais pakeitimais, padarytais 2003 m. birželio 18 d. Tarybos direktyva 2003/61/ EB).\n\n2. 1966 m. birželio 14 d. Tarybos direktyva 66/402/EEB dėl prekybos javų sėkla (su paskutiniais pakeitimais, padarytais 2003 m. birželio 18 d. Tarybos direktyva 2003/61/EB).\n\n3. 1974 m. gegužės 2 d. Komisijos direktyva 74/268/EEB, nustatanti tam tikras tuščiosios avižos buvimo pašarinių augalų ir javų sėkloje sąlygas.\n\n4. 1992 m. balandžio 28 d. Tarybos direktyva 92/33/EEB dėl prekybos daržovių dauginamąja ir sodinamąja medžiaga, išskyrus sėklą.\n\n5. 1992 m. balandžio 28 d. Tarybos direktyva 92/34/EEB dėl prekybos vaisinių augalų dauginamąja medžiaga ir sodininkystei skirtais vaisiniais augalais (su paskutiniais pakeitimais, padarytais 2003 m. birželio 18 d. Tarybos direktyva 2003/111/ EB (taikoma EEE).\n\n6. 1993 m. liepos 5 d. Komisijos direktyva 93/62/EEB, išdėstanti tiekėjų ir įmonių priežiūros bei kontrolės pagal Tarybos direktyvą 92/33/EEB dėl prekybos daržovių dauginamąja ir sodinamąja medžiaga, išskyrus sėklą, įgyvendinimo priemones.\n\n7. 1993 m. liepos 5 d. Komisijos direktyva 93/64/EEB, išdėstanti tiekėjų ir įmonių priežiūros bei kontrolės pagal Tarybos direktyvą 92/34/EEB dėl prekybos vaisinių augalų dauginamąja medžiaga ir vaisiams auginti skirtais vaisiniais augalais įgyvendinimo priemones.\n\n8. 1998 m. liepos 20 d. Tarybos direktyva 98/56/EB dėl prekybos dekoratyvinių augalų dauginamąja medžiaga (su paskutiniais pakeitimais, padarytais 2003 m. birželio 18 d. Tarybos direktyva 2003/61/EB).\n\n9. 2002 m. birželio 13 d. Tarybos direktyva 2002/53/EB dėl bendrojo žemės ūkio augalų veislių katalogo.\n\n10. 2002 m. birželio 13 d. Tarybos direktyva 2002/54/EB dėl prekybos runkelių sėkla (su paskutiniais pakeitimais, padarytais 2003 m. birželio 18 d. Tarybos direktyva 2003/61/ EB).\n\n11. 2002 m. birželio 13 d. Tarybos direktyva 2002/55/EB dėl prekybos daržovių sėkla (su paskutiniais pakeitimais, padarytais 2003 m. rugsėjo 22 d. Europos Parlamento ir Tarybos Reglamentu (EB) Nr. 1829/2003).\n\n12. 2002 m. birželio 13 d. Tarybos direktyva 2002/56/EB dėl prekybos sėklinėmis bulvėmis (su paskutiniais pakeitimais, padarytais 2003 m. birželio 18 d. Tarybos direktyva 2003/61/ EB).\n\n13. 2002 m. birželio 13 d. Tarybos direktyva 2002/57/EB dėl prekybos aliejinių ir pluoštinių augalų sėkla (su paskutiniais pakeitimais, padarytais 2003 m. birželio 18 d. Tarybos direktyva 2003/61/ EB).\n\n14. 2002 m. gruodžio 16 d. Tarybos sprendimas 2003/17/EB dėl trečiosiose šalyse atlikto sėklos ar dauginamosios medžiagos aprobavimo lygiavertiškumo ir trečiosiose šalyse atlikto sertifikavimo proceso lygiavertiškumo (su paskutiniais pakeitimais, padarytais 2003 m. gegužės 26 d. Tarybos sprendimu 2003/403/EB (taikoma EEE).\n\n15. 2004 m. kovo 29 d. Komisijos sprendimas 2004/297/EB, suteikiantis teisę Čekijos Respublikai, Estijai, Lietuvai, Vengrijai, Lenkijai ir Slovakijai atidėti tam tikrų nuostatų, nurodytų Tarybos direktyvose 2002/53/EB ir 2002/55/EB dėl prekybos tam tikrų veislių sėkla, taikymą (taikoma EEE).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Pasiūlyti Vyriausybei iki 2004 m. gruodžio 31 d. parengti ir patvirtinti šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Augalų veislių sąrašas (nacionalinis augalų veislių sąrašas)",
      "definition": "javų, bulvių, runkelių, aliejinių ir pluoštinių, pašarinių augalų, daržovių bei sodo augalų veislių sąrašas.",
      "source_provision": "art2"
    },
    {
      "term": "Auginimo sutartis",
      "definition": "dauginamosios medžiagos tiekėjo ir augintojo raštiškas susitarimas, suteikiantis teisę nurodytoje teritorijoje sutartomis sąlygomis dauginti tam tikros veislės dauginamąją medžiagą.",
      "source_provision": "art2"
    },
    {
      "term": "Daržovių rūšių veislių bendrasis katalogas",
      "definition": "Europos Bendrijos daržovių rūšių veislių sąrašas, į kurį įrašytos daržovių rūšių veislės, esančios Europos Sąjungos valstybių narių nacionaliniuose augalų veislių sąrašuose arba daržovių veislių sąrašuose.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamoji medžiaga",
      "definition": "sėkla, visas augalas ar vegetatyvinė augalo dalis (skiepūgliai, poskiepiai, ūgliai, šakniastiebių dalys, stiebagumbiai, in vitro ir kt.), skirti tam tikros veislės augalams dauginti.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamosios medžiagos kategorijos",
      "definition": "augalų rūšių dauginamosios medžiagos kokybinės grupės, nustatomos pagal dauginamosios medžiagos dauginimo kartas - reprodukcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamosios medžiagos sertifikatas",
      "definition": "Valstybinės sėklų ir grūdų tarnybos prie Žemės ūkio ministerijos išduodamas dokumentas, liudijantis žemės ūkio, sodo ir daržo augalų botaninę rūšį, dauginamosios medžiagos veislę, kategoriją ir tai, kad dauginamoji medžiaga atitinka teisės aktuose nustatytus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamosios medžiagos sertifikavimas",
      "definition": "teisės aktų nustatyta procedūra, kuria Valstybinė sėklų ir grūdų tarnyba prie Žemės ūkio ministerijos patvirtina žemės ūkio, sodo ir daržo augalų botaninę rūšį, dauginamosios medžiagos veislę, kategoriją ir tai, kad dauginamoji medžiaga atitinka teisės aktų nustatytus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamosios medžiagos siunta",
      "definition": "vienos veislės bei kategorijos dauginamosios medžiagos kiekis.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamosios medžiagos tiekėjas",
      "definition": "tiekiantis dauginamąją medžiagą į rinką asmuo:\n\n1) atestuotas Žemės ūkio ministerijos nustatyta tvarka, įtrauktas į atestuotų dauginamosios medžiagos tiekėjų sąrašą, dauginantis dauginamąją medžiagą pats ar pagal auginimo sutartį arba\n\n2) įrašytas į patvirtintų dauginamosios medžiagos tiekėjų sąrašą Valstybinės sėklų ir grūdų tarnybos prie Žemės ūkio ministerijos nustatyta tvarka.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamosios medžiagos tiekėjų atestavimas",
      "definition": "procedūra, kuria Valstybinė sėklų ir grūdų tarnyba prie Žemės ūkio ministerijos įvertina, ar dauginamosios medžiagos tiekėjai atitinka teisės aktų nustatytus reikalavimus, ir įtraukia juos į atestuotų dauginamosios medžiagos tiekėjų sąrašą.",
      "source_provision": "art2"
    },
    {
      "term": "Dauginamosios medžiagos tiekimas į rinką",
      "definition": "dauginamosios medžiagos pardavimas, laikymas turint tikslą parduoti, siūlymas parduoti ar kitaip perduoti tretiesiems asmenims. Dauginamosios medžiagos tiekimu į rinką nelaikomi šie veiksmai:\n\n1) tiekimas kontrolės institucijoms siekiant atlikti oficialius tyrimus;\n\n2) tiekimas paslaugų teikėjams, kad jas perdirbtų ar supakuotų, numatant, kad paslaugų teikėjas neįgyja teisių į dauginamąją medžiagą;\n\n3) tiekimas paslaugų teikėjams turint tikslą išauginti tam tikrą žemės ūkio žaliavą pramoniniams tikslams ar išauginti dauginamąją medžiagą tolesniam dauginimui. Šiuo atveju turi būti užtikrinta, kad paslaugų teikėjas neįgis teisės į patiektą dauginamąją medžiagą ar į gautą derlių. Dauginamosios medžiagos tiekėjas turi pateikti Valstybinei sėklų ir grūdų tarnybai prie Žemės ūkio ministerijos sutarties su paslaugų teikėju ar jos tam tikrų dalių kopijas, patvirtintas teisės aktų nustatyta tvarka. Sutartyje turi būti nurodyta, kokius reikalavimus atitinka tiekiama dauginamoji medžiaga.\n\n12. Selekcininkas:\n\n1) vienas ar keli fiziniai asmenys, sukūrę ar atradę ir išskyrę naują augalo veislę;\n\n2) juridinis asmuo, kurio naudai vienas ar keli darbuotojai pagal darbo sutartį arba atlikdami tarnybinę užduotį sukūrė ar atrado ir išskyrė naują augalo veislę;\n\n3) teisių perėmėjas, įgijęs turtines teises į veislę iš šios dalies 1 arba 2 punktuose nurodytų asmenų.",
      "source_provision": "art2"
    },
    {
      "term": "Veislės palaikytojas",
      "definition": "asmuo, užtikrinantis augalo veislės būdingų savybių palaikymą.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio augalų rūšių veislių bendrasis katalogas",
      "definition": "Europos Bendrijos javų, bulvių, runkelių, aliejinių ir pluoštinių bei pašarinių augalų veislių sąrašas, į kurį įrašytos minėtų augalų rūšių veislės, esančios Europos Sąjungos valstybių narių nacionaliniuose augalų veislių sąrašuose.\n\nANTRASIS SKIRSNIS\nAUGALŲ VEISLIŲ SĄRAŠAS",
      "source_provision": "art2"
    }
  ]
}
