{
  "id": "lt-law-ix-1648",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 68 straipsnio pakeitimo įstatymas",
  "short_name": "IX-1648",
  "status": "in_force",
  "issued_date": "2003-06-24",
  "in_force_date": "2003-07-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7CD45370213B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 68 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 68 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. PVM atskaita neturi būti tikslinama:\n\n1) kai fizinio asmens PVM mokėtojo ekonominė veikla, teisės aktų nustatyta tvarka vykdyta neįsteigus įmonės (įregistravus ūkininko ūkį ar pan.), kaip kompleksas perduodama (paveldėjimo ar kitu būdu) kitam apmokestinamajam asmeniui, kuris yra PVM mokėtojas. Šiuo atveju laikoma, kad su tuo susijusių nuosavybės teisės objektų perėmėjas jų (o jeigu jie buvo pasigaminti, – jiems pasigaminti sunaudotų prekių ir (arba) paslaugų) pirkimo ir (arba) importo PVM arba jo dalį įtraukė į savo PVM atskaitą ir jam tenka prievolės tikslinti PVM atskaitą šiame skyriuje nustatyta tvarka;\n\n2) kai PVM mokėtojas perduoda turtą, valdomą ir naudojamą patikėjimo teise ir kurio (o jeigu jis pasigamintas, – jam pasigaminti sunaudotų prekių ir (arba) paslaugų) pirkimo ir (arba) importo PVM ar jo dalis buvo įtrauktas (įtraukta) į PVM atskaitą, kitam apmokestinamajam asmeniui, kuris yra PVM mokėtojas, taip pat tais atvejais, kai turtas, kurio (o jeigu jis pasigamintas, – jam pasigaminti sunaudotų prekių ir (arba) paslaugų) pirkimo ir (arba) importo PVM ar jo dalis buvo įtrauktas (įtraukta) į PVM atskaitą, perduodamas kitam PVM mokėtojui dėl turtą perduodančio PVM mokėtojo skaidymo atskyrimo būdu pagal Lietuvos Respublikos akcinių bendrovių įstatymą. Šiais atvejais laikoma, kad turto perėmėjas jo (o jeigu jis buvo pasigamintas, – jam pasigaminti sunaudotų prekių ir (arba) paslaugų) pirkimo ir (arba) importo PVM arba jo dalį įtraukė į savo PVM atskaitą ir jam tenka prievolės tikslinti PVM atskaitą šiame skyriuje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "1. Iki šio Įstatymo įsigaliojimo valstybės įmonės Ignalinos atominės elektrinės patikėjimo teise valdomą ir naudojamą valstybei nuosavybės teise priklausantį turtą Lietuvos Respublikos Vyriausybės nutarimais perdavus patikėjimo teise valdyti ir naudoti valstybės įmonėms „Visagino energija“, „Visagino poligrafija“, „Visagino statybininkai“ ir Visagino transporto centrui, PVM atskaita neturi būti tikslinama. Šiuo atveju laikoma, kad turto perėmėjas jo (o jeigu jis buvo pasigamintas, – jam pasigaminti sunaudotų prekių ir (arba) paslaugų) pirkimo ir (arba) importo PVM arba jo dalį įtraukė į savo PVM atskaitą, ir jam tenka prievolės tikslinti PVM atskaitą Pridėtinės vertės mokesčio įstatymo VIII skyriaus nustatyta tvarka.\n\n2. Šio Įstatymo 1 straipsnio nuostatos kitiems PVM mokėtojams taikomos perduodant turtą po Pridėtinės vertės mokesčio įstatymo įsigaliojimo dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
