{
  "id": "lt-law-ix-563",
  "type": "statute",
  "title": "Lietuvos Respublikos pašto įstatymo pakeitimo įstatymas",
  "short_name": "IX-563",
  "status": "in_force",
  "issued_date": "2001-10-18",
  "in_force_date": "2002-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.82477B24BE51",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos pašto įstatymo nauja redakcija",
      "content": "Pakeisti Pašto įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PAŠTO ĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Įstatymas nustato pašto veiklos teisinius pagrindus, pašto paslaugų teikėjų ir naudotojų santykius, pašto paslaugų teikėjų teises ir pareigas bei atsakomybę už šio Įstatymo pažeidimus.\n\n2. Įstatymas nereglamentuoja diplomatinio pašto veiklos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Asmenys – fiziniai ir juridiniai asmenys.\n\n2. Siuntimas paštu – pašto paslaugų teikimas per pašto tinklą.\n\n3. Pašto tinklas – pašto veiklos organizavimo sistema, kuria naudojasi pašto paslaugų teikėjas surinkdamas, paskirstydamas, veždamas ir pristatydamas nurodytu adresu pašto bei dokumentų siuntas.\n\n4. Pašto paslaugų teikėjas – juridinis asmuo, pagal Vyriausybės arba jos įgaliotos institucijos išduotą leidimą galintis teikti pašto (vidaus, tarptautinio) bei pasiuntinių pašto paslaugas per savo ar kitų asmenų pašto tinklą.\n\n5. Valstybės paštas – valstybės įmonė, teikianti universaliąsias, pasiuntinių, pašto ir kitas paslaugas, galinti išmokėti (pristatyti) pensijas, pašalpas ir kitas išmokas visoje valstybės teritorijoje ir siunčianti pašto, dokumentų, konsignacines siuntas, pašto perlaidas į užsienį.\n\n6. Pašto paslaugos – pašto, dokumentų, konsignacinių siuntų ir pašto perlaidų surinkimas (priėmimas), skirstymas, vežimas ir pristatymas (įteikimas) per pašto tinklą.\n\n7. Vidaus pašto paslaugos – pašto, dokumentų siuntų bei pašto perlaidų surinkimas (priėmimas), skirstymas, vežimas ir pristatymas Lietuvos Respublikoje per pašto tinklą.\n\n8. Tarptautinio pašto paslaugos – pašto, dokumentų, konsignacinių siuntų bei pašto perlaidų siuntimas per pašto tinklą iš Lietuvos Respublikos ir į Lietuvos Respubliką.\n\n9. Pasiuntinių pašto paslaugos – paslaugų teikėjo nustatyta tvarka greitai atliekamos dokumentų siuntų ir siuntinių surinkimo iš siuntėjų ir pristatymo gavėjams per pasiuntinį pašto paslaugos.\n\n10. Universaliosios pašto paslaugos – pašto paslaugos (išskyrus pasiuntinių pašto paslaugas), į kurias įeina pašto korespondencijos, ne sunkesnės kaip 2 kilogramų, pašto siuntinių, ne sunkesnių kaip 10 kilogramų, surinkimas, skirstymas, vežimas ir pristatymas bei paslaugų, numatytų registruotosioms ir įvertintosioms pašto siuntoms, teikimas.\n\n11. Rezervuotosios pašto paslaugos – universaliųjų pašto paslaugų dalis (išskyrus pasiuntinių pašto paslaugas), į kurią įeina pašto korespondencijos iki 350 gramų surinkimas, vežimas, skirstymas bei pristatymas. Šios paslaugos atliekamos taikant Vyriausybės arba jos įgaliotos institucijos nustatytus tarifus.\n\n12. Pašto paslaugų naudotojas – gavėjas arba siuntėjas.\n\n13. Gavėjas – asmuo, kuriam pašto paslaugų teikėjas turi pristatyti ar įteikti siuntėjo išsiųstą pašto, dokumentų, konsignacinę siuntą ir pašto perlaidą.\n\n14. Siuntėjas – asmuo, kuris pašto paslaugų teikėjui pateikia ir paveda pristatyti (įteikti, išmokėti) nurodytam gavėjui pašto, dokumentų, konsignacinę siuntą, pašto perlaidą.\n\n15. Leidimas – Vyriausybės arba jos įgaliotos institucijos išduotas dokumentas, suteikiantis teisę teikti pašto (vidaus, tarptautinio, universaliąsias) bei pasiuntinių pašto paslaugas.\n\n16. Pašto perlaida – pinigų siuntimas paštu.\n\n17. Dokumentų siunta – siunta, kurią sudaro informacija bet kokioje laikmenoje, siunčiama įdėta į voką ar patvarią pakuotę bei pažymėta specialia žyma.\n\n18. Išpirktinė pašto siunta – siunta, įteikiama gavėjui, kai jis sumoka pašto paslaugų teikėjui siuntėjo nurodytą pinigų sumą.\n\n19. Įvertintoji pašto siunta – siunta, kurią siuntėjas įvertino tam tikra pinigų suma.\n\n20. Pašto siunta – siunčiama paštu pašto korespondencija, reklaminė pašto siunta, pašto siuntiniai.\n\n21. Pašto korespondencija – siunčiami paštu laiškai, atvirukai (atvirlaiškiai), spaudiniai, smulkieji paketai, sekogramos, aerogramos.\n\n22. Laiškas – pašto korespondencija, kurią sudaro pranešimas, reikalų raštas, siunčiami voke.\n\n23. Atvirukas (atvirlaiškis) – pašto korespondencija, kurią sudaro lapelis (dažnai su vaizdais) laiškui, siunčiamam be voko.\n\n24. Spaudinys – pašto korespondencija, kurią sudaro spausdintas leidinys, siunčiamas voke ar įdėtas į kitokią pakuotę.\n\n25. Smulkusis paketas – pašto korespondencija, kurią sudaro daiktai, siunčiami įdėti į patvarią pakuotę, pažymėtą specialia žyma.\n\n26. Sekograma – pašto korespondencija, kurią sudaro rašytinis pranešimas, klišė ar leidinys akliesiems iškiliuoju raštu, taip pat garso įrašai bei specialus popierius akliesiems, siunčiami voke ar įdėti į kitokią pakuotę, pažymėtą specialia žyma.\n\n27. Aerograma – pašto korespondencija, kurią sudaro oro paštu siunčiamas laiškas iš vieno popieriaus lapo, sulankstomo ir užklijuojamo kaip vokas.\n\n28. Reklaminė pašto siunta – pašto siunta, kurią sudaro vieno siuntėjo dideliam gavėjų skaičiui paštu siunčiamas tik reklamos, komercinio ar viešai skelbiamo pobūdžio vienodo turinio pranešimas.\n\n29. Pašto siuntinys – pašto siunta, kurią sudaro daiktai, siunčiami paštu patvarioje pakuotėje.\n\n30. Konsignacinė siunta – per pašto tinklą siunčiama siunta, kurią sudaro vieno siuntėjo siunčiama sugrupuota tarptautinių pašto siuntų, pažymėtų specialia žyma, partija. Visos iš karto partijos muitinės formalumus atlieka pašto paslaugų teikėjas ir tik po to ją sudarančios siuntos pristatomos konkretiems gavėjams.\n\n31. Pensijų, pašalpų bei kitų išmokų pristatymo ir išmokėjimo paslauga – paslauga, kurią pagal sutartis, sudarytas su Valstybinio socialinio draudimo fondo valdybos teritoriniais skyriais, gali teikti valstybės paštas – pristatyti bei išmokėti išmokas gavėjams.\n\n32. Filatelinė produkcija – Lietuvos Respublikos ir kitų šalių neantspauduoti ir antspauduoti, buvę ir esantys apyvartoje pašto mokos ženklai, analogiškieji atvirukai (kartmaksimumai), vokai ir atvirukai (atvirlaiškiai) su datos arba proginiu datos antspaudu, taip pat albumai ar aplankai su pašto mokos ženklų rinkiniais.\n\n33. Pašto mokos ženklai – galiojantys Lietuvos Respublikos pašto ženklai, pašto blokai, ženklinti vokai ir atvirukai (atvirlaiškiai) bei ženklintos aerogramos, ženklintuvų antspaudai ir specialūs valstybės pašto patvirtinti mokėjimo spaudai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisiniai pašto veiklos pagrindai",
      "content": "Pašto paslaugų teikėjų veiklą bei šių paslaugų teikėjų ir naudotojų santykius Lietuvos Respublikoje reglamentuoja šis ir kiti įstatymai, Vyriausybės nutarimai, kiti teisės aktai, Pasaulinės pašto sąjungos vykdomasis reglamentas, Pasaulinės pašto sąjungos konvencija ir Lietuvos Respublikos tarptautinės sutartys."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybinis pašto veiklos administravimas",
      "content": "1. Valstybės politiką pašto srityje formuoja ir įgyvendina Vyriausybė ar jos įgaliota institucija. Vyriausybė ar jos įgaliota institucija:\n\n1) nustato pašto paslaugų teikėjams leidimų išdavimo tvarką;\n\n2) išduoda pašto paslaugų teikėjams leidimus Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;\n\n3) rengia ir tvirtina Pašto taisykles ir kitus teisės aktus, reglamentuojančius pašto paslaugų teikimą bei pašto veiklą;\n\n4) nustato universaliųjų pašto paslaugų teikėjams išlaidų apskaitos tvarką;\n\n5) paskelbus karo ar nepaprastąją padėtį, katastrofų, stichinių nelaimių atvejais leidžia specialius pašto paslaugų teikėjams privalomus teisės aktus;\n\n6) nustato pašto mokos ženklų leidimo ir apskaitos tvarką;\n\n7) užtikrina, kad universaliųjų pašto paslaugų plėtra atitiktų technikos pažangą bei pašto paslaugų naudotojų poreikius;\n\n8) bendradarbiauja su užsienio šalių pašto institucijomis, pagal kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose;\n\n9) vykdo kitas pareigas, nustatytas pašto veiklą reglamentuojančiuose teisės aktuose.\n\n2. Ryšių reguliavimo tarnyba prie Lietuvos Respublikos Vyriausybės:\n\n1) nustato pašto ir pasiuntinių paslaugų teikėjams pagrindines pašto tinklo charakteristikas bei pašto ir pasiuntinių pašto paslaugų kokybės reikalavimus (standartus);\n\n2) prižiūri, kaip laikomasi leidimų teikti pašto paslaugas sąlygų;\n\n3) nagrinėja ginčus tarp pašto paslaugų teikėjų ir naudotojų;\n\n4) atlieka universaliųjų pašto paslaugų tarifų taikymo priežiūrą;\n\n5) bendradarbiauja su kitų šalių pašto veiklos administravimo institucijomis, pagal savo kompetenciją atstovauja Lietuvos Respublikai tarptautinėse organizacijose;\n\n6) atlieka kitas Lietuvos Respublikos įstatymų ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pašto paslaugų teikimas",
      "content": "Valstybės paštas ir kiti pašto paslaugų teikėjai turi teisę surinkti, skirstyti, vežti ir pristatyti pašto, dokumentų siuntas, pašto perlaidas bei teikti pasiuntinių pašto paslaugas tik gavę leidimą. Teikti kitas, su pašto paslaugų teikimu tiesiogiai nesusijusias paslaugas, gali, jeigu to nedraudžia kiti įstatymai."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valstybės pašto pareigos ir teisės teikiant universaliąsias pašto paslaugas",
      "content": "1. Valstybės pašto pareiga – teikti universaliąsias pašto paslaugas.\n\n2. Valstybės paštas, teikdamas universaliąsias pašto paslaugas ir atsižvelgdamas į pašto paslaugų naudotojų poreikius, užtikrina :\n\n1) kad universaliosios pašto paslaugos būtų teikiamos nenutrūkstamai, išskyrus atvejus, priklausančius nuo nenugalimos jėgos (force majeure), be diskriminavimo, visiems pašto paslaugų naudotojams vienodomis sąlygomis, kiekvieną darbo dieną, ne mažiau kaip penkias darbo dienas per savaitę, visoje šalies teritorijoje;\n\n2) kad šių paslaugų naudotojams būtų teikiama išsami ir nuolat atnaujinta informacija apie universaliąsias paslaugas, galimybes jomis naudotis, jų kainas ir kokybės standartus;\n\n3) atskirą kiekvienos pašto paslaugos finansinę apskaitą. Tvarkant paslaugų, kurios nėra priskirtos universaliosioms pašto paslaugoms, apskaitą, turi būti atskirai skaičiuojama ta šių paslaugų dalis, kuri priskiriama pašto universaliosioms paslaugoms. Tokia vidinė finansinė apskaita turi būti tvarkoma remiantis jai taikomais objektyviai pagrįstais išlaidų apskaitos principais;\n\n4) kitų Vyriausybės arba jos įgaliotos institucijos nustatytų universaliųjų pašto paslaugų teikimą;\n\n5) siunčiamųjų laiškų dėžučių laiškams, atvirukams (atvirlaiškiams) ir aerogramoms surinkti įrengimą viešosiose vietose;\n\n6) pašto mokos ženklų išleidimą ir išėmimą iš apyvartos.\n\n3. Valstybės paštas nustato teikiamų paslaugų apmokėjimo ženklinimo priemones, jas naudoja ir leidžia naudoti bei platinti kitiems.\n\n4. Valstybės paštas turi teisę turėti antspaudą su Lietuvos valstybės herbu ir savo pavadinimu. Valstybės herbą paštas gali naudoti iškabose, pašto ženkluose, dokumentų blankuose."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės pašto pajamos",
      "content": "Valstybės pašto pajamas sudaro pajamos, gautos už universaliąsias, pasiuntinių, pašto ir kitas paslaugas bei parduotus pašto mokos ženklus ir filatelinę produkciją."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pašto ir kitų paslaugų tarifai",
      "content": "1. Universaliųjų pašto paslaugų didžiausius tarifus valstybės paštui nustato Vyriausybė. Vyriausybės nustatomi valstybės paštui didžiausi universaliųjų pašto paslaugų tarifai neturi būti mažesni negu teikiamų pašto paslaugų išlaidos. Jeigu Vyriausybė nustato valstybės paštui didžiausius universaliųjų pašto paslaugų tarifus mažesnius už pašto paslaugų išlaidas, šių išlaidų ir tarifų skirtumas padengiamas iš valstybės biudžete numatytų lėšų.\n\n2. Kiti pašto paslaugų teikėjai, turintys leidimą teikti pašto paslaugas, rezervuotąsias pašto paslaugas privalo teikti taikydami ne mažiau kaip 5 kartus didesnį tarifą, negu nustatyta valstybės paštui.\n\n3. Konkrečius universaliųjų, pašto ir kitų paslaugų tarifus nustato pašto paslaugų teikėjas arba jie nustatomi sutartyse su pašto paslaugų naudotojais."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Universaliųjų pašto paslaugų tarifų nustatymo principai",
      "content": "1. Universaliųjų pašto paslaugų tarifai nustatomi vadovaujantis šiuo principu: tarifai privalo būti susieti su teikiamų paslaugų išlaidomis, bet turi būti prieinami pašto paslaugų naudotojams.\n\n2. Universaliųjų pašto paslaugų vienodų tarifų taikymas neturi apriboti universaliųjų pašto paslaugų teikėjo teisės sudaryti su pašto paslaugų naudotojais individualias sutartis dėl universaliųjų pašto paslaugų tarifų, tačiau šie tarifai negali viršyti Vyriausybės nustatytų dydžių."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Draudžiami siųsti pašto ir dokumentų siuntose daiktai",
      "content": "1. Pašto, dokumentų siuntose draudžiama siųsti daiktus, kuriuos įvežti į pašto, dokumentų siuntos gavimo šalį ar joje naudoti yra uždrausta.\n\n2. Jei nustatoma, kad priimtoje pašto, dokumentų siuntoje yra pagal teisės aktus draudžiamų siųsti daiktų, jie konfiskuojami įstatymų nustatytais atvejais ir tvarka.\n\n3. Jei įstatymų nustatytais atvejais ir tvarka konfiskuojama pašto, dokumentų siunta kartu su draudžiamais siųsti daiktais, apie tai nedelsiant pranešama siuntėjui. Pranešime išvardijami konfiskuoti daiktai."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pašto, dokumentų siuntų slaptumas ir kontrolė",
      "content": "1. Pašto paslaugų teikėjai siuntėjams privalo garantuoti susirašinėjimo slaptumą, išskyrus įstatymų nustatytus atvejus.\n\n2. Pašto paslaugų teikėjo darbuotojas, priimdamas pašto, dokumentų siuntą, gali patikrinti, ar joje nėra draudžiamų siųsti daiktų, ir, jei tokių daiktų randa, siuntos nepriimti.\n\n3. Valstybės institucijų pareigūnai gali gauti informaciją apie pašto paslaugų naudotojus, apžiūrėti pašto, dokumentų siuntas ir jų dokumentus, patikrinti ar kitaip kontroliuoti siunčiamus daiktus bei daryti jų poėmį tik įstatymų nustatytais atvejais ir tvarka. Teikiant pasiuntinių pašto paslaugas, pašto paslaugų teikėjai gali apžiūrėti bei patikrinti pašto, dokumentų siuntas, jeigu tai numatyta su pašto paslaugų naudotojais sudarytose sutartyse.\n\n4. Pašto paslaugų teikėjams draudžiama teikti neįgaliotiems asmenims informaciją apie kitų asmenų naudojimąsi pašto paslaugomis arba sudaryti sąlygas šią informaciją gauti."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pašto, dokumentų siuntų vežimas",
      "content": "1. Pašto, dokumentų siuntos vežamos pašto paslaugų teikėjų arba kitų vežėjų, su kuriais sudarytos sutartys, transporto priemonėmis. Vežėjo atsakomybė už pašto, dokumentų siuntos neišsaugojimą (praradimą, apgadinimą, daiktų trūkumą jose) nustatoma vežimo sutartyje, vadovaujantis įstatymais bei Lietuvos Respublikos tarptautinėmis sutartimis.\n\n2. Pašto, dokumentų siuntas vežančioms transporto priemonėms, jų lydėtojams per pasienio kontrolės punktus, nuolatinėmis ir laikinomis jūrų, upių, kanalų ar kitų vandens telkinių perkėlomis leidžiama vykti be eilės."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Pašto, dokumentų siuntų priėmimas ir pristatymas teikiant universaliąsias pašto paslaugas",
      "content": "1. Valstybės paštui universaliųjų pašto paslaugų teikimo tvarką nustato Pašto taisyklės. Kitos pašto paslaugos teikiamos sutartyse su paslaugų naudotojais arba paslaugų teikėjo nustatyta tvarka.\n\n2. Pašto, dokumentų siunta pristatoma (įteikiama) siuntėjo nurodytam gavėjui arba šio gavėjo įgaliotam asmeniui. Pašto, dokumentų siunta, adresuota asmeniui į jo darbo, mokymosi vietą, bendrabutį, į karinės tarnybos vietą, ligoninę, sanatoriją, stovyklą ar įkalinimo vietą, pristatoma (įteikiama) jo buvimo vietos administracijai arba jos įgaliotiems asmenims.\n\n3. Pašto ar dokumentų siunta, kurios neįmanoma pristatyti (įteikti) gavėjui ar grąžinti siuntėjui, kai siuntėjas (gavėjas) atsisako ją paimti arba kai nurodytu adresu gavėjas (siuntėjas) negyvena, laikoma bešeimininkiu daiktu ir perduodama valstybės nuosavybėn Civilinio kodekso nustatyta tvarka.\n\n4. Pašto paslaugų teikėjai įdeda pašto siuntas į gaunamųjų laiškų dėžutes. Jei pašto siuntos negalima įdėti į gaunamųjų laiškų dėžutę, pašto paslaugų teikėjas apie tai praneša gavėjui.\n\n5. Gaunamųjų laiškų dėžutės paprastai įrengiamos daugiabučių namų butų savininkų, bendrijų, įmonių, įstaigų, organizacijų kiekvienos laiptinės pirmuosiuose aukštuose, jeigu butų savininkai, bendrijos, įstaigos ar organizacijos nenusprendžia kitaip, o sodininkų bendrijose – prie pagrindinių įėjimų (įvažiavimų) į sodą. Individualių namų savininkai paprastai įrengia gaunamųjų laiškų dėžutes prie įėjimo į jų sklypus arba ant greta gatvės esančių namų sienų, tvorų, stovelių. Šios dėžutės turi būti lengvai prieinamos nuo gatvės ar kelių, šaligatvių ir šalikelių.\n\n6. Pašto paslaugų teikėjai individualių namų rajonuose gali įrengti gaunamųjų laiškų dėžučių spintas. Tokios gaunamųjų laiškų dėžučių spintos įrengiamos prie šaligatvių ar šalikelėse miestuose – nuo pašto siuntų gavėjų gyvenamosios vietos ne toliau kaip 300 m, kaimuose – ne toliau kaip 500 m.\n\n7. Jeigu gaunamųjų laiškų dėžutės neįrengtos, pašto siuntos gavėjams nepristatomos. Gavėjai pašto siuntas turi pasiimti juos aptarnaujančių pašto paslaugų teikėjų nustatytose vietose."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Nemokamas pašto korespondencijos siuntimas",
      "content": "Valstybės paštas apmoka sekogramų, karo belaisvių ir internuotų asmenų pašto korespondencijos siuntimo išlaidas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Pretenzijų pateikimas",
      "content": "1. Siuntėjas dėl žalos atlyginimo už dingusią pašto, dokumentų siuntą, dingusius, trūkstamus ar apgadintus siųstus daiktus gali pareikšti pretenziją pašto paslaugų teikėjui: dėl pašto, dokumentų siuntos, siųstos šalyje, – per šešis mėnesius, siųstos į užsienį, – per vienerius metus nuo išsiuntimo dienos.\n\n2. Pretenzijos, pareikštos pasibaigus šio straipsnio 1 dalyje nustatytam terminui, nenagrinėjamos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Pašto paslaugų teikėjų civilinė atsakomybė",
      "content": "1. Žala dėl prarastų, sugadintų pašto, dokumentų siuntų (padaryta nuo jų priėmimo iki įteikimo gavėjui) atlyginama šio Įstatymo nustatyto dydžio ir tvarka, jeigu pašto paslaugų teikėjų sutartyse su pašto paslaugų naudotojais nenumatyta kitaip.\n\n2. Pašto paslaugų teikėjai neatsako už:\n\n1) pašto, dokumentų siuntas, kurios pagal valstybės institucijų sprendimus įstatymų nustatyta tvarka perduodamos valstybės nuosavybėn arba konfiskuojamos;\n\n2) prarastus draudžiamus siųsti pašto, dokumentų siuntose daiktus."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Žalos atlyginimo dydis ir tvarka",
      "content": "1. Jeigu dėl pašto paslaugų teikėjo, teikusio pašto paslaugas (išskyrus pasiuntinių pašto paslaugas), kaltės prarastos arba sugadintos pašto siuntos, jose trūksta daiktų ar daiktai apgadinti, jis atlygina:\n\n1) už prarastą registruotą pašto korespondenciją ir pašto siuntinį, kurio siuntėjas neįvertino, taip pat už juose sugadintus visus daiktus – suma, lygia dviguboms siuntimo išlaidoms;\n\n2) už dalį prarastų ar apgadintų daiktų registruotoje pašto korespondencijoje ar paprastame siuntinyje – suma, lygia pašto siuntoje prarastų (apgadintų) daiktų vertei, tačiau neviršijančia šio straipsnio 1 dalies 1 punkte nurodytos sumos;\n\n3) už prarastą įvertintąją pašto siuntą – suma, lygia dviguboms siuntimo išlaidoms, ir įvertinimo sumą;\n\n4) už dalį prarastų ar apgadintų daiktų įvertintojoje pašto siuntoje su daiktų aprašu – suma, lygia dviguboms siuntimo išlaidoms ir daiktų apraše nurodytai prarasto ar apgadinto daikto vertei, tačiau ne didesne, negu įvertinta visa pašto siunta;\n\n5) už dalį prarastų ar apgadintų daiktų įvertintojoje pašto siuntoje be daiktų aprašo – suma, lygia dviguboms siuntimo išlaidoms ir prarastų daiktų vertei, tačiau ne didesne, negu įvertinta pašto siunta;\n\n6) už pašto, dokumentų siuntų praradimą, apgadinimą teikiant pasiuntinių pašto paslaugas – pašto paslaugų teikėjo nustatyta tvarka.\n\n2. Tais atvejais, kai pašto siuntos gavėjas nesumoka išpirktinės pašto siuntos mokesčio dėl valstybės pašto kaltės, valstybės paštas sumoka siuntėjui jo nurodytą išpirktinę sumą.\n\n3. Jeigu valstybės paštas neišmoka pašto perlaidos (siųstų pinigų nebuvo galima išmokėti gavėjui), neišmokėtus pinigus grąžina siuntėjui.\n\n4. Valstybės paštas už dėl jo kaltės neišmokėtą pensiją, pašalpą bei kitą išmoką žalą gavėjui atlygina sutartyse, sudarytose su Valstybinio socialinio draudimo fondo valdybos teritoriniais skyriais, nustatyta tvarka ir išmokėdamas atitinkamą sumą.\n\n5. Jeigu valstybės paštas dėl savo kaltės grąžina siuntėjui registruotą pašto korespondenciją ar pašto siuntinį, už tai jis atlygina siuntėjui dvigubas siuntimo išlaidas.\n\n6. Už pašto, dokumentų siuntos grąžinimą dėl pašto paslaugų teikėjo kaltės teikiant pasiuntinių pašto paslaugas siuntėjui žala atlyginama pašto paslaugų teikėjo ir naudotojo sudarytoje sutartyje nustatyta tvarka.\n\n7. Pašto paslaugų teikėjas, gavęs šio Įstatymo nustatytais terminais ir tvarka pateiktą pretenziją, žalą atlygina:\n\n1) dėl pašto, dokumentų siuntos, siųstos šalyje, – per mėnesį nuo pretenzijos pateikimo dienos;\n\n2) dėl pašto, dokumentų siuntos, siųstos į užsienį, – per 3 mėnesius nuo pretenzijos pateikimo dienos.\n\n8. Pašto paslaugų teikėjas žalos neatlygina, jeigu:\n\n1) siunčiant pašto, dokumentų siuntas atsirado nenugalimos jėgos (force majeure) aplinkybės, dėl kurių pašto, dokumentų siunta prarasta, joje trūksta daiktų ar jie sugadinti, negalima nustatyti, kas atsitiko su pašto, dokumentų siunta, nes sunaikinti įrodymams reikalingi tarnybiniai dokumentai, o pašto paslaugų teikėjų kaltė kitaip neįrodoma;\n\n2) žala padaryta dėl siuntėjo kaltės, nes jis pažeidė pašto paslaugų teikėjo reikalavimus dėl pakuotės ar daiktų įpakavimo ir dėl ypatingų siunčiamojo daikto savybių;\n\n3) pašto, dokumentų siunta, joje siunčiami daiktai ar jų dalis, siųsti pinigai išsiuntimo ar gavimo šalies įstatymų ir kitų teisės aktų nustatytais atvejais bei tvarka konfiskuoti;\n\n4) gavėjui įteikiant dokumentų siuntą, registruotą pašto korespondenciją ar siuntinį, pakuotė bei ant jos esantis išsiuntimo pašto antspaudas, lipdukas su specialiu antspaudu, lipnioji juosta, plomba ar perrišimo virvutė yra nepažeisti ir pašto korespondencijos ar siuntinio svoris atitinka nurodytąjį;\n\n5) gavėjas priėmė pašto, dokumentų siuntą Vyriausybės ar jos įgaliotos institucijos patvirtintų Pašto taisyklių nustatyta tvarka ir pasirašė, kad ją gavo;\n\n6) dokumentų, pašto siunta negauta dėl asmens, kurį gavėjas įgaliojo ją paimti, kaltės;\n\n7) dokumentų, pašto siunta prarasta ar sugadinta šalyje, kurioje už tai nenumatytas žalos atlyginimas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Atsakomybė už šio Įstatymo pažeidimus",
      "content": "Asmenys už šio Įstatymo pažeidimus traukiami administracinėn ir baudžiamojon atsakomybėn įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Ginčų sprendimas",
      "content": "Ginčai tarp pašto paslaugų teikėjų ir paslaugų naudotojų sprendžiami įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Įstatymas įsigalioja nuo 2002 m. sausio 1 d.\n\nVadovaudamasis Lietuvos Respublikos Konstitucijos 71 straipsnio antrąja dalimi, skelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLIETUVOS RESPUBLIKOS SEIMO PIRMININKAS                       ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Asmenys",
      "definition": "fiziniai ir juridiniai asmenys.",
      "source_provision": "art2"
    },
    {
      "term": "Siuntimas paštu",
      "definition": "pašto paslaugų teikimas per pašto tinklą.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto tinklas",
      "definition": "pašto veiklos organizavimo sistema, kuria naudojasi pašto paslaugų teikėjas surinkdamas, paskirstydamas, veždamas ir pristatydamas nurodytu adresu pašto bei dokumentų siuntas.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto paslaugų teikėjas",
      "definition": "juridinis asmuo, pagal Vyriausybės arba jos įgaliotos institucijos išduotą leidimą galintis teikti pašto (vidaus, tarptautinio) bei pasiuntinių pašto paslaugas per savo ar kitų asmenų pašto tinklą.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės paštas",
      "definition": "valstybės įmonė, teikianti universaliąsias, pasiuntinių, pašto ir kitas paslaugas, galinti išmokėti (pristatyti) pensijas, pašalpas ir kitas išmokas visoje valstybės teritorijoje ir siunčianti pašto, dokumentų, konsignacines siuntas, pašto perlaidas į užsienį.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto paslaugos",
      "definition": "pašto, dokumentų, konsignacinių siuntų ir pašto perlaidų surinkimas (priėmimas), skirstymas, vežimas ir pristatymas (įteikimas) per pašto tinklą.",
      "source_provision": "art2"
    },
    {
      "term": "Vidaus pašto paslaugos",
      "definition": "pašto, dokumentų siuntų bei pašto perlaidų surinkimas (priėmimas), skirstymas, vežimas ir pristatymas Lietuvos Respublikoje per pašto tinklą.",
      "source_provision": "art2"
    },
    {
      "term": "Tarptautinio pašto paslaugos",
      "definition": "pašto, dokumentų, konsignacinių siuntų bei pašto perlaidų siuntimas per pašto tinklą iš Lietuvos Respublikos ir į Lietuvos Respubliką.",
      "source_provision": "art2"
    },
    {
      "term": "Pasiuntinių pašto paslaugos",
      "definition": "paslaugų teikėjo nustatyta tvarka greitai atliekamos dokumentų siuntų ir siuntinių surinkimo iš siuntėjų ir pristatymo gavėjams per pasiuntinį pašto paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Universaliosios pašto paslaugos",
      "definition": "pašto paslaugos (išskyrus pasiuntinių pašto paslaugas), į kurias įeina pašto korespondencijos, ne sunkesnės kaip 2 kilogramų, pašto siuntinių, ne sunkesnių kaip 10 kilogramų, surinkimas, skirstymas, vežimas ir pristatymas bei paslaugų, numatytų registruotosioms ir įvertintosioms pašto siuntoms, teikimas.",
      "source_provision": "art2"
    },
    {
      "term": "Rezervuotosios pašto paslaugos",
      "definition": "universaliųjų pašto paslaugų dalis (išskyrus pasiuntinių pašto paslaugas), į kurią įeina pašto korespondencijos iki 350 gramų surinkimas, vežimas, skirstymas bei pristatymas. Šios paslaugos atliekamos taikant Vyriausybės arba jos įgaliotos institucijos nustatytus tarifus.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto paslaugų naudotojas",
      "definition": "gavėjas arba siuntėjas.",
      "source_provision": "art2"
    },
    {
      "term": "Gavėjas",
      "definition": "asmuo, kuriam pašto paslaugų teikėjas turi pristatyti ar įteikti siuntėjo išsiųstą pašto, dokumentų, konsignacinę siuntą ir pašto perlaidą.",
      "source_provision": "art2"
    },
    {
      "term": "Siuntėjas",
      "definition": "asmuo, kuris pašto paslaugų teikėjui pateikia ir paveda pristatyti (įteikti, išmokėti) nurodytam gavėjui pašto, dokumentų, konsignacinę siuntą, pašto perlaidą.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas",
      "definition": "Vyriausybės arba jos įgaliotos institucijos išduotas dokumentas, suteikiantis teisę teikti pašto (vidaus, tarptautinio, universaliąsias) bei pasiuntinių pašto paslaugas.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto perlaida",
      "definition": "pinigų siuntimas paštu.",
      "source_provision": "art2"
    },
    {
      "term": "Dokumentų siunta",
      "definition": "siunta, kurią sudaro informacija bet kokioje laikmenoje, siunčiama įdėta į voką ar patvarią pakuotę bei pažymėta specialia žyma.",
      "source_provision": "art2"
    },
    {
      "term": "Išpirktinė pašto siunta",
      "definition": "siunta, įteikiama gavėjui, kai jis sumoka pašto paslaugų teikėjui siuntėjo nurodytą pinigų sumą.",
      "source_provision": "art2"
    },
    {
      "term": "Įvertintoji pašto siunta",
      "definition": "siunta, kurią siuntėjas įvertino tam tikra pinigų suma.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto siunta",
      "definition": "siunčiama paštu pašto korespondencija, reklaminė pašto siunta, pašto siuntiniai.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto korespondencija",
      "definition": "siunčiami paštu laiškai, atvirukai (atvirlaiškiai), spaudiniai, smulkieji paketai, sekogramos, aerogramos.",
      "source_provision": "art2"
    },
    {
      "term": "Laiškas",
      "definition": "pašto korespondencija, kurią sudaro pranešimas, reikalų raštas, siunčiami voke.",
      "source_provision": "art2"
    },
    {
      "term": "Atvirukas (atvirlaiškis)",
      "definition": "pašto korespondencija, kurią sudaro lapelis (dažnai su vaizdais) laiškui, siunčiamam be voko.",
      "source_provision": "art2"
    },
    {
      "term": "Spaudinys",
      "definition": "pašto korespondencija, kurią sudaro spausdintas leidinys, siunčiamas voke ar įdėtas į kitokią pakuotę.",
      "source_provision": "art2"
    },
    {
      "term": "Smulkusis paketas",
      "definition": "pašto korespondencija, kurią sudaro daiktai, siunčiami įdėti į patvarią pakuotę, pažymėtą specialia žyma.",
      "source_provision": "art2"
    },
    {
      "term": "Sekograma",
      "definition": "pašto korespondencija, kurią sudaro rašytinis pranešimas, klišė ar leidinys akliesiems iškiliuoju raštu, taip pat garso įrašai bei specialus popierius akliesiems, siunčiami voke ar įdėti į kitokią pakuotę, pažymėtą specialia žyma.",
      "source_provision": "art2"
    },
    {
      "term": "Aerograma",
      "definition": "pašto korespondencija, kurią sudaro oro paštu siunčiamas laiškas iš vieno popieriaus lapo, sulankstomo ir užklijuojamo kaip vokas.",
      "source_provision": "art2"
    },
    {
      "term": "Reklaminė pašto siunta",
      "definition": "pašto siunta, kurią sudaro vieno siuntėjo dideliam gavėjų skaičiui paštu siunčiamas tik reklamos, komercinio ar viešai skelbiamo pobūdžio vienodo turinio pranešimas.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto siuntinys",
      "definition": "pašto siunta, kurią sudaro daiktai, siunčiami paštu patvarioje pakuotėje.",
      "source_provision": "art2"
    },
    {
      "term": "Konsignacinė siunta",
      "definition": "per pašto tinklą siunčiama siunta, kurią sudaro vieno siuntėjo siunčiama sugrupuota tarptautinių pašto siuntų, pažymėtų specialia žyma, partija. Visos iš karto partijos muitinės formalumus atlieka pašto paslaugų teikėjas ir tik po to ją sudarančios siuntos pristatomos konkretiems gavėjams.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų, pašalpų bei kitų išmokų pristatymo ir išmokėjimo paslauga",
      "definition": "paslauga, kurią pagal sutartis, sudarytas su Valstybinio socialinio draudimo fondo valdybos teritoriniais skyriais, gali teikti valstybės paštas – pristatyti bei išmokėti išmokas gavėjams.",
      "source_provision": "art2"
    },
    {
      "term": "Filatelinė produkcija",
      "definition": "Lietuvos Respublikos ir kitų šalių neantspauduoti ir antspauduoti, buvę ir esantys apyvartoje pašto mokos ženklai, analogiškieji atvirukai (kartmaksimumai), vokai ir atvirukai (atvirlaiškiai) su datos arba proginiu datos antspaudu, taip pat albumai ar aplankai su pašto mokos ženklų rinkiniais.",
      "source_provision": "art2"
    },
    {
      "term": "Pašto mokos ženklai",
      "definition": "galiojantys Lietuvos Respublikos pašto ženklai, pašto blokai, ženklinti vokai ir atvirukai (atvirlaiškiai) bei ženklintos aerogramos, ženklintuvų antspaudai ir specialūs valstybės pašto patvirtinti mokėjimo spaudai.",
      "source_provision": "art2"
    }
  ]
}
