{
  "id": "lt-law-ix-1175",
  "type": "statute",
  "title": "Lietuvos Respublikos aviacijos įstatymo 2, 8, 17, 21, 25, 45, 48, 52, 72 straipsnių pakeitimo ir 69 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "IX-1175",
  "status": "in_force",
  "issued_date": "2002-11-05",
  "in_force_date": "2002-11-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8274DE509F0D/UDybFNZKpQ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 15 dalies pakeitimas",
      "content": "2 straipsnio 15 dalyje išbraukti žodžius „arba įmonė, neturinti juridinio asmens teisių“, vietoj žodžio „kurie“ įrašyti žodį „kuris“ ir šią dalį išdėstyti taip:\n\n„15. Orlaivio naudotojas – fizinis ar juridinis asmuo, kuris pagal sutartį ar kitu teisėtu pagrindu savo vardu naudoja orlaivį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "8 straipsnio 1 dalyje po žodžio „savivaldybei“ išbraukti žodį „ir“, vietoj žodžio „taip pat“ įrašyti žodį „ir“, išbraukti žodžius „ir įmonėms, neturinčioms juridinio asmens teisių“ ir šią dalį išdėstyti taip:\n\n„1. Civiliniai orlaiviai, oro uostai ir aerodromai nuosavybės teise gali priklausyti Lietuvos valstybei, savivaldybei, fiziniams asmenims ir Lietuvos Respublikoje registruotiems juridiniams asmenims.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Oro navigacijos informacija\n\n1. Oro navigacijos informaciją renka, kaupia, skelbia ir platina CAA arba jos įgaliotas juridinis asmuo.\n\n2. Oro navigacijos informacijos rūšis, mastus bei jos skelbimo tvarką ir sąlygas nustato CAA.\n\n3. Juridiniai ir fiziniai asmenys, turintys oro navigacijos informaciją, privalo ją nemokamai teikti CAA arba jos įgaliotam juridiniam asmeniui.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 21 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "21 straipsnio 1 dalies 1 punkte po žodžio „pilietis“ įrašyti žodį „arba“, išbraukti žodžius „įmonė, neturinti juridinio asmens teisių“, vietoj žodžio „registruoti“ įrašyti žodį „registruotas“ ir šį punktą išdėstyti taip:\n\n„1) orlaivio savininkas yra Lietuvos Respublikos pilietis arba juridinis asmuo, registruotas Lietuvos Respublikoje, Lietuvos valstybė arba savivaldybė;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 25 straipsnio pakeitimas",
      "content": "25 straipsnyje po žodžio „pilietis“ įrašyti žodį „arba“, išbraukti žodžius „įmonė, neturinti juridinio asmens teisių“, vietoj žodžio „registruoti“ įrašyti žodį „registruotas“ ir šį straipsnį išdėstyti taip:\n\n„25 straipsnis. Pranešimas apie kitoje valstybėje registruotų orlaivių naudojimą\n\nTais atvejais, kai kitoje valstybėje registruotu orlaiviu pagal susitarimą naudojasi Lietuvos Respublikos pilietis arba juridinis asmuo, registruotas Lietuvos Respublikoje, Lietuvos valstybė arba savivaldybė, jie privalo pranešti CAA orlaivio duomenis ir pateikti tokio susitarimo kopiją. CAA turi sudaryti Lietuvos Respublikoje naudojamų užsienio valstybių orlaivių ir jų naudotojų sąrašą. Apie visus pateiktos informacijos pasikeitimus orlaivio naudotojas turi nedelsdamas pranešti CAA.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Specialistų rengimas\n\nSpecialistus rengti, perkvalifikuoti ir kelti jų kvalifikaciją gali CAA akredituotos mokymo įstaigos. Mokymo įstaigų akreditavimo sąlygas bei tvarką nustato susisiekimo ministras.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 48 straipsnio 1 dalies 4 punkto pakeitimas",
      "content": "48 straipsnio 1 dalies 4 punkte vietoj žodžių „tyčinį nusikaltimą“ įrašyti žodžius „tyčinę nusikalstamą veiką“ ir šį punktą išdėstyti taip:\n\n„4) specialistas nuteistas už padarytą tyčinę nusikalstamą veiką;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 52 straipsnio 4 ir 5 punktų pakeitimas",
      "content": "1. 52 straipsnio 4 punkte vietoj žodžio „nusikaltimui“ įrašyti žodžius „nusikalstamai veikai“, vietoj žodžių „jis padarytas“ įrašyti žodžius „jie padaryti“ ir šį punktą išdėstyti taip:\n\n„4) imtis priemonių teisės pažeidimui ar nusikalstamai veikai tirti, jeigu jie padaryti orlaivyje;“.\n\n2. 52 straipsnio 5 punkte vietoj žodžio „nusikaltimo“ įrašyti žodžius „nusikalstamos veikos“ ir šį punktą išdėstyti taip:\n\n„5) sulaikyti nusikalstamos veikos padarymu įtariamą asmenį ir, orlaiviui nutūpus, perduoti jį atitinkamoms teisėsaugos institucijoms;“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 69 straipsnio pripažinimas netekusiu galios",
      "content": "69 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 72 straipsnio 1 dalies pakeitimas",
      "content": "72 straipsnio 1 dalyje išbraukti žodžius „taip pat įmonės, neturinčios juridinio asmens teisių“, vietoj žodžio „paslaugos“ įrašyti žodį „paslaugų“ ir šią dalį išdėstyti taip:\n\n„1. Fiziniai ir juridiniai asmenys, valstybės orlaivių naudotojai už oro navigacijos paslaugas Lietuvos Respublikos oro erdvėje ir už naudojimąsi oro uostais moka paslaugų teikėjams šias rinkliavas:\n\n1) už oro navigacijos paslaugas – oro navigacijos ir oro uosto navigacijos;\n\n2) už naudojimąsi oro uostais – orlaivio tūpimo, išskrendančio keleivio, orlaivio stovėjimo, orlaivio saugumo ir orlaivio palydos.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
