{
  "id": "lt-law-ix-858",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo 3, 4, 6, 7, 8, 9, 10 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "IX-858",
  "status": "in_force",
  "issued_date": "2002-04-23",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7E1B6B95ECD2/sMvupesULE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Pagrindinės Įstatymo sąvokos\n\n1. Gyvenamosios vietos deklaravimas – gyvenamosios vietos adresą sudarančių duomenų pateikimas deklaravimo įstaigai.\n\n2. Gyvenamoji vieta – pagrindinė vieta, kurioje asmuo faktiškai dažniausiai gyvena ir su kuria jis yra labiausiai susijęs.\n\n3. Lietuvos Respublikos gyventojas – Lietuvos Respublikos teritorijoje gyvenantis Lietuvos Respublikos pilietis, užsienio valstybės pilietis ar asmuo be pilietybės.\n\n4. Gyvenamosios vietos adresas – pagrindinės gyvenamosios vietos, t. y. namo, buto ar kitos patalpos (toliau – gyvenamoji patalpa), nurodymas.\n\n5. Gyvenamosios vietos deklaravimo duomenų tvarkymas – deklaravimo duomenų rinkimas, įrašymas, kaupimas, apdorojimas, saugojimas, teikimas, naudojimas, keitimas (papildymas ar taisymas), naikinimas.\n\n6. Gyvenamosios vietos deklaravimo duomenų valdytojas – Lietuvos Respublikos Vyriausybės įgaliota institucija, kuri tvarko deklaravimo duomenis ir nustato deklaravimo duomenų tvarkymo taisykles ir priemones.\n\n7. Gyvenamosios vietos deklaravimo duomenų naudotojas – fizinis ar juridinis asmuo, kuriam teikiami deklaravimo duomenys.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Gyvenamąją vietą privalo deklaruoti:\n\n1) Lietuvos Respublikos piliečiai, atvykę gyventi į Lietuvos Respubliką ilgiau kaip 183 dienoms per metus, keičiantys gyvenamąją vietą Lietuvos Respublikoje ar išvykstantys iš Lietuvos Respublikos ilgesniam kaip šešių mėnesių laikotarpiui;\n\n2) leidimą gyventi Lietuvos Respublikoje turintys užsienio valstybių piliečiai ir asmenys be pilietybės, atvykę gyventi į Lietuvos Respubliką ar keičiantys gyvenamąją vietą Lietuvos Respublikoje arba išvykstantys iš Lietuvos Respublikos ilgesniam kaip šešių mėnesių laikotarpiui.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį, 3 dalį pripažinti netekusia galios, 4 dalį laikyti 3 dalimi ir visą straipsnį išdėstyti taip:\n\n„6 straipsnis. Deklaravimo duomenys\n\n1. Deklaravimo duomenys yra sudėtinė informacijos apie Lietuvos Respublikos gyventojus dalis.\n\n2. Deklaruojant gyvenamąją vietą, pateikiami šie deklaravimo duomenys:\n\n1) asmens kodas ar neturinčiųjų asmens kodo gimimo data;\n\n2) vardas (-ai);\n\n3) pavardė;\n\n4) ankstesnė pavardė;\n\n5) pilietybė;\n\n6) asmens tapatybę patvirtinančio dokumento tipas, serija, numeris, išdavimo data ir vieta;\n\n7) gyvenamosios vietos adresas;\n\n8) duomenys apie gyvenamosios patalpos savininką (bendraturčius) (jei tai fizinis asmuo, – jo vardas, pavardė, asmens kodas ar gimimo data ir gyvenamoji vieta; jei tai juridinis asmuo, – juridinio asmens pavadinimas, kodas, buveinės adresas);\n\n9) ankstesnės gyvenamosios vietos adresas;\n\n10) atvykimo į tą gyvenamąją vietą data;\n\n11) išvykimo iš gyvenamosios vietos data (nurodoma išvykstant iš Lietuvos Respublikos).\n\n3. Deklaravimo duomenys turi atitikti juos patvirtinančių dokumentų duomenis.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Deklaravimo tvarka\n\n1. Lietuvos Respublikos gyventojas vienu metu deklaruoja tik vieną gyvenamąją vietą, net jei gyventų keliose vietose.\n\n2. Nelaikomi pakeitusiais deklaruotą gyvenamąją vietą:\n\n1) Lietuvos Respublikos diplomatinėse atstovybėse ir konsulinėse įstaigose bei atstovybėse prie tarptautinių organizacijų, tarptautinėse organizacijose dirbantys Lietuvos Respublikos piliečiai ir kartu su jais išvykę šeimos nariai visą darbo šiose įstaigose ar organizacijose laiką;\n\n2) asmenys, atliekantys privalomąją karo arba alternatyviąją krašto apsaugos tarnybą;\n\n3) asmenys, kurie gydosi stacionarinėse sveikatos priežiūros įstaigose;\n\n4) moksleiviai ir studentai mokymosi laikotarpiu;\n\n5) asmenys, atliekantys laisvės atėmimo bausmę, laikomi kardomojo kalinimo vietose;\n\n6) jūreiviai.\n\n3. Asmenys, nurodyti šio straipsnio 2 dalyje, deklaruoja gyvenamąją vietą tuo atveju, jeigu ją pakeičia arba jeigu nutrūksta jų ryšiai su ankstesne gyvenamąja vieta.\n\n4. Lietuvos Respublikos gyventojai, kurie yra deklaravę gyvenamąją vietą ir kurių gyvenamoji patalpa nesikeičia pasikeitus buto (namo) numeriui, gatvės, gyvenamosios vietovės ar teritorijos administracinio vieneto pavadinimui, gyvenamosios vietos iš naujo nedeklaruoja.\n\n5. Deklaruojant gyvenamąją vietą, deklaravimo įstaigai turi būti pateiktas gyvenamosios patalpos savininko (bendraturčių) ar jo įgalioto asmens parašu patvirtintas sutikimas, kad asmuo apsigyventų savininkui (bendraturčiams) priklausančioje gyvenamojoje patalpoje.\n\n6. Asmuo laikomas deklaravusiu gyvenamąją vietą nuo deklaracijos pateikimo deklaravimo įstaigai dienos.\n\n7. Deklaravimo taisykles nustato gyvenamosios vietos deklaravimo duomenų valdytojas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Deklaravimo duomenų taisymas, keitimas ir naikinimas\n\n1. Deklaravimo duomenys taisomi, keičiami ir naikinami, jeigu:\n\n1) gyvenamąją vietą deklaravęs asmuo deklaravimo įstaigai pateikia prašymą ištaisyti, pakeisti ar panaikinti neteisingus jo deklaravimo duomenis;\n\n2) gyvenamosios patalpos savininkas (bendraturčiai) deklaravimo įstaigai pateikia prašymą ištaisyti, pakeisti ar panaikinti jam priklausančioje gyvenamojoje patalpoje savo gyvenamąją vietą deklaravusio asmens pateiktus neteisingus deklaravimo duomenis;\n\n3) gyvenamosios patalpos savininkas (bendraturčiai) deklaravimo įstaigai pateikia prašymą pakeisti jam priklausančioje gyvenamojoje patalpoje savo gyvenamąją vietą deklaravusio ir ją pakeitusio asmens deklaravimo duomenis.\n\n2. Prašymą ištaisyti, pakeisti ar panaikinti deklaravimo duomenis nagrinėja ir sprendimą dėl jų taisymo, keitimo ir panaikinimo priima deklaravimo įstaiga.\n\n3. Deklaravimo įstaiga, naudodamasi kitais valstybės registrais bei klasifikatoriais, gali tikrinti deklaravimo duomenų teisingumą ir turi teisę pareikalauti, kad deklaravęs gyvenamąją vietą asmuo arba gyvenamosios patalpos savininkas (bendraturčiai) pateiktų deklaravimo duomenis patvirtinančius ar paneigiančius dokumentus.\n\n4. Sprendimas dėl deklaravimo duomenų taisymo, keitimo ir panaikinimo gali būti skundžiamas gyvenamosios vietos deklaravimo duomenų valdytojui arba teismui.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio pakeitimas",
      "content": "Pakeisti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis. Teisė gauti informaciją\n\n1. Gyvenamosios patalpos savininkas (bendraturčiai) ar jo įgaliotas asmuo turi teisę iš deklaravimo įstaigos gauti informaciją apie jam priklausančioje gyvenamojoje patalpoje savo gyvenamąją vietą deklaravusius asmenis.\n\n2. Asmuo, deklaravęs savo gyvenamąją vietą, gyvenamosios patalpos savininkas (bendraturčiai) ar jo įgaliotas asmuo turi teisę iš deklaravimo įstaigos gauti informaciją apie neteisingų deklaravimo duomenų ištaisymą, pakeitimą ar panaikinimą.\n\n3. Atsisakymas suteikti šio straipsnio 1 ir 2 dalyse nurodytą informaciją gali būti skundžiamas gyvenamosios vietos deklaravimo duomenų valdytojui arba teismui.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio 1 dalies pakeitimas",
      "content": "10 straipsnio 1 dalyje vietoj skaičiaus ir žodžių „15 darbo dienų, atvykę į Lietuvos Respubliką arba pakeitę gyvenamąją vietą“ įrašyti skaičių ir žodžius „7 darbo dienas nuo pareigos deklaruoti gyvenamąją vietą atsiradimo“ ir šią dalį išdėstyti taip:\n\n„1. Asmenys, privalantys deklaruoti gyvenamąją vietą, ją deklaruoja per 7 darbo dienas nuo pareigos deklaruoti gyvenamąją vietą atsiradimo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Deklaravimo įstaiga\n\nDeklaravimo įstaiga yra gyvenamosios vietos deklaravimo duomenų valdytojo įgaliota ir jo pavedimu deklaravimo duomenis tvarkanti institucija. Deklaravimo įstaiga asmens prašymu išduoda jo gyvenamąją vietą patvirtinantį dokumentą, taip pat išsiunčia gyvenamosios patalpos savininkui (bendraturčiams) pranešimą apie jam priklausančioje gyvenamojoje patalpoje savo gyvenamąją vietą deklaravusius asmenis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Gyvenamosios vietos deklaravimas",
      "definition": "gyvenamosios vietos adresą sudarančių duomenų pateikimas deklaravimo įstaigai.",
      "source_provision": "art1"
    },
    {
      "term": "Gyvenamoji vieta",
      "definition": "pagrindinė vieta, kurioje asmuo faktiškai dažniausiai gyvena ir su kuria jis yra labiausiai susijęs.",
      "source_provision": "art1"
    },
    {
      "term": "Lietuvos Respublikos gyventojas",
      "definition": "Lietuvos Respublikos teritorijoje gyvenantis Lietuvos Respublikos pilietis, užsienio valstybės pilietis ar asmuo be pilietybės.",
      "source_provision": "art1"
    },
    {
      "term": "Gyvenamosios vietos adresas",
      "definition": "pagrindinės gyvenamosios vietos, t. y. namo, buto ar kitos patalpos (toliau – gyvenamoji patalpa), nurodymas.",
      "source_provision": "art1"
    },
    {
      "term": "Gyvenamosios vietos deklaravimo duomenų tvarkymas",
      "definition": "deklaravimo duomenų rinkimas, įrašymas, kaupimas, apdorojimas, saugojimas, teikimas, naudojimas, keitimas (papildymas ar taisymas), naikinimas.",
      "source_provision": "art1"
    },
    {
      "term": "Gyvenamosios vietos deklaravimo duomenų valdytojas",
      "definition": "Lietuvos Respublikos Vyriausybės įgaliota institucija, kuri tvarko deklaravimo duomenis ir nustato deklaravimo duomenų tvarkymo taisykles ir priemones.",
      "source_provision": "art1"
    },
    {
      "term": "Gyvenamosios vietos deklaravimo duomenų naudotojas",
      "definition": "fizinis ar juridinis asmuo, kuriam teikiami deklaravimo duomenys.“",
      "source_provision": "art1"
    }
  ]
}
