{
  "id": "lt-law-xi-722",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo pakeitimo įstatymas",
  "short_name": "XI-722",
  "status": "in_force",
  "issued_date": "2010-04-01",
  "in_force_date": "2010-04-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7E421A12D76D/TAIS_389313",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos akcizų įstatymo nauja redakcija",
      "content": "Pakeisti\nLietuvos Respublikos akcizų įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nAKCIZŲ\nĮSTATYMAS\n\nI SKYRIUS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo taikymo sritis",
      "content": "1. Šis įstatymas\nnustato prekių, kurios pagal šį įstatymą yra akcizų objektas, apmokestinimą\nakcizais, taip pat šių prekių kontrolės ir gabenimo ypatumus.\n2. Šio įstatymo nuostatos suderintos su\nEuropos Sąjungos teisės aktais, nurodytais šio įstatymo 3 priede.\n3. Apmokestinant akcizais elektros\nenergiją, kaip ji apibrėžta šio įstatymo 3 straipsnio 12 dalyje, taikomos tik\nšio įstatymo 20, 21, 22 straipsnių ir II skyriaus ketvirtojo skirsnio\nnuostatos.\n4. Apmokestinant\nakcizais akmens anglis, koksą, lignitą, taikomos tik šio įstatymo 20, 21, 22,\n43 straipsnių ir II skyriaus penktojo skirsnio nuostatos.\n5. Apmokestinant\nakcizais gamtines dujas, kurios tampa akcizų objektu pagal šio įstatymo\n2 straipsnio 3 dalį, taikomos tik šio įstatymo 20, 21, 22,\n43 straipsnių ir II skyriaus šeštojo skirsnio nuostatos.\n6. Šio įstatymo\nnuostatos, reglamentuojančios akcizais apmokestinamų prekių, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, gamybos, perdirbimo, laikymo ir\ngabenimo tvarką, netaikomos akcizais apmokestinamoms prekėms, kurioms taikoma\nsąlyginio neapmokestinimo muitinės procedūra arba priemonė."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "2",
      "title": "2 straipsnis. Akcizų objektas",
      "content": "1. Akcizais yra\napmokestinamos šios prekės, kaip jos apibrėžtos šio įstatymo 3 straipsnyje:\n1) etilo\nalkoholis ir alkoholiniai gėrimai;\n2) apdorotas\ntabakas;\n3) energiniai produktai;\n4) elektros energija.\n2. Kiti, negu\nnurodyta šio įstatymo 2 priede, energiniai produktai tampa akcizų\nobjektu, jeigu jie parduodami arba naudojami kaip variklių degalai, jų priedai\narba kaip šildymui skirtas kuras, tačiau jiems netaikomi šio įstatymo\nreikalavimai dėl prekių kontrolės ir gabenimo (reikalavimas, kad jie būtų\ngaminami, perdirbami, maišomi, laikomi akcizais apmokestinamų prekių sandėlyje,\nreikalavimas, kad jie būtų gabenami tokia pačia tvarka kaip ir šio įstatymo 2\npriede nurodyti produktai, ir t. t.).\n3. Visi kiti šio\nstraipsnio 1 dalyje nenurodyti produktai tampa akcizų objektu, jeigu jie\nparduodami arba naudojami kaip variklių degalai arba jų priedai. Šioje dalyje\nnurodytiems produktams taikomi akcizų tarifai, šiame įstatyme nustatyti\natitinkamam ekvivalentiškam energiniam produktui, vietoj kurio arba kaip kurio\npriedas produktas parduodamas arba naudojamas.\n4. Visi kiti šio\nstraipsnio 1 dalyje nenurodyti angliavandeniliai, išskyrus gamtines\ndujas ir durpes, tampa akcizų objektu, jeigu jie parduodami arba naudojami kaip\nšildymui skirtas kuras. Šioje dalyje nurodytiems produktams taikomi akcizų\ntarifai, šiame įstatyme nustatyti atitinkamam ekvivalentiškam energiniam\nproduktui, vietoj kurio produktas parduodamas arba naudojamas."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Akcizais\napmokestinamų prekių importas – akcizais apmokestinamų prekių\nįvežimas į Europos Bendrijų teritoriją (išskyrus atvejus, kai įvežimo į Europos\nBendrijų teritoriją metu joms pritaikoma sąlyginio neapmokestinimo muitinės\nprocedūra ar priemonė, kaip jos apibrėžtos šio straipsnio 28 dalyje), taip\npat sąlyginio neapmokestinimo muitinės procedūros ar kitos priemonės taikymo\ntoms prekėms nutraukimas (jeigu prekėms buvo pritaikytos šios procedūros ar\npriemonės).\n2. Akcizais\napmokestinamų prekių sandėlio savininkas – asmuo,\nšio įstatymo ir kitų teisės aktų nustatyta tvarka įsteigęs akcizais\napmokestinamų prekių sandėlį. Akcizais apmokestinamų prekių sandėlių\nsavininkais laikomi ir kitų valstybių narių kompetentingų institucijų\npripažinti asmenys.\n3. Akcizais\napmokestinamų prekių sandėlio savininko, registruoto gavėjo ar registruoto\nsiuntėjo prievolių įvykdymo užtikrinimo dokumentas – su centriniu\nmokesčių administratoriumi sudariusios bendradarbiavimo sutartį Europos\nBendrijų teritorijoje veikiančios kredito įstaigos arba draudimo įmonės,\nkurioms kompetentingos institucijos suteikė teisę verstis atitinkamai\nkreditavimo arba draudimo veikla, išduotas Europos Bendrijų teritorijoje\ngaliojantis laidavimo arba garantijos dokumentas, pagal kurį laiduotojas arba\ngarantas įsipareigoja įvykdyti akcizų prievolę, jeigu akcizais apmokestinamų\nprekių sandėlio savininkas, registruotas gavėjas ar registruotas siuntėjas šios\nprievolės neįvykdys arba įvykdys netinkamai.\n4. Akcizais\napmokestinamų prekių sandėlis – patalpa ir (arba) teritorija, kuriose šio\nįstatymo ir kitų teisės aktų nustatyta tvarka leidžiama laikyti, gaminti,\nperdirbti, maišyti, taip pat į jas atgabenti ar iš jų išgabenti akcizais\napmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas. Akcizais apmokestinamų prekių sandėliais laikomos ir kitose valstybėse\nnarėse esančios patalpos ir (arba) teritorijos, kurias akcizais apmokestinamų\nprekių sandėliais pripažino tų valstybių narių kompetentingos institucijos.\n5. Akcizais\napmokestinamų prekių vežimo dokumentas – dokumentas, naudojamas, kai\nakcizais apmokestinamos prekės (jeigu tai energiniai produktai – tik šio\nįstatymo 2 priede nurodytos prekės) gabenamos taikant akcizų mokėjimo laikino\natidėjimo režimą. Akcizais apmokestinamų prekių vežimo dokumentas parengiamas\nvadovaujantis 2009 m. liepos 24 d. Komisijos reglamento (EB) Nr. 684, kuriuo\nįgyvendinamos Tarybos direktyvos 2008/118/EB nuostatos, susijusios su akcizais\napmokestinamų prekių, kurioms pritaikytas akcizų mokėjimo laikino atidėjimo\nrežimas, gabenimo kompiuterinėmis procedūromis (toliau – Reglamentas (EB) Nr.\n684/2009), nuostatomis. Centrinis mokesčių administratorius turi teisę\nnustatyti papildomus Lietuvos Respublikoje išrašomų akcizais\napmokestinamų prekių vežimo dokumentų reikalavimus, kai šioje dalyje nurodytas\nreglamentas valstybei narei suteikia tokią teisę.\n6. Akcizų\nmokėjimo laikino atidėjimo režimas – apmokestinimo režimas, kai akcizais\napmokestinamos prekės, kurioms netaikoma sąlyginio neapmokestinimo muitinės\nprocedūra arba kita priemonė, kaip jos apibrėžtos šio straipsnio 28 dalyje,\ngaminamos, perdirbamos, maišomos, laikomos ir (ar) gabenamos laikinai atidėjus\nuž jas apskaičiuotų akcizų mokėjimą.\n7. Alkoholiniai\ngėrimai – alus, vynas iš šviežių vynuogių, kiti fermentuoti gėrimai ir\ntarpiniai produktai, kaip tai apibrėžta šiame straipsnyje.\n8. Alus –\nKombinuotosios nomenklatūros (toliau – KN) 2203 pozicijoje klasifikuojamas\nalkoholinis gėrimas, kurio faktinė tūrinė alkoholio koncentracija procentais\nyra didesnė kaip 0,5 procento, taip pat bet koks gėrimas, kuris yra pagamintas\nmaišant alų su nealkoholiniais gėrimais, klasifikuojamas KN 2206 pozicijoje ir\nkurio faktinė tūrinė alkoholio koncentracija procentais yra didesnė kaip 0,5\nprocento.\n9. Apdorotas\ntabakas – cigaretės, cigarai ir cigarilės, rūkomasis tabakas, kaip tai\napibrėžta šiame straipsnyje.\n10. Cigarai\nir cigarilės – šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, pagaminti vien iš natūralaus tabako;\n2) paruošti\nrūkyti tabako ritinėliai, įvynioti į išorinį apvalkalą, pagamintą iš natūralaus\ntabako;\n3) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako ir dengiantis filtrą, jei jis yra, bet ne kandiklį (kai cigarai yra su\nkandikliais), taip pat turintys rišamąjį įtvarą (rišiklį) iš regeneruoto\ntabako, jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne mažesnis kaip\n1,2 gramo ir jeigu jie spirališkai, ne mažesniu kaip 30 laipsnių kampu įvynioti\nį išorinį įprastinės cigaro spalvos apvalkalą;\n4) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako ir dengiantis filtrą, jei jis yra, bet ne kandiklį (kai cigarai yra su\nkandikliais), jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne mažesnis\nkaip 2,3 gramo ir bent trečdalyje ritinėlio (pagal ilgį) apskritimo ilgis yra\nne mažesnis kaip 34 mm.\n11. Cigaretės\n– šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, nepriskirtini prie cigarų ar cigarilių pagal šio\nstraipsnio 10 dalies nuostatas;\n2) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įkišti į vamzdelius, pagamintus\niš cigarečių popieriaus;\n3) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įvynioti į cigarečių popierių.\n12. Elektros energija – KN 2716\npozicijoje klasifikuojama energija.\n13. Energiniai\nproduktai – šio įstatymo 1 priede nurodyti produktai.\n14. Etilo\nalkoholis – visi šie produktai:\n1) KN 2207 ir\n2208 pozicijose klasifikuojami produktai, kurių faktinė tūrinė alkoholio\nkoncentracija procentais yra didesnė kaip 1,2 procento;\n2) KN 2204, 2205\nir 2206 pozicijose klasifikuojami produktai, kurių faktinė tūrinė alkoholio\nkoncentracija procentais yra didesnė kaip 22 procentai;\n3) etilo\nalkoholio turintys produktai nepaisant, ar tai mišinys, ar ne.\n15. Europos\nBendrijų muitų teritorija – teritorija, kurioje taikomos 1992 m. spalio 12\nd. Tarybos reglamento Nr. (EEB) 2913/92, nustatančio Bendrijos muitinės kodeksą\n(toliau – Bendrijos muitinės kodeksas), nuostatos.\n16. Europos Bendrijų teritorija –\nvalstybių narių teritorijos, kaip jos apibrėžtos šio straipsnio 33 dalyje.\n17. Faktinė tūrinė alkoholio\nkoncentracija procentais – 20 °C temperatūros gryno alkoholio tūrio dalių\nskaičius, tenkantis tos pačios temperatūros produkto 100 tūrio dalių.\n18. Importo vieta – vieta,\nkurioje prekės yra tuo metu, kai jos išleidžiamos į laisvą apyvartą pagal\nBendrijos muitinės kodekso 79 straipsnį.\n19. Kita valstybė narė – bet kuri\nvalstybė narė, išskyrus Lietuvos Respubliką.\n20. Kiti\nfermentuoti gėrimai – kiti ramūs ir putojantys fermentuoti gėrimai, kaip\njie apibrėžti šio straipsnio 21 ir 22 dalyse.\n21. Kiti putojantys fermentuoti\ngėrimai – alkoholiniai gėrimai, kurie atitinka visus šiuos požymius:\n1) klasifikuojami KN\n2206 00 91, taip pat KN 2204 10, 2204 21 10, 2204 29 10 subpozicijose ir KN\n2205 pozicijoje (išskyrus gėrimus, kurie pagal šį įstatymą laikomi vynais iš\nšviežių vynuogių);\n2) pateikiami\nišpilstyti į butelius su grybo pavidalo kamščiais, kurie pritvirtinti raiščiais\narba apkaustais, arba pateikiami kitaip, jeigu jų perteklinis slėgis dėl\ništirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jų faktinė\ntūrinė alkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 15 procentų, o jeigu ji yra didesnė kaip 8,5 procento, ji turi\nbūti gauta tik fermentuojant.\n\n22. Kiti\nramūs fermentuoti gėrimai – alkoholiniai gėrimai, kurie atitinka visus\nšiuos požymius:\n1) klasifikuojami KN\n2204 ir 2205 pozicijose (išskyrus gėrimus, kurie pagal šį įstatymą laikomi\nvynais iš šviežių vynuogių arba kitais putojančiais fermentuotais gėrimais),\ntaip pat klasifikuojami KN 2206 pozicijoje (išskyrus gėrimus, kurie pagal šį\nįstatymą laikomi kitais putojančiais fermentuotais gėrimais arba alumi);\n2) jų faktinė tūrinė\nalkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 15 procentų, o jeigu ji yra didesnė kaip 5,5 procento, ji turi\nbūti gauta tik fermentuojant.\n23. Putojantis\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka visus šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 10, 2204 21 10 arba 2204 29 10 subpozicijoje, arba KN\n2205 pozicijoje;\n2) pateikiamas\nišpilstytas į butelius su grybo pavidalo kamščiais, kurie pritvirtinti\nraiščiais arba apkaustais, arba pateikiamas kitaip, jeigu jo perteklinis slėgis\ndėl ištirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jo faktinė\ntūrinė alkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 15 procentų ir yra gauta tik fermentuojant.\n24. Ramus\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka abu šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 arba 2205 pozicijoje;\n2) jo faktinė\ntūrinė alkoholio koncentracija procentais yra:\na) didesnė kaip\n1,2 procento, bet ne didesnė kaip 15 procentų ir yra gauta tik fermentuojant,\narba\nb) didesnė kaip\n15 procentų, bet ne didesnė kaip 18 procentų ir yra gauta tik fermentuojant, o\ngėrimas pagamintas nepridedant cukraus.\n25. Registruotas\nakcizais apmokestinamų prekių gavėjas (toliau – registruotas gavėjas)\n– asmuo, kuris šio įstatymo ir kitų teisės aktų nustatyta tvarka yra\nįsiregistravęs gauti iš kitos valstybės narės verslo tikslams akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas. Registruotais gavėjais laikomi ir kitų valstybių narių kompetentingų\ninstitucijų pripažinti asmenys.\n26. Registruotas\nakcizais apmokestinamų prekių siuntėjas (toliau – registruotas siuntėjas)\n–\nasmuo, kuris šio įstatymo ir kitų teisės aktų nustatyta tvarka yra\nįsiregistravęs verslo tikslais tik išgabenti akcizais apmokestinamas prekes,\nkurioms taikomas akcizų mokėjimo laikino atidėjimo režimas, jas išleidžiant į laisvą\napyvartą pagal Bendrijos muitinės\nkodekso\n79 straipsnį. Registruotais siuntėjais laikomi ir kitų valstybių narių\nkompetentingų institucijų pripažinti asmenys.\n27. Rūkomasis\ntabakas – šie produktai:\n1) suplėšytas,\nsupjaustytas ar kitaip susmulkintas ir suspaustas į briketus (kubelius) arba\nnesuspaustas tabakas, tinkamas rūkyti jo papildomai neapdorojus pramoniniu\nbūdu;\n2) mažmeninei\nprekybai skirtos tabako liekanos, nepriskirtinos prie šio straipsnio 10 ir 11\ndalyse nurodytų produktų, jeigu jos gali būti rūkomos.\n28. Sąlyginio\nneapmokestinimo muitinės procedūra arba priemonė – viena iš Bendrijos muitinės kodekse nustatytų specialiųjų\nmuitinės vykdomos priežiūros procedūrų, kuri taikoma ne Europos Bendrijų\nprekėms, įvežamoms į Europos Bendrijų muitų teritoriją, laikino saugojimo\nvietą, laisvąsias zonas ar laisvuosius sandėlius, taip pat bet kuri iš\nBendrijos muitinės kodekso 84 straipsnio 1 dalies a punkte nurodytų muitinės\npriemonių.\n29. Supaprastintas\nakcizais apmokestinamų prekių vežimo dokumentas – dokumentas, kuriame yra\nsvarbiausi akcizais apmokestinamų prekių vežimo dokumento rekvizitai,\nnaudojamas, kai akcizais apmokestinamos prekės, už kurias akcizai sumokėti,\ngabenamos tarp valstybių narių. Supaprastinto akcizais apmokestinamų prekių\nvežimo dokumento forma, naudojimo ir užpildymo taisyklės nustatytos 1992 m.\ngruodžio 17 d. Komisijos reglamente (EEB) 3649/92 dėl supaprastinto\nadministracinio lydraščio, skirto Bendrijos viduje judantiems akcizu\napmokestinamiems produktams, kurie išleisti vartojimui išsiuntimo valstybėje\nnarėje, tačiau centrinis mokesčių administratorius turi teisę nustatyti\npapildomus Lietuvos Respublikoje išrašomų supaprastintų akcizais apmokestinamų\nprekių vežimo dokumentų reikalavimus, kai šioje dalyje nurodytas reglamentas\nvalstybei narei suteikia tokią teisę.\n30. Tarpiniai\nproduktai – alkoholiniai gėrimai (įskaitant stiprintuosius pridėjus bet\nkokį kiekį etilo alkoholio), kurie atitinka visus šiuos požymius:\n1)\nklasifikuojami KN 2204, 2205 arba 2206 pozicijose;\n2) jų faktinė tūrinė\nalkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 22 procentai;\n3) jie\nnepriskirtini prie šio straipsnio 8, 20 ar 34 dalyse nurodytų gėrimų.\n31. Trečioji valstybė – bet kuri\nteritorija, kuri nėra Europos Bendrijų teritorija, arba trečioji teritorija,\nkaip tai apibrėžta atitinkamai šio straipsnio 16 ir 32 dalyse.\n32. Trečiosios teritorijos –\nfinansų ministro, remiantis 2008 m.\ngruodžio 16 d. Tarybos direktyvos 2008/118/EB dėl bendros akcizų tvarkos,\npanaikinančios Direktyvą 92/12/EEB (toliau – Direktyva 2008/118/EB),\nnuostatomis, patvirtintame sąraše\nnurodytos teritorijos, kuriose netaikomos šio įstatymo nuostatos.\n33. Valstybė narė arba valstybės\nnarės teritorija – atitinkamos Europos Sąjungos valstybės narės teritorija,\nkaip ji apibrėžta Europos bendrijos steigimo sutarties 299 straipsnyje,\nišskyrus trečiąsias teritorijas. Valstybės narės teritorija laikomos ir\nteritorijos, kuriose, remiantis Direktyvos 2008/118/EB nuostatomis, sudaryti ar\nkurioms skirti sandoriai laikomi atitinkamoje valstybėje narėje sudarytais ar\njai skirtais sandoriais.\n34. Vynas iš šviežių vynuogių –\nramus ir putojantis vynas iš šviežių vynuogių, kaip tai apibrėžta šio\nstraipsnio 23 ir 24 dalyse.\n35. Produktai, kurių dalį sudaro tabako\npakaitalai, bet kurie pagal kitus kriterijus atitinka šio straipsnio 10 dalyje\nnurodytus požymius, laikomi cigarais ir cigarilėmis, jeigu jie yra įvynioti į\nnatūralaus tabako išorinį apvalkalą ar į išorinį apvalkalą iš regeneruoto\ntabako ir turi įtvarą (rišiklį) iš regeneruoto tabako arba yra įvynioti į\nregeneruoto tabako išorinį apvalkalą.\n36. Produktai, kurie visiškai ar iš\ndalies pagaminti iš tabako pakaitalų, bet pagal kitus kriterijus atitinka šio\nstraipsnio 11 ar 27 dalyje nurodytus požymius, laikomi atitinkamai cigaretėmis\narba rūkomuoju tabaku. Šios nuostatos netaikomos produktams, kuriuose nėra\ntabako, jeigu jie skirti medicinos reikmėms.\n37. Kitos šiame įstatyme vartojamos\nsąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos mokesčių\nadministravimo įstatyme (toliau – Mokesčių administravimo įstatymas) ir\nBendrijos muitinės kodekse, tačiau mokesčių administratoriumi šiame\nįstatyme vadinama tik Valstybinė mokesčių inspekcija.\n38. Šiame įstatyme ir jo prieduose\nprekių kodai yra nurodyti pagal tų metų KN versiją, kuri nurodyta atitinkamoje\nTarybos direktyvoje, nustatančioje atitinkamų prekių apmokestinimą."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "4",
      "title": "4 straipsnis. Akcizais apmokestinamų prekių sandėlio steigimas",
      "content": "1. Šio įstatymo 2\nstraipsnio 1 dalyje nurodytos akcizais apmokestinamos prekės (jeigu tai\nenerginiai produktai, – tik šio įstatymo 2 priede nurodytos prekės), už kurias\nakcizai dar nesumokėti, privalo būti gaminamos, perdirbamos, maišomos, laikomos\nakcizais apmokestinamų prekių sandėlyje.\n2. Leidimas\nsteigti akcizais apmokestinamų prekių sandėlį išduodamas ir panaikinamas\ncentrinio mokesčių administratoriaus nustatyta tvarka. Kiekvienam akcizais\napmokestinamų prekių sandėliui išduodamas atskiras leidimas.\n3. Leidimas\nišduodamas neribotam laikui.\n4. Leidimas\nsteigti akcizais apmokestinamų prekių sandėlį, kuriame pageidaujama verstis kita,\nnegu šio straipsnio 1 dalyje nurodyta, veikla, gali būti išduotas:\n1) jeigu\nvidutinė akcizų suma, apskaičiuota už pageidaujamame steigti akcizais\napmokestinamų prekių sandėlyje numatomą vienu metu laikyti akcizais\napmokestinamų prekių kiekį, bus ne mažesnė, negu nustatyta Lietuvos Respublikos\nVyriausybės (toliau – Vyriausybė) ar jos įgaliotos institucijos;\n2) kitais\nVyriausybės nustatytais atvejais.\n5. Šio\nstraipsnio 1 dalies reikalavimai netaikomi fizinio asmens tik asmeniniam\nnaudojimui (t. y. skirtoms ne parduoti, o tik savo ar šeimos poreikiams)\ngaminamoms, perdirbamoms ir (arba) maišomoms akcizais apmokestinamoms prekėms,\nkurios pagal šį įstatymą atleidžiamos nuo akcizų.\n6. Šio\nstraipsnio 1 dalies reikalavimai netaikomi ir laikoma, kad akcizai sumokėti už\nakcizais apmokestinamas prekes, kurios pagamintos naudojant, perdirbant,\nmaišant vieną ar kelias akcizais apmokestinamas prekes, tik tuo atveju, jei\nakcizai už prekes, panaudotas galutinės prekės gamybai, yra sumokėti ir šis\nmokestis nėra mažesnis už mokestį, kuris turėtų būti sumokėtas už galutinę\nakcizais apmokestinamą prekę. Tačiau asmuo, gaminantis tokias akcizais\napmokestinamas prekes, privalo centrinio mokesčių administratoriaus nustatyta\ntvarka apie tokią gamybą informuoti vietos mokesčių administratorių, kurio\nveiklos teritorijoje jis registruotas mokesčių mokėtoju.\n7. Šio\nstraipsnio 1 dalies reikalavimai netaikomi gaminant kitose negu KN 2203–2208\npozicijose klasifikuojamas prekes, kurių faktinė tūrinė alkoholio koncentracija\nprocentais yra didesnė kaip 1,2 procento, o jei tai ne skysti produktai, –\netilo alkoholis sudaro daugiau kaip 1 procentą jų masės, jeigu joms gali būti\ntaikomos šio įstatymo 27 straipsnio 1 dalies 1 ar 3–7 punktų nuostatos. Tačiau\nasmuo, gaminantis tokias akcizais apmokestinamas prekes, privalo centrinio\nmokesčių administratoriaus nustatyta tvarka apie tokią gamybą informuoti vietos\nmokesčių administratorių, kurio veiklos teritorijoje jis registruotas mokesčių\nmokėtoju."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "5",
      "title": "5 straipsnis. Akcizais apmokestinamų prekių sandėlių registravimas",
      "content": "1. Visi akcizais\napmokestinamų prekių sandėliai registruojami ir išregistruojami centrinio\nmokesčių administratoriaus nustatyta tvarka.\n2. Kiekvienam\nakcizais apmokestinamų prekių sandėliui ir jo savininkui suteikiami atskiri\nidentifikaciniai numeriai, kurie nurodomi išduotame leidime steigti akcizais\napmokestinamų prekių sandėlį."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "6",
      "title": "6 straipsnis. Akcizais",
      "content": "apmokestinamų prekių sandėlio savininko veiklos reikalavimai\n1. Jeigu\ncentrinio mokesčių administratoriaus nustatyta tvarka priimamas sprendimas\nišduoti leidimą steigti akcizais apmokestinamų prekių sandėlį, jo savininkas\nvietos mokesčių administratoriui, kurio veiklos teritorijoje bus šis sandėlis,\nprivalo pateikti piniginį užstatą arba akcizais apmokestinamų prekių sandėlio\nsavininko prievolių įvykdymo užtikrinimo dokumentą. Piniginio užstato arba\nprievolių įvykdymo užtikrinimo sumos dydį apskaičiuoja mokesčių\nadministratorius, priimdamas sprendimą išduoti leidimą steigti akcizais apmokestinamų\nprekių sandėlį. Jeigu akcizais apmokestinamų prekių sandėlyje numatoma verstis\nlicencijuojama veikla, šio sandėlio savininkas privalo turėti atitinkamą\nlicenciją (atitinkamas licencijas). Leidimas akcizais apmokestinamų prekių\nsandėlio savininkui išduodamas ir sandėlis veiklą pradėti gali tik tada, kai\nyra pateikiamas piniginis užstatas arba akcizais apmokestinamų prekių sandėlio\nsavininko prievolių įvykdymo užtikrinimo dokumentas ir kai savininkas turi\nnustatytos formos licenciją (licencijas). Piniginio užstato ir akcizais\napmokestinamų prekių sandėlio savininko prievolių įvykdymo užtikrinimo sumos\ndydžio apskaičiavimo ir tikslinimo tvarką, taip pat atvejus, kada\nnereikalaujama pateikti piniginio užstato ir (arba) akcizais apmokestinamų\nprekių sandėlio savininko prievolių įvykdymo užtikrinimo dokumento, nustato\nVyriausybė ar jos įgaliota institucija.\n2. Akcizais\napmokestinamų prekių sandėlio savininkas privalo Vyriausybės ar jos įgaliotos\ninstitucijos nustatyta tvarka tvarkyti visų operacijų, atliekamų sandėlyje ar\ntiesioginio pristatymo vietoje, akcizais apmokestinamų prekių apskaitą ir\nteikti centrinio mokesčių administratoriaus nustatyta tvarka parengtas\nataskaitas vietos mokesčių administratoriui. Akcizais apmokestinamų prekių\nsandėlio savininkas privalo laikytis Vyriausybės ar jos įgaliotos institucijos\nnustatytų apskaitos priemonių reikalavimų.\n3. Akcizais\napmokestinamų prekių sandėlyje, taikant akcizų mokėjimo laikino atidėjimo\nrežimą, galima laikyti tik tų rūšių akcizais apmokestinamas prekes, kurios\nnurodytos leidime steigti akcizais apmokestinamų prekių sandėlį. Akcizais\napmokestinamų prekių sandėlyje laikyti, taip pat į jį atgabenti ar iš jo\nišgabenti prekes, kurioms nėra taikomas akcizų mokėjimo laikino atidėjimo\nrežimas (t. y. prekes, kurios nėra akcizų objektas, taip pat prekes, kurios\npagal šį įstatymą yra akcizų objektas, tačiau už kurias akcizai jau yra\nsumokėti), nedraudžiama.\n4. Akcizais\napmokestinamų prekių sandėlyje, laikantis šio straipsnio 3 dalies reikalavimų,\nleidžiama laikyti akcizais apmokestinamas prekes, kurios priklauso ne tik\nakcizais apmokestinamų prekių sandėlio savininkui, bet ir bet kuriam kitam\nasmeniui. Visų akcizais apmokestinamų prekių, nepriklausančių akcizais\napmokestinamų prekių sandėlio savininkui, laikymas turi būti pagrįstas\natitinkamomis akcizais apmokestinamų prekių sandėlio savininko ir asmens,\nturinčio teisę disponuoti šiomis prekėmis, sutartimis.\n5. Mokesčių\nadministratorius turi teisę nustatyti papildomus reikalavimus akcizais\napmokestinamų prekių sandėlio savininkui, jeigu tai reikalinga, kad būtų\ntinkamai įvykdytos akcizais apmokestinamų prekių sandėlio savininko mokestinės\nprievolės. Papildomi reikalavimai gali būti nustatomi šiais atvejais:\n1) kai akcizais\napmokestinamų prekių sandėlio savininkas nesilaiko leidime nustatytų veiklos\nsąlygų;\n2) kai\nnustatoma, kad akcizais apmokestinamų prekių sandėlio savininkui perduoti\nspecialūs ženklai – banderolės prarastos (jeigu banderolės prarandamos ne jų\nklijavimo automatais metu), parduotos ar kitaip neteisėtai perleistos,\nneteisėtai gautos (įsigytos), taip pat nustačius specialių ženklinimo priemonių\npanaudojimo apskaitos pažeidimų;\n3) kai\nnustatoma, kad akcizais apmokestinamų prekių sandėlyje specialūs dažai ir\ncheminiai reagentai, skirti kurui žymėti, prarasti, taip pat nustačius\napskaitos tvarkymo pažeidimų;\n4) kai nustatomi\nakcizais apmokestinamų prekių sandėlyje padaryti akcizais apmokestinamų prekių\nlaikymo, operacijų akcizais apmokestinamų prekių sandėlyje apskaitos tvarkos ar\napskaitos priemonėms taikomų reikalavimų pažeidimai;\n5) kai akcizais\napmokestinamų prekių sandėlio savininkas antrą mokestinį laikotarpį iš eilės\npavėluoja pateikti akcizų deklaraciją arba du kartus iš eilės praleidžia akcizų\nmokėjimo terminą;\n6) jeigu yra\npadarytas pažeidimas, dėl kurio, vadovaujantis Mokesčių administravimo įstatymo\n104 straipsnio nuostatomis, mokesčių administratorius turi teisę pareikalauti\npateikti laidavimo arba garantijos dokumentą;\n7) kai\nnustatoma, kad akcizais apmokestinamų prekių sandėlio savininkas turi mokestinių\nnepriemokų, susijusių su mokesčiais, kuriuos administruoja Valstybinė mokesčių\ninspekcija (išskyrus atvejus, jeigu mokesčių, delspinigių, baudų mokėjimas\natidėtas Lietuvos Respublikos teisės aktų nustatyta tvarka arba dėl jų vyksta\nmokestinis ginčas), turi nepriemokų Valstybinio socialinio draudimo fondo\nbiudžetui, nevykdo įsipareigojimų Lietuvos Respublikos muitinei (toliau –\nmuitinė).\n6. Mokesčių\nadministratorius, vadovaudamasis centrinio mokesčių administratoriaus\npatvirtintu papildomų reikalavimų akcizais apmokestinamų prekių sandėlio\nsavininkui nustatymo tvarkos aprašu, turi teisę nustatyti vieną ar kelis\npapildomus reikalavimus, bet tik tokius, kurie būtini tinkamam mokestinių\nprievolių įvykdymui, atsižvelgiant į susidariusias aplinkybes, užtikrinti.\n7. Leidimas\nsteigti akcizais apmokestinamų prekių sandėlį gali būti panaikintas:\n1) akcizais\napmokestinamų prekių sandėlio savininko rašytiniu prašymu;\n2) mokesčių\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlio\nsavininkas per mokesčių administratoriaus nustatytą terminą neištaisė nustatytų\ntrūkumų, dėl kurių šio straipsnio 5 dalyje nustatyta tvarka buvo nustatyti\npapildomi šio sandėlio savininko veiklos reikalavimai;\n3) mokesčių\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlio\nsavininkas netvarko reikalaujamos sandėlyje atliekamų operacijų apskaitos;\n4) mokesčių\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlio\nsavininkas nesilaiko leidime nustatytų veiklos sąlygų, netinkamai tvarko\nsandėlyje atliekamų operacijų apskaitą, jeigu net nustačius papildomus\nreikalavimus šio straipsnio 5 dalyje nustatyta tvarka nebūtų įmanoma\nužtikrinti, kad bus tinkamai įvykdytos akcizais apmokestinamų prekių sandėlio\nsavininko mokestinės prievolės;\n5) mokesčių\nadministratoriaus sprendimu, jeigu akcizais apmokestinamų prekių sandėlyje buvo\nverčiamasi licencijuojama veikla, o šio sandėlio savininkui atitinkama\nlicencija (licencijos) yra panaikinta (panaikintos);\n6) mokesčių\nadministratoriaus sprendimu, jeigu leidimas steigti akcizais apmokestinamų\nprekių sandėlį išduotas vadovaujantis šio įstatymo 4 straipsnio 4 dalies 1\npunktu ir po 6 mėnesių akcizais apmokestinamų prekių sandėlio veiklos\npaaiškėja, kad per šiuos 6 mėnesius vidutinė akcizų už akcizais apmokestinamų\nprekių sandėlyje vienu metu per dieną laikomą akcizais apmokestinamų prekių\nkiekį suma daugiau kaip 10 procentų mažesnė už šio įstatymo 4 straipsnio 4\ndalies 1 punkte nurodytą sumą;\n7) mokesčių\nadministratoriaus sprendimu, jeigu 3 mėnesius nuo leidimo steigti akcizais\napmokestinamų prekių sandėlį išdavimo dienos jame nevykdoma jokia veikla,\nnumatyta prašyme išduoti leidimą steigti akcizais apmokestinamų prekių sandėlį;\n\n8) mokesčių\nadministratoriaus sprendimu, jeigu per 3 mėnesius nuo leidimo steigti akcizais\napmokestinamų prekių sandėlį išdavimo dienos akcizais apmokestinamų prekių\nsandėlio savininkas nepateikia piniginio užstato ar akcizais apmokestinamų\nprekių sandėlio savininko prievolių įvykdymo užtikrinimo dokumento, jeigu\nteisės aktų nustatyta tvarka toks dokumentas turėjo būti pateiktas;\n9) mokesčių\nadministratoriaus sprendimu, jeigu per 10 darbo dienų nuo termino, per kurį\nmokesčių administratoriaus rašytiniu nurodymu turėjo būti pateiktas akcizais\napmokestinamų prekių sandėlio savininko prievolių įvykdymo užtikrinimo\ndokumentas, šis dokumentas nepateikiamas;\n10) mokesčių\nadministratoriaus sprendimu, jeigu per 3 mėnesius nuo leidimo steigti akcizais\napmokestinamų prekių sandėlį išdavimo dienos sandėlyje neįrengiamos teisės aktų\nreikalaujamos apskaitos priemonės, nesilaikoma kompiuterinės buhalterinės\napskaitos ir interneto ryšio su Valstybine mokesčių inspekcija įdiegimo\ngrafiko;\n11) mokesčių\nadministratoriaus sprendimu, jeigu per 3 mėnesius pasibaigus laikotarpiui, per\nkurį akcizais apmokestinamų prekių sandėlio savininkas privalėjo įvykdyti\nnustatytus papildomus reikalavimus, šie reikalavimai neįvykdomi.\n8. Apie sprendimą\npanaikinti leidimą steigti akcizais apmokestinamų prekių sandėlį sandėlio\nsavininkui privalo būti pranešta raštu ne vėliau kaip per 5 darbo dienas nuo\nsprendimo priėmimo dienos.\n9. Panaikinus\nleidimą steigti akcizais apmokestinamų prekių sandėlį, atgabenti į tokį sandėlį\nnaujas akcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, arba iš jo išgabenti prekes, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas, draudžiama.\n10. Asmuo, kuriam\nišduotas leidimas steigti akcizais apmokestinamų prekių sandėlį buvo\npanaikintas už teisės aktų reikalavimų nesilaikymą, kreiptis su prašymu išduoti\njam leidimą steigti akcizais apmokestinamų prekių sandėlį gali ne anksčiau kaip\npo 3 metų nuo leidimo panaikinimo dienos.\n11. Vietos\nmokesčių administratoriai kontroliuoja akcizais apmokestinamų prekių sandėlio\nir jo savininko veiklą teisės aktų ir centrinio mokesčių administratoriaus\nnustatyta tvarka. Kitos valstybės institucijos akcizais apmokestinamų prekių\nsandėlio veiklą kontroliuoja pagal kompetenciją."
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "7",
      "title": "7 straipsnis. Registruoti gavėjai, jų teisės ir prievolės",
      "content": "1. Registruotas\ngavėjas turi teisę iš kitos valstybės narės verslo tikslams gauti\nakcizais apmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, tačiau jis neturi teisės laikyti, gaminti, perdirbti,\nmaišyti, išgabenti akcizais apmokestinamų prekių, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas.\n2. Registruodamasis\nregistruotu gavėju, asmuo vietos mokesčių administratoriui, kurio veiklos\nteritorijoje jis registruotas mokesčių mokėtoju, privalo pateikti piniginį\nužstatą arba registruoto gavėjo prievolių įvykdymo užtikrinimo dokumentą.\nRegistruoti gavėjai registruojami ir išregistruojami centrinio mokesčių\nadministratoriaus nustatyta tvarka. Registruotam gavėjui suteikiamas atskiras\nidentifikacinis numeris, kuris nurodomas registruoto gavėjo pažymėjime.\nRegistruoto gavėjo pažymėjimo formą ir jo išdavimo tvarką nustato centrinis\nmokesčių administratorius. Piniginio užstato ir registruoto gavėjo prievolių\nįvykdymo užtikrinimo sumos dydžio apskaičiavimo tvarką, taip pat atvejus, kai\npiniginio užstato ir (arba) registruoto gavėjo prievolių įvykdymo užtikrinimo\ndokumento pateikti nereikalaujama, nustato Vyriausybė ar jos įgaliota\ninstitucija.\n3. Registruotas gavėjas turi teisę gauti tik tų rūšių akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas ir kurios nurodytos registruoto gavėjo pažymėjime.\n4. Registruotas gavėjas privalo\ntvarkyti iš kitos valstybės narės gautų akcizais apmokestinamų prekių apskaitą,\nlaikydamasis centrinio mokesčių administratoriaus nustatytos tvarkos, taip pat\nteikti vietos mokesčių administratoriui centrinio mokesčių administratoriaus\nnustatyta tvarka ir terminais parengtas gautų iš kitos valstybės narės akcizais\napmokestinamų prekių ataskaitas.\n5. Mokesčių\nadministratorius turi teisę registruotą gavėją išregistruoti iš registruotų gavėjų\nsąrašo šiais atvejais:\n1) registruotas\ngavėjas per 6 mėnesius nuo įregistravimo registruotu gavėju dienos verslo\ntikslams negavo iš kitos valstybės narės akcizais apmokestinamų prekių, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas;\n2) registruotas\ngavėjas per nustatytą terminą nepateikia registruoto gavėjo prievolių įvykdymo\nužtikrinimo dokumento, kai toks dokumentas turi būti pateiktas teisės aktų\nnustatyta tvarka;\n3) registruotam\ngavėjui panaikinamos teisės aktų nustatytos licencijos, suteikiančios teisę\nverstis veikla, susijusia su akcizais apmokestinamomis prekėmis;\n4) registruoto\ngavėjo rašytiniu prašymu.\n6. Šio\nstraipsnio 1 dalyje nurodytiems asmenims, kurie retkarčiais iš kitų valstybių\nnarių gauna akcizais apmokestinamų prekių, kurioms taikomas akcizų mokėjimo\nlaikino atidėjimo režimas, šiame straipsnyje nurodytas registruoto gavėjo\nstatusas suteikiamas vienam tokių prekių gavimui arba centrinio mokesčių\nadministratoriaus nustatytais atvejais tam tikram akcizais apmokestinamų prekių\nkiekiui, vienam siuntėjui ir konkrečiam laikotarpiui."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "8",
      "title": "8 straipsnis. Registruoti siuntėjai, jų teisės ir prievolės",
      "content": "1. Registruotas\nsiuntėjas turi teisę tik išgabenti importuotas akcizais apmokestinamas prekes,\ntaikydamas joms akcizų mokėjimo laikino atidėjimo režimą, į bet kurią šio\nįstatymo 14 straipsnio 1 dalyje ir 15 straipsnio 1 dalyje nurodytą paskirties\nvietą.\n2.\nRegistruodamasis registruotu siuntėju, asmuo vietos mokesčių administratoriui,\nkurio veiklos teritorijoje jis registruotas mokesčių mokėtoju, privalo pateikti\npiniginį užstatą arba registruoto siuntėjo prievolių įvykdymo užtikrinimo\ndokumentą. Registruoti siuntėjai registruojami ir išregistruojami centrinio\nmokesčių administratoriaus nustatyta tvarka. Registruotam siuntėjui suteikiamas\natskiras identifikacinis numeris, kuris nurodomas registruoto siuntėjo\npažymėjime. Registruoto siuntėjo pažymėjimo formą ir jo išdavimo tvarką nustato\ncentrinis mokesčių administratorius. Piniginio užstato ir registruoto siuntėjo\nprievolių įvykdymo užtikrinimo sumos dydžio apskaičiavimo tvarką, taip pat\natvejus, kai piniginio užstato ir (arba) registruoto siuntėjo prievolių\nįvykdymo užtikrinimo dokumento pateikti nereikalaujama, nustato Vyriausybė ar\njos įgaliota institucija.\n3. Registruotas siuntėjas turi teisę\nišgabenti tik tų rūšių akcizais apmokestinamas prekes, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas ir kurios nurodytos registruoto siuntėjo pažymėjime.\n4. Registruotas\nsiuntėjas privalo tvarkyti išgabentų akcizais apmokestinamų prekių apskaitą,\nlaikydamasis centrinio mokesčių administratoriaus nustatytos tvarkos, taip pat\nteikti vietos mokesčių administratoriui centrinio mokesčių administratoriaus\nnustatyta tvarka ir terminais parengtas išsiųstų akcizais apmokestinamų prekių\nataskaitas.\n5. Mokesčių\nadministratorius turi teisę registruotą siuntėją išregistruoti iš registruotų siuntėjų\nsąrašo šiais atvejais:\n1) registruotas\nsiuntėjas per 6 mėnesius nuo įregistravimo registruotu siuntėju dienos\nneišgabeno importuotų akcizais apmokestinamų prekių, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas;\n2) registruotas\nsiuntėjas per nustatytą terminą nepateikia registruoto siuntėjo prievolių\nįvykdymo užtikrinimo dokumento, kai toks dokumentas turi būti pateiktas teisės\naktų nustatyta tvarka;\n3) registruotam\nsiuntėjui panaikinamos teisės aktų nustatytos licencijos, suteikiančios teisę\nverstis veikla, susijusia su akcizais apmokestinamomis prekėmis;\n4) registruoto\nsiuntėjo rašytiniu prašymu."
    },
    {
      "provision_ref": "art9",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "9",
      "title": "9 straipsnis. Prievolės mokėti akcizus Lietuvos Respublikoje atsiradimas",
      "content": "1. Prievolė\nmokėti akcizus Lietuvos Respublikoje atsiranda už:\n1) akcizais\napmokestinamas prekes, kurioms Lietuvos Respublikoje panaikintas akcizų\nmokėjimo laikino atidėjimo režimas (t. y. už iš akcizais apmokestinamų prekių\nsandėlio išgabentas prekes, kurioms netaikomas akcizų mokėjimo laikino\natidėjimo režimas, už prekes, registruoto gavėjo gautas iš kitos valstybės\nnarės, už akcizais apmokestinamas prekes, pristatytas į akcizais apmokestinamų\nprekių sandėlio savininko, gaunančio akcizais apmokestinamas prekes, ar\nregistruoto gavėjo nurodytą tiesioginio pristatymo vietą, taip pat už šio\nįstatymo 19 straipsnio 1 dalies 2, 3, 6, 7 ir 8 punktuose nurodytiems asmenims\nskirtas iš kitų valstybių narių atgabentas akcizais apmokestinamas prekes,\nkurioms taikomas akcizų mokėjimo laikino atidėjimo režimas). Šio punkto\nnuostatos taikomos ir toms akcizais apmokestinamoms prekėms, kurioms akcizų\nmokėjimo laikino atidėjimo režimas panaikinamas pažeidžiant teisės aktų\nnustatytus reikalavimus;\n2) akcizais\napmokestinamas prekes, prarastas Lietuvos Respublikos akcizais apmokestinamų\nprekių sandėlyje, už Lietuvos Respublikoje gabenimo metu prarastas prekes, taip\npat už dėl Lietuvos Respublikoje įvykusių ar nustatytų (jei nėra įrodymų, kad\nšie pažeidimai įvyko kitoje valstybėje narėje) gabenimo pažeidimų nepristatytas\nį paskirties vietą akcizais apmokestinamas prekes. Akcizais apmokestinamų\nprekių gabenimo pažeidimu laikomi atvejai, kai akcizais apmokestinamų prekių\ngavimas (eksportas) nėra patvirtinamas vadovaujantis šio įstatymo 14, 15 ar 16\nstraipsnių ar savo esme tolygiomis kitų valstybių narių teisės aktų\nnuostatomis. Akcizais apmokestinamų prekių gabenimo pažeidimu nelaikoma ir\nakcizai neskaičiuojami už prarastą prekių kiekį, neviršijantį Vyriausybės ar\njos įgaliotos institucijos nustatytų natūralios netekties normų, taip pat už\nprekes, prarastas dėl nenugalimos jėgos (force majeure)\naplinkybių, taip pat už kitas negrįžtamai prarastas ar visiškai sunaikintas\nprekes (jeigu jų negalima panaudoti kaip akcizais apmokestinamų prekių), jeigu\ntai įrodyta Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka;\n3) akcizais\napmokestinamas prekes, sunaudotas Lietuvos Respublikos akcizais apmokestinamų\nprekių sandėlyje, išskyrus atvejus, kai šios prekės panaudotos kitoms prekėms,\nkurios pagal šį įstatymą yra akcizų objektas, gaminti arba šio įstatymo\nnustatytiems tikslams, kuriems naudojamos prekės atleidžiamos nuo akcizų, taip\npat už energinius produktus, sunaudotus akcizais apmokestinamų prekių sandėlio,\nkuriame šie energiniai produktai gaminami, teritorijoje šių energinių produktų\ngamybos proceso metu (energiniams produktams, sunaudotiems gamintojo reikmėms\nkaip degalai (variklių kuras) arba kaip šildymui skirtas kuras, akcizai taikomi\nbendra tvarka);\n4) akcizais\napmokestinamas prekes, kurios buvo įsigytos ar importuotos be akcizų šio\nįstatymo 19, 27 ar 43 straipsniuose nustatytiems tikslams, tačiau Lietuvos\nRespublikoje panaudotos kitiems tikslams;\n5) šio įstatymo\n2 straipsnio 2 dalyje nurodytus energinius produktus, kai jie Lietuvos\nRespublikoje parduodami arba panaudojami kaip variklių degalai, jų priedai arba\nkaip šildymui skirtas kuras, šio įstatymo 2 straipsnio 3 dalyje nurodytus\nproduktus, kai jie Lietuvos Respublikoje parduodami arba panaudojami kaip\nvariklių degalai arba jų priedai, taip pat šio įstatymo 2 straipsnio 4 dalyje\nnurodytus angliavandenilius, kai jie Lietuvos Respublikoje parduodami arba\npanaudojami kaip šildymui skirtas kuras;\n6) akcizais\napmokestinamas prekes, pagamintas (įskaitant neteisėtai pagamintas) Lietuvos\nRespublikoje ne akcizais apmokestinamų prekių sandėlyje;\n7) akcizais\napmokestinamas prekes, kurioms netaikomas akcizų mokėjimo laikino atidėjimo\nrežimas, atgabentas į Lietuvos Respubliką ir laikomas joje komerciniams\ntikslams, taip pat už akcizais apmokestinamas prekes, į Lietuvos Respubliką\natgabentas iš kitos valstybės narės, kai jos prekių pardavėjo ar jo užsakymu\nkito asmens atgabenamos asmeniui, kuris nėra registruotas gavėjas ir nevykdo\nekonominės veiklos, kaip ji apibrėžta Lietuvos Respublikos pridėtinės vertės\nmokesčio įstatyme (toliau – Pridėtinės vertės mokesčio įstatymas), arba ne į\nakcizais apmokestinamų prekių sandėlį. Laikoma, kad atgabentos akcizais\napmokestinamos prekės laikomos komerciniams tikslams, kai jas laiko kitas nei\nfizinis asmuo arba kai jas laiko fizinis asmuo kitiems nei asmeninio naudojimo\ntikslams. Siekiant nustatyti, ar akcizais apmokestinamos prekės yra skirtos\nfizinio asmens asmeniniam naudojimui, turi būti atsižvelgiama į šių prekių\nlaikytojo komercinį statusą, šių prekių pobūdį, kiekį, laikymo priežastis, šių\nprekių apskaitos dokumentus, laikymo vietą ar gabenimo būdą. Mokesčių\nadministratorius, siekdamas įvertinti, ar prekės skirtos asmeniniam naudojimui,\nturi teisę atsižvelgti ir į kitas aplinkybes, susijusias su prekių atgabenimu\nir laikymu. Jeigu gabenant akcizais apmokestinamas prekes, kurioms netaikomas\nakcizų mokėjimo laikino atidėjimo režimas, komerciniams tikslams per Lietuvos\nRespubliką į kitą valstybę narę yra laikomasi šio įstatymo 15 straipsnio 11\ndalyje nustatytų reikalavimų, nėra laikoma, kad šios prekės Lietuvos\nRespublikoje yra laikomos komerciniams tikslams. Tais atvejais, kai akcizais\napmokestinamos prekės yra laikomos tarp dviejų valstybių narių plaukiančiame\nlaive ar skrendančiame orlaivyje, bet jos nėra tiekiamos ar skirtos tiekti\nLietuvos Respublikos teritorijoje, nėra laikoma, kad šios prekės Lietuvos\nRespublikoje laikomos komerciniams tikslams;\n8) laikomas\nspecialiais ženklais – banderolėmis nepaženklintas akcizais apmokestinamas\nprekes, kurios šio įstatymo ir jo įgyvendinamųjų teisės aktų nustatyta tvarka\nprivalo būti paženklintos banderolėmis, taip pat už kitas laikomas akcizais\napmokestinamas prekes, kurioms netaikomas akcizų mokėjimo laikino atidėjimo\nrežimas, bet už kurias akcizai vadovaujantis šio įstatymo ar savo esme\ntolygiomis kitų valstybių narių teisės aktų nuostatomis nesumokėti;\n9) nuosavybės\nteise priklausančias cigaretes, kurioms netaikomas akcizų mokėjimo laikino\natidėjimo režimas ir (arba) kurios iki naujo akcizų tarifo įsigaliojimo dienos\nbuvo išleistos į laisvą apyvartą, naujo akcizų tarifo įsigaliojimo dieną\nasmenims, teisės aktų nustatyta tvarka turintiems teisę verstis didmenine\nprekyba tabako gaminiais. Ši nuostata taikoma tik tais atvejais, kai\nįsigaliojęs naujas akcizų tarifas yra didesnis už iki tol galiojusį akcizų\ntarifą, ir tik cigaretėms, laikomoms licencijose verstis didmenine prekyba\ntabako gaminiais nurodytuose padaliniuose (sandėliuose, filialuose ir pan.), iš\nkurių vyksta didmeninė prekyba tabako gaminiais ir (arba) kuriuose šie gaminiai\nlaikomi;\n10) akcizais\napmokestinamas prekes, kurioms šio įstatymo 37 straipsnio 2 ar\n3 dalyje arba 38 straipsnio 2 dalyje nustatyta tvarka buvo\npritaikytos nurodytose dalyse nustatytos akcizų lengvatos, tačiau kurios buvo\npanaudotos kitiems negu šiose dalyse nurodytiems tikslams.\n2. Be šio\nstraipsnio 1 dalyje nurodytų atvejų, prievolė mokėti akcizus atsiranda už\nLietuvos Respublikoje importuojamas (įskaitant neteisėto importo\natvejus) akcizais apmokestinamas prekes, išskyrus importuojamas akcizais\napmokestinamas prekes, registruoto siuntėjo išgabentas į bet kurią šio įstatymo\n14 straipsnio 1 dalyje ir 15 straipsnio 1 dalyje nurodytą paskirties vietą,\ntaip pat importuojamas akcizais apmokestinamas prekes, nugabenamas į akcizais\napmokestinamų prekių sandėlį. Importuotų akcizais apmokestinamų prekių,\nregistruoto siuntėjo išgabentų į šio įstatymo 14 straipsnio 1 dalyje ir 15\nstraipsnio 1 dalyje nurodytas paskirties vietas, taip pat importuotų akcizais\napmokestinamų prekių nugabenimo į akcizais apmokestinamų prekių sandėlį tvarką\nnustato Vyriausybė ar jos įgaliota institucija. Laikoma, kad akcizais\napmokestinamos prekės importuojamos Lietuvos Respublikoje, kai:\n1) ne Bendrijos\nprekės yra Lietuvos Respublikos teritorijoje tuo metu, kai jos įvežamos į\nEuropos Bendrijų teritoriją. Jeigu į Europos Bendrijų teritoriją įvežtos ne\nBendrijos prekės ne išleidžiamos į laisvą apyvartą, o joms pradedama taikyti\nsąlyginio neapmokestinimo procedūra arba priemonė, laikoma, kad ne Bendrijos\nprekės yra importuotos Lietuvos Respublikos teritorijoje tuo atveju, jeigu,\nnustojus taikyti šias procedūras arba priemones, prekės yra Lietuvos\nRespublikos teritorijoje;\n2) Bendrijos\nprekės yra Lietuvos Respublikos teritorijoje tuo metu, kai jos įvežamos į\nEuropos Bendrijų teritoriją iš trečiųjų teritorijų. Jeigu į Europos Bendrijų\nteritoriją įvežtoms šioms prekėms taikomas toks režimas, kuris, jeigu šios\nprekės būtų ne Bendrijos prekės, leistų joms taikyti sąlyginio neapmokestinimo\nmuitinės procedūrą arba priemonę, arba vidinio tranzito muitinės procedūrą,\nlaikoma, kad šios Bendrijos prekės importuotos Lietuvos Respublikos\nteritorijoje tuo atveju, jeigu, nustojus taikyti minėtą režimą arba vidinio\ntranzito muitinės procedūrą, prekės yra Lietuvos Respublikos teritorijoje.\n3. Prievolė mokėti\nakcizus už šio straipsnio 1 dalyje nurodytas prekes atsiranda tuo metu, kai\nsusidaro šio straipsnio 1 dalyje nurodytos aplinkybės. Prievolė mokėti akcizus\nuž šio straipsnio 2 dalyje nurodytas prekes, kurioms pagal Europos Bendrijų\natitinkamus teisės aktus yra taikomi importo muitai, žemės ūkio ar kitos\nrinkliavos, nustatytos Europos Bendrijų mastu, atsiranda tuo metu, kai pagal\natitinkamus teisės aktus atsiranda prievolė už jas apskaičiuoti importo muitus,\nžemės ūkio ar kitas rinkliavas. Jeigu šio straipsnio 2 dalyje nurodytoms\nprekėms netaikomi jokie importo muitai, žemės ūkio ar kitos rinkliavos,\nprievolė mokėti akcizus už jas atsiranda tada, jeigu pagal atitinkamas\nBendrijos muitinės kodekso nuostatas atsirastų importo skola muitinei ir jeigu\nšioms prekėms šie muitai ar rinkliavos būtų nustatyti.\n4. Šio straipsnio 1\ndalies 1 punkte nurodytais atvejais prievolė mokėti akcizus tenka akcizais\napmokestinamų prekių sandėlio savininkui, registruotam gavėjui arba bet kuriam\nkitam asmeniui, kuris arba kurio vardu akcizais apmokestinamoms prekėms\npanaikinamas akcizų mokėjimo laikino atidėjimo režimas, o tais atvejais, kai\nakcizais apmokestinamoms prekėms, kurioms akcizų mokėjimo laikino atidėjimo režimas\npanaikinamas pažeidžiant teisės aktų nustatytus reikalavimus, – bet kuriam\nkitam asmeniui, dalyvavusiam darant šį pažeidimą.\n5. Šio straipsnio 1\ndalies 2 ir 3 punktuose nurodytais atvejais prievolė mokėti akcizus už akcizais\napmokestinamų prekių sandėlyje prarastas ar sunaudotas prekes tenka akcizais\napmokestinamų prekių sandėlio, kuriame jos prarastos ar sunaudotos, savininkui,\no už dėl Lietuvos Respublikoje įvykusių ar nustatytų gabenimo pažeidimų\nprarastas akcizais apmokestinamas prekes – akcizais apmokestinamų prekių\nsandėlio, iš kurio jos išgabentos, savininkui, registruotam siuntėjui ar\nasmeniui, laidavusiam ar garantavusiam akcizų sumokėjimą.\n6. Šio straipsnio 1\ndalies 4 punkte nurodytu atveju prievolė mokėti akcizus tenka asmeniui,\npanaudojusiam akcizais apmokestinamas prekes kitaip, negu nustato akcizų\nlengvatos taikymo sąlygos, o šio straipsnio 1 dalies 5 punkte nurodytais\natvejais – asmeniui, pardavusiam arba panaudojusiam jame nurodytus produktus\nšio straipsnio 1 dalies 5 punkte nurodytais būdais.\n7. Šio straipsnio 1\ndalies 6 punkte nurodytu atveju prievolė mokėti akcizus tenka asmeniui,\npagaminusiam akcizais apmokestinamas prekes.\n8. Šio straipsnio 1\ndalies 7 punkte nurodytu atveju prievolė mokėti akcizus tenka:\n1) kai akcizais\napmokestinamos prekės, kurioms netaikomas akcizų mokėjimo laikino atidėjimo\nrežimas, atgabenamos į Lietuvos Respubliką iš kitos valstybės narės ir laikomos\njoje komerciniams tikslams, – asmeniui, pristatančiam arba laikančiam\npristatymui skirtas akcizais apmokestinamas prekes, arba asmeniui, gaunančiam\nšias prekes;\n2) kai prekės iš\nkitos valstybės narės į Lietuvos Respubliką atgabenamos prekių pardavėjo arba\njo užsakymu kito asmens asmeniui, kuris nėra registruotas gavėjas ir kuris\nnevykdo ekonominės veiklos, kaip ji apibrėžta Pridėtinės vertės mokesčio\nįstatyme, arba ne į akcizais apmokestinamų prekių sandėlį, – prekių pardavėjui.\nNe Lietuvos Respublikoje įsikūręs prekių pardavėjas privalo Lietuvos\nRespublikoje paskirti fiskalinį agentą, kuriam pereina prievolė įvykdyti visas\nsu akcizų deklaravimu ir sumokėjimu susijusias prekių pardavėjo prievoles.\nFiskalinio agento skyrimo tvarką ir reikalavimus asmeniui, galinčiam būti\nfiskaliniu agentu, nustato Vyriausybė ar jos įgaliota institucija.\n9. Šio straipsnio 1\ndalies 8 punkte nurodytu atveju prievolė mokėti akcizus tenka asmeniui,\nlaikančiam šio straipsnio 1 dalies 8 punkte nurodytas akcizais apmokestinamas\nprekes.\n10. Šio straipsnio 1\ndalies 9 punkte nurodytu atveju prievolė mokėti akcizus tenka asmeniui, teisės\naktų nustatyta tvarka turinčiam teisę verstis didmenine prekyba tabako\ngaminiais.\n11. Šio straipsnio 1\ndalies 10 punkte nurodytu atveju prievolė mokėti akcizų skirtumą (tarp šio\nįstatymo 37 straipsnio 1 dalyje nurodyto akcizų tarifo ir akcizais\napmokestinamai prekei pritaikyto akcizų tarifo) tenka asmeniui, panaudojusiam\nakcizais apmokestinamas prekes kitaip, negu nustato akcizų lengvatų taikymo\nsąlygos.\n12. Prievolė mokėti\nakcizus šio straipsnio 2 dalyje nurodytu atveju tenka importuotojui.\nImportuotoju laikomas asmuo, kuris turi sumokėti už prekes nustatytą importo\nskolą muitinei arba turėtų sumokėti importo skolą muitinei, jeigu prekėms būtų\nnustatyti importo muitai, žemės ūkio ar kitos rinkliavos. Kai akcizais\napmokestinamos prekės importuojamos neteisėtai, prievolė mokėti akcizus tenka\nbet kuriam asmeniui, dalyvavusiam neteisėtai importuojant šias prekes.\n13. Tais atvejais,\nkai prievolė mokėti akcizus tenka keliems asmenims, jie solidariai atsako už\nakcizų sumokėjimą. Kiti atvejai, kai atsiranda prievolė mokėti akcizus\nLietuvos Respublikoje, taip pat asmenys, kuriems tenka ši prievolė, nurodyti\nšio įstatymo 16 straipsnyje."
    },
    {
      "provision_ref": "art10",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "10",
      "title": "10 straipsnis. Mokestinis laikotarpis ir akcizų deklaracijos pateikimas",
      "content": "1. Akcizais\napmokestinamų prekių sandėlio savininko, registruoto gavėjo ir registruoto\nsiuntėjo mokestinis laikotarpis yra kalendorinis mėnuo, kuriam pasibaigus, iki\nkito mėnesio 15 dienos akcizais apmokestinamų prekių sandėlio savininkas,\nregistruotas gavėjas ir registruotas siuntėjas privalo vietos mokesčių\nadministratoriui, kurio veiklos teritorijoje yra akcizais apmokestinamų prekių\nsandėlis, registruotas gavėjas ar registruotas siuntėjas yra registruotas\nmokesčių mokėtoju, pateikti akcizų deklaraciją ir jos priedus. Deklaracijos\nformą ir užpildymo tvarką nustato centrinis mokesčių administratorius.\n2. Jeigu vienas\nsavininkas turi kelis akcizais apmokestinamų prekių sandėlius, deklaracija\npateikiama dėl kiekvieno sandėlio atskirai.\n3. Akcizais\napmokestinamų prekių sandėlio savininko, registruoto gavėjo arba registruoto\nsiuntėjo pateikiamoje akcizų deklaracijoje turi būti deklaruojama akcizų\nsuma, kurią mokėti prievolė pagal šio įstatymo 9 straipsnį atsirado tą\nmokestinį laikotarpį, už kurį pateikiama akcizų deklaracija.\n4. Panaikinus\nleidimą steigti akcizais apmokestinamų prekių sandėlį, akcizų deklaracijoje,\npateikiamoje už mokestinį laikotarpį, kurį panaikintas leidimas steigti\nakcizais apmokestinamų prekių sandėlį, be šio straipsnio 3 dalyje nustatyta\ntvarka apskaičiuotos akcizų sumos, turi būti deklaruota ir akcizų suma, mokėtina\nuž visas kitą dieną po leidimo panaikinimo šiame sandėlyje buvusias akcizais\napmokestinamas prekes, už kurias akcizai dar nebuvo sumokėti, ir iš sandėlio\nišgabentas akcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo\nlaikino atidėjimo režimas, tačiau kurių pristatymo į paskirties vietą\n(eksportuojant prekes – išgabenimo iš Europos Bendrijų teritorijos) faktas\nnebuvo patvirtintas iki leidimo panaikinimo dienos, išskyrus atvejus, kai už\ntokias prekes pagal šį įstatymą akcizai neturi būti skaičiuojami. Ši suma\napskaičiuojama taikant akcizų tarifus, galiojusius leidimo panaikinimo, o už\nišgabentas prekes – išgabenimo dieną. Tuo atveju, kai po leidimo panaikinimo\ndienos gaunama įrodymų, kad prekės pristatytos į paskirties vietą (ar atitinkamai\nišgabentos iš Europos Bendrijų teritorijos), už prekių kiekį, kuris buvo\npristatytas į paskirties vietą (ar atitinkamai išgabentas iš Europos Bendrijų\nteritorijos), permokėta akcizų suma įskaitoma arba grąžinama Mokesčių\nadministravimo įstatymo nustatyta tvarka, tačiau tik tuo atveju, jeigu nuo\nprekių išgabenimo dienos praėjo ne ilgiau kaip 3 metai.\n5. Išregistravus\nregistruotą gavėją iš registruotų gavėjų sąrašo, ne vėliau kaip per 10 dienų\nnuo išregistravimo dienos asmuo privalo pateikti registruoto gavėjo akcizų\ndeklaraciją, kurioje būtų deklaruota mokėtina akcizų suma už akcizais\napmokestinamas prekes, už kurias akcizai dar nebuvo sumokėti, gautas iš kitos\nvalstybės narės iki išregistravimo iš registruotų gavėjų sąrašo dienos, taikant\nprekių gavimo dieną galiojusius akcizų tarifus. Išregistravus registruotą\nsiuntėją iš registruotų siuntėjų sąrašo, ne vėliau kaip per 10 dienų nuo\nišregistravimo dienos asmuo privalo pateikti akcizų deklaraciją, kurioje būtų\ndeklaruojama mokėtina akcizų suma už akcizais apmokestinamas prekes, kurių\npristatymo į paskirties vietą faktas nebuvo patvirtintas iki išregistravimo\ndatos. Ši mokėtina akcizų suma turi būti apskaičiuojama taikant prekių\nišgabenimo dieną galiojusius akcizų tarifus. Tuo atveju, jei registruotą siuntėją\nišregistravus iš registruotų siuntėjų sąrašo gaunama įrodymų, kad akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, pristatomos į paskirties vietą, permokėta akcizų suma įskaitoma arba\ngrąžinama Mokesčių administravimo įstatymo nustatyta tvarka, tačiau tik tuo\natveju, jei nuo prekių išgabenimo dienos praėjo ne ilgiau kaip 3 metai.\n6. Asmenys, kurie nėra akcizais\napmokestinamų prekių sandėlių savininkai, registruoti gavėjai ar registruoti\nsiuntėjai, ne vėliau kaip per 5 darbo dienas nuo prekių atgabenimo į Lietuvos\nRespubliką dienos privalo pateikti vietos mokesčių administratoriui, kurio\nveiklos teritorijoje jie registruoti mokesčių mokėtojais, centrinio mokesčių\nadministratoriaus nustatytos formos akcizų deklaraciją ir jos priedus.\n7. Jeigu asmuo, pažeisdamas šio įstatymo\n4 straipsnio 1, 5, 6 ir 7 dalių reikalavimus, bet kokiu būdu pagamina akcizais\napmokestinamas prekes ne akcizais apmokestinamų prekių sandėlyje, jis privalo\nne vėliau kaip kitą darbo dieną po prekių pagaminimo dienos pateikti akcizų\ndeklaraciją ir joje deklaruoti mokėtiną už taip pagamintas prekes akcizų sumą,\napskaičiuotą taikant akcizų tarifus, galiojusius prekių pagaminimo dieną.\nAkcizų deklaracija pateikiama vietos mokesčių administratoriui, kurio veiklos\nteritorijoje asmuo registruotas mokesčių mokėtoju.\n8. Bet kuris asmuo, kuriam prievolė\nmokėti akcizus atsiranda vadovaujantis šio įstatymo 9 straipsnio 1 dalies 4 ir\n(ar) 5, ir (ar) 8, ir (ar) 10 punktais, privalo ne vėliau kaip kitą darbo dieną\npo prievolės atsiradimo dienos pateikti akcizų deklaraciją ir joje deklaruoti\nmokėtiną akcizų sumą. Akcizų deklaracija pateikiama vietos mokesčių\nadministratoriui, kurio veiklos teritorijoje asmuo registruotas mokesčių\nmokėtoju.\n9. Tais atvejais, kai prievolė mokėti\nakcizus už gabenant Lietuvos Respublikoje prarastas akcizais apmokestinamas\nprekes tenka asmeniui, kuris laidavo arba garantavo, kad akcizai bus sumokėti,\nir kuris nėra akcizais apmokestinamų prekių sandėlio savininkas, registruotas\ngavėjas ar registruotas siuntėjas, šis asmuo ne vėliau kaip kitą darbo dieną\nnuo prievolės atsiradimo dienos centrinio mokesčių administratoriaus nustatyta\ntvarka turi pateikti akcizų deklaraciją ir jos priedus.\n10. Asmuo,\nkuriam prievolė apskaičiuoti akcizus už cigaretes atsiranda vadovaujantis šio\nįstatymo 9 straipsnio 1 dalies 9 punktu, naujo akcizų už cigaretes tarifo\nįsigaliojimo dieną privalo centrinio mokesčių administratoriaus nustatyta\ntvarka inventorizuoti dienos pradžioje jam nuosavybės teise priklausančias šio\nįstatymo 9 straipsnio 1 dalies 9 punkte nurodytas cigaretes ir per 5 darbo\ndienas pateikti inventorizacijos aktą vietos mokesčių administratoriui, kurio\nveiklos teritorijoje yra akcizais apmokestinamų prekių sandėlis, o jeigu asmuo\nnėra akcizais apmokestinamų prekių sandėlio savininkas, – vietos mokesčių\nadministratoriui, kurio veiklos teritorijoje asmuo registruotas mokesčių\nmokėtoju. Akcizais apmokestinamų prekių sandėlio savininkas arba registruotas\ngavėjas šioje dalyje nustatyta tvarka apskaičiuotą mokėtiną už šio įstatymo 9\nstraipsnio 1 dalies 9 punkte nurodytas cigaretes akcizų sumą privalo deklaruoti\nakcizų deklaracijoje. Asmuo, kuris nėra akcizais apmokestinamų prekių sandėlio\nsavininkas ar registruotas gavėjas, iki kito mėnesio, einančio po to, kurį\nįsigaliojo naujas akcizų tarifas, 15 dienos privalo vietos mokesčių\nadministratoriui, kurio veiklos teritorijoje asmuo registruotas mokesčių\nmokėtoju, pateikti centrinio mokesčių administratoriaus nustatytos formos\nakcizų deklaraciją ir joje deklaruoti mokėtiną už naujo akcizų tarifo\nįsigaliojimo dieną asmeniui nuosavybės teise priklausančias šio įstatymo 9\nstraipsnio 1 dalies 9 punkte nurodytas cigaretes akcizų sumą. Ši suma\napskaičiuojama iš akcizų sumos, kuri mokėtina taikant įsigaliojusį naują akcizų\ntarifą, atėmus akcizų sumą, kuri už šias cigaretes buvo apskaičiuota iki naujo\nakcizų tarifo įsigaliojimo dienos.\n11. Šio\nstraipsnio nuostatos netaikomos importuojamoms akcizais apmokestinamoms\nprekėms."
    },
    {
      "provision_ref": "art11",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "11",
      "title": "11 straipsnis. Mokėtinos Lietuvos Respublikoje akcizų sumos apskaičiavimas",
      "content": "Už akcizais\napmokestinamas prekes, už kurias pagal šį įstatymą Lietuvos Respublikoje\natsiranda prievolė mokėti akcizus, mokėtina akcizų suma apskaičiuojama taikant\nakcizų tarifus, galiojusius prievolės atsiradimo dieną. Tuo atveju, kai\nakcizais apmokestinamos prekės prarandamos ir jų praradimo dienos nustatyti\nneįmanoma, mokėtina akcizų suma apskaičiuojama taikant akcizų tarifus,\ngaliojusius prekių praradimo nustatymo dieną."
    },
    {
      "provision_ref": "art12",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "12",
      "title": "12 straipsnis. Mokesčio mokėjimo tvarka",
      "content": "1. Mokėtina\nakcizų suma turi būti sumokėta ne vėliau kaip iki šiame įstatyme nurodyto\nakcizų deklaracijos pateikimo termino pabaigos į to vietos mokesčių\nadministratoriaus, kurio teritorijoje yra akcizais apmokestinamų prekių\nsandėlis, surenkamąją sąskaitą, o jeigu mokėtojas nėra akcizais apmokestinamų\nprekių sandėlio savininkas, – į to vietos mokesčių administratoriaus, kurio\nteritorijoje jis (ar jo paskirtas fiskalinis agentas) įregistruotas mokesčių\nmokėtoju. Jeigu šio įstatymo ar jo įgyvendinamųjų teisės aktų nustatytais\natvejais asmuo, kuriam tenka prievolė mokėti akcizus, prieš gaudamas,\natsigabendamas ar atsiųsdamas akcizais apmokestinamas prekes buvo sumokėjęs\npiniginį užstatą, mokėtina akcizų suma visų pirma įskaitoma iš piniginio\nužstato.\n2. Vyriausybė ar\njos įgaliota institucija turi teisę nustatyti už mokestinį laikotarpį mokėtinos\nakcizų sumos ribą ir tuo atveju, jeigu už konkretų akcizais apmokestinamų\nprekių sandėlį šio sandėlio savininko (ar atitinkamai registruoto gavėjo)\nteikiamoje akcizų deklaracijoje apskaičiuota už mokestinį laikotarpį mokėtina\nakcizų suma šią ribą viršytų, akcizais apmokestinamų prekių sandėlio savininkas\nuž šį sandėlį (ar registruotas gavėjas) akcizus šio įstatymo 11 straipsnyje\nnustatyta tvarka turi apskaičiuoti kas dešimtadienį ir mokėti šia tvarka:\n1) už pirmąjį\nmokestinio laikotarpio dešimtadienį – iki to paties mėnesio 15 dienos;\n2) už antrąjį\nmokestinio laikotarpio dešimtadienį – iki to paties mėnesio paskutinės dienos;\n3) už likusią\nmokestinio laikotarpio dalį – iki akcizų deklaracijos pateikimo termino\npabaigos.\n3. Šio\nstraipsnio 2 dalies nuostatos netaikomos akcizais apmokestinamų prekių sandėlio\nsavininko arba registruoto gavėjo šio įstatymo 10 straipsnio 10 dalyje\nnustatyta tvarka apskaičiuotai mokėtinai akcizų sumai.\n4. Už\nimportuotas akcizais apmokestinamas prekes akcizai mokami Vyriausybės nustatyta\ntvarka. Muitinė tais atvejais, kai akcizai nesumokami iš anksto ar iš karto\natsiradus prievolei juos mokėti ir kai tai reikalinga tinkamam įsipareigojimų\nmuitinei įvykdymui užtikrinti, turi teisę pareikalauti, kad būtų įmokėtas\npiniginis užstatas ar pateiktas laidavimo (garantijos), užtikrinančio\n(užtikrinančios) šių įsipareigojimų įvykdymą, dokumentas. Šios nuostatos\nįgyvendinamos ta pačia tvarka kaip ir su importo muitais susiję skolininko\nįsipareigojimai."
    },
    {
      "provision_ref": "art13",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "13",
      "title": "13 straipsnis. Apskaičiuotos akcizų sumos nurodymas",
      "content": "prekių pardavimo dokumentuose\nVyriausybės ar jos\nįgaliotos institucijos nustatytais atvejais akcizais apmokestinamų prekių\npardavimo dokumentuose turi būti nurodyta už šias prekes apskaičiuota akcizų\nsuma."
    },
    {
      "provision_ref": "art14",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "14",
      "title": "14 straipsnis. Akcizais",
      "content": "apmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, gabenimas tarp Lietuvos Respublikoje esančių akcizais apmokestinamų\nprekių sandėlių\n1. Akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, iš vieno Lietuvos Respublikos akcizais apmokestinamų prekių sandėlio\ngali būti išgabentos į kitą Lietuvos Respublikos akcizais apmokestinamų prekių\nsandėlį arba į akcizais apmokestinamų prekių sandėlio savininko, gaunančio\nakcizais apmokestinamas prekes, nurodytą tiesioginio pristatymo vietą, esančią\nLietuvos Respublikoje. Prekės, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, gali būti išgabentos tik į tokį akcizais apmokestinamų\nprekių sandėlį, kuriame šios rūšies prekes leidžiama laikyti. Taip išgabenus\nprekes, nėra laikoma, kad joms panaikintas akcizų mokėjimo laikino atidėjimo\nrežimas, jeigu šiame straipsnyje nenustatyta kitaip.\n2. Išgabenant\nakcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, iš vieno Lietuvos Respublikos akcizais apmokestinamų prekių\nsandėlio į kitą Lietuvos Respublikos akcizais apmokestinamų prekių sandėlį arba\nį akcizais apmokestinamų prekių sandėlio savininko, gaunančio akcizais\napmokestinamas prekes, nurodytą tiesioginio pristatymo vietą, esančią Lietuvos\nRespublikoje, centrinio mokesčių administratoriaus nustatyta tvarka turi būti\nparengtas elektroninio akcizais apmokestinamų prekių vežimo dokumento (toliau –\nelektroninis vežimo dokumentas) projektas vadovaujantis Reglamento (EB) Nr.\n684/2009 nuostatomis. Šį elektroninio vežimo dokumento projektą akcizais\napmokestinamų prekių siuntėjas, naudodamasis kompiuterine akcizais\napmokestinamų prekių gabenimo ir kontrolės sistema, turi pateikti vietos\nmokesčių administratoriui. Vietos mokesčių administratoriaus įgalioti\nasmenys centrinio mokesčių administratoriaus nustatyta tvarka turi patvirtinti\nelektroninio vežimo dokumento projekte pateiktus duomenis, suteikti elektroniniam\nvežimo dokumentui unikalų administracinį nuorodos kodą ir pranešti jį akcizais\napmokestinamų prekių siuntėjui. Vietos mokesčių administratoriaus įgalioti\nasmenys šį elektroninį vežimo dokumentą turi persiųsti tiesiogiai akcizais\napmokestinamų prekių sandėlio savininkui, gaunančiam akcizais apmokestinamas\nprekes. Šioje dalyje nurodyto elektroninio vežimo dokumento spausdintinis\nvariantas ar kitas dokumentas, kuriame nurodytas unikalus administracinis\nnuorodos kodas, turi lydėti gabenamas akcizais apmokestinamas prekes, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas.\n3. Gavęs\nakcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, akcizais apmokestinamų prekių sandėlio savininkas ne vėliau\nkaip per 5 darbo dienas nuo tokių prekių gabenimo pabaigos (dėl objektyvių\naplinkybių šis terminas gali būti pratęstas) centrinio mokesčių\nadministratoriaus nustatyta tvarka turi parengti pranešimą apie akcizais\napmokestinamų prekių gavimą (toliau – pranešimas apie gavimą). Kai akcizais\napmokestinamos prekės atgabenamos į akcizais apmokestinamų prekių sandėlio\nsavininko, gaunančio akcizais apmokestinamas prekes, nurodytą tiesioginio\npristatymo vietą, pranešimą apie gavimą turi parengti Lietuvos Respublikos\nakcizais apmokestinamų prekių sandėlio savininkas, nurodęs tiesioginio\npristatymo vietą. Akcizais apmokestinamų prekių sandėlio savininko, gaunančio\nakcizais apmokestinamas prekes, vietos mokesčių administratoriaus įgalioti\nasmenys centrinio mokesčių administratoriaus nustatyta tvarka turi patvirtinti\npranešime apie gavimą pateiktus duomenis ir šį pranešimą persiųsti akcizais\napmokestinamų prekių siuntėjui. Laikoma, kad akcizais apmokestinamų prekių,\nkurioms taikomas akcizų mokėjimo laikino atidėjimo režimas, gabenimas pasibaigia,\nkai šias prekes priima šių prekių gavėjas. Jeigu gautas akcizais apmokestinamų\nprekių kiekis nesutampa su išgabenant šias prekes parengtame elektroniniame\nvežimo dokumente nurodytu kiekiu, akcizais apmokestinamų prekių gavėjas\ncentrinio mokesčių administratoriaus nustatyta tvarka privalo nurodyti\npranešime apie gavimą gautų prekių kiekio neatitikimus.\n4. Jeigu per 5\ndarbo dienas nuo tos dienos, kada akcizais apmokestinamos prekės, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas, turėjo būti gautos, šio\nįstatymo nustatyta tvarka negaunamas pranešimas apie gavimą, negalima\nVyriausybės ar jos įgaliotos institucijos nustatyta tvarka įrodyti, kad\nišgabentos akcizais apmokestinamos prekės gabenimo metu prarastos dėl\nnenugalimos jėgos (force majeure) aplinkybių arba yra negrįžtamai\nprarastos ar visiškai sunaikintos, taip pat šios prekės nėra grąžintos, akcizų\ndeklaracijoje, pateikiamoje už mokestinį laikotarpį, einantį po to laikotarpio,\nkurį šios prekės buvo išgabentos, privaloma deklaruoti šias prekes kaip\nakcizais apmokestinamas prekes, kurioms buvo panaikintas akcizų mokėjimo\nlaikino atidėjimo režimas, ir apskaičiuoti už jas akcizus taikant akcizų\ntarifus, galiojusius prekių išgabenimo dieną. Jeigu nurodytas pranešimas apie\ngavimą gaunamas vėliau, Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka įrodoma, kad prekės gabenimo metu prarastos dėl nenugalimos jėgos (force\nmajeure) aplinkybių arba yra negrįžtamai prarastos ar visiškai\nsunaikintos, arba prekės grąžinamos, permokėta akcizų suma įskaitoma arba\ngrąžinama Mokesčių administravimo įstatymo nustatyta tvarka.\n5. Akcizais\napmokestinamų prekių siuntėjas centrinio mokesčių administratoriaus nustatyta\ntvarka gali atšaukti parengtą elektroninį vežimo dokumentą, jei šių akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, gabenimas dar neprasidėjo. Akcizais apmokestinamų prekių, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas, gabenimas laikomas\nprasidėjusiu, kai šios prekės išgabenamos iš akcizais apmokestinamų prekių\nsandėlio.\n6. Akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, siuntėjas centrinio mokesčių administratoriaus nustatyta tvarka\ngabenimo metu gali keisti šių prekių paskirties vietą, kuri turi būti Lietuvos\nRespublikos akcizais apmokestinamų prekių sandėlis arba viena iš šio įstatymo\n15 straipsnio 1 dalies 1, 2, 3 ir 4 punktuose nurodytų vietų (šiuo atveju\nprekių gabenimui taikomi 15 straipsnio reikalavimai).\n7. Akcizais\napmokestinamų prekių siuntėjas centrinio mokesčių administratoriaus nustatyta\ntvarka ir sąlygomis gali suskaidyti energinių produktų, kuriems taikomas akcizų\nmokėjimo laikino atidėjimo režimas, gabenimą į du ar daugiau gabenimų.\n8. Šio\nstraipsnio nuostatos mutatis mutandis taikomos registruoto siuntėjo iš\nakcizais apmokestinamų prekių importo vietos išgabenamoms akcizais\napmokestinamoms prekėms, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas. Šiuo atveju akcizais apmokestinamų prekių gabenimas laikomas prasidėjusiu,\nkai jos yra išleidžiamos į laisvą apyvartą pagal Bendrijos muitinės kodekso 79\nstraipsnį."
    },
    {
      "provision_ref": "art15",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "15",
      "title": "15 straipsnis. Akcizais apmokestinamų prekių gabenimas į kitą valstybę narę",
      "content": "1. Akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, iš akcizais apmokestinamų prekių sandėlio Lietuvos Respublikoje gali\nbūti:\n1) išgabentos į\nkitos valstybės narės akcizais apmokestinamų prekių sandėlį;\n2) išgabentos\nkitos valstybės narės registruotam gavėjui;\n3) išgabentos į\nkitos valstybės narės akcizais apmokestinamų prekių sandėlio savininko,\ngaunančio akcizais apmokestinamas prekes, ar registruoto gavėjo nurodytą\ntiesioginio pristatymo vietą;\n4)\neksportuojamos per kitą valstybę narę;\n5) išgabentos\nšio įstatymo 19 straipsnio 1 dalies 3, 6 ir 7 punktuose nurodytiems asmenims;\n6) išgabenamos\npagal kitų valstybių narių sutartis su trečiosiomis valstybėmis ar pagal\ntarptautines sutartis, jeigu šiose sutartyse numatyta šias prekes atleisti nuo\npridėtinės vertės mokesčio;\n7) išgabenamos\nKipre pagal 1960 m. rugpjūčio 16 d. Sutartį dėl Kipro Respublikos\nįkūrimo dislokuotiems\nJungtinės Karalystės kariuomenių vienetams ar juos lydintiems civiliams\ndarbuotojams naudoti.\n2. Išgabenant\niš Lietuvos Respublikos akcizais apmokestinamų prekių sandėlio akcizais\napmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, į šio straipsnio 1 dalyje nurodytas paskirties vietas, centrinio\nmokesčių administratoriaus nustatyta tvarka turi būti parengtas elektroninio\nvežimo dokumento projektas vadovaujantis Reglamento (EB) Nr. 684/2009\nnuostatomis. Šį elektroninio vežimo dokumento projektą akcizais apmokestinamų\nprekių siuntėjas, naudodamasis kompiuterine akcizais apmokestinamų\nprekių gabenimo ir kontrolės sistema, turi pateikti vietos mokesčių administratoriui.\nVietos mokesčių administratoriaus įgalioti asmenys centrinio mokesčių\nadministratoriaus nustatyta tvarka turi patvirtinti elektroninio vežimo\ndokumento projekte pateiktus duomenis, suteikti elektroniniam vežimo dokumentui\nunikalų administracinį nuorodos kodą ir pranešti jį akcizais apmokestinamų\nprekių siuntėjui. Vietos mokesčių administratoriaus įgalioti asmenys šį\nelektroninį vežimo dokumentą turi išsiųsti paskirties valstybės narės\nkompetentingoms institucijoms. Šioje dalyje nurodyto elektroninio vežimo\ndokumento spausdintinis variantas ar kitas dokumentas, kuriame nurodytas\nunikalus administracinis nuorodos kodas, turi lydėti gabenamas akcizais\napmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas. Šio straipsnio 1 dalies 5, 6 ir 7 punktuose nurodytiems asmenims\ngabenamas akcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo\nlaikino atidėjimo režimas, turi lydėti kitos valstybės narės kompetentingų\ninstitucijų įgaliotų asmenų patvirtintas dokumentas, kuriuo suteikiama teisė\nšias prekes įsigyti taikant akcizų lengvatą.\n3. Tuo atveju,\nkai akcizais apmokestinamos prekės eksportuojamos per vieną ar per kelias kitas\nvalstybes nares, vietos mokesčių administratoriaus įgalioti asmenys parengtą\nelektroninį vežimo dokumentą turi išsiųsti valstybės narės, kurioje pateikta\neksporto deklaracija taikant Bendrijos muitinės kodekso nuostatas,\nkompetentingoms institucijoms. Iš valstybės narės, iš kurios akcizais\napmokestinamos prekės išgabenamos iš Europos Bendrijų teritorijos,\nkompetentingų institucijų\ngautą\npranešimą, kuriuo patvirtinamas akcizais apmokestinamų prekių išgabenimo iš\nEuropos Bendrijų teritorijos faktas (toliau – pranešimas apie eksportą), vietos\nmokesčių administratoriaus įgalioti asmenys centrinio mokesčių\nadministratoriaus nustatyta tvarka turi persiųsti šių prekių siuntėjui.\n4. Akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, siuntėjas gali atšaukti šių prekių gabenimą, jeigu šių prekių\ngabenimas dar neprasidėjo. Akcizais apmokestinamų prekių, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, gabenimo pradžiai nustatyti ir\ngabenimui atšaukti mutatis mutandis taikomos šio įstatymo 14 straipsnio\n5 ir 8 dalių nuostatos.\n5. Akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, siuntėjas centrinio mokesčių administratoriaus nustatyta tvarka\ngabenimo metu gali keisti šių prekių paskirties vietą, kuri turi būti viena iš\nšio straipsnio 1 dalies 1, 2, 3 ir 4 punktuose nurodytų vietų arba Lietuvos\nRespublikoje esantis akcizais apmokestinamų prekių sandėlis ar šio sandėlio\nsavininko nurodyta tiesioginio pristatymo vieta, esanti Lietuvos Respublikoje\n(šiuo atveju akcizais apmokestinamų prekių gabenimui taikomos šio įstatymo 14\nstraipsnio nuostatos).\n6. Akcizais\napmokestinamų prekių siuntėjas centrinio mokesčių administratoriaus nustatyta\ntvarka ir sąlygomis gali suskaidyti energinių produktų, kuriems taikomas akcizų\nmokėjimo laikino atidėjimo režimas, gabenimą į du ar daugiau gabenimų.\n7. Išgabenant\nakcizais apmokestinamas prekes, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, prekių pakuotės centrinio mokesčių administratoriaus\nnustatyta tvarka ir atvejais turi būti užplombuotos ir sunumeruotos, o duomenys\napie tokius komercinius antspaudus (plombas) turi būti pateikti parengtame elektroniniame\nvežimo dokumente.\n8. Akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, gabenimas laikomas pasibaigusiu, kai šias prekes priima šių prekių\ngavėjas, o šio straipsnio 1 dalies 4 punkte nurodytu atveju – kai jos\nišgabenamos iš Europos Bendrijų teritorijos. Laikoma, kad akcizais\napmokestinamų prekių siuntėjas tinkamai įvykdė su į kitą valstybę narę\nišgabentomis akcizais apmokestinamomis prekėmis susijusias mokestines\nprievoles, jeigu yra gautas pranešimas apie akcizais apmokestinamų prekių\ngavimą paskirties vietoje (eksportuojant prekes – pranešimas apie eksportą) ar\nkiti įrodymai, patvirtinantys prekių pristatymą į paskirties vietą\n(eksportuojant prekes – išgabenimą iš Europos Bendrijų teritorijos), ir už prekių\nkiekį, prarastą gabenimo metu dėl gabenimo tvarkos pažeidimų, valstybėje\nnarėje, kurioje buvo padaryta ar nustatyta pažeidimų, yra sumokėti akcizai\n(arba nuo akcizų mokėjimo kitų valstybių narių teisės aktų nustatyta tvarka\nakcizais apmokestinamų prekių siuntėjas yra atleistas).\n9. Jeigu\npasibaigus 4 mėnesių laikotarpiui nuo prekių gabenimo pradžios negaunama\nįrodymų apie prekių pristatymą į paskirties vietą (eksportuojant prekes – apie\nišgabenimą iš Europos Bendrijų teritorijos) ir nebuvo nustatyta, kad gabenimo\ntvarkos pažeidimas įvyko kitoje valstybėje narėje, akcizais apmokestinamų\nprekių siuntėjas privalo už šias prekes, taikydamas išgabenimo dieną\ngaliojusius tarifus, apskaičiuotus akcizus deklaruoti mokestinio laikotarpio,\nkurį suėjo minėtas 4 mėnesių terminas, akcizų deklaracijoje ir šio įstatymo\nnustatyta tvarka juos sumokėti. Jeigu įrodymai, kad gabenimo tvarkos pažeidimas\nįvyko kitoje valstybėje narėje ir joje sumokėti akcizai, gaunami vėliau,\nsumokėti akcizai įskaitomi arba grąžinami Mokesčių administravimo įstatymo\nnustatyta tvarka, tačiau tik tuo atveju, jeigu nuo akcizais apmokestinamų\nprekių išgabenimo dienos praėjo ne ilgiau kaip 3 metai.\n10. Jeigu asmuo,\nlaidavęs ar garantavęs, kad akcizai bus sumokėti, neturėjo galimybės sužinoti\napie tai, kad prekės nepristatytos į paskirties vietą (ar atitinkamai\nneišgabentos iš Europos Bendrijų teritorijos), vietos mokesčių administratorius\ncentrinio mokesčių administratoriaus nustatyta tvarka apie tai turi informuoti\nasmenį, laidavusį ar garantavusį, kad akcizai bus sumokėti, ir suteikti vieną\nmėnesį įrodymams, kad prekės pasiekė paskirties vietą, pateikti. Vieno mėnesio\nlaikotarpis skaičiuojamas nuo dienos, kurią vietos mokesčių administratorius\ninformavo asmenį, laidavusį arba garantavusį, kad akcizai bus sumokėti.\n11. Akcizais\napmokestinamų prekių, kurioms netaikomas akcizų mokėjimo laikino atidėjimo\nrežimas, gabenimas į kitą valstybę narę turi būti įformintas supaprastintu\nakcizais apmokestinamų prekių vežimo dokumentu. Vieną vežimo dokumento egzempliorių\nprivalo pasirašytinai patvirtinti prekių gavėjo ir gaunančiosios valstybės\nnarės kompetentingos už akcizų administravimą atsakingos institucijos įgalioti\nasmenys. Šis egzempliorius turi būti grąžintas prekių siuntėjui. Tuo atveju,\nkai pagal kitos valstybės narės teisės aktus supaprastinto akcizais\napmokestinamų prekių vežimo dokumento atitinkamo egzemplioriaus kompetentingos\ninstitucijos tvirtinti neprivalo, pakanka prekių gavėjo įgaliotų asmenų\npatvirtinimo. Šiuo atveju akcizais apmokestinamų prekių siuntėjas centrinio\nmokesčių administratoriaus nustatyta tvarka turi informuoti vietos mokesčių\nadministratorių apie numatomą akcizais apmokestinamų prekių išsiuntimą.\n12. Akcizais\napmokestinamų prekių, kurioms netaikomas akcizų mokėjimo laikino atidėjimo režimas,\ngabenimas (laikantis tinkamo maršruto) iš Lietuvos Respublikos per kitos\nvalstybės narės teritoriją į paskirties vietą, esančią Lietuvos Respublikoje,\nturi būti įformintas supaprastintu akcizais apmokestinamų prekių vežimo\ndokumentu. Šiuo atveju akcizais apmokestinamų prekių siuntėjas centrinio\nmokesčių administratoriaus nustatyta tvarka turi informuoti vietos mokesčių\nadministratorių apie numatomą akcizais apmokestinamų prekių išsiuntimą, o šių\nprekių gavėjas – apie šių prekių gavimą.\n13. Supaprastintas\nakcizais apmokestinamų prekių vežimo dokumentas nenaudojamas tais atvejais, kai\niš Lietuvos Respublikos išgabenamos akcizais apmokestinamos prekės, kurios\nprekių pardavėjo ar jo užsakymu kito asmens gabenamos į kitą valstybę narę\nasmeniui, kuris nėra registruotas gavėjas ir nevykdo ekonominės veiklos, kaip\nji apibrėžta Pridėtinės vertės mokesčio įstatyme, arba ne į akcizais\napmokestinamų prekių sandėlį. Šiuo atveju prekių pardavėjas, prieš taip\nišsiųsdamas prekes, privalo turėti įrodymų, kad akcizų sumokėjimas paskirties\nvalstybėje narėje yra garantuotas.\n14. Tais atvejais,\nkai akcizais apmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, registruoto siuntėjo išgabenamos iš importo vietos, esančios\nLietuvos Respublikoje, į šio straipsnio 1 dalyje nurodytas vietas, mutatis\nmutandis taikomos šio straipsnio nuostatos."
    },
    {
      "provision_ref": "art16",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "16",
      "title": "16 straipsnis. Akcizais apmokestinamų prekių",
      "content": "atgabenimas į Lietuvos Respubliką, taip pat gabenimas per Lietuvos Respubliką\n1. Akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas, iš kitos valstybės narės gali būti:\n1) atgabenamos į\nLietuvos Respublikos akcizais apmokestinamų prekių sandėlį;\n2) atgabenamos\nLietuvos Respublikoje registruotam gavėjui;\n3) atgabenamos į\nLietuvos Respublikos akcizais apmokestinamų prekių sandėlio, gaunančio akcizais\napmokestinamas prekes, savininko ar registruoto gavėjo nurodytą tiesioginio\npristatymo vietą;\n4) atgabenamos jas eksportuojant per\nLietuvos Respubliką;\n5) atgabenamos\nšio įstatymo 19 straipsnio 1 dalies 2, 3, 6, 7 ir 8 punktuose nurodytiems\nasmenims.\n2. Akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas ir kurios į Lietuvos Respubliką atgabenamos šio straipsnio 1 dalyje\nnurodytais atvejais, privalo būti atgabentos su parengtu elektroniniu vežimo\ndokumentu, kurio spausdintinis variantas ar kitas dokumentas, kuriame aiškiai\nnurodytas unikalus administracinis nuorodos kodas, turi lydėti gabenamas\nakcizais apmokestinamas prekes. Akcizais apmokestinamų prekių, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, gabenimas laikomas pasibaigusiu, kai\nšias prekes priima šių prekių gavėjas, o eksportuojant prekes – kai prekės\nišgabenamos iš Europos Bendrijų teritorijos. Gavęs akcizais apmokestinamas\nprekes, kurioms taikomas akcizų mokėjimo laikino atidėjimo režimas, akcizais\napmokestinamų prekių gavėjas ne vėliau kaip per 5 darbo dienas nuo tokių prekių\ngabenimo pabaigos (dėl objektyvių aplinkybių šis terminas gali būti pratęstas)\ncentrinio mokesčių administratoriaus nustatyta tvarka turi parengti pranešimą\napie akcizais apmokestinamų prekių gavimą. Kai akcizais apmokestinamos prekės\natgabenamos į šio straipsnio 1 dalies 3 punkte nurodytą tiesioginio pristatymo\nvietą, pranešimą apie akcizais apmokestinamų prekių gavimą turi parengti\nLietuvos Respublikos akcizais apmokestinamų prekių sandėlio savininkas ar\nregistruotas gavėjas, nurodęs tiesioginio pristatymo vietą. Centrinio mokesčių\nadministratoriaus nustatyta tvarka turi būti patvirtinti pranešime apie gavimą\npateikti duomenys ir šis pranešimas turi būti nusiųstas akcizais apmokestinamų\nprekių siuntėjo valstybės narės kompetentingoms institucijoms. Tais atvejais,\nkai akcizais apmokestinamos prekės eksportuojamos iš Europos Bendrijų\nteritorijos, centrinio mokesčių administratoriaus nustatyta tvarka, remiantis\nmuitinės išvežimo įstaigos pranešimu apie eksportą, turi būti parengtas ir\npatvirtintas pranešimas apie gavimą, kuris turi būti nusiųstas išsiuntimo\nvalstybės narės kompetentingoms institucijoms. Tais atvejais, kai akcizais\napmokestinamos prekės atgabenamos į Lietuvos Respubliką šio straipsnio 1 dalies\n5 punkte nurodytiems asmenims, šių prekių gavimas patvirtinamas centrinio\nmokesčių administratoriaus nustatyta tvarka.\n3. Jeigu į\nLietuvos Respubliką atgabentų akcizais apmokestinamų prekių, kurioms taikomas\nakcizų mokėjimo laikino atidėjimo režimas, kiekis nesutampa su elektroniniame\nvežimo dokumente nurodytu kiekiu, apmokestinamų prekių sandėlio savininko,\ngaunančio akcizais apmokestinamas prekes, ar registruoto gavėjo ir vietos\nmokesčių administratoriaus įgalioti asmenys pranešime apie prekių gavimą\ncentrinio mokesčių administratoriaus nustatyta tvarka privalo nurodyti gautų\nprekių kiekio neatitikimus (eksportuojant prekes,\nremiamasi muitinės išvežimo įstaigos pranešimu apie eksportą). Centrinio\nmokesčių administratoriaus nustatyta tvarka šis pranešimas turi būti išsiųstas\nišsiuntimo valstybės narės kompetentingoms institucijoms. Jeigu gabenamų\nakcizais apmokestinamų prekių trūkumas nustatytas tik Lietuvos Respublikos\nkompetentingų asmenų, už trūkstamą prekių kiekį, viršijantį kiekį, kuris pagal\nLietuvos Respublikos teisės aktus gali būti laikomas prarastu dėl natūralios\nnetekties, ir (arba) kiekį, kuris negali būti laikomas prarastu dėl nenugalimos\njėgos (force majeure) aplinkybių arba negrįžtamai prarastu ar visiškai\nsunaikintu, Lietuvos Respublikoje turi būti sumokėti akcizai. Jeigu vėliau\ngaunami įrodymai, kad prekės prarastos kitoje valstybėje narėje ir joje\nsumokami nustatyti akcizai, permokėta akcizų suma įskaitoma arba grąžinama\nMokesčių administravimo įstatymo nustatyta tvarka, tačiau tik tuo atveju, jeigu\nnuo akcizais apmokestinamų prekių išgabenimo dienos praėjo ne ilgiau kaip 3\nmetai.\n4. Jeigu\nakcizais apmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino\natidėjimo režimas, yra gabenamos tarp kitų valstybių narių per Lietuvos\nRespublikos teritoriją, jos privalo būti gabenamos su parengtu elektroniniu\nvežimo dokumentu, kurio spausdintinis variantas ar kitas dokumentas, kuriame\naiškiai nurodytas unikalus administracinis nuorodos kodas, turi lydėti\ngabenamas akcizais apmokestinamas prekes, o šio įstatymo ir savo esme tolygių kitų\nvalstybių narių teisės aktų nustatytais atvejais – ir su kitais papildomais\ndokumentais (atleidimo nuo akcizų dokumentu ar kt.). Jeigu gabenimo per\nLietuvos Respublikos teritoriją metu nustatomi gabenamų prekių kiekio\nneatitikimai, kurie nebuvo anksčiau nustatyti, ar gabenimo pažeidimai, vietos\nmokesčių administratorius centrinio mokesčių administratoriaus nustatyta tvarka\nprivalo apie tai informuoti išsiuntimo valstybės narės kompetentingas\ninstitucijas. Už Lietuvos Respublikos teritorijoje prarastas prekes ar prekes,\nkurių praradimas nustatytas Lietuvos Respublikoje, akcizai privalo būti\nsumokėti šio įstatymo nustatyta tvarka. Akcizai neskaičiuojami už prarastą\nprekių kiekį, neviršijantį Vyriausybės ar jos įgaliotos institucijos nustatytų\nnatūralios netekties normų, taip pat už prekes, prarastas dėl nenugalimos jėgos\n(force majeure) aplinkybių, taip pat už negrįžtamai prarastas ar\nvisiškai sunaikintas prekes, jei tai įrodyta Vyriausybės ar jos įgaliotos\ninstitucijos nustatyta tvarka. Jeigu vėliau gaunami įrodymai, kad prekės\nprarastos kitoje valstybėje narėje ir joje sumokami nustatyti akcizai,\npermokėta akcizų suma įskaitoma arba grąžinama Mokesčių administravimo įstatymo\nnustatyta tvarka, tačiau tik tuo atveju, jeigu nuo akcizais apmokestinamų\nprekių išgabenimo dienos praėjo ne ilgiau kaip 3 metai.\n5. Tuo atveju,\nkai akcizais apmokestinamos prekės, kurioms netaikomas akcizų mokėjimo laikino\natidėjimo režimas, atgabenamos į Lietuvos Respubliką komerciniams tikslams,\nasmenys, pristatantys arba laikantys pristatymui skirtas akcizais\napmokestinamas prekes, arba asmenys, gaunantys šias prekes, privalo:\n1) centrinio mokesčių\nadministratoriaus nustatyta tvarka informuoti vietos mokesčių administratorių\napie numatomą akcizais apmokestinamų prekių gavimą;\n2) Vyriausybės\nnustatyta tvarka užtikrinti, kad už iš kitos valstybės narės numatomas gauti\nprekes Lietuvos Respublikoje mokėtini akcizai bus sumokėti.\n6. Šio\nstraipsnio 5 dalyje nurodytos prekės privalo būti atgabentos su supaprastintu\nakcizais apmokestinamų prekių vežimo dokumentu, kurio atitinkamą egzempliorių\nprivalo pasirašytinai patvirtinti prekių gavėjo ir vietos mokesčių\nadministratoriaus, kurio veiklos teritorijoje jis registruotas mokesčių\nmokėtoju, įgalioti asmenys.\n7. Tuo atveju,\nkai akcizais apmokestinamos prekės pardavėjo ar jo užsakymu kito asmens\natgabenamos į Lietuvos Respubliką asmeniui, kuris nėra registruotas gavėjas ir\nnevykdo ekonominės veiklos, kaip ji apibrėžta Pridėtinės vertės mokesčio\nįstatyme, arba ne į akcizais apmokestinamų prekių sandėlį, prekių pardavėjas ar\njo fiskalinis agentas centrinio mokesčių administratoriaus nustatyta tvarka,\nprieš prekes atgabendamas į Lietuvos Respubliką, privalo įsiregistruoti\nakcizais apmokestinamų prekių pardavėju ir Vyriausybės nustatyta tvarka\nužtikrinti, kad už iš kitos valstybės narės numatomas gauti prekes Lietuvos\nRespublikoje mokėtini akcizai bus sumokėti.\n8. Už Lietuvos\nRespublikos teritorijoje prarastas akcizais apmokestinamas prekes, kurioms\nnetaikomas akcizų mokėjimo laikino atidėjimo režimas, ar prekes, kurių\npraradimas nustatytas Lietuvos Respublikoje, akcizai privalo būti sumokėti šio\nįstatymo nustatyta tvarka. Akcizais apmokestinamų prekių gabenimo pažeidimu\nnelaikoma ir akcizai neskaičiuojami už akcizais apmokestinamų prekių, kurioms\nnetaikomas akcizų mokėjimo laikino atidėjimo režimas ir kurių praradimas\nnustatytas Lietuvos Respublikoje, kiekį, neviršijantį Vyriausybės ar jos\nįgaliotos institucijos nustatytų natūralios netekties normų, taip pat už\nprarastą dėl nenugalimos jėgos (force majeure) aplinkybių arba\nnegrįžtamai prarastą ar visiškai sunaikintą akcizais apmokestinamų prekių\nkiekį, jei tai įrodyta Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka. Jei gaunami įrodymai, kad akcizais apmokestinamų prekių, kurioms\nnetaikomas akcizų mokėjimo laikino atidėjimo režimas, gabenimo tvarkos\npažeidimas įvyko ne Lietuvos Respublikoje, piniginio užstato ar prievolių\nįvykdymo užtikrinimo suma grąžinama naudoti, o Lietuvos Respublikoje sumokėti\nakcizai turi būti grąžinami Mokesčių administravimo įstatymo nustatyta tvarka,\ntačiau tik tuo atveju, jeigu nuo akcizais apmokestinamų prekių išgabenimo\ndienos praėjo ne ilgiau kaip 3 metai. Šiuo atveju gabenimo pažeidimu laikomi\natvejai, kai akcizais apmokestinamų prekių gavimas nėra patvirtinamas šio\nįstatymo 15 ar 16 straipsnio arba savo esme tolygių kitų valstybių narių teisės\naktų nustatyta tvarka.\n9. Kai prievolė\nmokėti akcizus Lietuvos Respublikoje atsiranda dėl šio straipsnio 3 ar 4 dalyje\nnurodytų aplinkybių, asmuo, pateikęs mokestinių prievolių, galinčių atsirasti\ngabenimo prekėms taikant akcizų mokėjimo laikino atidėjimo režimą metu,\nįvykdymo užtikrinimo dokumentą, centrinio mokesčių administratoriaus nustatyta\ntvarka ir terminais privalo deklaruoti ir sumokėti šį mokestį, jeigu nuo\nakcizais apmokestinamų prekių išgabenimo dienos praėjo ne ilgiau kaip 3 metai."
    },
    {
      "provision_ref": "art17",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "17",
      "title": "17 straipsnis. Atvejai, kai akcizais apmokestinamų prekių gabenimo ir kontrolės sistema",
      "content": "neveikia\nTais atvejais,\nkai neįmanoma pasinaudoti kompiuterine akcizais apmokestinamų prekių gabenimo\nir kontrolės sistema, akcizais apmokestinamos prekės, kurioms taikomas akcizų\nmokėjimo laikino atidėjimo režimas, gabenamos centrinio mokesčių\nadministratoriaus kartu su Muitinės departamentu prie Lietuvos Respublikos\nfinansų ministerijos (toliau – Muitinės departamentas) nustatyta tvarka.\nAtvejus, kada laikoma, kad šia sistema neįmanoma pasinaudoti, nustato centrinis\nmokesčių administratorius kartu su Muitinės departamentu."
    },
    {
      "provision_ref": "art18",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "18",
      "title": "18 straipsnis. Mokestinių prievolių, galinčių",
      "content": "atsirasti gabenimo taikant akcizų mokėjimo laikino atidėjimo režimą metu,\nįvykdymo užtikrinimas\n1. Mokestinių\nprievolių, galinčių atsirasti gabenant akcizais apmokestinamas prekes, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas, įvykdymas turi būti\nužtikrintas, jeigu šiame straipsnyje nenustatyta kitaip, vienu iš šių būdų:\n1) piniginiu\nužstatu, kurį akcizais apmokestinamų prekių sandėlio siuntėjo savininkas ar\nregistruotas siuntėjas įmoka į vietos mokesčių administratoriaus, kurio veiklos\nteritorijoje akcizais apmokestinamų prekių sandėlis ar registruotas siuntėjas\nyra registruotas, nurodytą sąskaitą;\n2) su centriniu\nmokesčių administratoriumi sudariusios bendradarbiavimo sutartį Europos\nBendrijų teritorijoje veikiančios kredito įstaigos arba draudimo įmonės,\nkurioms kompetentingos institucijos suteikė teisę verstis atitinkamai\nkreditavimo arba draudimo veikla, išduotu Europos Bendrijų teritorijoje\ngaliojančiu laidavimo (garantijos) dokumentu. Šį dokumentą akcizais\napmokestinamų prekių siuntėjas pateikia vietos mokesčių administratoriui, kurio\nveiklos teritorijoje akcizais apmokestinamų prekių sandėlis ar registruotas\nsiuntėjas yra registruotas.\n2. Vyriausybės\nnustatyta tvarka akcizais apmokestinamų prekių sandėlio savininko ar\nregistruoto siuntėjo mokestinių prievolių, galinčių atsirasti gabenant akcizais\napmokestinamas prekes taikant joms akcizų mokėjimo laikino atidėjimo režimą,\nįvykdymą gali užtikrinti šių prekių vežėjas, savininkas, jų gavėjas ar visi šie\nasmenys kartu, pateikdami laidavimo (garantijos) dokumentą ar sumokėdami\npiniginį užstatą.\n3. Vyriausybė\ngali nustatyti ir kitokį mokestinių prievolių, galinčių atsirasti gabenimo taikant\nprekėms akcizų mokėjimo laikino atidėjimo režimą metu, įvykdymo užtikrinimo\nbūdą.\n4. Šio straipsnio 1 dalyje nurodyto\npiniginio užstato arba laidavimo (garantijos) už gabenamas prekes, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas, sumos dydį nustato vietos mokesčių administratorius, kurio veiklos teritorijoje\nyra akcizais apmokestinamų prekių sandėlis ar registruotas siuntėjas,\natsižvelgdamas į centrinio mokesčių administratoriaus patvirtintą piniginio\nužstato arba laidavimo (garantijos) sumos dydžio nustatymo metodiką.\n5. Šio\nstraipsnio 1 dalyje nurodyti piniginis užstatas arba laidavimo\n(garantijos) dokumentas grąžinami akcizais apmokestinamų prekių sandėlio\nsavininkui ar registruotam siuntėjui arba piniginio užstato ar laidavimo (garantijos)\nsuma grąžinama naudoti tada, kai paaiškėja kuri nors iš nurodytų aplinkybių:\n1) akcizais\napmokestinamų prekių sandėlio savininko ar registruoto siuntėjo gautame\npranešime apie gavimą paskirties vietoje nėra žymų apie nustatytus prekių\nkiekio trūkumus;\n2) tuo atveju,\nkai akcizais apmokestinamų prekių sandėlio savininkas ar registruotas siuntėjas\nnegauna nustatyta tvarka parengto pranešimo apie gavimą arba jame\nyra žymų apie nustatytus prekių kiekio trūkumus, akcizais apmokestinamų prekių\nsandėlio savininkas ar registruotas siuntėjas sumoka su išgabentomis, bet\nnepristatytomis prekėmis susijusius mokėtinus (įskaitant ir mokėtinus kitoje\nvalstybėje narėje) akcizus ir pateikia dokumentus, kuriais tai įrodoma, arba\npateikia įrodymus, kad prekės nuo šių akcizų gali būti atleistos.\n6. Mokestinių\nprievolių, galinčių atsirasti gabenant akcizais apmokestinamas prekes, kurioms\ntaikomas akcizų mokėjimo laikino atidėjimo režimas, į Lietuvos Respubliką arba\ngabenant tokias prekes tarp kitų valstybių narių per Lietuvos Respubliką,\nįvykdymas užtikrinamas laikantis šio įstatymo ar savo esme tolygių kitų\nvalstybių narių teisės aktų nuostatų."
    },
    {
      "provision_ref": "art19",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "19",
      "title": "19 straipsnis. Atvejai, kai akcizais apmokestinamos",
      "content": "prekės atleidžiamos nuo akcizų\n1. Nuo akcizų\natleidžiamos akcizais apmokestinamos prekės, už kurias pagal šio įstatymo 9\nstraipsnio nuostatas atsiranda prievolė mokėti akcizus, jeigu jos:\n1) eksportuotos,\niš specialių prekybos vietų, esančių tarptautiniame jūrų ar oro uoste ir\nLietuvos Respublikos valstybės sienos su trečiosiomis valstybėmis perėjimo\npunkte, patiektos išvykstantiems į trečiąsias teritorijas ar trečiąsias\nvalstybes keleiviams, taip pat patiektos reiso metu keleiviams, oro ar jūrų\ntransportu vykstantiems į paskirties tašką už Europos Bendrijų teritorijos.\nTaikant šio punkto nuostatas, susijusias su keleivio vykimu oro ar jūrų\ntransportu, keleivio vykimo vieta laikoma artimiausia keleivio išlipimo iš\norlaivio ar laivo vieta po įlipimo Lietuvos Respublikoje, o paskirties tašku\nlaikoma pirmoji vieta, esanti oro ar jūrų uoste, už Lietuvos Respublikos ribų,\nkurioje orlaivis ar laivas sustoja išlaipinti ir (arba) įlaipinti keleivių;\n2) skirtos\nužsienio valstybių diplomatinių atstovybių ir konsulinių įstaigų Lietuvos\nRespublikoje oficialiai veiklai ir šių atstovybių ir įstaigų narių, išskyrus\naptarnaujantį personalą, ir kartu gyvenančių jų šeimos narių, jeigu šie asmenys\nnėra Lietuvos Respublikos piliečiai ir jų nuolatinė gyvenamoji vieta nėra\nLietuvos Respublika, asmeniniam naudojimui. Šios nuostatos taikomos pariteto\npagrindais. Jeigu Lietuvos Respublikos diplomatinei atstovybei ar konsulinei\nįstaigai užsienio valstybėje taikoma akcizų grąžinimo tvarka yra nepalankesnė\narba palankesnė už tvarką, taikomą tos valstybės diplomatinei atstovybei ar\nkonsulinei įstaigai Lietuvos Respublikoje, Vyriausybė ar jos įgaliota\ninstitucija turi teisę nustatyti tos valstybės diplomatinei atstovybei ar\nkonsulinei įstaigai Lietuvos Respublikoje taikomą atitinkamai nepalankesnę arba\npalankesnę akcizų grąžinimo tvarką;\n3) skirtos kitose\nvalstybėse narėse įsikūrusioms užsienio valstybių diplomatinėms atstovybėms ir\nkonsulinėms įstaigoms, šių atstovybių ir įstaigų nariams. Šiuo atveju taikomos\ntose kitose valstybėse narėse nustatytos sąlygos ir apribojimai;\n4) atgabenamos į\nLietuvos Respubliką ne iš Europos Bendrijų teritorijos keleivių asmeniniame\nbagaže ir neviršija Vyriausybės nustatytų kiekių, kuriuos fiziniams asmenimis\n(keleiviams) leista įvežti be importo akcizų;\n5) tiekiamos\nkaip atsargos laivams ir (arba) orlaiviams, vežantiems keleivius ir (arba)\nkrovinius tarptautiniais maršrutais;\n6) skirtos kitų negu\nLietuvos Respublika Šiaurės Atlanto sutarties organizacijos šalių kariuomenių\nvienetams šiems vienetams ar juos lydintiems civiliams darbuotojams naudoti,\nkai šie vienetai dalyvauja bendrose karinėse operacijose, pratybose ar kitame\nbendrame kariniame renginyje. Nuo akcizų taip pat atleidžiamos į kitą valstybę\nnarę tiekiamos akcizais apmokestinamos prekės, jeigu jos skirtos Šiaurės\nAtlanto sutarties organizacijos šalių, kitų negu paskirties valstybė,\nkariuomenių vienetams šiems vienetams ar juos lydintiems civiliams darbuotojams\nnaudoti (šiuo atveju taikomos toje kitoje valstybėje narėje nustatytos sąlygos\nir apribojimai);\n7) skirtos Lietuvos\nRespublikoje pripažintoms tarptautinėms organizacijoms ir jų atstovybėms bei jų\nnariams tiek, kiek tai numatyta tarptautinėse sutartyse, pagal kurias\nsteigiamos tarptautinės organizacijos, arba Lietuvos Respublikos tarptautinėse\nsutartyse, sudarytose su atitinkama tarptautine organizacija. Nuo akcizų taip pat\natleidžiamos prekės, skirtos tarptautinėms organizacijoms, kurias tokiomis\npripažino bet kuri kita valstybė narė, ar jų atstovybėms, taip pat šių\norganizacijų ar atstovybių nariams (prekės nuo akcizų atleidžiamos laikantis\ntarptautinėse sutartyse, pagal kurias steigiamos tarptautinės organizacijos,\narba bet kurios kitos valstybės narės tarptautinėse sutartyse su tarptautinėmis\norganizacijomis nustatytų sąlygų ir apribojimų);\n8) įsigyjamos arba importuojamos pagal\ntarptautines sutartis, sudarytas tarp Lietuvos Respublikos ir valstybės, kuri\nnėra Europos Sąjungos valstybė narė, ar tarptautinės organizacijos, jeigu šiose\nsutartyse numatyta šias prekes atleisti nuo pridėtinės vertės mokesčio.\n2. Vyriausybė ar jos\nįgaliota institucija nustato šio straipsnio 1 dalies 2, 3, 5, 6, 7 ir 8\npunktuose nurodytų akcizų lengvatų taikymo tvarką.\n3. Kiti atvejai, kai\natskiros akcizais apmokestinamos prekės atleidžiamos nuo akcizų, nustatyti šio\nįstatymo specialiosiose nuostatose.\n4. Jeigu už šio\nstraipsnio 1 dalyje nurodytas akcizais apmokestinamas prekes akcizai buvo\nsumokėti, jie grąžinami Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka.\n5. Jeigu akcizais\napmokestinamos prekės, už kurias akcizai buvo sumokėti Lietuvos Respublikoje,\nišgabenamos į kitą valstybę narę komerciniams tikslams, už šias prekes sumokėti\nakcizai turi būti grąžinti pateikus vietos mokesčių administratoriui šio\nįstatymo 15 straipsnio 11 dalyje nurodytą patvirtintą supaprastinto akcizais\napmokestinamų prekių vežimo dokumento egzempliorių ir kompetentingos kitos\nvalstybės narės institucijos patvirtinimą ar kitokius įrodymus, kad už šias\nprekes toje valstybėje narėje akcizai sumokėti, jų sumokėjimas garantuotas arba\nšios prekės toje valstybėje narėje gali būti atleistos nuo akcizų.\n6. Akcizai grąžinami\nir už akcizais apmokestinamas prekes, už kurias akcizai sumokėti Lietuvos\nRespublikoje ir kurios iš Lietuvos Respublikos prekių pardavėjo ar jo užsakymu\nkito asmens išgabentos į kitą valstybę narę asmeniui, kuris nėra registruotas\ngavėjas ir nevykdo ekonominės veiklos, kaip ji apibrėžta Pridėtinės vertės\nmokesčio įstatyme, arba ne į akcizais apmokestinamų prekių sandėlį. Šiuo atveju\nvietos mokesčių administratoriui turi būti pateiktas kompetentingos kitos\nvalstybės narės institucijos patvirtinimas ar kitokie įrodymai, kad už šias\nprekes toje valstybėje narėje akcizai sumokėti arba šios prekės toje valstybėje\nnarėje gali būti atleistos nuo akcizų.\n7. Tuo atveju, kai\nakcizais apmokestinamos prekės šio straipsnio 5 ir 6 dalyse nurodytiems\ntikslams į kitą valstybę narę išgabentos iš akcizais apmokestinamų prekių\nsandėlio ir akcizų už šias prekes sumokėjimo Lietuvos Respublikoje terminas\nnėra suėjęs, o vietos mokesčių administratoriui gali būti pateikti šio\nstraipsnio 5 ar 6 dalyje nurodyti dokumentai, apskaičiuota mokėtina už šias\nprekes akcizų suma panaikinama.\n8. Konkrečias\nšio straipsnio 5 ir 6 dalių nuostatų įgyvendinimo taisykles nustato Vyriausybė\nar jos įgaliota institucija."
    },
    {
      "provision_ref": "art20",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "20",
      "title": "20 straipsnis. Nepagrįstai sumokėtų (išieškotų) akcizų grąžinimas",
      "content": "1. Nepagrįstai\nsumokėta (išieškota) per didelė akcizų suma grąžinama (įskaitoma) Mokesčių\nadministravimo įstatymo nustatyta tvarka.\n2. Už\nimportuojamas prekes sumokėti akcizai grąžinami arba atsisakoma juos išieškoti\nVyriausybės ar jos įgaliotos institucijos nustatytais atvejais. Prašymai\ngrąžinti sumokėtus akcizus arba atsisakyti juos išieškoti nagrinėjami\nVyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Nepagrįstai\nsumokėtus (išieškotus) importo akcizus grąžina muitinė Muitinės departamento\nnustatyta tvarka."
    },
    {
      "provision_ref": "art21",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "21",
      "title": "21 straipsnis. Akcizų sumokėjimo kontrolė",
      "content": "1. Akcizų\nsumokėjimą, išskyrus šio straipsnio 2 dalyje nurodytą atvejį, kontroliuoja\nValstybinė mokesčių inspekcija. Valstybinė mokesčių inspekcija kontroliuoja ir\nakcizų už importuotas prekes sumokėjimą, jeigu jos šio įstatymo nustatyta\ntvarka nugabenamos į akcizais apmokestinamų prekių sandėlį arba registruoto\nsiuntėjo išgabenamos į šio įstatymo 14 straipsnio 1 dalyje ir 15 straipsnio 1\ndalyje nurodytas vietas.\n2. Akcizų už\nimportuojamas prekes, nenurodytas šio straipsnio 1 dalyje, sumokėjimą\nkontroliuoja teritorinės muitinės.\n3. Akcizai\nadministruojami Mokesčių administravimo įstatymo nustatyta tvarka.\n4. Mokestinių\nprievolių, galinčių atsirasti dėl įvežtų į Europos Bendrijų teritoriją ne\nBendrijos prekių, kurios nėra išleistos į laisvą apyvartą, taip pat dėl iš\ntrečiųjų teritorijų įvežtų prekių, už kurias akcizai nesumokėti, įvykdymas\nužtikrinamas ta pačia tvarka, kokia užtikrinami įsipareigojimai, susiję su\ngalinčia atsirasti importo skola muitinei.\n5. Bendrijos prekių\nįvežimui iš Prancūzijos užjūrio departamentų, Kanarų, Alandų ir Normandijos\nsalų į Europos Bendrijų teritoriją taikomi tokie patys muitinės formalumai,\nkokie yra taikomi į Europos Bendrijų muitų teritoriją įvežamoms ne Bendrijos\nprekėms. Tuo atveju, kai į Europos Bendrijų teritoriją iš trečiųjų teritorijų\nįvežamos prekės, kurios skirtos nugabenti į kitą valstybę narę negu ta, į kurią\njos buvo įvežtos iš trečiųjų teritorijų, šios prekės gali būti pateiktos\nvidinio tranzito procedūrai, numatytai Bendrijos muitinės kodekse, įforminti.\nKai į Europos Bendrijų teritoriją iš trečiųjų teritorijų įvežamos prekės,\nkurioms, jeigu jos būtų įvežtos iš trečiųjų valstybių, galėtų būti taikoma\nsąlyginio neapmokestinimo muitinės procedūra arba priemonė, tai joms taikomos\ntos pačios sąlygos, kurios būtų taikomos atlikus minėtus muitinės sankcionuotus\nveiksmus ar įforminus atitinkamas procedūras.\n6. Prekių išvežimui\niš Europos Bendrijų teritorijos į Prancūzijos užjūrio departamentus, Kanarų,\nAlandų ir Normandijos salas taikomi tokie patys muitinės formalumai, kokie yra\ntaikomi eksportuojant prekes iš Europos Bendrijų muitų teritorijos. Tuo atveju,\nkai prekės laikinai išvežamos iš Europos Bendrijų teritorijos į trečiąsias\nteritorijas, jas grąžinus, joms taikomos tos pačios nuostatos, kurios būtų\ntaikomos, jei šios prekės būtų laikinai išvežtos iš Europos Bendrijų muitų\nteritorijos.\n7. Šio straipsnio 4,\n5 ir 6 dalių nuostatų įgyvendinimo tvarką nustato Muitinės departamento\ngeneralinis direktorius.\n8. Tais atvejais,\nkai prekės išgabenamos į trečiąją valstybę ar trečiąsias teritorijas arba\nprekės atgabenamos iš jų ir joms taikoma sąlyginio neapmokestinimo muitinės\nprocedūra arba priemonė, taip pat tais atvejais, kai prekės gabenamos tarp\nvalstybių narių per valstybės, kuri nėra valstybė narė, tačiau yra Europos\nlaisvosios prekybos asociacijos (toliau – ELPA) narė, teritoriją arba tarp\nvalstybės narės ir ELPA narės, taikant vidinio tranzito procedūrą, arba per\nvieną ar kelias trečiąsias valstybes ne ELPA nares su TIR ar ATA knygele,\nlaikoma, kad akcizų mokėjimas už šias prekes atidėtas. Šioje dalyje nurodytais\natvejais naudojamas bendrasis administracinis dokumentas.\n9. Jeigu šiame\nįstatyme nenustatyta kitaip, centrinis mokesčių administratorius, siekdamas\nkontroliuoti akcizų sumokėjimą, gali nustatyti specialius akcizais\napmokestinamų prekių, taip pat produktų, galinčių tapti akcizų objektu,\ngabenimo, laikymo ir apskaitos tvarkos reikalavimus."
    },
    {
      "provision_ref": "art22",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "22",
      "title": "22 straipsnis. Atsakomybė",
      "content": "1. Asmenys už šio\nįstatymo pažeidimus atsako Mokesčių administravimo įstatymo ir kitų įstatymų\nnustatyta tvarka.\n2. Asmeniui,\npardavusiam cigaretes už didesnę kainą, negu šiame įstatyme nurodyta didžiausia\nleistinoji pardavimo kaina, taikomos įstatymų nustatytos sankcijos.\n\nII SKYRIUS\nSPECIALIOSIOS NUOSTATOS\n\nPIRMASIS\nSKIRSNIS\nETILO ALKOHOLIS IR ALKOHOLINIAI GĖRIMAI"
    },
    {
      "provision_ref": "art23",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "23",
      "title": "23 straipsnis. Alui taikomi akcizų tarifai",
      "content": "1. Alui taikomas\n8,5 lito už 1 procentą faktinės tūrinės alkoholio koncentracijos\nprocentais akcizų tarifas, kuris nustatomas už produkto hektolitrą.\n2. Akcizų už alų\napskaičiavimo pagal faktinę tūrinę alkoholio koncentraciją taisykles nustato\nVyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art24",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "24",
      "title": "24 straipsnis. Vynui iš šviežių vynuogių ir kitiems",
      "content": "fermentuotiems gėrimams taikomi akcizų tarifai\nVynui iš šviežių\nvynuogių ir kitiems fermentuotiems gėrimams taikomi tokie akcizų\ntarifai:\n1) vynui, kurio\nfaktinė tūrinė alkoholio koncentracija procentais yra ne didesnė kaip 8,5\nprocento, – 53 litai už produkto hektolitrą;\n2) šio\nstraipsnio 1 punkte nenurodytam vynui – 198 litai už produkto hektolitrą;\n3) kitiems\nfermentuotiems gėrimams, kurių faktinė tūrinė alkoholio koncentracija\nprocentais, gauta tik fermentuojant, yra ne didesnė kaip 8,5 procento, – 58\nlitai už produkto hektolitrą;\n4) šio\nstraipsnio 3 punkte nenurodytiems kitiems fermentuotiems gėrimams – 216 litų už\nprodukto hektolitrą."
    },
    {
      "provision_ref": "art25",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "25",
      "title": "25 straipsnis. Tarpiniams produktams",
      "content": "taikomi akcizų tarifai\nTarpiniams\nproduktams taikomi tokie akcizų tarifai:\n1) tarpiniams\nproduktams, kurių faktinė tūrinė alkoholio koncentracija procentais yra ne\ndidesnė kaip 15 procentų, – 198 litai už produkto hektolitrą;\n2) tarpiniams\nproduktams, kurių faktinė tūrinė alkoholio koncentracija procentais yra didesnė\nkaip 15 procentų, – 304 litai už produkto hektolitrą."
    },
    {
      "provision_ref": "art26",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "26",
      "title": "26 straipsnis. Etilo alkoholiui taikomi akcizų tarifai",
      "content": "1. Etilo\nalkoholiui taikomas 4 416 litų už gryno etilo alkoholio hektolitrą akcizų\ntarifas.\n2.\nApskaičiuojant mokėtiną akcizų sumą už šiame straipsnyje\nnurodytus produktus, gryno etilo alkoholio hektolitru laikoma 100 litrų etilo\nalkoholio, kurio faktinė tūrinė alkoholio koncentracija procentais yra 100\nprocentų, o temperatūra – 20 °C. Visas gryno etilo alkoholio kiekis\nhektolitrais apvalinamas iki sveikojo skaičiaus tūkstantosios dalies."
    },
    {
      "provision_ref": "art27",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "27",
      "title": "27 straipsnis. Specialūs atvejai, kai etilo",
      "content": "alkoholis ir alkoholiniai gėrimai atleidžiami nuo akcizų\n1. Be šio\nįstatymo 19 straipsnyje nurodytų atvejų, nuo akcizų atleidžiami:\n1) etilo\nalkoholis, pripažintas denatūruotu etilo alkoholiu, kuriam netaikomi akcizai;\n2) alus, vynas, kiti\nfermentuoti gėrimai, kuriuos pasigamina fizinis asmuo, tik tuo atveju, kai šie\ngėrimai skirti tik asmeniniam naudojimui (t. y. ne parduoti, o tik savo ar\nšeimos poreikiams). Vyriausybė turi teisę nustatyti šiame punkte nurodytų\nprekių kiekį, kuris atleidžiamas nuo akcizų;\n3) etilo\nalkoholis, naudojamas sveikatinimo reikmėms;\n4) etilo\nalkoholis ir alkoholiniai gėrimai, skirti acto gamybai;\n5) etilo\nalkoholis ir alkoholiniai gėrimai, skirti šokolado gaminių gamybai, jeigu 100\nkilogramų (neto) šokolado gaminių sunaudojama ne daugiau kaip 8,5 litro gryno\netilo alkoholio;\n6) etilo\nalkoholis ir alkoholiniai gėrimai, skirti kitų, negu nurodyta šios dalies 5\npunkte, maisto produktų gamybai, jeigu 100 kilogramų (neto) šių produktų\nsunaudojama ne daugiau kaip 5 litrai gryno etilo alkoholio;\n7) etilo\nalkoholis ir alkoholiniai gėrimai, skirti maisto ir (arba) nealkoholinių\ngėrimų, kurių faktinė tūrinė alkoholio koncentracija procentais neviršija 1,2\nprocento, gamybai naudojamų kvapiųjų medžiagų ar jų mišinių gamybai;\n8) dehidratuotas\netilo alkoholis, skirtas bioetiltretbutileterio gamybai Lietuvos Respublikos\nbiokuro, biodegalų ir bioalyvų įstatymo (toliau – Biokuro, biodegalų ir\nbioalyvų įstatymas) nustatyta tvarka.\n2. Panaikinus\nakcizų mokėjimo laikino atidėjimo režimą arba importuojant etilo alkoholį,\nnurodytą šio straipsnio 1 dalies 1, 3, 4 ir 8 punktuose, akcizai\nneskaičiuojami. Konkrečią šio straipsnio 1 dalyje nurodytų lengvatų taikymo\ntvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art28",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "28",
      "title": "28 straipsnis. Denatūruotas etilo alkoholis, kuriam akcizai netaikomi",
      "content": "Akcizai netaikomi šiam etilo alkoholiui:\n1) denatūruotam\npagal atitinkamos valstybės narės reikalavimus ir panaudotam ne maistui skirtų\nproduktų gamybai etilo alkoholiui, kuriam akcizai turi būti netaikomi pagal\n1992 m. spalio 19 d. Tarybos direktyvos 92/83/EEB dėl akcizų už alkoholį ir\nalkoholinius gėrimus struktūrų suderinimo 27 straipsnio 1 dalies b punktą.\nLietuvos Respublikoje tokius denatūravimo reikalavimus nustato Vyriausybė ar\njos įgaliota institucija;\n2) etilo alkoholiui,\nkuris pripažintas denatūruotu etilo alkoholiu pagal 1993\nm. lapkričio 22 d. Komisijos reglamentą (EB) Nr. 3199/93 dėl visiško etilo\nalkoholio denatūravimo procedūrų tarpusavio pripažinimo atleidimo nuo akcizų\ntikslais."
    },
    {
      "provision_ref": "art29",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "29",
      "title": "29 straipsnis. Etilo alkoholio ir alkoholinių gėrimų ženklinimas banderolėmis",
      "content": "Etilo alkoholis\n(klasifikuojamas KN 2208 pozicijoje) ir alkoholiniai gėrimai, skirti\nparduoti Lietuvos Respublikoje, turi būti paženklinti specialiais ženklais –\nbanderolėmis. Ženklinimo tvarką, taip pat atvejus, kai ženklinti\nnereikalaujama, nustato Vyriausybė.\n\nANTRASIS\nSKIRSNIS\nAPDOROTAS\nTABAKAS"
    },
    {
      "provision_ref": "art30",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "30",
      "title": "30 straipsnis. Cigaretėms taikomi akcizų tarifai",
      "content": "1. Cigaretės\napmokestinamos taikant kombinuotąjį akcizų tarifą. Jį sudaro specifinis (litais\nuž 1 000 cigarečių) ir vertybinis (procentais nuo didžiausios mažmeninės\nkainos) elementai. Kombinuotojo akcizų tarifo apskaičiavimo tvarką nustato\nVyriausybė ar jos įgaliota institucija.\n2. Cigaretėms\ntaikomas toks akcizų tarifas:\n1) specifinis\nelementas – 132 litai;\n2) vertybinis\nelementas – 25 procentai.\n3. Šio įstatymo\n3 straipsnio 11 dalyje nurodytus požymius atitinkantis tabako ritinėlis, kuris\n(be filtro ar kandiklio) yra ilgesnis kaip 9 cm, bet ne ilgesnis kaip 18 cm,\nšiame įstatyme laikomas dviem cigaretėmis; ritinėlis, kuris ilgesnis kaip 18\ncm, bet ne ilgesnis kaip 27 cm, atitinkamai laikomas trimis cigaretėmis ir taip\ntoliau.\n4.\nPopuliariausios cigarečių kainos kategoriją, kuri naudojama\nnustatant Lietuvos Respublikoje cigaretėms taikomo akcizų tarifo ir 1992 m.\nspalio 19 d. Tarybos direktyvoje 92/79/EEB dėl mokesčių, taikomų\ncigaretėms, derinimo nustatyto minimalaus akcizų tarifo atitikimą, pagal\npatvirtintą metodiką nustato finansų ministras."
    },
    {
      "provision_ref": "art31",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "31",
      "title": "31 straipsnis. Kitam apdorotam tabakui taikomi akcizų tarifai",
      "content": "1. Cigarams ir\ncigarilėms taikomas 38 litų už kilogramą produkto akcizų tarifas.\n2. Rūkomajam\ntabakui taikomas 111 litų už kilogramą produkto akcizų tarifas."
    },
    {
      "provision_ref": "art32",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "32",
      "title": "32 straipsnis. Apdoroto tabako ženklinimas banderolėmis",
      "content": "Skirtas parduoti\nLietuvos Respublikoje apdorotas tabakas turi būti paženklintas specialiais\nženklais – banderolėmis. Ženklinimo tvarką ir atvejus, kai ženklinti\nnereikalaujama, nustato Vyriausybė."
    },
    {
      "provision_ref": "art33",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "33",
      "title": "33 straipsnis. Specialūs atvejai, kai apdorotas",
      "content": "tabakas atleidžiamas nuo akcizų\n1. Be šio\nįstatymo 19 straipsnyje nurodytų atvejų, nuo akcizų atleidžiamas apdorotas\ntabakas, jeigu jis sunaikintas prižiūrint kompetentingai institucijai. Šios\nnuostatos įgyvendinamos centrinio mokesčių administratoriaus (dėl Valstybinės\nmokesčių inspekcijos kontroliuojamų prekių) ir Europos Sąjungos reglamentų (dėl\nmuitinės kontroliuojamų prekių) nustatyta tvarka. Jeigu už šioje dalyje\nnustatyta tvarka sunaikintą apdorotą tabaką akcizai jau buvo sumokėti, akcizų\nsuma įskaitoma arba grąžinama Mokesčių administravimo\nįstatymo nustatyta tvarka. Šios dalies nuostatos netaikomos sunaikintam\napdorotam tabakui, kuris pagamintas ar laikomas pažeidžiant teisės aktų\nreikalavimus arba yra neteisėtai atgabentas ar importuotas.\n2. Nuo akcizų taip\npat atleidžiamas apdorotas tabakas, jeigu jis panaudotas būtiniems bandymams\ngamybos metu atlikti, teisės aktų nustatytiems privalomiems tyrimams, kai\napdoroto tabako pavyzdžiai paimami tam įgaliotų institucijų, taip pat apdorotas\ntabakas, skirtas moksliniams tyrimams. Šios nuostatos įgyvendinamos centrinio\nmokesčių administratoriaus nustatyta tvarka. Jeigu už šioje dalyje nurodytą\napdorotą tabaką akcizai jau buvo sumokėti, akcizų suma įskaitoma arba grąžinama\nMokesčių administravimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art34",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "34",
      "title": "34 straipsnis. Didžiausia cigarečių pardavimo kaina",
      "content": "Cigaretės negali\nbūti parduodamos už didesnę kainą negu didžiausia mažmeninė kaina, nurodyta ant\nbanderolės, kuria paženklinta jų pakuotė.\n\nTREČIASIS SKIRSNIS\nENERGINIAI PRODUKTAI"
    },
    {
      "provision_ref": "art35",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "35",
      "title": "35 straipsnis. Variklių benzinui taikomi akcizų tarifaiVariklių benzinui taikomi tokie akcizų tarifai:1) bešviniam benzinui – 1 500 litų už 1 000 litrų produkto;",
      "content": "2) benzinui,\nturinčiam švino, – 2 000 litų už 1 000 litrų produkto."
    },
    {
      "provision_ref": "art37",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "37",
      "title": "37 straipsnis. Gazoliams taikomi akcizų tarifai",
      "content": "1. Gazoliams\ntaikomas 947 litų už 1 000 litrų produkto akcizų tarifas, jeigu šiame\nstraipsnyje nenustatyta kitaip.\n2. Šildymui\nskirtiems gazoliams (buitiniam krosnių kurui), pažymėtiems šio įstatymo 44\nstraipsnyje nustatyta tvarka, taikomas 73 litų už 1 000 litrų produkto akcizų\ntarifas.\n3. Akcizais\nneapmokestinami gazoliai, skirti naudoti Vyriausybės nustatyta tvarka\nregistruotiems žemės ūkio veiklos subjektams žemės ūkyje, taip pat žemės ūkio\nmokslo, studijų ir mokymo įstaigoms, turinčioms mokomuosius (bandymų) ūkius,\nper vienus ūkinius metus (nuo einamųjų metų liepos 1 d. iki kitų metų birželio\n30 d.) neviršijant Vyriausybės nustatytų akcizais neapmokestinamų gazolių\nkiekių vienam Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka\ndeklaruotam žemės ūkio naudmenų hektarui pagal žemės ūkio augalų rūšis.\nAkcizais taip pat neapmokestinami gazoliai, skirti naudoti Vyriausybės\nnustatyta tvarka registruotiems žemės ūkio veiklos subjektams tvenkinių ir kitų\nvidaus vandenų žuvininkystėje, per vienus kalendorinius metus neviršijant 275\nlitrų vienai tonai sugautų ir realizuotų žuvų. Šioje dalyje gazolių kiekis\nnurodytas esant jų 15 °C temperatūrai. Šioje dalyje nustatytos lengvatos taikymo\ntvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art38",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "38",
      "title": "38 straipsnis. Skystajam kurui (mazutams), orimulsijai taikomi",
      "content": "akcizų tarifai\n1. Skystajam\nkurui (mazutams), atitinkančiam Vyriausybės ar jos įgaliotos institucijos\nnustatytus požymius, orimulsijai taikomas 52 litų už toną produkto akcizų\ntarifas.\n2. Šio straipsnio 1\ndalyje nenurodytam skystajam kurui (mazutams) taikomas šio įstatymo 37\nstraipsnio 1 dalyje nustatytas akcizų tarifas; jeigu šis kuras skirtas šildymui\nir pažymėtas šio įstatymo 44 straipsnyje nustatyta tvarka, – šio įstatymo 37\nstraipsnio 2 dalyje nustatytas tarifas."
    },
    {
      "provision_ref": "art39",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "39",
      "title": "39 straipsnis. Naftos dujoms ir dujiniams",
      "content": "angliavandeniliams (išskyrus gamtines dujas) taikomi akcizų tarifai\nNaftos dujoms ir\ndujiniams angliavandeniliams (išskyrus gamtines dujas) taikomas 1 050 litų už\ntoną produkto akcizų tarifas."
    },
    {
      "provision_ref": "art40",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "40",
      "title": "40 straipsnis. Akcizų lengvatos energiniams",
      "content": "produktams iš biologinės kilmės medžiagų ar su jų priedais\n1. Šio straipsnio\nnuostatos taikomos energiniams produktams, kurie pagaminti iš šioje dalyje\nnurodytų produktų arba kurių sudėtyje yra vienas ar keli šioje dalyje nurodyti\nproduktai:\n1) klasifikuojami KN\n1507–1518 pozicijose;\n2) klasifikuojami KN\n3824 90 55, 3824 90 80–3824 90 99 subpozicijose (šios nuostatos taikomos tik\ntai daliai, kuri pagaminta iš biomasės);\n3) klasifikuojami KN\n2207 20 00 ir 2905 11 00 subpozicijose, jeigu jie nėra sintetinės kilmės;\n4) pagaminti iš\nbiomasės (kaip ji apibrėžta Biokuro, biodegalų ir bioalyvų įstatyme), įskaitant\nproduktus, klasifikuojamus KN 4401 ir 4402 pozicijose.\n2. Šio straipsnio\nnuostatos taip pat taikomos ir tuo atveju, jeigu šio straipsnio 1 dalyje\nnurodytų produktų sudėtyje yra vandens (KN 2201 pozicija ir 2851 00 10\nsubpozicija).\n3. Šio straipsnio\nnuostatos taikomos tik tiems produktams, kurie atitinka Biokuro, biodegalų ir\nbioalyvų įstatyme keliamus reikalavimus biokurui.\n4. Šio straipsnio\nreikalavimus atitinkantiems produktams, kuriuose\nbiologinės kilmės priemaišų dalis (procentais) yra 30 procentų arba didesnė,\ntaikomas šio įstatymo 35–39 straipsniuose nustatytas akcizų tarifas,\nsumažintas dalimi, proporcingai atitinkančia biologinės kilmės priemaišų dalį\n(procentais) produkte, arba produktai atleidžiami nuo akcizų, kai produktai\npagaminti tik iš šio straipsnio 1 dalyje nurodytų produktų.\n5. Kitiems šio straipsnio reikalavimus atitinkantiems\nproduktams, nenurodytiems šio straipsnio 4 dalyje, taikomas šio įstatymo\n35–39 straipsniuose nustatytas akcizų tarifas, sumažintas dalimi,\nproporcingai atitinkančia biologinės kilmės priemaišų dalį (procentais),\nviršijančią teisės aktuose nustatytą privalomų biologinės kilmės priemaišų dalį\n(procentais).\n6. Šiame\nstraipsnyje nurodytas akcizų tarifas taikomas tik centrinio mokesčių\nadministratoriaus nustatyta tvarka išduotą atitinkamą leidimą turinčių asmenų\npagamintiems, taip pat iš kitos valstybės\nnarės atgabentiems arba importuotiems produktams."
    },
    {
      "provision_ref": "art41",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "41",
      "title": "41 straipsnis. Energiniams produktams taikomų akcizų skaičiavimo",
      "content": "metodas\nAkcizų tarifas už\nenerginius produktus, nurodytus šio įstatymo 35, 36, 37 ir 40 straipsniuose,\nnustatytas, kai produkto temperatūra yra 15 °C. Akcizų perskaičiavimo metodiką\ntais atvejais, kai produktas yra kitokios temperatūros, nustato centrinis\nmokesčių administratorius."
    },
    {
      "provision_ref": "art42",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "42",
      "title": "42 straipsnis. Kitiems energiniams produktams taikomi akcizų tarifai",
      "content": "Šio įstatymo 35–39 straipsniuose nenurodytiems\nenerginiams produktams taikomi akcizų tarifai, šiuose straipsniuose nustatyti\natitinkamiems ekvivalentiškiems produktams, vietoj kurių ar kaip šių produktų\npriedai jie gali būti ar yra parduodami arba naudojami."
    },
    {
      "provision_ref": "art43",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "43",
      "title": "43 straipsnis. Specialūs atvejai, kai energiniai",
      "content": "produktai atleidžiami nuo akcizų\n1. Be šio įstatymo\n19 straipsnyje nustatytų atleidimo atvejų, nuo akcizų atleidžiami:\n1) orlaivių degalai,\nkurie tiekiami oro navigacijos tikslams (įskaitant orlaivių degalus, naudojamus\norlaivių gamybai, remontui, bandymams, eksploatacijai ir aptarnavimui),\nišskyrus orlaivių degalus, tiekiamus į asmeniniams poreikiams naudojamus\norlaivius. Orlaivis laikomas naudojamu asmeniniams poreikiams, kai juo\nnaudojasi orlaivio savininkas ar kitas asmuo (nuomos ar kitais teisiniais\npagrindais) kitiems negu komerciniams tikslams. Energinių produktų, kuriems\ntaikoma ši lengvata, kodus pagal KN nustato Vyriausybė;\n2) laivų degalai,\nkurie tiekiami laivų navigacijos Europos Bendrijų vandenyse tikslams (įskaitant\nžvejybą), išskyrus laivų degalus, tiekiamus į asmeniniams poreikiams naudojamus\nlaivus. Laivas laikomas naudojamu asmeniniams poreikiams, kai juo naudojasi\nlaivo savininkas ar kitas asmuo (nuomos ar kitais teisiniais pagrindais)\nkitiems negu komerciniams tikslams. Energinių produktų, kuriems taikoma ši\nlengvata, kodus pagal KN nustato Vyriausybė;\n3) energiniai\nproduktai, kai jie naudojami kitiems tikslams negu kaip variklių degalai, kaip\nšildymui skirtas kuras arba variklių degalų priedai;\n4) energiniai\nproduktai, sunaudojami visų rūšių elektros energijos gamybos procese, išskyrus\nenerginius produktus, sunaudojamus gamintojo reikmėms kaip variklių degalai\narba kaip šildymui skirtas kuras, kuriems akcizai taikomi bendra tvarka;\n5) naftos dujos ir dujiniai\nangliavandeniliai, išpilstyti į buitinius dujų balionus;\n6)\nneišpilstytos naftos dujos ir dujiniai angliavandeniliai, įsigyjami arba\nimportuojami centrinio mokesčių administratoriaus nustatyta tvarka registruotų\nvartotojų, tiekiančių (naudojančių) jas (juos) buitinėms reikmėms (šildymui,\nmaisto ruošimui ir pan.), įskaitant asmenis, kurie išpilsto naftos dujas į\nbuitinius dujų balionus;\n7)\nneišpilstytos naftos dujos ir dujiniai angliavandeniliai, registruotų vartotojų\ntiekiami į grupinius įrenginius, per kuriuos jie gali būti tiekiami tik\nbuitinėms reikmėms;\n8) energiniai produktai, į Lietuvos\nRespubliką įvežami transporto priemonių stacionariose gamintojo techniniuose\ndokumentuose nurodytose variklių degalų ir tepalų talpyklose, iš kurių variklių\ndegalai ir tepalai tiesiogiai patenka į stacionarias transporto priemonės\nvariklių degalų tiekimo ir tepimo sistemas.\n2. Šio straipsnio 1\ndalyje nurodytų lengvatų taikymo tvarką ir apribojimus nustato Vyriausybė ar\njos įgaliota institucija.\n3. Apskaitos reikalavimus šio straipsnio\n1 dalies 6 ir 7 punktuose nurodytiems registruotiems vartotojams nustato\ncentrinis mokesčių administratorius."
    },
    {
      "provision_ref": "art44",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "44",
      "title": "44 straipsnis. Energinių produktų, kuriems taikomos",
      "content": "akcizų lengvatos, žymėjimas, tiekimas ir naudojimas\n1. Vyriausybės ar\njos įgaliotos institucijos nustatyta tvarka žymimi:\n1) šildymui skirti\nenerginiai produktai, kuriems taikomas šio įstatymo 37 straipsnio 2 dalyje\nnustatytas akcizų tarifas;\n2) kiti energiniai\nproduktai, kuriems taikomos akcizų lengvatos, Vyriausybės ar jos įgaliotos\ninstitucijos nustatytais atvejais.\n2. Šio\nstraipsnio 1 dalyje, taip pat šio įstatymo 43 straipsnio 1 dalies 1 ir 2\npunktuose nurodytų energinių produktų tiekimo tvarką nustato Vyriausybė ar jos\nįgaliota institucija.\n3. Už energinių\nproduktų žymėjimo ir (arba) tiekimo tvarkos nesilaikymą, taip pat tais\natvejais, kai žymėti energiniai produktai panaudojami kaip degalai (variklių\nkuras) ir (arba) kaip šildymui skirtas kuras, tačiau kitaip negu tam tikslui,\nkuriam šiuos energinius produktus naudojant yra nustatyta akcizų lengvata,\nįstatymų nustatyta tvarka taikomos sankcijos.\n\nKETVIRTASIS\nSKIRSNIS\nELEKTROS ENERGIJOS APMOKESTINIMAS"
    },
    {
      "provision_ref": "art45",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "45",
      "title": "45 straipsnis. Prievolė mokėti akcizus už elektros energiją",
      "content": "Prievolė mokėti\nakcizus už elektros energiją atsiranda, kai ji:\n1) parduodama ar\nkitaip perduodama asmeniui, kuris neturi veiklos licencijų, nustatytų Lietuvos\nRespublikos elektros energetikos įstatyme (toliau – Elektros energetikos\nįstatymas) (toliau – nelicencijuotas asmuo), arba\n2) nelicencijuoto\nasmens gaunama iš kitos valstybės narės, arba\n3) importuojama\nnelicencijuoto asmens, arba\n4) suvartojama\nasmens, turinčio veiklos licencijas, nustatytas Elektros energetikos įstatyme\n(toliau – licencijuotas asmuo), ar elektros energijos gamintojo savoms\nreikmėms. Elektros energijos suvartojimu savoms reikmėms yra laikomas elektros\nenergijos sunaudojimas kitiems tikslams negu elektros energijos gamybos\nprocesams ir gamybos procesui palaikyti."
    },
    {
      "provision_ref": "art46",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "46",
      "title": "46 straipsnis. Akcizų už elektros energiją mokėtojai",
      "content": "Akcizų už elektros\nenergiją mokėtojai yra asmenys, kuriems šio įstatymo 45 straipsnyje nustatytais\npagrindais atsiranda prievolė mokėti akcizus. Asmenys akcizų už elektros\nenergiją mokėtojais registruojami centrinio mokesčių administratoriaus\nnustatyta tvarka."
    },
    {
      "provision_ref": "art47",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "47",
      "title": "47 straipsnis. Elektros energijai taikomi akcizų tarifai",
      "content": "1. Elektros\nenergijai, išskyrus elektros energiją, nurodytą šio straipsnio 2 dalyje,\ntaikomas 3,5 lito už elektros energijos megavatvalandę akcizų tarifas.\n2. Elektros\nenergijai, naudojamai verslo reikmėms, taikomas 1,8 lito už elektros energijos\nmegavatvalandę akcizų tarifas. Šiame įstatyme elektros energijos naudojimas\nverslo reikmėms suprantamas kaip jos naudojimas asmens, kuris vykdo ekonominę\nveiklą, kaip ji apibrėžta Pridėtinės vertės mokesčio įstatyme. Asmenys,\nnaudojantys elektros energiją verslo reikmėms, registruojami centrinio mokesčių\nadministratoriaus nustatyta tvarka."
    },
    {
      "provision_ref": "art48",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "48",
      "title": "48 straipsnis. Atleidimas nuo akcizų",
      "content": "1. Nuo akcizų už\nelektros energiją atleidžiama:\n1) elektros\nenergija, naudojama visų rūšių elektros energijos gamybos, skirstymo bei\nperdavimo procesams ir šiems procesams palaikyti, taip pat elektros energijos\nnuostoliai, susidarę elektros energijos perdavimo ir skirstymo tinkluose;\n2) elektros\nenergija, pagaminta naudojant atsinaujinančius energijos išteklius;\n3) elektros\nenergija, tiekiama buitiniams vartotojams, kaip jie apibrėžti Elektros\nenergetikos įstatyme, taip pat viešiesiems juridiniams asmenims, kurie pagal\nLietuvos Respublikos labdaros ir paramos įstatymą (toliau – Labdaros ir paramos\nįstatymas) yra paramos gavėjai;\n4) elektros energija,\neksportuojama ar tiekiama į kitą valstybę narę;\n5) elektros\nenergija, parduodama ar kitaip perduodama asmenims, gavusiems vietos mokesčių\nadministratoriaus leidimą įsigyti elektros energijos be akcizų.\n2. Šio straipsnio 1\ndalies 5 punkte nurodytas vietos mokesčių administratoriaus leidimas įsigyti\nelektros energijos be akcizų išduodamas asmenims:\n1) naudojantiems\nelektros energiją cheminės redukcijos tikslu;\n2) naudojantiems\nelektros energiją elektrolizės ir metalurgijos procesams;\n3) naudojantiems\nelektros energiją gamybos procesams, kai jos pirkimo kaina (o tais atvejais,\nkai ją gamina tas pats asmuo, – gamybos savikaina) sudaro daugiau kaip 50\nprocentų gaminamo produkto vieneto savikainos.\n3. Šio straipsnio 2\ndalyje nurodytų leidimų išdavimo taisykles, taip pat dokumentus, kurie turi\nbūti pateikti norint gauti leidimą, nustato centrinis mokesčių\nadministratorius.\n4. Tais atvejais,\nkai akcizai už elektros energiją, kuri vadovaujantis šio straipsnio nuostatomis\nyra atleidžiama nuo akcizų, yra sumokėti, jie grąžinami Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka."
    },
    {
      "provision_ref": "art49",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "49",
      "title": "49 straipsnis. Akcizų už elektros energiją nurodymas prekių pardavimo dokumentuose",
      "content": "Vyriausybės ar jos\nįgaliotos institucijos nustatytais atvejais pardavimo dokumentuose turi būti\nnurodyta už elektros energiją apskaičiuota akcizų suma."
    },
    {
      "provision_ref": "art50",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "50",
      "title": "50 straipsnis. Akcizų už elektros energiją deklaracijos pateikimas ir mokesčio sumokėjimas",
      "content": "1. Akcizų už\nelektros energiją mokestinis laikotarpis yra kalendorinis mėnuo. Jam pasibaigus\niki kito mėnesio 15 dienos asmuo, kuriam šio įstatymo 45 straipsnio 1\ndalies 1, 2 ir 4 punktuose nustatytais pagrindais atsiranda prievolė mokėti\nakcizus, privalo vietos mokesčių administratoriui, kurio veiklos teritorijoje\njis registruotas, pateikti akcizų už elektros energiją deklaraciją.\nDeklaracijos formą ir pildymo taisykles nustato centrinis mokesčių\nadministratorius. Joje privalo būti deklaruota akcizų suma, apskaičiuota už\nelektros energiją, už kurią prievolė mokėti akcizus šio įstatymo 45 straipsnyje\nnustatyta tvarka atsirado tą mokestinį laikotarpį. Akcizai privalo būti\nsumokėti iki šioje dalyje nustatyto deklaracijos pateikimo termino pabaigos.\n2. Jeigu asmuo\nnetenka licencijuoto asmens ar elektros energijos gamintojo statuso, jis\nprivalo šio straipsnio 1 dalyje nustatytais terminais pateikti vietos mokesčių\nadministratoriui, kurio veiklos teritorijoje jis registruotas, akcizų už\nelektros energiją deklaraciją. Joje turi būti deklaruoti akcizai už visą įsigytą\nar sunaudotą savoms reikmėms elektros energijos kiekį, už kurį dar nesumokėti\nakcizai, ir juos sumokėti iki šio straipsnio 1 dalyje nustatyto deklaracijos\npateikimo termino pabaigos.\n3. Už nelicencijuoto\nasmens importuotą elektros energiją akcizai sumokami Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka.\n\nPENKTASIS\nSKIRSNIS\nAKMENS ANGLIŲ, KOKSO IR\nLIGNITO APMOKESTINIMAS"
    },
    {
      "provision_ref": "art51",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "51",
      "title": "51 straipsnis. Prievolė mokėti akcizus už akmens anglis, koksą ir lignitą",
      "content": "1. Prievolė mokėti\nakcizus už akmens anglis, koksą ir lignitą atsiranda, kai jie:\n1) parduodami ar\nkitaip perduodami asmeniui, kuris nėra centrinio mokesčių administratoriaus\nnustatyta tvarka registruotas akmens anglių, kokso ir (arba) lignito tiekėjas,\narba\n2) gaunami iš kitos\nvalstybės narės asmens, kuris nėra registruotas akmens anglių, kokso ir (arba)\nlignito tiekėjas, arba\n3) importuojami\nasmens, kuris nėra registruotas akmens anglių, kokso ir (arba) lignito\ntiekėjas, arba\n4) suvartojami\nregistruoto akmens anglių, kokso ir (arba) lignito tiekėjo savoms reikmėms.\n2. Akmens anglių,\nkokso ir (arba) lignito tiekėjų registravimo ir išregistravimo tvarką nustato\ncentrinis mokesčių administratorius."
    },
    {
      "provision_ref": "art52",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "52",
      "title": "52 straipsnis. Akcizų už akmens anglis, koksą, lignitą mokėtojai",
      "content": "Akcizų už akmens\nanglis, koksą ir (arba) lignitą mokėtojai yra registruoti akmens anglių, kokso\nir (arba) lignito tiekėjai, importuotojai (kiti negu registruoti akmens anglių,\nkokso ir (arba) lignito tiekėjai), taip pat kiti asmenys, jeigu jie gavo akmens\nanglis, koksą ir (arba) lignitą iš kitos valstybės narės."
    },
    {
      "provision_ref": "art53",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "53",
      "title": "53 straipsnis. Akmens anglių atleidimas nuo akcizų",
      "content": "Nuo akcizų už akmens\nanglis atleidžiamos akmens anglys, kai jos parduodamos ar kitaip perduodamos\nnuosavybėn gyventojams, taip pat viešiesiems juridiniams asmenims, kurie\npagal Labdaros ir paramos įstatymą yra paramos gavėjai."
    },
    {
      "provision_ref": "art54",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "54",
      "title": "54 straipsnis. Akmens anglims taikomi akcizų tarifai",
      "content": "1. Akmens anglims,\nišskyrus akmens anglis, nurodytas šio straipsnio 2 dalyje, taikomas 26 litų už\ntoną produkto akcizų tarifas.\n2. Akmens anglims,\nnaudojamoms verslo reikmėms, taikomas 13 litų už toną produkto akcizų tarifas.\nŠioje dalyje nurodytas akcizų tarifas taikomas tik akmens anglims, parduodamoms\nar kitaip perduodamoms asmeniui, turinčiam centrinio mokesčių administratoriaus\nnustatyta tvarka išduotą atitinkamą leidimą. Šiame įstatyme akmens anglių\nnaudojimas verslo reikmėms suprantamas kaip jų naudojimas asmens, kuris vykdo\nekonominę veiklą, kaip ji apibrėžta Pridėtinės vertės mokesčio įstatyme."
    },
    {
      "provision_ref": "art55",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "55",
      "title": "55 straipsnis. Akcizų už koksą ir lignitą tarifai",
      "content": "1. Koksui ir\nlignitui, išskyrus koksą ir lignitą, nurodytą šio straipsnio 2 dalyje, taikomas\n31 lito už toną produkto akcizų tarifas.\n2. Koksui ir\nlignitui, naudojamiems verslo reikmėms, taikomas 16 litų už toną produkto\nakcizų tarifas. Šioje dalyje nurodytas akcizų tarifas taikomas tik koksui ir\nlignitui, parduodamiems ar kitaip perduodamiems asmeniui, turinčiam centrinio\nmokesčių administratoriaus nustatyta tvarka išduotą atitinkamą leidimą. Šiame\nįstatyme kokso ir lignito naudojimas verslo reikmėms suprantamas kaip jų\nnaudojimas asmens, kuris savarankiškai vykdo ekonominę veiklą, kaip ji\napibrėžta Pridėtinės vertės mokesčio įstatyme."
    },
    {
      "provision_ref": "art56",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "56",
      "title": "56 straipsnis. Akcizų už akmens anglis, koksą, lignitą deklaracijos pateikimas ir mokesčio",
      "content": "sumokėjimas\n1. Akcizų už akmens\nanglis, koksą, lignitą mokestinis laikotarpis yra kalendorinis mėnuo. Jam\npasibaigus iki kito mėnesio 15 dienos registruotas akmens anglių, kokso ir\n(arba) lignito tiekėjas, taip pat kitas asmuo, gavęs iš kitos valstybės narės\nakmens anglių, kokso ir (arba) lignito, privalo vietos mokesčių\nadministratoriui, kurio veiklos teritorijoje jis registruotas, pateikti akcizų\nuž akmens anglis, koksą, lignitą deklaraciją. Deklaracijos formą ir užpildymo\ntaisykles nustato centrinis mokesčių administratorius. Joje privalo būti deklaruota\nakcizų suma, apskaičiuota už akmens anglis, koksą ir (arba) lignitą, už kuriuos\nšio įstatymo 51 straipsnio 1 dalyje nustatyta tvarka prievolė sumokėti akcizus\natsirado tą mokestinį laikotarpį. Akcizai sumokami iki šioje dalyje nustatyto\ndeklaracijos pateikimo termino pabaigos.\n2. Jeigu asmuo\nnetenka registruoto akmens anglių, kokso ir (arba) lignito tiekėjo statuso, jis\nprivalo šio straipsnio 1 dalyje nustatytais terminais pateikti vietos mokesčių\nadministratoriui, kurio veiklos teritorijoje jis registruotas, akcizų už akmens\nanglis, koksą, lignitą deklaraciją. Joje turi būti deklaruoti akcizai už visą\nįsigytą akmens anglių, kokso, lignito kiekį, už kurį dar nesumokėti akcizai, ir\njuos sumokėti iki šioje dalyje nustatyto deklaracijos pateikimo termino\npabaigos.\n3. Už asmens, kuris\nnėra registruotas akmens anglių, kokso ir (arba) lignito tiekėjas, importuotas\nakmens anglis, koksą ir (arba) lignitą akcizai sumokami Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka.\n\nŠEŠTASIS\nSKIRSNIS\nGAMTINIŲ DUJŲ\nAPMOKESTINIMAS"
    },
    {
      "provision_ref": "art57",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "57",
      "title": "57 straipsnis. Prievolė mokėti",
      "content": "akcizus už gamtines dujas, kurios naudojamos kaip variklių degalai\nPrievolė mokėti\nakcizus už gamtines dujas, kurios naudojamos kaip variklių degalai, atsiranda,\nkai jos:\n1) parduodamos\nar kitaip perduodamos naudoti kaip variklių degalai arba\n2) naudojamos\nkaip variklių degalai ir už jas akcizai dar nesumokėti."
    },
    {
      "provision_ref": "art58",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "58",
      "title": "58 straipsnis. Akcizų",
      "content": "už gamtines dujas mokėtojai\nAkcizų už\ngamtines dujas, kurios naudojamos kaip variklių degalai, mokėtojai yra asmenys,\nparduodantys ar kitaip perduodantys gamtines dujas naudoti kaip variklių\ndegalus, taip pat asmenys, naudojantys gamtines dujas, už kurias akcizai dar\nnesumokėti, kaip variklių degalus."
    },
    {
      "provision_ref": "art59",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "59",
      "title": "59 straipsnis. Gamtinėms dujoms, kurios",
      "content": "naudojamos kaip variklių degalai, taikomi akcizų tarifai\nGamtinėms\ndujoms, kurios naudojamos kaip variklių degalai, taikomas 758 litų už 1\n000 kubinių metrų produkto akcizų tarifas."
    },
    {
      "provision_ref": "art60",
      "chapter": "II SKYRIUS SPECIALIOSIOS NUOSTATOS",
      "section": "60",
      "title": "60 straipsnis. Akcizų už",
      "content": "gamtines dujas, kurios naudojamos kaip variklių degalai, deklaracijos\npateikimas ir mokesčio sumokėjimas\nAkcizų už\ngamtines dujas, kurios naudojamos kaip variklių degalai, mokestinis laikotarpis\nyra kalendorinis mėnuo. Jam pasibaigus iki kito mėnesio 15 dienos asmuo,\nparduodantis ar kitaip perduodantis gamtines dujas naudoti kaip variklių\ndegalus, taip pat asmuo, naudojantis gamtines dujas, už kurias akcizai dar\nnesumokėti, kaip variklių degalus, privalo vietos mokesčių administratoriui,\nkurio veiklos teritorijoje jis registruotas, pateikti akcizų už gamtines dujas,\nkurios naudojamos kaip variklių degalai, deklaraciją. Deklaracijos formą ir\nužpildymo taisykles nustato centrinis mokesčių administratorius. Joje privalo\nbūti deklaruota akcizų suma, apskaičiuota už gamtines dujas, už kurias šio\nįstatymo 57 straipsnyje nustatyta tvarka prievolė sumokėti akcizus\natsirado tą mokestinį laikotarpį. Akcizai sumokami iki šioje dalyje nustatyto\ndeklaracijos pateikimo termino pabaigos.\n\nIII SKYRIUS\nBAIGIAMOSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art61",
      "chapter": "III SKYRIUS BAIGIAMOSIOS",
      "section": "61",
      "title": "61 straipsnis. Įskaitymas į",
      "content": "biudžetą\nAkcizai įskaitomi į valstybės biudžetą.\n\nLietuvos\nRespublikos\nakcizų\nįstatymo\n1\npriedas\n(Lietuvos\nRespublikos\n2010\nm. balandžio 1 d.\nįstatymo\nNr. XI-722 redakcija)\n\nENERGINIAI\nPRODUKTAI\n\n1. KN 2701, 2702, 2704–2715 pozicijose\nklasifikuojami produktai, išskyrus KN 2711 11 ir 2711 21 pozicijose\nklasifikuojamus produktus, jeigu jie nėra skirti naudoti arba nėra naudojami\nkaip variklių degalai.\n2. KN 2901 ir 2902 pozicijose\nklasifikuojami produktai.\n3. KN 2905 11 00 pozicijoje\nklasifikuojami produktai, jeigu jie yra nesintetinės kilmės ir yra skirti\nnaudoti kaip variklių degalai arba kaip šildymui skirtas kuras.\n4. KN 3403 pozicijoje klasifikuojami\nproduktai.\n5. KN 3811 pozicijoje klasifikuojami\nproduktai.\n6. KN 3817 pozicijoje klasifikuojami\nproduktai.\n7. KN 1507–1518, 3824 90 97 pozicijose\nklasifikuojami produktai, jeigu jie skirti naudoti kaip variklių degalai arba\nkaip šildymui skirtas kuras.\n\nLietuvos\nRespublikos\nakcizų\nįstatymo\n2\npriedas\n(Lietuvos\nRespublikos\n2010\nm. balandžio 1 d.\nįstatymo\nNr. XI-722 redakcija)\n\nENERGINIAI\nPRODUKTAI, KURIEMS TAIKOMI LIETUVOS RESPUBLIKOS AKCIZŲ ĮSTATYMO REIKALAVIMAI\nDĖL AKCIZAIS APMOKESTINAMŲ PREKIŲ KONTROLĖS IR GABENIMO TARP VALSTYBIŲ NARIŲ*\n\n1. KN 2707 10, 2707 20, 2707 30 ir 2707\n50 pozicijose klasifikuojami produktai.\n2. KN 2710\n11–2710 19 69 pozicijose klasifikuojami produktai. Produktams,\nklasifikuojamiems KN 2710 11 21, 2710 11 25 ir 2710 19 29 pozicijose, Lietuvos\nRespublikos akcizų įstatymo nuostatos dėl akcizais apmokestinamų prekių\ngabenimo taikomos tik tuo atveju, jeigu jie tarp valstybių narių\ngabenami talpykloje, kurios dydis yra ne mažesnis kaip 210 litrų.\n3. KN 2711 pozicijoje klasifikuojami\nproduktai, išskyrus KN 2711 11, 2711 21 ir 2711 29 pozicijose klasifikuojamus\nproduktus.\n4. KN 2901 10, 2902 20, 2902 30, 2902\n41, 2902 42, 2902 43 ir 2902 44 pozicijose klasifikuojami produktai.\n5. KN 2905 11 00 pozicijoje\nklasifikuojami produktai, jeigu jie yra nesintetinės kilmės ir yra skirti\nnaudoti kaip variklių degalai arba kaip šildymui skirtas kuras.\n6. KN 1507–1518, 3824 90 99 pozicijose\nklasifikuojami produktai, jeigu jie skirti naudoti kaip variklių degalai ar\nkaip šildymui skirtas kuras.\n7. Bet kuris kitas energinis produktas,\nkuriam Europos Komisija, vadovaudamasi procedūromis, nustatytomis atitinkamose\nTarybos direktyvose, nusprendė taikyti akcizais apmokestinamų prekių kontrolės\nir gabenimo tarp valstybių narių reikalavimus.\n\nLietuvos\nRespublikos\nakcizų\nįstatymo\n3\npriedas\n(Lietuvos\nRespublikos\n2010\nm. balandžio 1 d.\nįstatymo\nNr. XI-722 redakcija)\n\nĮGYVENDINAMI Europos Sąjungos teisės aktai\n\n1. 1992 m.\nvasario 25 d. Tarybos direktyva 92/12/EEB dėl bendros tvarkos, susijusios su\nakcizais apmokestinamais produktais ir jų laikymu, judėjimu ir kontrole (OL\n2004 m. specialusis leidimas, 9 skyrius, 1 tomas, p. 179), su\npaskutiniais pakeitimais, padarytais 2004 m. lapkričio 16 d. Tarybos direktyva\n2004/106/EB (OL 2004 L 359, p. 30).\n2. 1992 m.\nspalio 19 d. Tarybos direktyva 92/79/EEB dėl mokesčių, taikomų cigaretėms,\nderinimo (OL 2004 m. specialusis leidimas, 3 skyrius, 13 tomas, p. 202)\nsu paskutiniais pakeitimais, padarytais 2003 m. gruodžio 5 d. Tarybos direktyva\n2003/117/EB (OL 2004 m. specialusis leidimas, 3 skyrius, 41 tomas, p.\n430).\n3. 1992 m.\nspalio 19 d. Tarybos direktyva 92/80/EEB dėl mokesčių, taikomų kitam nei\ncigaretės pramoniniam tabakui, derinimo (OL 2004 m. specialusis leidimas,\n3 skyrius, 13 tomas, p. 204) su paskutiniais pakeitimais, padarytais 2003 m.\ngruodžio 5 d. Tarybos direktyva 2003/117/EB (OL 2004 m. specialusis\nleidimas, 3 skyrius, 41 tomas, p. 430).\n4. 1992 m.\nspalio 19 d. Tarybos direktyva 92/83/EEB dėl akcizų už alkoholį ir alkoholinius\ngėrimus struktūrų suderinimo (OL 2004 m. specialusis leidimas, 9\nskyrius, 1 tomas, p. 206).\n5. 1992 m.\nspalio 19 d. Tarybos direktyva 92/84/EEB dėl alkoholiui ir alkoholiniams\ngėrimams taikomų akcizo tarifų suderinimo (OL 2004 m. specialusis leidimas,\n9 skyrius, 1 tomas, p. 213).\n6. 1992 m.\nrugsėjo 11 d. Komisijos reglamentas (EEB) Nr. 2719/92 dėl administracinio\nlydraščio gabenant akcizais apmokestinamus produktus pagal akcizų\nsustabdymo režimą (OL 2004 m. specialusis leidimas, 9 skyrius, 1 tomas,\np. 192) su paskutiniais pakeitimais, padarytais 2006 m. spalio 23 d. Komisijos\nreglamentu (EB) Nr. 1792/2006 (OL 2006 L 362, p. 1).\n7. 1992 m.\ngruodžio 17 d. Komisijos reglamentas (EEB) 3649/92 dėl supaprastinto\nadministracinio lydraščio, skirto Bendrijos viduje judantiems akcizu\napmokestinamiems produktams, kurie išleisti vartojimui išsiuntimo valstybėje\nnarėje (OL 2004 m. specialusis leidimas, 9 skyrius, 1 tomas, p. 216).\n8. 1993 m. lapkričio 22 d. Komisijos reglamentas (EB) Nr.\n3199/93 dėl visiško etilo alkoholio denatūravimo procedūrų tarpusavio\npripažinimo atleidimo nuo akcizų tikslais (OL 2004 m. specialusis leidimas,\n9 skyrius, 1 tomas, p. 249) su paskutiniais pakeitimais, padarytais 2008 m.\nrugpjūčio 28 d. Komisijos reglamentu (EB) Nr. 849/2008 (OL 2008 L 231, p. 11).\n9. 1995 m.\nlapkričio 27 d. Tarybos direktyva 95/59/EB dėl kitų nei apyvartos mokesčių,\nkurie turi įtakos apdoroto tabako suvartojimui (OL 2004 m. specialusis\nleidimas, 9 skyrius, 1 tomas, p. 283), su\npaskutiniais pakeitimais, padarytais 2002 m. vasario 12 d. Tarybos direktyva\n2002/10/EB (OL 2004 m. specialusis leidimas, 3 skyrius, 35 tomas,\np. 182).\n10. 2003 m.\nspalio 27 d. Tarybos direktyva 2003/96/EB, pakeičianti Bendrijos energetikos\nproduktų ir elektros energijos mokesčių struktūrą (OL 2004 m. specialusis\nleidimas, 9 skyrius, 1 tomas, p. 405), su paskutiniais pakeitimais,\npadarytais 2004 m. balandžio 29 d. Tarybos direktyva 2004/75/EB (OL 2004 m. specialusis\nleidimas, 9 skyrius, 2 tomas, p. 21).\n11. 2008 m.\ngruodžio 16 d. Tarybos direktyva 2008/118/EB dėl bendros akcizų tvarkos,\npanaikinanti Direktyvą 92/12/EEB (OL 2009 L 9, p. 12).\n12. 2009 m.\nliepos 24 d. Komisijos reglamentas (EB) Nr. 684/2009, kuriuo įgyvendinamos\nTarybos direktyvos 2008/118/EB nuostatos, susijusios su akcizais apmokestinamų\nprekių, kurioms pritaikytas akcizų mokėjimo laikino atidėjimo režimas, gabenimo\nkompiuterinėmis procedūromis (OL 2009 L 197, p. 24).“"
    },
    {
      "provision_ref": "art2",
      "chapter": "III SKYRIUS BAIGIAMOSIOS",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos\nRespublikos Vyriausybė ar jos įgaliotos institucijos patvirtina šio\nįstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art3",
      "chapter": "III SKYRIUS BAIGIAMOSIOS",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Iki šio\nįstatymo įsigaliojimo taikytos nuostatos dėl akcizais apmokestinamų prekių\ngabenimo, laikymo ir kontrolės taikomos iki 2010 m. kovo 31 d. (imtinai)\npradėtoms gabenti akcizais apmokestinamoms prekėms.\n2. Apie šiuo\nįstatymu keičiamo Akcizų įstatymo 14 straipsnio 7 dalyje ir 15 straipsnio 6\ndalyje nurodyto centrinio mokesčių administratoriaus priimto tvarkos aprašo\nnuostatas centrinis mokesčių administratorius praneša\nEuropos Komisijai.\n3. Šiuo įstatymu\nkeičiamo Akcizų įstatymo 19 straipsnio 1 dalies 1 punkto redakcija galioja iki\n2016 m. gruodžio 31 d.\n4. Šiuo įstatymu\nkeičiamo Akcizų įstatymo 19 straipsnio 1 dalies 1 punkto redakcija,\nįsigaliojanti 2017 m. sausio 1 d., yra tokia:\n„1) eksportuotos,\niš specialių prekybos vietų, esančių tarptautiniame jūrų ar oro uoste,\npatiektos išvykstantiems į trečiąsias teritorijas ar trečiąsias valstybes\nkeleiviams, taip pat patiektos reiso metu keleiviams, oro ar jūrų transportu\nvykstantiems į paskirties tašką už Europos Sąjungos teritorijos. Taikant šio\npunkto nuostatas, susijusias su keleivio vykimu oro ar jūrų transportu,\nkeleivio vykimo vieta laikoma artimiausia keleivio išlipimo iš orlaivio ar\nlaivo vieta po įlipimo Lietuvos Respublikoje, o paskirties tašku laikoma\npirmoji vieta, esanti oro ar jūrų uoste, už Lietuvos Respublikos ribų, kurioje\norlaivis ar laivas sustoja išlaipinti ir (arba) įlaipinti keleivių;“.\n5. Akcizais\napmokestinamos prekės, kurioms taikomas akcizų mokėjimo laikino atidėjimo režimas,\nį valstybes nares arba iš valstybių narių, kurios nesinaudoja kompiuterine\nakcizais apmokestinamų prekių gabenimo ir kontrolės sistema, gabenamos\ncentrinio mokesčių administratoriaus kartu su Muitinės departamentu prie\nLietuvos Respublikos finansų ministerijos nustatyta tvarka.\nStraipsnio pakeitimai:\nNr. XI-1186,\n2010-11-30, Žin., 2010, Nr. 148-7561 (2010-12-18)\n\nSkelbiu šį Lietuvos Respublikos Seimo\npriimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA\nGRYBAUSKAITĖ\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Alus",
      "definition": "Kombinuotosios nomenklatūros (toliau – KN) 2203 pozicijoje klasifikuojamas\nalkoholinis gėrimas, kurio faktinė tūrinė alkoholio koncentracija procentais\nyra didesnė kaip 0,5 procento, taip pat bet koks gėrimas, kuris yra pagamintas\nmaišant alų su nealkoholiniais gėrimais, klasifikuojamas KN 2206 pozicijoje ir\nkurio faktinė tūrinė alkoholio koncentracija procentais yra didesnė kaip 0,5\nprocento.\n9. Apdorotas\ntabakas – cigaretės, cigarai ir cigarilės, rūkomasis tabakas, kaip tai\napibrėžta šiame straipsnyje.\n10. Cigarai\nir cigarilės – šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, pagaminti vien iš natūralaus tabako;\n2) paruošti\nrūkyti tabako ritinėliai, įvynioti į išorinį apvalkalą, pagamintą iš natūralaus\ntabako;\n3) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako ir dengiantis filtrą, jei jis yra, bet ne kandiklį (kai cigarai yra su\nkandikliais), taip pat turintys rišamąjį įtvarą (rišiklį) iš regeneruoto\ntabako, jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne mažesnis kaip\n1,2 gramo ir jeigu jie spirališkai, ne mažesniu kaip 30 laipsnių kampu įvynioti\nį išorinį įprastinės cigaro spalvos apvalkalą;\n4) paruošti\nrūkyti, užpildyti smulkinto tabako mišiniu tabako ritinėliai, kuriuos visiškai\ndengia įprastos cigaro spalvos išorinis apvalkalas, pagamintas iš regeneruoto\ntabako ir dengiantis filtrą, jei jis yra, bet ne kandiklį (kai cigarai yra su\nkandikliais), jeigu jų vieneto svoris (be filtro ar kandiklio) yra ne mažesnis\nkaip 2,3 gramo ir bent trečdalyje ritinėlio (pagal ilgį) apskritimo ilgis yra\nne mažesnis kaip 34 mm.",
      "source_provision": "art3"
    },
    {
      "term": "Cigaretės",
      "definition": "šie produktai:\n1) paruošti\nrūkyti tabako ritinėliai, nepriskirtini prie cigarų ar cigarilių pagal šio\nstraipsnio 10 dalies nuostatas;\n2) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įkišti į vamzdelius, pagamintus\niš cigarečių popieriaus;\n3) tabako\nritinėliai, kurie nepramoniniu būdu gali būti įvynioti į cigarečių popierių.",
      "source_provision": "art3"
    },
    {
      "term": "Elektros energija",
      "definition": "KN 2716\npozicijoje klasifikuojama energija.\n13. Energiniai\nproduktai – šio įstatymo 1 priede nurodyti produktai.\n14. Etilo\nalkoholis – visi šie produktai:\n1) KN 2207 ir\n2208 pozicijose klasifikuojami produktai, kurių faktinė tūrinė alkoholio\nkoncentracija procentais yra didesnė kaip 1,2 procento;\n2) KN 2204, 2205\nir 2206 pozicijose klasifikuojami produktai, kurių faktinė tūrinė alkoholio\nkoncentracija procentais yra didesnė kaip 22 procentai;\n3) etilo\nalkoholio turintys produktai nepaisant, ar tai mišinys, ar ne.\n15. Europos\nBendrijų muitų teritorija – teritorija, kurioje taikomos 1992 m. spalio 12\nd. Tarybos reglamento Nr. (EEB) 2913/92, nustatančio Bendrijos muitinės kodeksą\n(toliau – Bendrijos muitinės kodeksas), nuostatos.",
      "source_provision": "art3"
    },
    {
      "term": "Europos Bendrijų teritorija",
      "definition": "valstybių narių teritorijos, kaip jos apibrėžtos šio straipsnio 33 dalyje.\n17. Faktinė tūrinė alkoholio\nkoncentracija procentais – 20 °C temperatūros gryno alkoholio tūrio dalių\nskaičius, tenkantis tos pačios temperatūros produkto 100 tūrio dalių.",
      "source_provision": "art3"
    },
    {
      "term": "Importo vieta",
      "definition": "vieta,\nkurioje prekės yra tuo metu, kai jos išleidžiamos į laisvą apyvartą pagal\nBendrijos muitinės kodekso 79 straipsnį.",
      "source_provision": "art3"
    },
    {
      "term": "Kita valstybė narė",
      "definition": "bet kuri\nvalstybė narė, išskyrus Lietuvos Respubliką.\n20. Kiti\nfermentuoti gėrimai – kiti ramūs ir putojantys fermentuoti gėrimai, kaip\njie apibrėžti šio straipsnio 21 ir 22 dalyse.\n21. Kiti putojantys fermentuoti\ngėrimai – alkoholiniai gėrimai, kurie atitinka visus šiuos požymius:\n1) klasifikuojami KN\n2206 00 91, taip pat KN 2204 10, 2204 21 10, 2204 29 10 subpozicijose ir KN\n2205 pozicijoje (išskyrus gėrimus, kurie pagal šį įstatymą laikomi vynais iš\nšviežių vynuogių);\n2) pateikiami\nišpilstyti į butelius su grybo pavidalo kamščiais, kurie pritvirtinti raiščiais\narba apkaustais, arba pateikiami kitaip, jeigu jų perteklinis slėgis dėl\ništirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jų faktinė\ntūrinė alkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 15 procentų, o jeigu ji yra didesnė kaip 8,5 procento, ji turi\nbūti gauta tik fermentuojant.\n\n22. Kiti\nramūs fermentuoti gėrimai – alkoholiniai gėrimai, kurie atitinka visus\nšiuos požymius:\n1) klasifikuojami KN\n2204 ir 2205 pozicijose (išskyrus gėrimus, kurie pagal šį įstatymą laikomi\nvynais iš šviežių vynuogių arba kitais putojančiais fermentuotais gėrimais),\ntaip pat klasifikuojami KN 2206 pozicijoje (išskyrus gėrimus, kurie pagal šį\nįstatymą laikomi kitais putojančiais fermentuotais gėrimais arba alumi);\n2) jų faktinė tūrinė\nalkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 15 procentų, o jeigu ji yra didesnė kaip 5,5 procento, ji turi\nbūti gauta tik fermentuojant.\n23. Putojantis\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka visus šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 10, 2204 21 10 arba 2204 29 10 subpozicijoje, arba KN\n2205 pozicijoje;\n2) pateikiamas\nišpilstytas į butelius su grybo pavidalo kamščiais, kurie pritvirtinti\nraiščiais arba apkaustais, arba pateikiamas kitaip, jeigu jo perteklinis slėgis\ndėl ištirpusio anglies dioksido yra ne mažesnis kaip 3 barai;\n3) jo faktinė\ntūrinė alkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 15 procentų ir yra gauta tik fermentuojant.\n24. Ramus\nvynas iš šviežių vynuogių – alkoholinis gėrimas, kuris atitinka abu šiuos\npožymius:\n1)\nklasifikuojamas KN 2204 arba 2205 pozicijoje;\n2) jo faktinė\ntūrinė alkoholio koncentracija procentais yra:\na) didesnė kaip\n1,2 procento, bet ne didesnė kaip 15 procentų ir yra gauta tik fermentuojant,\narba\nb) didesnė kaip\n15 procentų, bet ne didesnė kaip 18 procentų ir yra gauta tik fermentuojant, o\ngėrimas pagamintas nepridedant cukraus.\n25. Registruotas\nakcizais apmokestinamų prekių gavėjas (toliau – registruotas gavėjas)\n– asmuo, kuris šio įstatymo ir kitų teisės aktų nustatyta tvarka yra\nįsiregistravęs gauti iš kitos valstybės narės verslo tikslams akcizais\napmokestinamų prekių, kurioms taikomas akcizų mokėjimo laikino atidėjimo\nrežimas. Registruotais gavėjais laikomi ir kitų valstybių narių kompetentingų\ninstitucijų pripažinti asmenys.\n26. Registruotas\nakcizais apmokestinamų prekių siuntėjas (toliau – registruotas siuntėjas)\n–\nasmuo, kuris šio įstatymo ir kitų teisės aktų nustatyta tvarka yra\nįsiregistravęs verslo tikslais tik išgabenti akcizais apmokestinamas prekes,\nkurioms taikomas akcizų mokėjimo laikino atidėjimo režimas, jas išleidžiant į laisvą\napyvartą pagal Bendrijos muitinės\nkodekso\n79 straipsnį. Registruotais siuntėjais laikomi ir kitų valstybių narių\nkompetentingų institucijų pripažinti asmenys.\n27. Rūkomasis\ntabakas – šie produktai:\n1) suplėšytas,\nsupjaustytas ar kitaip susmulkintas ir suspaustas į briketus (kubelius) arba\nnesuspaustas tabakas, tinkamas rūkyti jo papildomai neapdorojus pramoniniu\nbūdu;\n2) mažmeninei\nprekybai skirtos tabako liekanos, nepriskirtinos prie šio straipsnio 10 ir 11\ndalyse nurodytų produktų, jeigu jos gali būti rūkomos.\n28. Sąlyginio\nneapmokestinimo muitinės procedūra arba priemonė – viena iš Bendrijos muitinės kodekse nustatytų specialiųjų\nmuitinės vykdomos priežiūros procedūrų, kuri taikoma ne Europos Bendrijų\nprekėms, įvežamoms į Europos Bendrijų muitų teritoriją, laikino saugojimo\nvietą, laisvąsias zonas ar laisvuosius sandėlius, taip pat bet kuri iš\nBendrijos muitinės kodekso 84 straipsnio 1 dalies a punkte nurodytų muitinės\npriemonių.\n29. Supaprastintas\nakcizais apmokestinamų prekių vežimo dokumentas – dokumentas, kuriame yra\nsvarbiausi akcizais apmokestinamų prekių vežimo dokumento rekvizitai,\nnaudojamas, kai akcizais apmokestinamos prekės, už kurias akcizai sumokėti,\ngabenamos tarp valstybių narių. Supaprastinto akcizais apmokestinamų prekių\nvežimo dokumento forma, naudojimo ir užpildymo taisyklės nustatytos 1992 m.\ngruodžio 17 d. Komisijos reglamente (EEB) 3649/92 dėl supaprastinto\nadministracinio lydraščio, skirto Bendrijos viduje judantiems akcizu\napmokestinamiems produktams, kurie išleisti vartojimui išsiuntimo valstybėje\nnarėje, tačiau centrinis mokesčių administratorius turi teisę nustatyti\npapildomus Lietuvos Respublikoje išrašomų supaprastintų akcizais apmokestinamų\nprekių vežimo dokumentų reikalavimus, kai šioje dalyje nurodytas reglamentas\nvalstybei narei suteikia tokią teisę.\n30. Tarpiniai\nproduktai – alkoholiniai gėrimai (įskaitant stiprintuosius pridėjus bet\nkokį kiekį etilo alkoholio), kurie atitinka visus šiuos požymius:\n1)\nklasifikuojami KN 2204, 2205 arba 2206 pozicijose;\n2) jų faktinė tūrinė\nalkoholio koncentracija procentais yra didesnė kaip 1,2 procento, bet ne\ndidesnė kaip 22 procentai;\n3) jie\nnepriskirtini prie šio straipsnio 8, 20 ar 34 dalyse nurodytų gėrimų.",
      "source_provision": "art3"
    },
    {
      "term": "Trečioji valstybė",
      "definition": "bet kuri\nteritorija, kuri nėra Europos Bendrijų teritorija, arba trečioji teritorija,\nkaip tai apibrėžta atitinkamai šio straipsnio 16 ir 32 dalyse.",
      "source_provision": "art3"
    },
    {
      "term": "Trečiosios teritorijos",
      "definition": "finansų ministro, remiantis 2008 m.\ngruodžio 16 d. Tarybos direktyvos 2008/118/EB dėl bendros akcizų tvarkos,\npanaikinančios Direktyvą 92/12/EEB (toliau – Direktyva 2008/118/EB),\nnuostatomis, patvirtintame sąraše\nnurodytos teritorijos, kuriose netaikomos šio įstatymo nuostatos.\n33. Valstybė narė arba valstybės\nnarės teritorija – atitinkamos Europos Sąjungos valstybės narės teritorija,\nkaip ji apibrėžta Europos bendrijos steigimo sutarties 299 straipsnyje,\nišskyrus trečiąsias teritorijas. Valstybės narės teritorija laikomos ir\nteritorijos, kuriose, remiantis Direktyvos 2008/118/EB nuostatomis, sudaryti ar\nkurioms skirti sandoriai laikomi atitinkamoje valstybėje narėje sudarytais ar\njai skirtais sandoriais.",
      "source_provision": "art3"
    },
    {
      "term": "Vynas iš šviežių vynuogių",
      "definition": "ramus ir putojantis vynas iš šviežių vynuogių, kaip tai apibrėžta šio\nstraipsnio 23 ir 24 dalyse.\n35. Produktai, kurių dalį sudaro tabako\npakaitalai, bet kurie pagal kitus kriterijus atitinka šio straipsnio 10 dalyje\nnurodytus požymius, laikomi cigarais ir cigarilėmis, jeigu jie yra įvynioti į\nnatūralaus tabako išorinį apvalkalą ar į išorinį apvalkalą iš regeneruoto\ntabako ir turi įtvarą (rišiklį) iš regeneruoto tabako arba yra įvynioti į\nregeneruoto tabako išorinį apvalkalą.\n36. Produktai, kurie visiškai ar iš\ndalies pagaminti iš tabako pakaitalų, bet pagal kitus kriterijus atitinka šio\nstraipsnio 11 ar 27 dalyje nurodytus požymius, laikomi atitinkamai cigaretėmis\narba rūkomuoju tabaku. Šios nuostatos netaikomos produktams, kuriuose nėra\ntabako, jeigu jie skirti medicinos reikmėms.\n37. Kitos šiame įstatyme vartojamos\nsąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos mokesčių\nadministravimo įstatyme (toliau – Mokesčių administravimo įstatymas) ir\nBendrijos muitinės kodekse, tačiau mokesčių administratoriumi šiame\nįstatyme vadinama tik Valstybinė mokesčių inspekcija.\n38. Šiame įstatyme ir jo prieduose\nprekių kodai yra nurodyti pagal tų metų KN versiją, kuri nurodyta atitinkamoje\nTarybos direktyvoje, nustatančioje atitinkamų prekių apmokestinimą.",
      "source_provision": "art3"
    }
  ]
}
