{
  "id": "lt-law-ix-720",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo pakeitimo įstatymas",
  "short_name": "IX-720",
  "status": "in_force",
  "issued_date": "2002-01-22",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7E966DA54042",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos mokesčio už aplinkos teršimą įstatymo nauja redakcija",
      "content": "Pakeisti Mokesčio už aplinkos teršimą įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nMOKESČIO UŽ APLINKOS TERŠIMĄ\nĮ S T A T Y M A S"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis Įstatymas nustato mokesčio už aplinkos teršimą mokėjimo tvarką ir kontrolę.\n\n2. Įstatymo paskirtis – ekonominėmis priemonėmis skatinti teršėjus mažinti aplinkos teršimą, vykdyti atliekų prevenciją ir tvarkymą, neviršyti nustatytų teršalų išmetimo į aplinką normatyvų, taip pat iš mokesčio kaupti lėšas aplinkosaugos priemonėms įgyvendinti."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Įstatymo sąvokos",
      "content": "1. Apmokestinamieji gaminiai – pagal šį Įstatymą apmokestinami gaminiai, nurodyti Įstatymo 3 priedėlyje.\n\n2. Apmokestinamoji pakuotė – pagal šį Įstatymą apmokestinama pripildyta pirminė gaminių pakuotė, nurodyta Įstatymo 4 priedėlyje.\n\n3. Didžiausios leistinos taršos normatyvas – tam tikro teršalo didžiausio kiekio, leidžiamo išmesti į aplinką per laiko vienetą, rodiklis.\n\n4. Energijos gavyba – degių gaminių ir (ar) pakuotės atliekų naudojimas energijai gauti jas deginant atskirai ar kartu su kitomis atliekomis ir naudojant gautą šilumą.\n\n5. Gaminių ar pakuotės atliekos – atliekos, kurios susidaro pasibaigus apmokestinamųjų gaminių ar pakuotės naudojimo laikui.\n\n6. Gaminių ar pakuotės atliekų perdirbimas – apmokestinamųjų gaminių ar pakuotės atliekose esančių medžiagų perdirbimas gamybos proceso metu, įskaitant organinį perdirbimą, bet išskyrus naudojimą energijai gauti, norint gaminių ar pakuotės atliekose esančias medžiagas panaudoti pagal pirminę ar kitokią paskirtį.\n\n7. Gaminių ar pakuotės atliekų tvarkymas – apmokestinamųjų gaminių ar pakuotės atliekų surinkimas, rūšiavimas ir perdirbimas arba naudojimas energijai gauti.\n\n8. Gaminių ar pakuotės atliekų tvarkytojas – fizinis ar juridinis asmuo, kuris pagal nustatytus reikalavimus tvarko apmokestinamųjų gaminių ar pakuotės atliekas taip, kaip nustatyta šio Įstatymo ar kitų teisės aktų.\n\n9. Gamintojas – fizinis ar juridinis asmuo, kuris gamina apmokestinamuosius gaminius ir (ar) kuris pakuoja gaminius į apmokestinamąją pakuotę.\n\n10. Importuotojas – fizinis ar juridinis asmuo, kuris importuoja į Lietuvos Respubliką apmokestinamuosius gaminius ir (ar) gaminius, supakuotus į apmokestinamąją pakuotę.\n\n11. Kombinuota pakuotė – daugiasluoksnė pakuotė, sudaryta iš kelių skirtingų rūšių medžiagų.\n\n12. Laikinai leistinos taršos normatyvas – laikinai leidžiamo išmesti į aplinką per laiko vienetą tam tikro teršalo kiekio, nustatomo konkrečiam objektui, kol bus galima nustatyti didžiausios leistinos taršos normatyvą, rodiklis.\n\n13. Mobilus taršos šaltinis – motorinės transporto priemonės ir kiti judantys mechanizmai, naudojantys degalus.\n\n14. Normatyvas – nustatyta tvarka įteisintas tam tikro teršalo kiekio, mokestiniu laikotarpiu leidžiamo išmesti į aplinką, rodiklis.\n\n15. Organinis perdirbimas – aerobinis (kompostavimas) ar anaerobinis (biometanizavimas) gaminių ar pakuotės atliekų biologiškai skylančios dalies apdorojimas naudojant mikroorganizmus, kurio metu gaunama stabilizuota organinė liekana arba metanas. Sąvartynas nėra gaminių ar pakuotės atliekų organinio perdirbimo vieta.\n\n16. Pakartotinis naudojimas – bet kokia operacija, kurios metu apmokestinamoji gaminio pakuotė (sukonstruota taip, kad per naudojimo laikotarpį atlaikytų minimalų pervežimų skaičių) yra vėl pripildoma naudojant papildomus rinkoje esančius gaminius arba be jų ar panaudojama tam pačiam tikslui, kuriam ji buvo pagaminta. Jei tokia pakartotinio naudojimo pakuotė daugiau neužpildoma, ji tampa pakuočių atlieka.\n\n17. Pirminė pakuotė – pakuotė, kuri vartotojui pateikta kartu su gaminiu sudaro prekinį vienetą.\n\n18. Stacionarus taršos šaltinis – taršos objektas, kuris negali būti perkeltas iš vienos vietos į kitą, nepakeitus jo paskirties ir iš esmės nesumažinus jo vertės.\n\n19. Teršalai – į aplinką išmetamos teršiančios medžiagos, kurios kenksmingai veikia  žmogaus sveikatą ir aplinką."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Mokesčio objektas",
      "content": "Mokesčio objektas yra:\n\n1) išmetami į aplinką teršalai;\n\n2) gaminiai, nurodyti Įstatymo 3 priedėlyje;\n\n3) pripildyta pakuotė, nurodyta Įstatymo 4 priedėlyje."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Mokesčio mokėtojai",
      "content": "1. Mokestį už aplinkos teršimą iš stacionarių taršos šaltinių moka aplinką teršiantys fiziniai ir juridiniai asmenys, kurie Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka privalo turėti gamtos išteklių naudojimo leidimą su nurodytais teršalų išmetimo į aplinką normatyvais.\n\n2. Mokestį už aplinkos teršimą iš mobilių taršos šaltinių moka fiziniai ir juridiniai asmenys, teršiantys aplinką iš ūkinei komercinei veiklai naudojamų mobilių taršos šaltinių.\n\n3. Mokestį už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis moka gaminių gamintojai ir importuotojai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Mokesčio lengvatos",
      "content": "1. Fiziniai ir juridiniai asmenys, įgyvendinantys priemones, mažinančias teršalų išmetimą į aplinką iš stacionarių taršos šaltinių ne mažiau kaip 10 procentų skaičiuojant nuo nustatyto didžiausios leistinos taršos normatyvo, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka atleidžiami nuo mokesčio už tuos teršalus, kurių kiekis sumažinamas 10 procentų. Atleidimas nuo priemonės įgyvendinimo pradžios galioja ne ilgiau kaip 3 metus.\n\n2. Jei teršalų išmetimo iš stacionarių taršos šaltinių sumažinimo priemonė nustatytu laiku neįgyvendinama arba negaunamas planuotas efektas, mokestis už aplinkos teršimą už visą laikotarpį sumokamas šio Įstatymo nustatyta tvarka arba išieškomas Mokesčių administravimo įstatymo nustatyta tvarka.\n\n3. Nuo mokesčio už aplinkos teršimą iš mobilių taršos šaltinių atleidžiami:\n\n1) fiziniai ir juridiniai asmenys, teršiantys iš transporto priemonių, kuriose įrengtos ir veikia išmetamųjų dujų neutralizavimo sistemos;\n\n2) fiziniai ir juridiniai asmenys, teršiantys iš transporto priemonių, naudojamų žemės ūkio veiklai, jei jų pajamos iš šios veiklos sudaro daugiau kaip 50 procentų visų gaunamų pajamų;\n\n3) fiziniai asmenys, kurie turi patentą ir savo veikloje naudoja asmenines transporto priemones;\n\n4) fiziniai ir juridiniai asmenys, teršiantys iš transporto priemonių, naudojančių nustatytus standartus atitinkančius biodegalus, ir pateikę biodegalų sunaudojimą patvirtinančius dokumentus.\n\n4. Fiziniai ir juridiniai asmenys, kurie eksportuoja pagal šį Įstatymą apmokestinamus gaminius ir (ar) į apmokestinamąją pakuotę įpakuotus gaminius, yra atleidžiami nuo mokesčio už aplinkos teršimą gaminių ar pakuotės atliekomis už tokį apmokestinamųjų gaminių ar pakuotės kiekį, koks buvo eksportuotas per mokestinį laikotarpį, Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka pateikus dokumentus, patvirtinančius eksportuotą apmokestinamųjų gaminių ar pakuotės kiekį.\n\n5. Apmokestinamųjų gaminių gamintojai ir importuotojai atleidžiami nuo mokesčio už aplinkos teršimą gaminių ar pakuotės atliekomis už visą gaminių ar pakuotės kiekį, jei įvykdo Vyriausybės nustatytas apmokestinamųjų gaminių bei apmokestinamosios pakuotės atliekų tvarkymo užduotis ir Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka pateikia dokumentus, patvirtinančius šių gaminių ar pakuotės atliekų pakartotinai panaudotą arba perdirbtą ar panaudotą energijai gauti kiekį."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Teršalų ir gaminių bei pakuotės apmokestinimo ir tarifų nustatymo tvarka",
      "content": "1. Mokesčio už aplinkos teršimą tarifai ir tarifų koeficientai nustatomi teršalams ir teršalų grupėms pagal jų kenksmingumą aplinkai.\n\n2. Mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių tarifai, pateikti šio Įstatymo 1 priedėlyje, nustatomi vienai teršalų tonai.\n\n3. Stacionarių taršos šaltinių išmetamiems į aplinką teršalams, kuriems nustatytas laikinai leistinos taršos normatyvas, mokesčio už aplinkos teršimą tarifai, nustatyti šio Įstatymo 1 priedėlyje, didinami taikant koeficientą 1, 2.\n\n4. Mokesčio už aplinkos teršimą iš mobilių taršos šaltinių tarifai vienai tonai sunaudotų degalų, o lėktuvams – pakilimo ir nusileidimo ciklui pateikti šio Įstatymo 5 priedėlyje.\n\n5. Mokesčio už aplinkos teršimą iš mobilių taršos šaltinių tarifai, atsižvelgiant į taršos šaltinio technines savybes, yra koreguojami (mažinami ar didinami) taikant Vyriausybės arba jos įgaliotų institucijų nustatytus koeficientus.\n\n6. Apmokestinamų teršalų sąrašą, išskyrus 1 priedėlyje nurodytus teršalus, ir jų grupes nustato ir tvirtina Vyriausybė ar jos įgaliotos institucijos.\n\n7. Apmokestinamųjų gaminių sąrašas ir mokesčio už aplinkos teršimą šių gaminių atliekomis tarifai pateikti šio Įstatymo 3 priedėlyje.\n\n8. Apmokestinamosios pakuotės rūšys ir mokesčio už aplinkos teršimą pakuotės atliekomis tarifai pateikti šio Įstatymo 4 priedėlyje.\n\n9. Mokesčio už aplinkos teršimą tarifai, išskyrus tuos, kurie nustatomi kaip tam tikras kainos procentas, indeksuojami Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka, taikant vartotojų prekių ir paslaugų kainų indeksą."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Mokestinis laikotarpis",
      "content": "1. Mokesčio už aplinkos teršimą iš stacionarių ir mobilių taršos šaltinių mokestinis laikotarpis yra:\n\n1) ketvirtis – fiziniams ir juridiniams asmenims, kuriems privalomas gamtos išteklių naudojimo leidimas, jei už praėjusius metus mokėtina mokesčio už aplinkos teršimą suma buvo lygi 10 tūkstančių litų arba didesnė;\n\n2) pusė metų – fiziniams ir juridiniams asmenims, kuriems neprivalomas gamtos išteklių naudojimo leidimas arba kurių už praėjusius metus mokėtina mokesčio už aplinkos teršimą suma buvo mažesnė kaip 10 tūkstančių litų.\n\n2. Fiziniams ir juridiniams asmenims, kurie gamina ir (ar) importuoja į Lietuvos Respubliką apmokestinamuosius gaminius ir (ar) į apmokestinamąją pakuotę įpakuotus gaminius, mokesčio už aplinkos teršimą gaminių ar pakuotės atliekomis mokestinis laikotarpis yra vieneri metai.\n\n3. Mokestis už aplinkos teršimą sumokamas ir mokesčio už aplinkos teršimą deklaracijos formos Aplinkos ministerijos įgaliotai institucijai ir Valstybinei mokesčių inspekcijai pateikiamos ne vėliau kaip per 30 dienų nuo mokestinio laikotarpio pabaigos.\n\n4. Pradedantys verstis savo veikla fiziniai ir juridiniai asmenys, kurie teršia iš stacionarių ir (ar) mobilių taršos šaltinių, mokestį už aplinkos teršimą pirmaisiais mokėjimo metais moka pasibaigus kalendoriniam pusmečiui."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Mokesčio už aplinkos teršimą apskaita",
      "content": "1. Fiziniai ir juridiniai asmenys, kurie pagal šį Įstatymą privalo mokėti mokestį už aplinkos teršimą, Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka tvarko teršalų išmetimo į aplinką apskaitą.\n\n2. Mokestis už aplinkos teršimą apskaičiuojamas ir mokamas Vyriausybės ar jos įgaliotų institucijų nustatyta tvarka.\n\n3. Mokestis už aplinkos teršimą iš stacionarių taršos šaltinių mokamas pagal faktiškai per ataskaitinį laikotarpį išmestą į aplinką teršalų kiekį, už teršimą iš mobilių taršos šaltinių (išskyrus lėktuvus) – pagal sunaudotą per ataskaitinį laikotarpį degalų kiekį, už teršimą iš lėktuvų – pagal pakilimo ir nusileidimo ciklų skaičių.\n\n4. Mokestis už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis mokamas pagal faktiškai per ataskaitinį laikotarpį pagamintą ar importuotą į Lietuvos Respubliką apmokestinamųjų gaminių ir (ar) pripildytos gaminių apmokestinamosios pakuotės kiekį.\n\n5. Mokesčio už aplinkos teršimą mokėtojas yra atsakingas už ataskaitoje pateiktus duomenis."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Mokesčio už aplinkos teršimą mokėjimo kontrolė",
      "content": "1. Aplinkos ministerija kontroliuoja teršalų išmetimo į aplinką apskaitą, tikrina mokesčio už aplinkos teršimą apskaičiavimą.\n\n2. Fiziniams ir juridiniams asmenims, kurie netvarko privalomos teršalų išmetimo į aplinką apskaitos, teršalų kiekis nustatomas pagal Vyriausybės ar jos įgaliotų institucijų patvirtintas metodikas.\n\n3. Už išmestą iš stacionarių taršos šaltinių normatyvus viršijantį teršalų kiekį ar nuslėptą teršalų ir (ar) apmokestinamųjų gaminių bei apmokestinamosios pakuotės kiekį mokestis už aplinkos teršimą mokamas taikant didesnį tarifą.\n\n4. Mokestis už aplinkos teršimą taikant didesnį tarifą apskaičiuojamas:\n\n1) normatyvus viršijantį ir (ar) nuslėptą teršalų kiekį, išmestą iš stacionarių taršos šaltinių, dauginant iš mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių tarifo, pateikto šio Įstatymo 1 priedėlyje, ir iš mokesčio už aplinkos teršimą iš stacionarių taršos šaltinių tarifo koeficiento, nurodyto šio Įstatymo 2 priedėlyje;\n\n2) nuslėptą degalų kiekį, sunaudotą mobiliuose taršos šaltiniuose, dauginant iš mokesčio už aplinkos teršimą iš mobilių taršos šaltinių tarifo, nurodyto šio Įstatymo 5 priedėlyje, ir iš mokesčio už aplinkos teršimą iš mobilių taršos šaltinių tarifo koeficiento, nurodyto šio Įstatymo 6 priedėlyje;\n\n3) nuslėptą apmokestinamųjų gaminių bei apmokestinamosios pakuotės kiekį dauginant iš tarifo, nurodyto šio Įstatymo 3 ar 4 priedėlyje, ir koeficiento 2."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Mokesčio sumokėjimas, išieškojimas ir paskirstymas",
      "content": "1. Mokestis už aplinkos teršimą, išskyrus mokestį už aplinkos teršimą gaminių ar pakuotės atliekomis, paskirstomas taip:\n\n1) 30 procentų mokama į valstybės biudžetą. Šios lėšos naudojamos pagal tikslinę paskirtį Lietuvos aplinkos apsaugos investicijų fondo programoje numatytiems aplinkos apsaugos investiciniams projektams finansuoti;\n\n2) 70 procentų mokama į savivaldybės, kurios teritorijoje yra taršos objektas, gamtos apsaugos fondą.\n\n2. Mokestis už aplinkos teršimą gaminių ar pakuotės atliekomis mokamas į valstybės biudžetą. Šios lėšos naudojamos Atliekų tvarkymo įstatyme numatytiems Gaminių ar pakuotės atliekų tvarkymo programos tikslams įgyvendinti.\n\n3. Didesnio tarifo mokestis už aplinkos teršimą, kai jis taikomas už nuslėptą teršalų ir apmokestinamųjų gaminių bei apmokestinamosios pakuotės kiekį, už normatyvus viršijantį teršalų kiekį, mokamas arba išieškomas iš pažeidėjo į valstybės biudžetą. Šios lėšos naudojamos Aplinkos apsaugos rėmimo programos įstatyme numatytiems tikslams įgyvendinti.\n\n4. Nesumokėtas mokestis už aplinkos teršimą sumokamas arba išieškomas, delspinigiai skaičiuojami, permokėta mokesčio suma grąžinama Mokesčių administravimo įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Mokesčio tarifų galiojimo terminas",
      "content": "1. Mokesčio už aplinkos teršimą tarifai, išskyrus mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis tarifus, galioja iki 2005 m. sausio 1 d.\n\n2. Kiekvienam kitam 5 metų periodui mokesčio už aplinkos teršimą tarifai, išskyrus mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis tarifus, nustatomi atskiru įstatymu prieš 2 metus iki jų įsigaliojimo.\n\n3. Mokesčio už aplinkos teršimą gaminių ir (ar) pakuotės atliekomis tarifų maksimalus galiojimo terminas neribojamas, bet yra ne trumpesnis kaip vieneri metai. Tarifai gali būti keičiami ar papildomi ne vėliau kaip prieš vienerius metus iki jų įsigaliojimo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pasiūlymai Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija iki 2002 m. spalio 1 d. parengia ir patvirtina šiam Įstatymui įgyvendinti būtinus teisės aktus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas, išskyrus 12 straipsnį, įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\n2002 m. sausio 22 d.\nįstatymo\nNr. IX-720\n1 PRIEDĖLIS\n\nMOKESČIO UŽ APLINKOS TERŠIMĄ IŠ STACIONARIŲ TARŠOS ŠALTINIŲ TARIFAI\n\nI. Teršalai, išmetami į atmosferą\n\nTeršalai\nMokesčio tarifai (Lt/t)\n\n2003 m.\n2004 m.\n\nSO2\n288\n311\n\nNOx\n479\n587\n\nVanadžio pentoksidas\n11 485\n11 485\n\nKietosios dalelės (organinės ir neorganinės)(* )\n184\n184\n\nTeršalų grupės\n\nI\n1210\n1210\n\nII\n570\n570\n\nIII\n74\n74\n\nIV\n13\n13\n\nII. Teršalai, išmetami į vandens telkinius, žemės paviršių ir gilesnius jos sluoksnius\n\nTeršalai\nMokesčio tarifai (Lt/t)\n\n2003 m.\n2004 m.\n\nBDS7\n714\n765\n\nBendrasis azotas\n550\n600\n\nBendrasis fosforas\n2000\n3000\n\nSuspenduotos medžiagos\n281\n309\n\nSulfatai\n2\n2\n\nChloridai\n9\n9\n\nTeršalų grupės\n\nI\n8700 460\n8700 460\n\nII\n792 710\n792 710\n\nIII\n129 250\n129 250\n\nIV\n29 290\n29 290\n\nV\n2871\n2871\n\n______________\n\nLietuvos Respublikos\n2002 m. sausio 22 d. įstatymo\nNr. IX-720\nPRIEDĖLIS\n\nMOKESČIO UŽ APLINKOS TERŠIMĄ IŠ STACIONARIŲ TARŠOS ŠALTINIŲ TARIFŲ KOEFICIENTAI\n\nI. Teršalai, išmetami į atmosferą\n\nTeršalai\nKoeficientai\n\nSO2\n1,5\n\nNOx\n1,5\n\nVanadžio pentoksidas\n300\n\nKietosios dalelės (organinės ir neorganinės)(* )\n1,5\n\nTeršalų grupės\n\nI\n300\n\nII\n50\n\nIII\n30\n\nIV\n1,5\n\nII. Teršalai, išmetami į vandens telkinius, žemės paviršių ir gilesnius jos sluoksnius\n\nTeršalai\nKoeficientai\n\nBDS7\n10\n\nBendrasis azotas\n5\n\nBendrasis fosforas\n10\n\nSuspenduotos medžiagos\n1,5\n\nSulfatai\n1,5\n\nChloridai\n1,5\n\nTeršalų grupės\n\nI\n100\n\nII\n50\n\nIII\n10\n\nIV\n5\n\nV\n2\n\n______________\n\nLietuvos Respublikos\n2002 m. sausio 22 d. įstatymo\nNr. IX-720\n3 PRIEDĖLIS\n\nAPMOKESTINAMŲJŲ GAMINIŲ SĄRAŠAS IR MOKESČIO TARIFAI\n\nGaminys\nKodas([1])\nTarifas\n\n1. Padangos, sveriančios daugiau kaip 3 kg:\n\n1.1. naujos\nex40.11\n0,30 Lt už 1 kg\n\n1.2. restauruotos\nex4012.10\n0,30 Lt už 1 kg\n\n1.3. naudotos\nex4012.20; ex4012.90\n0,36 Lt už 1 kg\n\n2. Akumuliatoriai:\n\n2.1. nikelio-kadmio\n8507.30\n11 Lt už vienetą\n\n2.2. nikelio-geležies\n8507.40\n9 Lt už vienetą\n\n2.3. rūgštiniai švino\n8507.10; 8507.20\n7 Lt už vienetą\n\n3. Gyvsidabrio lempos\n8539.32.10.0\n15% lempos didmeninės kainos\n\n4. Galvaniniai elementai\n8506.30\n4% elemento didmeninės kainos\n\n5. Vidaus degimo variklių degalų arba tepalų filtrai\n8421.23\n1 Lt už vienetą\n\n6. Vidaus degimo variklių įsiurbimo oro filtrai\n8421.31; 8421.31.10.0; 8421.31.90.0; 8421.39; 8421.39.10.0\n1 Lt už vienetą\n\n7. Automobilių hidrauliniai (tepaliniai) amortizatoriai\n8708.80; 8708.80.10.0; 8708.80.90.0\n3 Lt už vienetą\n\n______________\n\nLietuvos Respublikos\n2002 m. sausio 22 d. įstatymo\nNr. IX-720\n4 priedėlis\n\nAPMOKESTINAMOSIOS PAKUOTĖS RŪŠYS IR MOKESČIO TARIFAI\n\nPakuotės rūšys\nTarifai\n\n1. Stiklinė pirminė pakuotė\n0,05 Lt/l pripildytos pakuotės tūrio arba 0,09 Lt/kg pakuotės svorio1\n\n2. Plastmasinė pirminė pakuotė\n0,07 Lt/l pripildytos pakuotės tūrio arba  1,8 Lt/kg pakuotės svorio1\n\n3. Kombinuota pirminė pakuotė\n0,07 Lt/l pripildytos pakuotės tūrio arba 2 Lt/kg pakuotės svorio1\n\n4. Metalinė pirminė pakuotė\n0,09 Lt/l pripildytos pakuotės tūrio arba 2,60 Lt/kg pakuotės svorio1\n\n5. Popierinė ir kartoninė pirminė pakuotė\n0,1 Lt/kg pakuotės svorio\n\n6. Kita pirminė pakuotė\n0,2 Lt/kg pakuotės svorio\n\n______________\n\nLietuvos Respublikos\n2002 m. sausio 22 d. įstatymo\nNr. IX-720\n5 priedėlis\n\nMOKESČIO UŽ APLINKOS TERŠIMĄ IŠ MOBILIŲ TARŠOS ŠALTINIŲ TARIFAI\n\nTransporto priemonėms\nKuro rūšis arba ciklas\nMokesčio tarifai (litais už toną arba ciklą)\n\n2003 m.\n2004 m.\n\n1. Motorinėms    transporto priemonėms    su vidaus degimo    varikliais\nbenzinas\n21\n24\n\ndyzelinas\n22\n26\n\nsuskystintos naftos dujos\n20\n23\n\nsuslėgtos gamtinės dujos\n16\n19\n\n2. Laivams\nbenzinas\n32\n39\n\ndyzelinas\n34\n41\n\nmazutas, kurio sieringumas £0,5%\n8\n10\n\nmazutas, kurio sieringumas nuo 0,5% iki 1,5%\n14\n16\n\nmazutas, kurio sieringumas nuo 1,5% iki 2,5%\n20\n22\n\n3. Geležinkelių transporto priemonėms\ndyzelinas\n32\n39\n\n4. Lėktuvų pakilimo ir nusileidimo ciklui\nuž vieną ciklą\n5\n6\n\n______________\n\nLietuvos Respublikos\n2002 m. sausio 22 d.\nĮstatymo\nNr. IX-720\n6 priedėlis\n\nMOKESČIO UŽ APLINKOS TERŠIMĄ IŠ MOBILIŲ TARŠOS ŠALTINIŲ TARIFŲ KOEFICIENTAI\n\nTransporto priemonėms\nKuro rūšis arba ciklas\nKoeficientas\n\n1. Motorinėms    transporto priemonėms    su vidaus degimo    varikliais\nbenzinas\n1,5\n\ndyzelinas\n6\n\nsuskystintos naftos dujos\n1,5\n\nsuslėgtos gamtinės dujos\n1,5\n\n2. Laivams\nbenzinas\n2\n\ndyzelinas\n6\n\nmazutas, kurio sieringumas £0,5%\n2\n\nmazutas, kurio sieringumas nuo 0,5% iki 1,5%\n3\n\nmazutas, kurio sieringumas nuo 1,5% iki 2,5%\n3\n\n3. Geležinkelių transporto priemonėms\ndyzelinas\n4\n\n4. Lėktuvų pakilimo ir nusileidimo ciklui\nuž vieną ciklą\n4\n\n______________\n\n* Išskyrus:\nkietąsias daleles, susidarančias deginant kietąjį, skystąjį arba dujinį kurą;\nasbesto turinčias kietąsias daleles.\n\n* Išskyrus:\nkietąsias daleles, susidarančias deginant kietąjį, skystąjį arba dujinį kurą;\nasbesto turinčias kietąsias daleles.\n\n[1] Pagal Kombinuotąją muitų tarifų ir užsienio statistikos nomenklatūrą, 2001 m. redakcija.\n\n1 Tarifas tūrio ar svorio vienetui pasirenkamas atsižvelgiant į mokesčio mokėtojų tvarkomą apmokestinamųjų gaminių bei jų pakuočių apskaitą."
    }
  ],
  "definitions": [
    {
      "term": "Apmokestinamieji gaminiai",
      "definition": "pagal šį Įstatymą apmokestinami gaminiai, nurodyti Įstatymo 3 priedėlyje.",
      "source_provision": "art2"
    },
    {
      "term": "Apmokestinamoji pakuotė",
      "definition": "pagal šį Įstatymą apmokestinama pripildyta pirminė gaminių pakuotė, nurodyta Įstatymo 4 priedėlyje.",
      "source_provision": "art2"
    },
    {
      "term": "Didžiausios leistinos taršos normatyvas",
      "definition": "tam tikro teršalo didžiausio kiekio, leidžiamo išmesti į aplinką per laiko vienetą, rodiklis.",
      "source_provision": "art2"
    },
    {
      "term": "Energijos gavyba",
      "definition": "degių gaminių ir (ar) pakuotės atliekų naudojimas energijai gauti jas deginant atskirai ar kartu su kitomis atliekomis ir naudojant gautą šilumą.",
      "source_provision": "art2"
    },
    {
      "term": "Gaminių ar pakuotės atliekos",
      "definition": "atliekos, kurios susidaro pasibaigus apmokestinamųjų gaminių ar pakuotės naudojimo laikui.",
      "source_provision": "art2"
    },
    {
      "term": "Gaminių ar pakuotės atliekų perdirbimas",
      "definition": "apmokestinamųjų gaminių ar pakuotės atliekose esančių medžiagų perdirbimas gamybos proceso metu, įskaitant organinį perdirbimą, bet išskyrus naudojimą energijai gauti, norint gaminių ar pakuotės atliekose esančias medžiagas panaudoti pagal pirminę ar kitokią paskirtį.",
      "source_provision": "art2"
    },
    {
      "term": "Gaminių ar pakuotės atliekų tvarkymas",
      "definition": "apmokestinamųjų gaminių ar pakuotės atliekų surinkimas, rūšiavimas ir perdirbimas arba naudojimas energijai gauti.",
      "source_provision": "art2"
    },
    {
      "term": "Gaminių ar pakuotės atliekų tvarkytojas",
      "definition": "fizinis ar juridinis asmuo, kuris pagal nustatytus reikalavimus tvarko apmokestinamųjų gaminių ar pakuotės atliekas taip, kaip nustatyta šio Įstatymo ar kitų teisės aktų.",
      "source_provision": "art2"
    },
    {
      "term": "Gamintojas",
      "definition": "fizinis ar juridinis asmuo, kuris gamina apmokestinamuosius gaminius ir (ar) kuris pakuoja gaminius į apmokestinamąją pakuotę.",
      "source_provision": "art2"
    },
    {
      "term": "Importuotojas",
      "definition": "fizinis ar juridinis asmuo, kuris importuoja į Lietuvos Respubliką apmokestinamuosius gaminius ir (ar) gaminius, supakuotus į apmokestinamąją pakuotę.",
      "source_provision": "art2"
    },
    {
      "term": "Kombinuota pakuotė",
      "definition": "daugiasluoksnė pakuotė, sudaryta iš kelių skirtingų rūšių medžiagų.",
      "source_provision": "art2"
    },
    {
      "term": "Laikinai leistinos taršos normatyvas",
      "definition": "laikinai leidžiamo išmesti į aplinką per laiko vienetą tam tikro teršalo kiekio, nustatomo konkrečiam objektui, kol bus galima nustatyti didžiausios leistinos taršos normatyvą, rodiklis.",
      "source_provision": "art2"
    },
    {
      "term": "Mobilus taršos šaltinis",
      "definition": "motorinės transporto priemonės ir kiti judantys mechanizmai, naudojantys degalus.",
      "source_provision": "art2"
    },
    {
      "term": "Normatyvas",
      "definition": "nustatyta tvarka įteisintas tam tikro teršalo kiekio, mokestiniu laikotarpiu leidžiamo išmesti į aplinką, rodiklis.",
      "source_provision": "art2"
    },
    {
      "term": "Organinis perdirbimas",
      "definition": "aerobinis (kompostavimas) ar anaerobinis (biometanizavimas) gaminių ar pakuotės atliekų biologiškai skylančios dalies apdorojimas naudojant mikroorganizmus, kurio metu gaunama stabilizuota organinė liekana arba metanas. Sąvartynas nėra gaminių ar pakuotės atliekų organinio perdirbimo vieta.",
      "source_provision": "art2"
    },
    {
      "term": "Pakartotinis naudojimas",
      "definition": "bet kokia operacija, kurios metu apmokestinamoji gaminio pakuotė (sukonstruota taip, kad per naudojimo laikotarpį atlaikytų minimalų pervežimų skaičių) yra vėl pripildoma naudojant papildomus rinkoje esančius gaminius arba be jų ar panaudojama tam pačiam tikslui, kuriam ji buvo pagaminta. Jei tokia pakartotinio naudojimo pakuotė daugiau neužpildoma, ji tampa pakuočių atlieka.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminė pakuotė",
      "definition": "pakuotė, kuri vartotojui pateikta kartu su gaminiu sudaro prekinį vienetą.",
      "source_provision": "art2"
    },
    {
      "term": "Stacionarus taršos šaltinis",
      "definition": "taršos objektas, kuris negali būti perkeltas iš vienos vietos į kitą, nepakeitus jo paskirties ir iš esmės nesumažinus jo vertės.",
      "source_provision": "art2"
    },
    {
      "term": "Teršalai",
      "definition": "į aplinką išmetamos teršiančios medžiagos, kurios kenksmingai veikia  žmogaus sveikatą ir aplinką.",
      "source_provision": "art2"
    }
  ]
}
