{
  "id": "lt-law-ix-2419",
  "type": "statute",
  "title": "Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo 2 straipsnio pakeitimo ir įstatymo priedo papildymo įstatymas",
  "short_name": "IX-2419",
  "status": "in_force",
  "issued_date": "2004-08-23",
  "in_force_date": "2004-09-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7EF06B095A43",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 14 dalies 7 punkto pakeitimas",
      "content": "2 straipsnio 14 dalies 7 punkte vietoj žodžių ir skaičiaus „Lietuvos Respublikos pelno mokesčio įstatymo (toliau – Pelno mokesčio įstatymas) 2 priedėlyje“ įrašyti žodžius ir skaičius „1990 m. liepos 23 d. Tarybos direktyvos 90/434/EB dėl bendros mokesčių sistemos, taikomos įvairių valstybių narių įmonių jungimui, skaidymui, turto perleidimui ir keitimuisi akcijomis (toliau – Direktyva 90/434/EB) priede“, vietoj žodžių „tame priedėlyje“ įrašyti žodžius ir skaičius „Direktyvos 90/434/EB 3 straipsnio c punkte“ ir šį punktą išdėstyti taip:\n\n„7) dėl turto ir teisių perleidimo tarp Lietuvos vienetų, kurių apmokestinamasis pelnas yra apmokestintas taikant 15 arba 13 procentų pelno mokesčio tarifus, ir užsienio valstybių, kurios yra Europos Sąjungos valstybės narės, vienetų, kurių verslo organizavimo formos yra išvardytos 1990 m. liepos 23 d. Tarybos direktyvos 90/434/EB dėl bendros mokesčių sistemos, taikomos įvairių valstybių narių įmonių jungimui, skaidymui, turto perleidimui ir keitimuisi akcijomis (toliau – Direktyva 90/434/EB) priede ir kurie yra Direktyvos 90/434/EB 3 straipsnio c punkte nustatytų mokesčių mokėtojai, kai šis perleidimas yra Pelno mokesčio įstatymo 41 straipsnyje nurodytų operacijų išdava, reorganizavimo metu ir pagal reorganizavimo sąlygas įsigyjamojo vieneto dalyvio mainais į turėtas įsigyjamojo vieneto akcijas (dalis, pajus) gautas įsigyjančiojo vieneto akcijas (dalis, pajus), kai abu nurodyti vienetai dalyvauja reorganizavime, o akcijų kainų skirtumas, apmokėtas pinigais (jeigu yra), yra ne didesnis kaip 10 procentų įsigyjančiojo vieneto akcijų nominalios vertės arba, jei nominalios vertės nėra, – apskaičiuotos akcijų tikrosios rinkos kainos;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedo papildymas ir pakeitimas",
      "content": "Papildyti ir pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\ngyventojų pajamų mokesčio\nįstatymo priedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1985 m. liepos 25 d. Tarybos reglamentas (EEB) Nr. 2137/85 dėl Europos ekonominių interesų grupių (EEIG).\n\n2. 1990 m. liepos 23 d. Tarybos direktyva 90/434/EEB dėl bendros mokesčių sistemos, taikomos įvairių valstybių narių įmonių jungimui, skaidymui, turto perleidimui ir keitimuisi akcijomis.\n\n3. 2003 m. birželio 3 d. Tarybos direktyva 2003/48/EB dėl palūkanų, gautų iš taupymo pajamų, apmokestinimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
