{
  "id": "lt-law-xi-1446",
  "type": "statute",
  "title": "Lietuvos Respublikos viešųjų įstaigų įstatymo 12 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1446",
  "status": "in_force",
  "issued_date": "2011-06-16",
  "in_force_date": "2011-11-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7EA8FF3D04F0",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 2 dalies pakeitimas ir papildymas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti ir papildyti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Viešosios įstaigos veiklos ataskaitoje turi būti nurodyta:\n1) informacija apie viešosios įstaigos veiklos tikslus, pobūdį ir veiklos rezultatus per finansinius metus;\n2) viešosios įstaigos dalininkai ir kiekvieno jų įnašų vertė finansinių metų pradžioje ir pabaigoje;\n3) viešosios įstaigos gautos lėšos ir jų šaltiniai per finansinius metus ir šių lėšų panaudojimas pagal išlaidų rūšis;\n4) informacija apie viešosios įstaigos įsigytą ir perleistą ilgalaikį turtą per finansinius metus;\n5) viešosios įstaigos sąnaudos per finansinius metus, iš jų – išlaidos darbo užmokesčiui;\n6) viešosios įstaigos darbuotojų skaičius finansinių metų pradžioje ir pabaigoje;\n7) viešosios įstaigos sąnaudos valdymo išlaidoms;\n8) duomenys apie viešosios įstaigos vadovą, įstaigos išlaidos vadovo darbo užmokesčiui ir kitoms viešosios įstaigos vadovo išmokoms;\n9) viešosios įstaigos išlaidos kolegialių organų kiekvieno nario darbo užmokesčiui ir kitoms įstaigos kolegialių organų narių išmokoms;\n10) viešosios įstaigos išlaidos išmokoms su viešosios įstaigos dalininku susijusiems asmenims, nurodytiems šio įstatymo 3 straipsnio 3 dalyje.“\n\n2. Papildyti 12 straipsnį 4 dalimi:\n\n„4. Viešosios įstaigos veiklos ataskaita yra viešas dokumentas. Ne vėliau kaip per 5 darbo dienas nuo eilinio visuotinio dalininkų susirinkimo viešosios įstaigos veiklos ataskaita turi būti pateikta Juridinių asmenų registrui ir paskelbta viešosios įstaigos interneto svetainėje. Jeigu viešoji įstaiga interneto svetainės neturi, tretiesiems asmenims turi būti sudarytos sąlygos su šia ataskaita susipažinti viešosios įstaigos buveinėje.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2011 m. lapkričio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki 2011 m. spalio 31 d. priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
