{
  "id": "lt-law-x-1376",
  "type": "statute",
  "title": "Lietuvos Respublikos medicinos praktikos įstatymo 1, 2, 3, 4 straipsnių ir priedo pakeitimo įstatymas",
  "short_name": "X-1376",
  "status": "in_force",
  "issued_date": "2007-12-13",
  "in_force_date": "2008-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.84266E8297FC/ihaoIokTns",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 1 dalies pakeitimas",
      "content": "1 straipsnio 1 dalyje po žodžių „medicinos gydytojas“ įrašyti žodžius „gydytojas rezidentas“ ir šią dalį išdėstyti taip:\n\n„1. Šio įstatymo paskirtis – reglamentuoti medicinos gydytojo, gydytojo rezidento, šeimos gydytojo ir gydytojo specialisto vertimosi medicinos praktika Lietuvos Respublikoje sąlygas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1, 3, 13 dalių pakeitimas ir papildymas nauja 16 dalimi",
      "content": "1. 2 straipsnio 1 dalyje po žodžių „medicinos gydytojas“ įrašyti žodžius „gydytojas rezidentas“ ir šią dalį išdėstyti taip:\n\n„1. Gydytojas – medicinos gydytojas, gydytojas rezidentas, šeimos gydytojas ar gydytojas specialistas.“\n\n2. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Gydytojas rezidentas – gydytojas, studijuojantis medicinos rezidentūroje ir dirbantis gydytoju rezidentu, prižiūrimas gydytojo rezidento vadovo.“\n\n3. Pakeisti 2 straipsnio 13 dalį ir ją išdėstyti taip:\n\n„13. Medicinos rezidentūra – trečiosios pakopos universitetinės medicinos krypties studijos, skirtos gydytojui, norinčiam įgyti ar pakeisti medicinos praktikos rūšies gydytojo profesinę kvalifikaciją.“\n\n4. Papildyti 2 straipsnį nauja 16 dalimi:\n\n„16. Rezidentūros bazė – universiteto ligoninė ar kita sveikatos priežiūros įstaiga, sveikatos apsaugos ministro ir švietimo ir mokslo ministro nustatyta tvarka įgijusi teisę vykdyti rezidentūros programą ar jos dalį.“\n\n5. Buvusias 2 straipsnio 16–19 dalis laikyti atitinkamai 17–20 dalimis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 3 straipsnio pavadinimo ir 3, 4 dalių pakeitimas",
      "content": "1. 3 straipsnio pavadinime po žodžio „gydytojo“ įrašyti žodžius „rengimas ir“ ir pavadinimą išdėstyti taip:\n\n„3 straipsnis. Gydytojo rengimas ir profesinių kvalifikacijų įgijimas“.\n\n2. Pakeisti 3 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Gydytojo specialisto profesinė kvalifikacija įgyjama baigus medicinos studijas ir medicinos praktikos specializaciją universitete.“\n\n3. Pakeisti 3 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Medicinos rezidentūrą sudaro teorinė dalis ir gydytojo rezidento profesinės veiklos praktika, skirstomos į dalykų ciklus (modulius, praktikumus). Rezidentūros teorinį kursą organizuoja universitetas gydytojo rezidento praktikos vietoje. Profesinės veiklos praktikos metu gydytojas rezidentas dirba gydytoju rezidentu ir įgyja specialių medicinos įgūdžių bei klinikinės patirties. Šiam tikslui rezidentūros bazė su gydytoju rezidentu vietoj profesinės veiklos praktikos sutarties sudaro terminuotą darbo sutartį ir gydytojas rezidentas įdarbinamas gydytoju rezidentu rezidentūros bazėje. Rezidento bazinei pareiginei algai mokėti Sveikatos apsaugos ministerijai skiriami valstybės biudžeto asignavimai. Lėšos rezidentūros bazėms paskirstomos sveikatos apsaugos ministro nustatyta tvarka. Gydytojo rezidento profesinės veiklos praktika skirstoma į jaunesniojo ir vyresniojo gydytojo rezidento praktiką. Gydytojo rezidento profesinės veiklos praktikos apimtį, trukmę, gydytojo rezidento teises, pareigas, kompetenciją, atsakomybę ir bazinės pareiginės algos skaičiavimo metodiką nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija. Gydytojų rengimą ir profesinių kvalifikacijų įgijimą nustato Lietuvos Respublikos teisės aktai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Gydytojas verstis medicinos praktika gali tik sveikatos priežiūros įstaigoje, turinčioje licenciją teikti asmens sveikatos priežiūros paslaugas. Gydytojas rezidentas verstis medicinos praktika pagal rezidentūros studijų programą, išskyrus konsultavimą, gali tik įstaigoje, kurioje atlieka rezidentūrą, ir tik prižiūrimas gydytojo rezidento vadovo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos medicinos  praktikos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n2005 m. rugsėjo 7 d. Europos Parlamento ir Tarybos direktyva 2005/36/EB dėl profesinių kvalifikacijų pripažinimo (OL 2005 L 255, p. 22).“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 7 straipsnį, įsigalioja 2008 m. sausio 1 d."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo įgyvendinimas",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki 2007 m. gruodžio 31 d. priima šiam įstatymui įgyvendinti būtinus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
