{
  "id": "lt-law-i-1432",
  "type": "statute",
  "title": "Lietuvos Respublikos teismų įstatymo 13, 17, 18, 19, 20, 21, 27, 29, 36, 42, 58, 60, 62 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "I-1432",
  "status": "in_force",
  "issued_date": "1996-07-04",
  "in_force_date": "1996-07-17",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.844FFF4EB67A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio antrosios dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio antrąją dalį ir ją išdėstyti taip:\n\n„Aukščiausiajame Teisme yra Civilinių bylų skyrius, Baudžiamųjų bylų skyrius ir Aukščiausiojo Teismo senatas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Apeliacinio teismo kompetencija\n\nApeliacinis teismas yra apeliacinė instancija byloms, kurias išnagrinėjo apygardų teismai, kaip pirmosios instancijos teismai, taip pat kasacinė instancija apygardų teismų sprendimams, nuosprendžiams ir nutartims, priimtiems apeliacine tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Aukščiausiojo Teismo kompetencija\n\nLietuvos Aukščiausiasis Teismas yra kasacinė instancija:\n\n1) Apeliacinio teismo sprendimams, nuosprendžiams ir nutartims, priimtiems apeliacinės instancijos teisme;\n\n2) apygardų teismų sprendimams, nuosprendžiams, nutartims ir nutarimams, priimtiems pirmosios instancijos teisme.\n\nAukščiausiojo Teismo senatas pagal Aukščiausiojo Teismo pirmininko teikimą nagrinėja bylas dėl įsiteisėjusių Aukščiausiojo Teismo kolegijų nutarčių ar Apeliacinio teismo kasacinių nutarčių, jeigu Senato sprendimas būtų reikšmingas vienodos teismų praktikos taikant įstatymus formavimui.\n\nAukščiausiasis Teismas formuoja vienodą teismų praktiką taikant įstatymus. Jis:\n\n1) skelbia Aukščiausiojo Teismo senato sprendimus, priimtus pagal Aukščiausiojo Teismo pirmininko teikimą išnagrinėtose bylose, ir Senato aprobuotus Aukščiausiojo Teismo kolegijų ir kitų teismų sprendimus. Į Aukščiausiojo Teismo senato sprendimuose ir Senato aprobuotuose teismų sprendimuose esančius įstatymų taikymo išaiškinimus turi atsižvelgti teismai, valstybinės ir kitos institucijos, taip pat kiti subjektai taikydami tuos pačius įstatymus;\n\n2) analizuoja teismų praktiką įstatymų taikymo klausimais;\n\n3) susipažindamas su apygardų teismų ir Apeliacinio teismo darbu vietose bei kitais būdais konsultuoja teisėjus įstatymų taikymo klausimais. Aukščiausiasis Teismas gali konsultuoti ir apylinkių teismų teisėjus.\n\nAukščiausiasis Teismas leidžia biuletenį, kuriame periodiškai skelbia:\n\n1) Aukščiausiojo Teismo senato sprendimus, priimtus pagal Aukščiausiojo Teismo pirmininko teikimą išnagrinėtose bylose, ir Senato aprobuotus teismų sprendimus;\n\n2) metodinę medžiagą apie įstatymų taikymo praktiką, kuriai pritarė Aukščiausiojo Teismo senatas.\n\nBiuletenis finansuojamas iš valstybės biudžeto ir iš gautų jį pardavus lėšų. Lietuvos Respublikos teismai ir teisėjai biuletenį gauna nemokamai.\n\nAukščiausiojo Teismo veiklą reglamentuoja šis įstatymas, įstatymu patvirtintas Lietuvos Aukščiausiojo Teismo statutas bei kiti įstatymai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. IV skirsnio pavadinimo pakeitimas",
      "content": "IV skirsnį pavadinti taip:\n\n„IV SKIRSNIS\nAUKščIAUSIOJO TEISMO SENATAS“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Aukščiausiojo Teismo senato sudėtis\n\nAukščiausiojo Teismo senatą sudaro Aukščiausiojo Teismo pirmininkas, skyrių pirmininkai, taip pat penki Civilinių bylų skyriaus ir penki Baudžiamųjų bylų skyriaus didesnį Aukščiausiojo Teismo teisėjo darbo stažą turintieji teisėjai. Kiti Aukščiausiojo Teismo teisėjai, kitų teismų pirmininkai, jų pavaduotojai, skyrių pirmininkai ir kiti teisėjai gali dalyvauti Aukščiausiojo Teismo senato posėdžiuose su patariamojo balso teise, išskyrus posėdžius, kuriuose nagrinėjamos bylos.\n\nAukščiausiojo Teismo senato pirmininkas yra Aukščiausiojo Teismo pirmininkas.\n\nAukščiausiojo Teismo senatas iš savo narių renka Senato sekretorių.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Aukščiausiojo Teismo senato kompetencija\n\nAukščiausiojo Teismo senatas:\n\n1) nagrinėja bylas pagal Aukščiausiojo Teismo pirmininko teikimus. Į Senato sprendimuose esančius įstatymų taikymo išaiškinimus turi atsižvelgti teismai, valstybinės, kitos institucijos, taip pat kiti subjektai taikydami tuos pačius įstatymus;\n\n2) aprobuoja teismų sprendimus, į kurių išaiškinimus turi atsižvelgti teismai, valstybinės, kitos institucijos, taip pat kiti subjektai taikydami tuos pačius įstatymus;\n\n3) nagrinėja įstatymų taikymo teismų praktikoje apibendrinimo rezultatus ir juos skelbia biuletenyje;\n\n4) svarsto Aukščiausiojo Teismo pirmininko pasiūlytas šio Teismo skyrių pirmininkų kandidatūras;\n\n5) skiria Aukščiausiojo Teismo teisėjų egzaminų komisiją ir tvirtina šios komisijos nuostatus;\n\n6) renka Aukščiausiojo Teismo teisėjų garbės teismą ir tvirtina Aukščiausiojo Teismo teisėjų garbės teismo nuostatus;\n\n7) nagrinėja skundus dėl teisėjų egzaminų komisijų išvadų ir Teisėjų garbės teismo sprendimų. Aukščiausiojo Teismo senato nutarimai šiais klausimais yra galutiniai.\n\nTeisingumo ministras, generalinis prokuroras, apygardų teismų ir Apeliacinio teismo pirmininkai turi teisę siūlyti Aukščiausiojo Teismo senato pirmininkui nagrinėti įstatymų taikymo teismų praktikoje klausimus, dalyvauti Senato posėdžiuose ir ten reikšti nuomonę svarstomais klausimais.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Aukščiausiojo Teismo senato posėdžiai\n\nAukščiausiojo Teismo senato posėdžius, išskyrus tuos, kuriuose nagrinėjamos bylos pagal Aukščiausiojo Teismo pirmininko teikimą, šaukia Senato pirmininkas ne rečiau kaip kartą per ketvirtį.\n\nAukščiausiojo Teismo senato posėdžio darbotvarkė pranešama, dokumentų projektai išsiunčiami Senato nariams, teisingumo ministrui, generaliniam prokurorui, apygardų teismų ir Apeliacinio teismo pirmininkams ne vėliau kaip prieš dešimt dienų iki posėdžio.\n\nAukščiausiojo Teismo senato posėdis yra teisėtas, jeigu jame dalyvauja ne mažiau kaip du trečdaliai Senato narių. Aukščiausiojo Teismo senato nutarimai priimami atviru balsavimu. Nutarimas laikomas priimtu, jeigu už jį balsavo dauguma dalyvavusių posėdyje Aukščiausiojo Teismo senato narių. Balsams pasiskirsčius po lygiai, lemia posėdžio pirmininko balsas.\n\nAukščiausiojo Teismo senato nutarimus pasirašo pirmininkas ir sekretorius.\n\nAukščiausiojo Teismo senato teismo posėdžio, nagrinėjant bylas pagal Aukščiausiojo Teismo pirmininko teikimą, procesą nustato Lietuvos Respublikos baudžiamojo proceso kodekso ir Civilinio proceso kodekso taisyklės.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Aukščiausiojo Teismo teisėjų egzaminų komisija\n\nAukščiausiojo Teismo teisėjų egzaminų komisiją skiria trejiems metams Aukščiausiojo Teismo senatas iš penkių asmenų.\n\nAukščiausiojo Teismo teisėjų egzaminų komisijos nuostatus tvirtina Aukščiausiojo Teismo senatas.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 29 straipsnio antrosios dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio antrąją dalį ir ją išdėstyti taip:\n\n„Teisėjų egzaminų komisijų išvados per dešimt dienų nuo jų priėmimo gali būti skundžiamos Aukščiausiojo Teismo senatui.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 36 straipsnio antrosios ir trečiosios dalių pakeitimas",
      "content": "Pakeisti 36 straipsnio antrąją ir trečiąją dalis ir jas išdėstyti taip:\n\n„Kitų Lietuvos Respublikos teismų teisėjai iš karto skiriami iki 65 metų amžiaus, o Aukščiausiojo Teismo teisėjai – iki 70 metų amžiaus.\n\nJeigu bylos nagrinėjimo metu teisėjui sueina įstatymo nustatytas amžius, jo įgaliojimai pratęsiami, kol byla bus baigta nagrinėti arba jos svarstymas bus atidėtas.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Aukščiausiojo Teismo pirmininkas\n\nAukščiausiojo Teismo pirmininkas paskirsto teisėjus į šio teismo skyrius, šaukia Aukščiausiojo Teismo senatą, šaukia pirmąjį visuotinį teisėjų susirinkimą, tvirtina šio teismo raštvedybos instrukciją, tvirtina teismo vidaus struktūrą, siūlo iš paskirtųjų teisėjų Respublikos Prezidentui teikti Seimui Aukščiausiojo Teismo skyrių pirmininkus.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 58 straipsnio ketvirtosios dalies pakeitimas",
      "content": "Pakeisti 58 straipsnio ketvirtąją dalį ir ją išdėstyti taip:\n\n„Aukščiausiojo Teismo teisėjų garbės teismą iš trijų narių renka Aukščiausiojo Teismo senatas penkeriems metams. Aukščiausiojo Teismo teisėjų garbės teismas nagrinėja Aukščiausiojo Teismo teisėjų drausmines bylas vadovaudamasis šiuo įstatymu ir Aukščiausiojo Teismo senato tvirtinamais Aukščiausiojo Teismo teisėjų garbės teismo nuostatais.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 60 straipsnio trečiosios dalies pakeitimas",
      "content": "Pakeisti 60 straipsnio trečiąją dalį ir ją išdėstyti taip:\n\n„Teisėjų garbės teismo sprendimas per dešimt dienų nuo jo priėmimo gali būti skundžiamas Aukščiausiojo Teismo senatui.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 62 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 62 straipsnio pirmąją dalį, papildyti nauja antrąja dalimi ir visą straipsnį išdėstyti taip:\n\n„62 straipsnis. Bylų nagrinėjimas apygardų teismuose, Apeliaciniame teisme ir\n\nAukščiausiajame Teisme\n\nApygardų teismuose, Apeliaciniame teisme ir Aukščiausiajame Teisme bylas nagrinėja trijų teisėjų kolegija. Kolegijos sudėtį sudaro ir jos pirmininką skiria atitinkamo teismo ar jo skyriaus pirmininkas.\n\nAukščiausiojo Teismo senato teismo posėdyje bylos nagrinėjamos dalyvaujant ne mažiau kaip 2/3 Senato narių.\n\nProcesiniuose įstatymuose nustatytais atvejais apygardų teismuose teisėjas atskirus procesinius veiksmus atlieka ir bylas nagrinėja vienas, sprendimus priima teismo vardu.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
