{
  "id": "lt-law-viii-1114",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos vystymo banko steigimo ir statuto patvirtinimo\" papildymo ir jo priedėlio pakeitimo įstatymas",
  "short_name": "VIII-1114",
  "status": "in_force",
  "issued_date": "1999-03-30",
  "in_force_date": "1999-04-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8411277FF14C",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 4 dalimi",
      "content": "Papildyti Įstatymą 4 dalimi:\n\n„4. Nustatyti, kad Lietuvos vystymo bankas pradeda veikti pagal Lietuvos Respublikos komercinių bankų įstatymą kaip komercinis bankas parengus Lietuvos vystymo banko statuto naują redakciją pagal Lietuvos Respublikos komercinių bankų įstatymą, statutą įregistravus Lietuvos Respublikos įmonių rejestro įstatymo nustatyta tvarka ir pakeitus banko licenciją. Šio įstatymo patvirtintu statutu Lietuvos vystymo bankas vadovaujasi iki naujos redakcijos statuto, parengto pagal Lietuvos Respublikos komercinių bankų įstatymą, įregistravimo Lietuvos Respublikos įmonių rejestro įstatymo nustatyta tvarka ir banko licencijos pakeitimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio „Lietuvos vystymo banko statutas“ 1 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Įstatymo priedėlio 1 straipsnio 1 dalyje vietoj žodžių „Lietuvos vystymo bankas yra akcinis investicijų bankas, steigiamas“ įrašyti žodžius „UAB Lietuvos vystymo bankas (toliau – Lietuvos vystymo bankas) yra akcinio kapitalo pagrindu veikianti įmonė, steigiama“ ir šią dalį išdėstyti taip:\n\n„UAB Lietuvos vystymo bankas (toliau - Lietuvos vystymo bankas) yra akcinio kapitalo pagrindu veikianti įmonė, steigiama Lietuvos Respublikos Vyriausybės kartu su Europos rekonstrukcijos ir vystymo banku, suteikiant galimybę dalyvauti ir kitiems Lietuvos bei užsienio akcininkams.“\n\n2. Įstatymo priedėlio 1 straipsnio 3 dalyje po žodžio „lietuviškai –“ įrašyti žodį „UAB“, po žodžio „angliškai –“ įrašyti žodį „CSC“ ir šią dalį išdėstyti taip:\n\n„Lietuvos vystymo bankas yra juridinis asmuo, veikiantis nepriklausomai ir savarankiškai. Banko pavadinimas yra:\n\nlietuviškai – UAB Lietuvos vystymo bankas (sutrumpintai – LVB),\n\nangliškai – CSC Lithuanian Development Bank (sutrumpintai – LDB).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo priedėlio „Lietuvos vystymo banko statutas“ 8 straipsnio 1 dalies pakeitimas",
      "content": "Įstatymo priedėlio 8 straipsnio 1 dalyje vietoj žodžių „ekiu“ įrašyti žodžius „eurų“ ir šią dalį išdėstyti taip:\n\n„LVB akcinis kapitalas yra 10,8 milijono eurų. Akcinis kapitalas padalintas į 108 paprastąsias vardines akcijas, kurių kiekvienos nominali vertė 100 000 eurų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
