{
  "id": "lt-law-xi-809",
  "type": "statute",
  "title": "Lietuvos Respublikos teisės gauti informaciją iš valstybės ir savivaldybių institucijų ir įstaigų įstatymo 6 straipsnio papildymo ir pakeitimo įstatymas",
  "short_name": "XI-809",
  "status": "in_force",
  "issued_date": "2010-05-13",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7F3D0F5AB349/tQaqgHazCi",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 6 straipsnį nauja 2 dalimi:\n\n„2. Šio straipsnio 1 dalyje nurodytoje interneto svetainėje Vyriausybės nustatyta tvarka ir laikantis asmens duomenų apsaugos, valstybės, tarnybos, komercinės, profesinės ir kitų įstatymų saugomų paslapčių apsaugos reikalavimų, taip pat kitų įstatymuose nustatytų reikalavimų turi būti skelbiami:\n\n1) Seimo kontrolierių pažymos dėl įstaigoje atlikto skundo tyrimo ir informacija apie Seimo kontrolierių siūlymų (rekomendacijų) nagrinėjimo įstaigoje rezultatus;\n\n2) informacija apie įstaigos atžvilgiu priimtus valstybės kontrolieriaus ir jo pavaduotojų sprendimus pagal valstybinio audito ataskaitas, taip pat apie sprendimuose nurodytų teisės aktų pažeidimų pašalinimą, nurodymų, teikimų ir siūlymų vykdymą;\n\n3) įsiteisėję teismų sprendimai, kuriuose konstatuojami teisės aktų pažeidimai įstaigoje, taip pat informacija apie priemones, kurių buvo imtasi dėl šių teisės pažeidimų;\n\n4) informacija apie įstaigoje nustatytą šiurkštų tarnybinį nusižengimą ir už jį paskirtą galiojančią tarnybinę nuobaudą. Jeigu sprendimas dėl tarnybinės nuobaudos skyrimo buvo apskųstas įstatymų nustatyta tvarka, informacija skelbiama tik įsigaliojus teismo ar kitos tarnybinį ginčą nagrinėjusios institucijos sprendimui.“\n\n2. Buvusią 6 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija iki šio įstatymo įsigaliojimo priima šiam įstatymui įgyvendinti reikalingus teisės aktus."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2010 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
