{
  "id": "lt-law-ix-2229",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 52 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2229",
  "status": "in_force",
  "issued_date": "2004-05-11",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.800C1D4477BE",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 52 straipsnio 1 dalies 1 punkto, 2 dalies 5 punkto ir 3 dalies pakeitimas",
      "content": "1. 52 straipsnio 1 dalies 1 punkte po žodžio „galiojusius“ įrašyti santrumpą „TSRS“ ir šį punktą išdėstyti taip:\n\n„1) visas darbininkų ir tarnautojų darbo laikas, taip pat kolūkio narių darbo kolūkiuose laikas bei Valstybinio socialinio draudimo pensijų skyrimo ir mokėjimo nuostatuose nurodytų kitų asmenų, kurie pagal galiojusius TSRS įstatymus turėjo būti draudžiami valstybiniu socialiniu draudimu, darbo laikas;“.\n\n2. Pakeisti 52 straipsnio 2 dalies 5 punktą ir jį išdėstyti taip:\n\n„5) faktinis karinės, pasienio bei vidaus reikalų tarnybos laikas (išskyrus tarnybą naikintojų būriuose ir batalionuose), taip pat būtinosios karinės tarnybos sovietinėje armijoje laikas;“.\n\n3. Pakeisti 52 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Asmens valstybinio socialinio pensijų draudimo stažui, įgytam dirbant savarankiškai, prilyginami iki šio įstatymo įsigaliojimo buvę šie laikotarpiai:\n\n1) motinoms – vaikų invalidų, nesukakusių 16 metų, auginimo ir slaugos namuose laikas;\n\n2) šeimos nariams – I grupės invalido slaugos namuose laikas;\n\n3) būtinosios karo tarnybos Lietuvos kariuomenėje, Lietuvos Respublikos vidaus reikalų ministerijos vidaus tarnybos daliniuose ir Valstybės sienos apsaugos tarnyboje laikas;\n\n4) visų tradicinių Lietuvoje bažnyčių ir religinių organizacijų dvasininkų tarnybos laikas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS\n______________"
    }
  ],
  "definitions": []
}
