{
  "id": "lt-law-x-774",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 13 straipsnio pakeitimo įstatymas",
  "short_name": "X-774",
  "status": "in_force",
  "issued_date": "2006-07-18",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.846C3F13584E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio 1 dalies 2 punkto ir 2 dalies pakeitimas",
      "content": "1. 13 straipsnio 1 dalies 2 punkte po žodžio „įstatymą“ įrašyti žodžius „ir Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 161 straipsnyje nustatytą valstybės nekilnojamojo turto atnaujinimo organizatoriaus parduotą nekilnojamąjį turtą, įskaitant žemę“ ir šį punktą išdėstyti taip:\n\n„2) pajamos iš valstybės turto (išskyrus pajamas, gaunamas pagal Valstybės ir savivaldybių turto privatizavimo įstatymą ir Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 161 straipsnyje nustatytą valstybės nekilnojamojo turto atnaujinimo organizatoriaus parduotą nekilnojamąjį turtą, įskaitant žemę);“.\n\n2. 13 straipsnio 2 dalyje po žodžio „realizavimą“ įrašyti žodžius „išskyrus Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 161 straipsnyje nustatytą atvejį – kai atnaujinamas valstybės nekilnojamasis turtas“ ir šią dalį išdėstyti taip:\n\n„2. Į valstybės biudžeto pajamas įskaitomos įmokos už ilgalaikio materialiojo ir nematerialiojo turto realizavimą, išskyrus Valstybės ir savivaldybių turto valdymo, naudojimo ir disponavimo juo įstatymo 161 straipsnyje nustatytą atvejį -kai atnaujinamas valstybės nekilnojamasis turtas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
