{
  "id": "lt-law-i-438",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos įstatymo \"Dėl Aukščiausiosios Tarybos deputato statuso\" papildymo",
  "short_name": "I-438",
  "status": "in_force",
  "issued_date": "1990-07-30",
  "in_force_date": "1990-08-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.7FFFA2611981/KxVyJKxzSL",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\n\nDĖL LIETUVOS RESPUBLIKOS ĮSTATYMO „DĖL AUKŠČIAUSIOSIOS TARYBOS DEPUTATO STATUSO“ PAPILDYMO\n\nLietuvos Respublikos Aukščiausioji Taryba nutaria:\n\n1. Papildyti Lietuvos Respublikos 1990 m. balandžio 11 d. įstatymo „Dėl Lietuvos Respublikos Aukščiausiosios Tarybos deputato statuso“ (Žin., 1990, Nr. 12-366) 13 ir 16 straipsnius:\n\n1.1. Papildyti šio įstatymo 13 straipsnį tokio turinio trečiąja, ketvirtąja ir penktąja dalimis:\n\n„Deputatui ir jo šeimos nariams įgaliojimų laikotarpiui nemokamai suteikiama gyvenamoji patalpa Vilniuje, paliekant teisę naudotis gyvenamąja patalpa nuolatinėje gyvenamojoje vietoje.\n\nNuolat dirbantieji Aukščiausiosios Tarybos deputatai, kuriems reikia gerinti buto sąlygas, turi teisę likti įskaitoje arba eilėje pagal buvusią darbo arba gyvenamąją vietą, arba įrašomi į eilę Aukščiausiojoje Taryboje.\n\nAukščiausiosios Tarybos deputatas Lietuvos Respublikos teritorijoje turi teisę nemokamai naudotis visų rūšių keleiviniu transportu (išskyrus taksi), taip pat be eilės gauti kambarį viešbutyje“.\n\nŠio straipsnio buvusią trečiąja dalį laikyti atitinkamai šeštąja dalimi.\n\n1.2. Papildyti šio įstatymo 16 straipsnį tokio turinio ketvirtąja dalimi:\n\n„Tarp Aukščiausiosios Tarybos sesijų nuolatinių komisijų darbe daromos vieno mėnesio pertraukos“.\n\n2. Pripažinti netekusiu galios Lietuvos Respublikos Aukščiausiosios Tarybos 1990 m. balandžio 10 d. nutarimu patvirtintų „Lietuvos Respublikos Aukščiausiosios Tarybos deputatų laikinųjų darbo, materialinio ir socialinio aprūpinimo nuostatų“ (Žin., 1990, Nr. 12-365) 6 ir 7 punktus.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKAS                                                                                                    V. LANDSBERGIS\n\nVilnius, 1990 m. liepos 30 d.\nNr. I-438"
    }
  ],
  "definitions": []
}
