{
  "id": "lt-law-xi-1044",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių palaikų laidojimo įstatymo 1, 2, 6, 9, 11, 16, 20, 21, 22, 24, 27, 29, 30, 31, 33 straipsnių pakeitimo ir papildymo, 8 straipsnio pripažinimo netekusiu galios, Įstatymo papildymo 11-1, 16-1 straipsniais ir priedu įstatymas",
  "short_name": "XI-1044",
  "status": "in_force",
  "issued_date": "2010-09-30",
  "in_force_date": "2011-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.80352CADA9F2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 1 straipsnį 4 dalimi:\n\n„4. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktu, nurodytu šio įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Kapinių prižiūrėtojas – fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, savivaldybės arba juridinio asmens teises turinčios religinės bendruomenės ar bendrijos paskirti prižiūrėti kapines.“\n\n2. Pakeisti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Kremavimo įmonė – kremavimo paslaugas teikiantis Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, turintys Aplinkos ministerijos ar jos įgaliotos institucijos išduotą kremavimo veiklos licenciją.“\n\n3. Papildyti 2 straipsnį nauja 16 dalimi:\n\n„16. Laidojimo paslaugos – su žmogaus palaikų laidojimu susijusios paslaugos, apimančios žmogaus palaikų pirminį vežimą, žmogaus palaikų laikymą, žmogaus palaikų paruošimą šarvoti, šarvojimą, žmogaus palaikų vežimą laidoti, laidojimą.“\n\n4. Papildyti 2 straipsnį nauja 17 dalimi:\n\n„17. Laidojimo paslaugų teikėjas – fizinis asmuo, kuris teisės aktų nustatyta tvarka verčiasi individualia veikla, Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, šio įstatymo nustatyta tvarka teikiantys visas ar dalį laidojimo paslaugų.“\n\n5. Buvusias 2 straipsnio 16, 17 ir 18 dalis laikyti atitinkamai 18, 19 ir 20 dalimis.\n\n6. Papildyti 2 straipsnį 21 dalimi:\n\n„21. Šarvojimas – atsisveikinimo su mirusiu asmeniu paslaugų teikimas ir (ar) jų teikimo organizavimas šarvojimo salėse iki žmogaus palaikų vežimo laidoti.“\n\n7. Buvusias 2 straipsnio 19 ir 20 dalis laikyti atitinkamai 22 ir 23 dalimis.\n\n8. Papildyti 2 straipsnį 24 dalimi:\n\n„24. Žmogaus palaikų laikymas – žmogaus palaikų laikymas teisės aktų nustatytus visuomenės sveikatos saugos reikalavimus atitinkančiose patalpose ir sąlygomis po patologinės anatomijos tyrimų ar teismo medicinos ekspertizių ir tyrimų leidus žmogaus palaikus laidoti arba, kai patologinės anatomijos tyrimai ar teismo medicinos ekspertizės ir tyrimai nedaromi, atvežus iš mirties fakto nustatymo vietos, jeigu kiti įstatymai nenustato kitaip. Žmogaus palaikų laikymu nelaikomas žmogaus palaikų saugojimas įstatymų ir kitų teisės aktų nustatytą terminą asmens sveikatos priežiūros įstaigose ar Valstybinėje teismo medicinos tarnyboje prie Lietuvos Respublikos teisingumo ministerijos.“\n\n9. Papildyti 2 straipsnį 25 dalimi:\n\n„25. Žmogaus palaikų paruošimas šarvoti – žmogaus palaikų ir aprangos sutvarkymas, įskaitant specialų paruošimą žmogaus palaikus apsaugoti nuo irimo iki savaitės, ir dėjimas į karstą pagal laidojančio asmens pageidavimą ir teisės aktų nustatytus visuomenės sveikatos saugos reikalavimus, atliekamas žmogaus palaikų paruošimo patalpose, įrengtose pagal teisės aktų nustatytus reikalavimus. Žmogaus palaikų paruošimu šarvoti nelaikomas žmogaus palaikų aprengimas ir dėjimas į karstą, kai tai laidojančio asmens prašymu atlieka asmens sveikatos priežiūros įstaigos ar Valstybinės teismo medicinos tarnybos prie Lietuvos Respublikos teisingumo ministerijos personalas.“\n\n10. Papildyti 2 straipsnį 26 dalimi:\n\n„26. Žmogaus palaikų pirminis vežimas – žmogaus palaikų iki jų paruošimo šarvoti ir (ar) šarvojimo gabenimas ne karste, išskyrus žmonių palaikų, įvežtų į Lietuvos Respubliką iš užsienio valstybių, gabenimą iki kitų laidojimo paslaugų teikimo vietos.“\n\n11. Papildyti 2 straipsnį 27 dalimi:\n\n„27. Žmogaus palaikų vežimas laidoti – žmogaus palaikų ir (ar) balzamuotų žmogaus palaikų po jų paruošimo šarvoti ir (ar) šarvojimo gabenimas į kapines laidoti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 2 dalies 2 punkto pakeitimas ir 3 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 6 straipsnio 2 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) laidojančio asmens arba asmens, turinčio teisę veikti juridinio asmens vardu, kai laidojantis asmuo yra juridinis asmuo, tapatybę patvirtinantį dokumentą (pasą, asmens tapatybės kortelę) arba leidimą nuolat ar laikinai gyventi Lietuvos Respublikoje. Jeigu laidojantis asmuo yra juridinis asmuo arba savivaldybės vykdomosios institucijos įgaliotas asmuo, asmuo, turintis teisę veikti juridinio asmens vardu, arba savivaldybės vykdomosios institucijos įgaliotas asmuo taip pat pateikia įgaliojimus patvirtinantį dokumentą;“.\n\n2. 6 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio pripažinimas netekusiu galios",
      "content": "8 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "9 straipsnio 1 dalies 1 punkte išbraukti žodžius „išskyrus šio įstatymo 8 straipsnio 1 dalyje nurodytus atvejus“ ir šį punktą išdėstyti taip:\n\n„1) jeigu yra šio įstatymo 7 straipsnyje nurodytų aplinkybių;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Verstis šio įstatymo nustatyta kremavimo veikla leidžiama Lietuvos Respublikoje įsteigtiems juridiniams asmenims, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtiems juridiniams asmenims ar kitoms organizacijoms arba jų filialams, turintiems Aplinkos ministerijos ar jos įgaliotos institucijos išduotą kremavimo veiklos licenciją. Aplinkos ministerija ar jos įgaliota institucija kremavimo veiklos licencijas išduoda, keičia, išduoda jų dublikatus, atsisako išduoti licenciją, įspėja apie galimą licencijos galiojimo sustabdymą, sustabdo ar panaikina licencijos galiojimą, panaikina įspėjimą apie galimą licencijos galiojimo sustabdymą arba panaikina licencijos galiojimo sustabdymą vadovaudamasi šiuo įstatymu ir Vyriausybės patvirtintomis Kremavimo veiklos licencijavimo taisyklėmis.“\n\n2. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kremavimo įmonė privalo turėti kremavimo veiklai vykdyti reikiamos kvalifikacijos personalą, reikalingą įrangą ir patalpas, atitinkančias Vyriausybės ar jos įgaliotos institucijos nustatytus visuomenės sveikatos saugos, darbuotojų saugos ir sveikatos bei aplinkosaugos reikalavimus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Įstatymo papildymas 111 straipsniu",
      "content": "Papildyti Įstatymą 111 straipsniu:\n\n„111 straipsnis. Kremavimo veiklos licencijavimas\n\n1. Šio įstatymo 11 straipsnio 1 dalyje nurodyti asmenys, norintys gauti kremavimo veiklos licencijas, privalo atitikti šio įstatymo 11 straipsnio 3 dalyje nurodytus reikalavimus ir turėti leidimą-higienos pasą kremavimo veiklai, išduotą Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n2. Asmuo, norintis gauti kremavimo veiklos licenciją (toliau šiame straipsnyje – pareiškėjas), turi Aplinkos ministerijai ar jos įgaliotai institucijai pateikti prašymą Kremavimo veiklos licencijavimo taisyklių nustatyta tvarka. Prie prašymo pridedami Kremavimo veiklos licencijavimo taisyklėse nurodyti dokumentai, įrodantys, kad pareiškėjas atitinka šio straipsnio 1 dalyje nurodytus reikalavimus.\n\n3. Aplinkos ministerija ar jos įgaliota institucija, gavusi šio straipsnio 2 dalyje nurodytus dokumentus, per 5 darbo dienas raštu kreipiasi į Valstybinei visuomenės sveikatos priežiūros tarnybai prie Sveikatos apsaugos ministerijos pavaldžias teritorines visuomenės sveikatos priežiūros įstaigas (toliau – visuomenės sveikatos centrai), kad šios pateiktų duomenis apie Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka pareiškėjui išduotą leidimą-higienos pasą (leidimus-higienos pasus) kremavimo veiklai. Visuomenės sveikatos centras duomenis apie pareiškėjui išduotą leidimą-higienos pasą (leidimus-higienos pasus) kremavimo veiklai privalo pateikti per 10 darbo dienų nuo licencijas išduodančios institucijos rašto gavimo dienos.\n\n4. Aplinkos ministerija ar jos įgaliota institucija, priėmusi sprendimą išduoti kremavimo veiklos licenciją arba motyvuotą sprendimą atsisakyti ją išduoti, apie priimtą sprendimą raštu informuoja pareiškėją. Laikotarpis, per kurį pareiškėjas šalina Aplinkos ministerijos ar jos įgaliotos institucijos nurodytus trūkumus, neįskaitomas į kremavimo veiklos licencijos išdavimo terminą ir tokiu atveju sprendimo išduoti licenciją ar atsisakyti išduoti licenciją priėmimo terminas skaičiuojamas nuo visų tinkamai įformintų dokumentų gavimo dienos.\n\n5. Kremavimo veiklos licenciją atsisakoma išduoti šiais atvejais:\n\n1) jeigu pareiškėjas neatitinka šio straipsnio 1 dalyje nustatytų reikalavimų;\n\n2) jeigu pareiškėjas pateikia ne visus šio straipsnio 2 dalyje nurodytus arba netaisyklingai užpildytus dokumentus arba pateikia dokumentus, neatitinkančius jiems keliamų reikalavimų, arba neteisingus duomenis ir per nustatytą terminą nepašalina trūkumų;\n\n3) jeigu pareiškėjui buvo panaikintas kremavimo veiklos licencijos galiojimas ir nuo licencijos galiojimo panaikinimo nepraėjo 6 mėnesiai. Ši nuostata netaikoma, kai licencijos galiojimas panaikintas kremavimo įmonės prašymu.\n\n6. Kremavimo veiklos licencijos dublikatas išduodamas Kremavimo veiklos licencijavimo taisyklėse nustatyta tvarka ir terminais, jeigu kremavimo įmonė praranda arba sugadina licencijos originalą.\n\n7. Kremavimo veiklos licencijos pakeitimai daromi Kremavimo veiklos licencijavimo taisyklėse nustatyta tvarka ir terminais, kai pasikeičia bent vienas iš licencijoje nurodytų kremavimo įmonės duomenų: teisinė forma, pavadinimas, kodas.\n\n8. Aplinkos ministerija ar jos įgaliota institucija priima sprendimą įspėti kremavimo įmonę apie galimą kremavimo veiklos licencijos galiojimo sustabdymą ir nustato ne ilgesnį kaip 20 darbo dienų terminą nustatytiems pažeidimams pašalinti, jeigu paaiškėja, kad kremavimo veiklos licencijai gauti pareiškėjas pateikė neteisingus duomenis.\n\n9. Kremavimo veiklos licencijos galiojimas sustabdomas šiais atvejais:\n\n1) kremavimo įmonės prašymu;\n\n2) jeigu buvo priimtas sprendimas įspėti kremavimo įmonę apie galimą licencijos galiojimo sustabdymą ir per sprendime nustatytą terminą kremavimo įmonė nepateikė dokumentų, patvirtinančių, kad pažeidimai pašalinti, arba pateiktų dokumentų nepakanka nustatyti, kad pažeidimai pašalinti, ir yra pasibaigęs pažeidimų pašalinimo terminas;\n\n3) jeigu gautas šio įstatymo 30 straipsnyje nurodytų kremavimo įmonių veiklą kontroliuojančių valstybinės priežiūros institucijų motyvuotas rašytinis pasiūlymas sustabdyti kremavimo veiklos licencijos galiojimą dėl nustatytų kremavimo veiklos reikalavimų pažeidimų ir dokumentai su išvada (išvadomis), patvirtinančia (patvirtinančiomis) priežastis, dėl kurių gali būti sustabdytas licencijos galiojimas;\n\n4) jeigu sustabdomas šio straipsnio 1 dalyje nurodyto leidimo-higienos paso galiojimas. Visuomenės sveikatos centras, sustabdęs leidimo-higienos paso galiojimą, turi per 3 darbo dienas apie tai raštu informuoti licencijas išduodančią instituciją ir nurodyti jo sustabdymo galiojimo terminą.\n\n10. Sprendimą dėl licencijos galiojimo sustabdymo Aplinkos ministerija ar jos įgaliota institucija priima per 5 darbo dienas nuo informacijos apie šio straipsnio 9 dalyje nurodytų aplinkybių atsiradimą gavimo dienos ir nustato ne ilgesnį kaip 3 mėnesių terminą, per kurį kremavimo įmonė turi pašalinti pažeidimus, dėl kurių licencijos galiojimas buvo sustabdytas, išskyrus atvejus, kai sprendimas sustabdyti licencijos galiojimą priimamas šio straipsnio 9 dalies 1 ir 3 punktuose nurodytais atvejais. Šio straipsnio 9 dalies 3 punkte nurodytu atveju pažeidimų pašalinimo terminas nustatomas pagal gautoje informacijoje nurodytą terminą.\n\n11. Kremavimo veiklos licencijos galiojimas panaikinamas šiais atvejais:\n\n1) kremavimo įmonės prašymu;\n\n2) jeigu buvo priimtas sprendimas sustabdyti licencijos galiojimą šio straipsnio 9 dalies 2 ar 3 punktuose nurodytais pagrindais ir per šiame sprendime sustabdyti licencijos galiojimą nustatytą terminą kremavimo įmonė nepateikė dokumentų, įrodančių, kad pašalinti pažeidimai, dėl kurių licencijos galiojimas buvo sustabdytas, arba pateiktų dokumentų nepakanka nustatyti, kad nurodyti pažeidimai pašalinti, ir yra pasibaigęs pažeidimų pašalinimo terminas;\n\n3) jeigu nustatoma, kad licencijos galiojimo sustabdymo metu kremavimo įmonė vykdo kremavimo veiklą;\n\n4) jeigu kremavimo įmonė likviduojama ar reorganizuojama;\n\n5) jeigu panaikinamas šio straipsnio 1 dalyje nurodyto leidimo-higienos paso galiojimas. Visuomenės sveikatos centras apie tai raštu informuoja licencijas išduodančią instituciją per 3 darbo dienas nuo leidimo-higienos paso galiojimo panaikinimo dienos.\n\n12. Aplinkos ministerija ar jos įgaliota institucija apie priimtą sprendimą įspėti kremavimo įmonę apie galimą kremavimo veiklos licencijos galiojimo sustabdymą arba sustabdyti licencijos galiojimą, arba panaikinti licencijos galiojimą raštu informuoja kremavimo įmonę, nurodydama sprendimo priėmimo priežastį (priežastis).\n\n13. Jeigu Aplinkos ministerija ar jos įgaliota institucija priima sprendimą sustabdyti kremavimo veiklos licencijos galiojimą arba panaikinti licencijos galiojimą, kremavimo įmonė privalo atitinkamai sustabdyti arba nutraukti kremavimo veiklą ne vėliau kaip per 5 darbo dienas nuo pranešimo apie licencijos galiojimo sustabdymą arba panaikinimą gavimo (įteikimo pagal pašto žymas) dienos.\n\n14. Įspėjimas apie galimą licencijos galiojimo sustabdymą ar licencijos galiojimo sustabdymas panaikinamas kremavimo įmonei Kremavimo veiklos licencijavimo taisyklių nustatyta tvarka pateikus dokumentus, įrodančius, kad pašalinti pažeidimai, dėl kurių buvo priimtas sprendimas įspėti apie galimą licencijos galiojimo sustabdymą ar sustabdyti licencijos galiojimą.\n\n15. Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, kuriems šio straipsnio 11 dalies 2 ir (ar) 3 punktuose nurodytais pagrindais buvo panaikintas jų turėtų kremavimo veiklos licencijų galiojimas, dėl naujos kremavimo veiklos licencijos išdavimo gali kreiptis ne anksčiau kaip po 6 mėnesių nuo licencijos galiojimo panaikinimo dienos.\n\n16. Už kremavimo veiklos licencijos išdavimą, pakeitimą ar licencijos dublikato išdavimą imama Vyriausybės nustatyto dydžio valstybės rinkliava.\n\n17. Apie kremavimo veiklos licencijų išdavimą, pakeitimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir licencijų galiojimo panaikinimą Aplinkos ministerija ar jos įgaliota institucija praneša Juridinių asmenų registrui Juridinių asmenų registro nuostatuose nustatyta tvarka, skelbia leidinio „Valstybės žinios“ priede „Informaciniai pranešimai“ ir savo interneto svetainėje.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 16 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Balzamavimą gali atlikti Lietuvos Respublikoje įsteigti juridiniai asmenys, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigti juridiniai asmenys ar kitos organizacijos arba jų filialai, turintys Vyriausybės įgaliotos institucijos (toliau – licencijas išduodanti institucija) išduotą balzamavimo licenciją (toliau – balzamavimo licencijos turėtojas). Licencijas išduodanti institucija balzamavimo licencijas išduoda, keičia, išduoda jų dublikatus, atsisako išduoti licenciją, įspėja apie galimą licencijos galiojimo sustabdymą, sustabdo ar panaikina licencijos galiojimą, panaikina įspėjimą apie galimą licencijos galiojimo sustabdymą arba panaikina licencijos galiojimo sustabdymą vadovaudamasi šiuo įstatymu ir Vyriausybės patvirtintomis Balzamavimo licencijavimo taisyklėmis. Balzamavimo licencijos išduodamos asmenims, kurie atitinka šio įstatymo 161 straipsnio 1 dalyje nustatytus reikalavimus.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Įstatymo papildymas 161 straipsniu",
      "content": "Papildyti Įstatymą 161 straipsniu:\n\n„161 straipsnis. Balzamavimo licencijavimas\n\n1. Šio įstatymo 16 straipsnio 1 dalyje nurodyti asmenys, norintys gauti balzamavimo licencijas, privalo:\n\n1) turėti balzamavimui atlikti pritaikytą įrangą, patalpas ir reikiamos kvalifikacijos personalą. Įrangos, patalpų ir personalo kvalifikacijos reikalavimus nustato Vyriausybės įgaliota institucija;\n\n2) turėti leidimą-higienos pasą balzamavimui, išduotą Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n2. Asmuo, norintis gauti balzamavimo licenciją (toliau šiame straipsnyje – pareiškėjas), turi Balzamavimo licencijavimo taisyklių nustatyta tvarka licencijas išduodančiai institucijai pateikti prašymą. Prie prašymo pridedama:\n\n1) dokumentai, patvirtinantys, kad balzamavimui atlikti turima įranga ir personalo kvalifikacija atitinka šio straipsnio 1 dalies 1 punkte nustatytus reikalavimus;\n\n2) raštas, kuriame nurodomas patalpų, kuriose ketinama atlikti balzamavimą, adresas (adresai), patvirtintas pareiškėjo antspaudu, jeigu pareiškėjas privalo jį turėti, ir pasirašytas turinčio teisę veikti pareiškėjo vardu asmens.\n\n3. Licencijas išduodanti institucija, gavusi šio straipsnio 2 dalyje nurodytus dokumentus, per 5 darbo dienas raštu kreipiasi į visuomenės sveikatos centrą, kad šis pateiktų duomenis apie Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka pareiškėjui išduotą leidimą-higienos pasą (leidimus-higienos pasus) balzamavimui. Visuomenės sveikatos centras duomenis apie pareiškėjui išduotą leidimą-higienos pasą (leidimus-higienos pasus) balzamavimui privalo pateikti per 10 darbo dienų nuo licencijas išduodančios institucijos rašto gavimo dienos.\n\n4. Licencijas išduodanti institucija, priėmusi sprendimą išduoti balzamavimo licenciją arba motyvuotą sprendimą atsisakyti išduoti balzamavimo licenciją, apie priimtą sprendimą raštu informuoja pareiškėją. Laikotarpis, per kurį pareiškėjas šalina licencijas išduodančios institucijos nurodytus trūkumus, neįskaitomas į balzamavimo licencijos išdavimo terminą ir tokiu atveju sprendimo išduoti licenciją ar atsisakyti išduoti licenciją priėmimo terminas skaičiuojamas nuo visų tinkamai įformintų dokumentų gavimo dienos.\n\n5. Balzamavimo licenciją atsisakoma išduoti šiais atvejais:\n\n1) jeigu pareiškėjas neatitinka šio straipsnio 1 dalyje nustatytų reikalavimų;\n\n2) jeigu pareiškėjas pateikia ne visus šio straipsnio 2 dalyje nurodytus arba netaisyklingai užpildytus dokumentus arba pateikia dokumentus, neatitinkančius jiems keliamų reikalavimų, arba neteisingus duomenis ir per nustatytą terminą nepašalina trūkumų;\n\n3) jeigu pareiškėjui buvo panaikintas balzamavimo licencijos galiojimas ir nuo licencijos galiojimo panaikinimo nepraėjo 6 mėnesiai. Ši nuostata netaikoma, kai licencijos galiojimas panaikintas paties asmens prašymu.\n\n6. Balzamavimo licencijos dublikatas išduodamas Balzamavimo licencijavimo taisyklėse nustatyta tvarka ir terminais, jeigu licencijos originalas prarandamas arba sugadinamas.\n\n7. Balzamavimo licencijos pakeitimai daromi Balzamavimo licencijavimo taisyklėse nustatyta tvarka ir terminais, kai pasikeičia bent vienas iš licencijoje nurodytų balzamavimo licencijos turėtojo duomenų: teisinė forma, pavadinimas, kodas, taip pat tais atvejais, kai balzamavimo licencijos turėtojas ketina pakeisti šio straipsnio 2 dalies 2 punkte nurodytus duomenis.\n\n8. Licencijas išduodanti institucija priima sprendimą įspėti balzamavimo licencijos turėtoją apie galimą balzamavimo licencijos galiojimo sustabdymą ir nustato ne ilgesnį kaip 20 darbo dienų terminą nustatytiems pažeidimams pašalinti, jeigu paaiškėja, kad balzamavimo licencijai gauti pareiškėjas pateikė neteisingus duomenis.\n\n9. Balzamavimo licencijos galiojimas sustabdomas šiais atvejais:\n\n1) balzamavimo licencijos turėtojo prašymu;\n\n2) jeigu buvo priimtas sprendimas įspėti balzamavimo licencijos turėtoją apie galimą balzamavimo licencijos galiojimo sustabdymą ir per šiame sprendime nustatytą terminą balzamavimo licencijos turėtojas nepateikė dokumentų, patvirtinančių, kad pažeidimai pašalinti, arba pateiktų dokumentų nepakanka nustatyti, kad pažeidimai pašalinti, ir yra pasibaigęs pažeidimų pašalinimo terminas;\n\n3) jeigu gautas šio įstatymo 30 straipsnyje nurodytų balzamavimo licencijos turėtojų veiklą kontroliuojančių valstybinės priežiūros institucijų motyvuotas rašytinis pasiūlymas sustabdyti balzamavimo licencijos galiojimą dėl nustatytų balzamavimo pažeidimų ir dokumentai su išvada (išvadomis), patvirtinančia (patvirtinančiomis) priežastis, dėl kurių gali būti sustabdytas licencijos galiojimas;\n\n4) jeigu sustabdomas šio straipsnio 1 dalies 2 punkte nurodyto leidimo-higienos paso galiojimas. Visuomenės sveikatos centras, sustabdęs leidimo-higienos paso galiojimą, turi per 3 darbo dienas apie tai raštu informuoti licencijas išduodančią instituciją ir nurodyti jo sustabdymo galiojimo terminą.\n\n10. Sprendimą dėl licencijos galiojimo sustabdymo licencijas išduodanti institucija priima per 5 darbo dienas nuo informacijos apie šio straipsnio 9 dalyje nurodytų aplinkybių atsiradimą gavimo dienos ir nustato ne ilgesnį kaip 3 mėnesių terminą, per kurį balzamavimo licencijos turėtojas turi pašalinti pažeidimus, dėl kurių licencijos galiojimas buvo sustabdytas, išskyrus atvejus, kai sprendimas sustabdyti licencijos galiojimą priimamas šio straipsnio 9 dalies 1, 3 ir 4 punktuose nurodytais atvejais. Šio straipsnio 9 dalies 3 ir 4 punktuose nurodytais atvejais pažeidimų pašalinimo terminas nustatomas pagal gautoje informacijoje nurodytą terminą.\n\n11. Balzamavimo licencijos galiojimas panaikinamas šiais atvejais:\n\n1) balzamavimo licencijos turėtojo prašymu;\n\n2) jeigu buvo priimtas sprendimas sustabdyti licencijos galiojimą šio straipsnio 9 dalies 2 ar 3 punktuose nurodytais pagrindais ir per sprendime sustabdyti licencijos galiojimą nustatytą terminą balzamavimo licencijos turėtojas nepateikė dokumentų, įrodančių, kad pašalinti pažeidimai, dėl kurių licencijos galiojimas buvo sustabdytas, arba pateiktų dokumentų nepakanka nustatyti, kad nurodyti pažeidimai pašalinti, ir yra pasibaigęs pažeidimų pašalinimo terminas;\n\n3) jeigu nustatoma, kad licencijos galiojimo sustabdymo metu balzamavimo licencijos turėtojas atlieka balzamavimą;\n\n4) jeigu balzamavimo licencijos turėtojas likviduojamas ar reorganizuojamas;\n\n5) jeigu panaikinamas šio straipsnio 1 dalies 2 punkte nurodyto leidimo-higienos paso galiojimas. Visuomenės sveikatos centras apie tai raštu informuoja licencijas išduodančią instituciją per 3 darbo dienas nuo leidimo-higienos paso galiojimo panaikinimo.\n\n12. Licencijas išduodanti institucija apie priimtą sprendimą įspėti balzamavimo licencijos turėtoją apie galimą balzamavimo licencijos galiojimo sustabdymą arba sprendimą sustabdyti ar panaikinti licencijos galiojimą raštu informuoja balzamavimo licencijos turėtoją, nurodydama sprendimo priėmimo priežastį (priežastis).\n\n13. Licencijas išduodančiai institucijai priėmus sprendimą sustabdyti balzamavimo licencijos galiojimą arba panaikinti licencijos galiojimą, balzamavimo licencijos turėtojas privalo atitinkamai sustabdyti arba nutraukti balzamavimą ne vėliau kaip per 5 darbo dienas nuo pranešimo apie licencijos galiojimo sustabdymą arba panaikinimą gavimo (įteikimo pagal pašto žymas) dienos.\n\n14. Įspėjimas apie galimą balzamavimo licencijos galiojimo sustabdymą arba licencijos galiojimo sustabdymas panaikinamas balzamavimo licencijos turėtojui Balzamavimo licencijavimo taisyklių nustatyta tvarka pateikus dokumentus, įrodančius, kad pašalinti pažeidimai, dėl kurių buvo priimtas sprendimas įspėti apie galimą licencijos galiojimo sustabdymą ar sustabdyti licencijos galiojimą.\n\n15. Lietuvos Respublikoje įsteigtas juridinis asmuo, kitoje Europos Sąjungos valstybėje narėje ar Europos ekonominės erdvės valstybėje įsteigtas juridinis asmuo ar kita organizacija arba jų filialas, kuriems šio straipsnio 11 dalies 2 ir (ar) 3 punktuose nurodytais pagrindais buvo panaikintas jų turėtų balzamavimo licencijų galiojimas, dėl naujos balzamavimo licencijos išdavimo gali kreiptis ne anksčiau kaip po 6 mėnesių nuo licencijos galiojimo panaikinimo dienos.\n\n16. Už balzamavimo licencijos išdavimą, pakeitimą ar licencijos dublikato išdavimą imama Vyriausybės nustatyto dydžio valstybės rinkliava.\n\n17. Apie balzamavimo licencijų išdavimą, pakeitimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir licencijų galiojimo panaikinimą licencijas išduodanti institucija praneša Juridinių asmenų registrui Juridinių asmenų registro nuostatuose nustatyta tvarka, skelbia leidinio „Valstybės žinios“ priede „Informaciniai pranešimai“ ir savo interneto svetainėje.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 20 straipsnio pakeitimas",
      "content": "Pakeisti 20 straipsnį ir jį išdėstyti taip:\n\n„20 straipsnis. Laidojimo paslaugų teikimui keliami reikalavimai\n\n1. Laidojimo paslaugas, kurių teikimui pagal Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymą reikalingas leidimas-higienos pasas, laidojimo paslaugų teikėjas turi teisę teikti Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo ir kitų teisės aktų nustatyta tvarka gavęs leidimą-higienos pasą.\n\n2. Laidojimo paslaugos teikiamos nepažeidžiant sveikatos apsaugos ministro nustatytų visuomenės sveikatos saugos reikalavimų ir aplinkos ministro nustatytų laidojimo paslaugų teikimo kokybės reikalavimų. Laidojimo paslaugos neteikiamos sveikatos priežiūros įstaigų patalpose.\n\n3. Laidojimo paslaugų teikėjas privalo:\n\n1) teikti laidojimo paslaugas laikydamasis sveikatos apsaugos ministro nustatytų visuomenės sveikatos saugos reikalavimų;\n\n2) teikti žmogaus palaikų pirminio vežimo ir žmogaus palaikų vežimo laidoti paslaugas Vyriausybės ar jos įgaliotos institucijos nustatytus reikalavimus atitinkančiomis transporto priemonėmis ir šio įstatymo 22 straipsnio 1 dalyje nustatyta tvarka;\n\n3) bendraudamas su laidojančiu asmeniu ir mirusio asmens artimaisiais susilaikyti nuo veiksmų, kuriais būtų ignoruojami jų įsitikinimai, ir laikydamasis laidojančio asmens nurodymų sudaryti sąlygas laidotuvėse dalyvauti teisės aktų nustatyta tvarka įregistruotų religinių bendruomenių ir bendrijų atstovams, kitiems asmenims;\n\n4) užtikrinti, kad laidojimo paslaugų teikimas atitiktų aplinkos ministro nustatytus laidojimo paslaugų teikimo kokybės reikalavimus;\n\n5) laikytis kitų laidojimo paslaugų teikėjui teisės aktuose nustatytų pareigų.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Laidojančio asmens teisės ir pareigos\n\n1. Kiekvienas veiksnus ar riboto veiksnumo asmuo turi teisę pareikšti valią dėl savo palaikų laidojimo ir paskirti laidojantį asmenį, kuris, jam mirus, organizuos laidojimą. Asmuo valią dėl savo palaikų laidojimo gali pareikšti ir laidojantį asmenį paskirti:\n\n1) Civilinio kodekso nustatyta tvarka sudarytame testamente, išskyrus riboto veiksnumo asmenį;\n\n2) Civilinio kodekso nustatyta tvarka notaro ar kito įstatymų įgalioto asmens patvirtintame rašytiniame valios pareiškime.\n\n2. Mirus asmeniui, kuris šio straipsnio 1 dalyje nustatyta tvarka nepaskyrė laidojančio asmens arba kurio paskirtas laidojantis asmuo dėl objektyvių priežasčių negalėjo organizuoti laidojimo arba atsisakė organizuoti laidojimą, laidojimą organizuoja:\n\n1) kai asmens valia dėl laidojimo pareikšta testamente, – testamentą vykdantis asmuo, jeigu iki testamento paskelbimo valią pareiškęs asmuo nepalaidotas;\n\n2) mirusio asmens sutuoktinis, pilnamečiai vaikai (įvaikiai), tėvai (įtėviai), o jeigu jų nėra, – kiti giminaičiai ar kiti veiksnūs asmenys, galintys organizuoti laidojimą.\n\n3. Jeigu nėra šio straipsnio 1 ir 2 dalyse nurodytų ir galinčių organizuoti laidojimą asmenų arba nežinoma, kur tokie asmenys yra, laidojimą organizuoja savivaldybė, kurios teritorijoje asmuo nuolat gyveno. Jeigu asmuo neturėjo nuolatinės gyvenamosios vietos, laidojimą organizuoja savivaldybė, kurios teritorijoje buvo nustatytas mirties faktas. Šioje dalyje nurodytais atvejais laidojantis asmuo yra savivaldybės vykdomosios institucijos įgaliotas asmuo.\n\n4. Nenustatytos tapatybės žmogaus palaikų laidojimą organizuoja savivaldybės, kurios teritorijoje buvo nustatytas mirties faktas, vykdomoji institucija Vyriausybės įgaliotos institucijos nustatyta tvarka.\n\n5. Laidojantis asmuo turi teisę Lietuvos Respublikos įstatymo „Dėl paramos mirties atveju“ nustatyta tvarka gauti laidojimo pašalpą ir privalo palaidoti palaikus asmens, kuriam laidoti išmokėta laidojimo pašalpa.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 22 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teikiant laidojimo paslaugas, žmogaus palaikai gabenami Vyriausybės ar jos įgaliotos institucijos nustatytus reikalavimus atitinkančiomis transporto priemonėmis. Žmogaus palaikų gabenimo patologinės anatomijos tyrimams ar teismo medicinos ekspertizėms ir tyrimams tvarką nustato Vyriausybės įgaliotos institucijos.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 24 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 24 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Paminklų, antkapių ir kapavietės aptvėrimo, kurie pagal Lietuvos Respublikos statybos įstatymą nepriskirti statiniams, įrengimo kapavietėse tvarką nustato Kapinių tvarkymo taisyklės.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 27 straipsnio pakeitimas",
      "content": "Pakeisti 27 straipsnį ir jį išdėstyti taip:\n\n„27 straipsnis. Kapinių prižiūrėtojų kaupiami duomenys\n\nKapinių prižiūrėtojai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka kaupia šiuos duomenis:\n\n1) asmens, kurio palaikai palaidoti kapinėse, vardą, pavardę, gimimo ir mirties vietą ir datą, asmens kodą, mirties liudijimo išdavimo datą ir numerį;\n\n2) žmogaus palaikų palaidojimo datą, vietą (kapinių kvartalas, kapavietės arba kolumbariumo nišos numeris ir matmenys, pelenų barstymo laukas) ir laidojimo gylį;\n\n3) įrašus apie pavojingą arba ypač pavojingą užkrečiamąją ligą, įrašytą į Sveikatos apsaugos ministerijos nustatytą sąrašą, jeigu asmuo, kurio palaikai (išskyrus kremuotus) palaidoti kape arba rūsyje, sirgo tokia liga arba buvo tokios ligos sukėlėjų nešiotojas;\n\n4) kapavietėje pastatytų statinių statymo ir rekonstravimo datas, kitų paminklų, antkapių ir kapavietės aptvėrimo įrengimo datas;\n\n5) draudimo laidoti pagrindą, pradžią ir trukmę;\n\n6) unikalų kodą Kultūros vertybių registre, jeigu kapas įrašytas į Kultūros vertybių registrą;\n\n7) laidojančio asmens arba kito asmens, atsakingo už kapavietės ar kolumbariumo nišos priežiūrą: fizinio asmens vardą, pavardę, adresą, telefono numerį; juridinio asmens pavadinimą, teisinę formą, kodą, buveinę, telefono numerį.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 29 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Draudžiama panaikinti įstatymų nustatyta tvarka į Kultūros vertybių registrą įrašytus kapus ir kapines. Karių kapai ir kapinės gali būti panaikinti tik tada, kai Krašto apsaugos ministerija pritaria tokiam sprendimui.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Valstybės institucijų kompetencija kremavimo veiklos, balzamavimo, laidojimo paslaugų teikimo ir kapinių tvarkymo priežiūros ir kontrolės srityje\n\n1. Valstybinė visuomenės sveikatos priežiūros tarnyba prie Sveikatos apsaugos ministerijos ir jai pavaldžios teritorinės visuomenės sveikatos priežiūros įstaigos vykdo kremavimo įmonių, balzamavimo licencijų turėtojų ir laidojimo paslaugų teikėjų, teikiančių žmogaus palaikų laikymo, žmogaus palaikų paruošimo šarvoti ir šarvojimo paslaugas, valstybinę visuomenės sveikatos saugos kontrolę sveikatos apsaugos ministro ar jo įgaliotos įstaigos nustatyta tvarka, taip pat kituose įstatymuose nustatytas kremavimo veiklos, balzamavimo, laidojimo paslaugų teikimo ir kapinių tvarkymo priežiūros ir kontrolės funkcijas.\n\n2. Aplinkos ministerijos regionų aplinkos apsaugos departamentai ir kitos valstybinės priežiūros institucijos pagal kompetenciją prižiūri kremavimo įmonių, balzamavimo licencijų turėtojų, laidojimo paslaugų teikėjų ir kapinių prižiūrėtojų veiklą ir kontroliuoja, kaip jie vykdo aplinkos apsaugos, asmens duomenų tvarkymo ir apsaugos reikalavimus, nustatytus šiame įstatyme ir kituose teisės aktuose.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytos institucijos, nustačiusios šio įstatymo ir kitų teisės aktų nustatytų kremavimo veiklai ir balzamavimui taikomų reikalavimų pažeidimus, gali teikti pasiūlymus kremavimo veiklos ir balzamavimo licencijas išduodančioms institucijoms dėl licencijos galiojimo sustabdymo.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Savivaldybių vykdomųjų institucijų kompetencija kapinių priežiūros srityje\n\nSavivaldybių vykdomosios institucijos, vadovaudamosi šiuo įstatymu ir kitais teisės aktais, Vyriausybės nustatyta tvarka organizuoja kapinių priežiūrą, koordinuoja ir kontroliuoja kapinių prižiūrėtojų darbą.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 33 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 33 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Kapinių teritorijose iki 2014 m. sausio 1 d. privaloma atlikti kapinių inventorizaciją ir kapinių žemės sklypus įregistruoti Nekilnojamojo turto registre Lietuvos Respublikos nekilnojamojo turto registro įstatymo ir kitų teisės aktų nustatyta tvarka, teikiant pirmenybę į Kultūros vertybių registrą įrašytų kapinių žemės sklypų įregistravimui.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos žmonių palaikų laidojimo įstatymo\npriedas\n\nĮGYVENDINAMAS EUROPOS SĄJUNGOS TEISĖS AKTAs\n\n2006 m. gruodžio 12 d. Europos Parlamento ir Tarybos direktyva 2006/123/EB dėl paslaugų vidaus rinkoje (OL 2006 L 376, p. 36).“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 21 straipsnį, įsigalioja 2011 m. sausio 1 d."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ir kitoms valstybės institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė ir kitos valstybės institucijos iki 2011 m. sausio 1 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
