{
  "id": "lt-law-xi-2340",
  "type": "statute",
  "title": "Lietuvos Respublikos asmenų, slapta bendradarbiavusių su buvusios SSRS specialiosiomis tarnybomis, registracijos, prisipažinimo, įskaitos ir prisipažinusiųjų apsaugos įstatymo 8 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2340",
  "status": "in_force",
  "issued_date": "2012-11-06",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.84C25CB5E6EC/lPThtUAbSc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 4 dalies pakeitimas",
      "content": "8 straipsnio 4 dalyje vietoj žodžių „Valstybės žiniose“ įrašyti žodžius „Teisės aktų registre“ ir šią dalį išdėstyti taip:\n\n„4. Duomenys apie slaptą bendradarbiavimą su buvusios SSRS specialiosiomis tarnybomis skelbiami Teisės aktų registre tuo atveju, jeigu asmuo, slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis, per 6 mėnesius nuo Komisijos paskelbto registravimo ir prisipažinimų priėmimo pradžios neprisipažino slapta bendradarbiavęs su buvusios SSRS specialiosiomis tarnybomis, taip pat jei pateikė žinomai melagingas žinias apie save, kitus asmenis ir specialiųjų tarnybų veiklą ar tokią informaciją nuslėpė. Apie Komisijos priimtą sprendimą viešai paskelbti duomenis raštu pranešama asmeniui, slapta bendradarbiavusiam su buvusios SSRS specialiosiomis tarnybomis. Jis šį nutarimą per 15 dienų nuo pranešimo gavimo gali apskųsti administraciniam teismui. Nutarimo viešai paskelbti duomenis vykdymas sustabdomas iki teismo sprendimo įsiteisėjimo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. 9 straipsnio 2 dalyje vietoj žodžių „Valstybės žinių“ priede „Informaciniai pranešimai“ įrašyti žodžius „Teisės aktų registre“ ir šią dalį išdėstyti taip:\n\n„2. Kai Komisijos sprendimu šio įstatymo 8 straipsnio 4 dalyje nustatyta tvarka Teisės aktų registre paskelbiami duomenys apie asmenis, slapta bendradarbiavusius su buvusios SSRS specialiosiomis tarnybomis, darbdavys ar valstybės tarnautoją į pareigas priimantis asmuo privalo ne vėliau kaip kitą darbo dieną po šių duomenų paskelbimo nutraukti darbo sutartį arba atleisti iš einamų pareigų įstatymų nustatyta tvarka, nepaisant to, kad toks atleidimo pagrindas nenustatytas šių asmenų atleidimą iš darbo ar pareigų reglamentuojančiuose specialiuose įstatymuose (statutuose).“\n\n2. 9 straipsnio 4 dalyje vietoj žodžių „Valstybės žinių“ priede „Informaciniai pranešimai“ įrašyti žodžius „Teisės aktų registre“ ir šią dalį išdėstyti taip:\n\n„4. Europos Parlamento ar savivaldybės tarybos nario pareigas einančių asmenų, neprisipažinusių Lietuvos valstybei slapta bendradarbiavus su buvusios SSRS specialiosiomis tarnybomis, pateikusių žinomai melagingas žinias apie save, kitus asmenis ir specialiųjų tarnybų veiklą ar tokią informaciją nuslėpusių, įgaliojimai pripažįstami nutrūkusiais nepasibaigus nustatytam terminui. Vyriausioji rinkimų komisija atitinkamą sprendimą priima per 14 dienų nuo Komisijos sprendimo Teisės aktų registre paskelbti duomenis apie asmenis, slapta bendradarbiavusius su buvusios SSRS specialiosiomis tarnybomis, paskelbimo dienos.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2014 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
