{
  "id": "lt-law-xii-629",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo kontrolierių įstatymo 3 straipsnio pakeitimo ir įstatymo papildymo 19-1 straipsniu įstatymas",
  "short_name": "XII-629",
  "status": "in_force",
  "issued_date": "2013-12-03",
  "in_force_date": "2014-02-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8088A0819545/SqOIOfxbGn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio pakeitimas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Seimo kontrolierių veiklos tikslas\n\nSeimo kontrolierių veiklos tikslas – ginti žmogaus teisę į gerą viešąjį administravimą, užtikrinantį žmogaus teises ir laisves, prižiūrėti, ar valdžios įstaigos vykdo pareigą tinkamai tarnauti žmonėms. Seimo kontrolieriai taip pat vykdo nacionalinę kankinimų prevenciją laisvės apribojimo vietose pagal Konvencijos prieš kankinimą ir kitokį žiaurų, nežmonišką ar žeminantį elgesį ar baudimą fakultatyvų protokolą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo papildymas 191 straipsniu",
      "content": "Papildyti Įstatymą 191 straipsniu:\n\n„191 straipsnis. Nacionalinė prevencijos institucija\n\n1. Seimo kontrolierių įstaiga yra laikoma nacionaline prevencijos institucija pagal Konvencijos prieš kankinimą ir kitokį žiaurų, nežmonišką ar žeminantį elgesį ar baudimą fakultatyvų protokolą.\n\n2. Siekdami užkirsti kelią kankinimui ir kitokiam žiauriam, nežmoniškam ar žeminančiam elgesiui ar baudimui, Seimo kontrolieriai prevencijos tikslais nuolat lankosi laisvės apribojimo vietose.\n\n3. Laisvės apribojimo vieta yra bet kuri Lietuvos Respublikos jurisdikcijai priklausanti ar jos kontroliuojama vieta, kurioje asmenų laisvė yra arba gali būti apribota, vadovaujantis valdžios įstaigos sprendimu ar jai paraginus arba su jos pritarimu ar sutikimu. Laisvės apribojimo vietomis laikytinos:\n\n1) pataisos įstaigos;\n\n2) tardymo izoliatoriai;\n\n3) areštinės;\n\n4) psichiatrijos įstaigos;\n\n5) užkrečiamųjų ligų gydymo įstaigos;\n\n6) globos namai;\n\n7) pasienio kontrolės punktai;\n\n8) Užsieniečių registracijos centras;\n\n9) kitos laisvės apribojimo vietos.\n\n4. Vykdydami nacionalinę kankinimų prevenciją, Seimo kontrolieriai turi teisę:\n\n1) nuolat tikrinti, kaip laisvės apribojimo vietose elgiamasi su asmenimis, kurių laisvė apribota;\n\n2) gauti visą informaciją apie elgesį su asmenimis, kurių laisvė apribota, apie jų laikymo sąlygas, taip pat apie tokių asmenų skaičių, apie laisvės apribojimo vietų skaičių ir jų buvimo vietą;\n\n3) patekti į visas laisvės apribojimo vietas ir visas jose esančias patalpas, susipažinti su jų įrengimu ir infrastruktūra;\n\n4) apklausti be liudininkų asmenis, kurių laisvė apribota, taip pat bet kokius kitus asmenis, kurie galėtų suteikti reikiamos informacijos;\n\n5) pasirinkti, kokias laisvės apribojimo vietas aplankyti ir kokius asmenis apklausti;\n\n6) laisvės apribojimo vietų patikrinimus atlikti kartu su pasirinktais ekspertais;\n\n7) teikti atitinkamoms valdžios įstaigoms siūlymus (rekomendacijas), kaip pagerinti elgesį su asmenimis, kurių laisvė apribota, šių asmenų laikymo sąlygas, taip pat kaip užkirsti kelią kankinimui ir kitokiam žiauriam, nežmoniškam ar žeminančiam elgesiui ar baudimui;\n\n8) teikti išvadas dėl galiojančių teisės aktų ir teisės aktų projektų.\n\n5. Jokia valdžios įstaiga ar pareigūnas negali nurodyti taikyti, patys taikyti, leisti taikyti ar toleruoti kokių nors nuobaudų asmeniui ar organizacijai, kuri Seimo kontrolieriams pateikė kokios nors informacijos, susijusios su nacionalinės prevencijos institucijos funkcijų atlikimu.\n\n6. Kompetentingos institucijos privalo išnagrinėti Seimo kontrolierių siūlymus (rekomendacijas), konsultuotis su Seimo kontrolieriais dėl siūlymų (rekomendacijų) galimų įgyvendinimo priemonių ir informuoti Seimo kontrolierius apie jų pateiktų siūlymų (rekomendacijų) įgyvendinimo rezultatus.\n\n7. Seimo kontrolieriai palaiko ryšius su Kovos su kankinimais komiteto Kankinimo ir kitokio žiauraus, nežmoniško ar žeminančio elgesio ar baudimo prevencijos pakomitečiu.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja Konvencijos prieš kankinimą ir kitokį žiaurų, nežmonišką ar žeminantį elgesį ar baudimą fakultatyvaus protokolo įsigaliojimo Lietuvos Respublikai dieną.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
