{
  "id": "lt-law-ix-683",
  "type": "statute",
  "title": "Lietuvos Respublikos principinės kariuomenės struktūros 2002 metais nustatymo įstatymas",
  "short_name": "IX-683",
  "status": "in_force",
  "issued_date": "2001-12-21",
  "in_force_date": "2001-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8570790DE111",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas nustato principinę kariuomenės struktūrą 2002 metais – nuolatinių junginių, batalionų ir jiems prilygintų dalinių bendrus ribinius reguliariųjų pajėgų ir aktyviojo rezervo karių bei kiekvieno laipsnio vyresniųjų karininkų skaičius."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Principinė kariuomenės struktūra",
      "content": "1. Nuolatinių junginių, batalionų ir jiems prilygintų dalinių skaičius 2002 metais:\n\n1) sausumos pajėgų: Motorizuotoji pėstininkų brigada „Geležinis Vilkas“ (trys pėstininkų batalionai – Didžiosios kunigaikštienės Birutės motorizuotasis pėstininkų batalionas, Karaliaus Mindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Algirdo mechanizuotasis pėstininkų batalionas), dvi karinės apygardos (keturi pėstininkų batalionai – Kunigaikščio Vaidoto motorizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Kęstučio motorizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio Vytenio motorizuotasis pėstininkų batalionas, Lietuvos kunigaikščio Butigeidžio dragūnų batalionas), trys specialiosios paskirties batalionai (Juozo Vitkaus inžinerijos batalionas, Lietuvos didžiojo kunigaikščio Gedimino štabo batalionas, Vytauto Didžiojo jėgerių batalionas), Artilerijos batalionas;\n\n2) krašto apsaugos savanorių pajėgų: dešimt krašto apsaugos savanorių pajėgų rinktinių;\n\n3) karinių oro pajėgų: I ir II aviacijos bazės, Oro erdvės stebėjimo ir kontrolės valdyba, Oro gynybos batalionas;\n\n4) karinių jūrų pajėgų: flotilė, Jūros ir pakrančių stebėjimo tarnyba;\n\n5) logistikos pajėgų: Arsenalas, Judėjimo kontrolės centras, Kariuomenės materialinė tarnyba, Kariuomenės sandėlių tarnyba, Karo medicinos tarnyba, Karo medicinos batalionas, Remonto batalionas, Transportavimo ir tiekimo batalionas;\n\n6) karinių mokymo pajėgų (įstaigų): Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas (keturi mokomieji batalionai), Divizijos generolo Stasio Raštikio puskarininkių mokykla, Generolo Adolfo Ramanausko karių profesinio tobulinimo centras, Generolo Jono Žemaičio Lietuvos karo akademija, Lietuvos kariuomenės centrinis poligonas;\n\n7) atskirų dalinių: Karo policija.\n\n2. Bendras ribinis krašto apsaugos sistemoje tarnaujančių reguliariųjų pajėgų ir aktyviojo rezervo karių bei vyresniųjų karininkų skaičius 2002 metais nustatomas iki 38 640. Iš jų:\n\n1) privalomosios karo tarnybos karių – iki 5000;\n\n2) kariūnų – iki 540;\n\n3) vyresniųjų karininkų: majorų ir komandorų leitenantų – 300, pulkininkų leitenantų ir komandorų – 105, pulkininkų ir jūrų kapitonų – 30, generolų ir admirolų – 4, aktyviojo rezervo karių – iki 25 000.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
