{
  "id": "lt-law-xii-86",
  "type": "statute",
  "title": "Lietuvos Respublikos pareigūnų ir karių valstybinių pensijų įstatymo 12 straipsnio pakeitimo įstatymas",
  "short_name": "XII-86",
  "status": "in_force",
  "issued_date": "2012-12-20",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.80D8DE168D17",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 12 straipsnio 1 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pareigūnams ir kariams bei jų šeimos nariams pensijas skiria ir moka Vidaus reikalų ministerija, Specialiųjų tyrimų tarnyba, Valstybės saugumo departamentas, Krašto apsaugos ministerija pagal tai, kurioje iš šių institucijų asmuo tarnavo paskiausiai. Jeigu asmuo paskiausiai tarnavo Lietuvos Respublikos prokuratūroje, Lietuvos Respublikos muitinėje, Kalėjimų departamente ar jam pavaldžiose įstaigose, pensijas jam ir jo šeimos nariams skiria Generalinė prokuratūra, Muitinės departamentas prie Finansų ministerijos arba Kalėjimų departamentas prie Teisingumo ministerijos, moka Valstybinio socialinio draudimo fondo valdybos prie Socialinės apsaugos ir darbo ministerijos (toliau – Valstybinio socialinio draudimo fondo valdyba) įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos.“\n\n2. Pakeisti 12 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jei pareiškėjas nesutinka su šio straipsnio 1 dalyje nurodytos institucijos sprendimu, jis turi teisę šį sprendimą apskųsti šios institucijos vadovui, o jei nesutinkama ir su vadovo sprendimu, ginčas sprendžiamas teisme. Valstybinio socialinio draudimo fondo administravimo įstaigų sprendimai pensijų mokėjimo klausimais gali būti skundžiami Valstybinio socialinio draudimo fondo valdybai Valstybinio socialinio draudimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2013 m. sausio 1 d.\n\n2. Lietuvos Respublikos Vyriausybė priima šio įstatymo įgyvendinamuosius teisės aktus.\n\n3. Iki šio įstatymo įsigaliojimo Generalinės prokuratūros, Muitinės departamento prie Finansų ministerijos arba Kalėjimų departamento prie Teisingumo ministerijos paskirtas valstybines pensijas moka Valstybinio socialinio draudimo fondo valdybos įgaliotos Valstybinio socialinio draudimo fondo administravimo įstaigos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
