{
  "id": "lt-law-ix-1328",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 10 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1328",
  "status": "in_force",
  "issued_date": "2003-01-28",
  "in_force_date": "2003-02-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.86426B5C8851",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 10 straipsnio 2 dalies 5 punkte vietoj žodžio „administratorių“ įrašyti žodžius „administracijos direktorių (direktoriaus pavaduotoją)“ ir šį punktą išdėstyti taip:\n\n„5) savivaldybės administracijos direktorių (direktoriaus pavaduotoją) ir savivaldybės kontrolierių – savivaldybės taryba.“\n\n2. 10 straipsnio 3 dalies 6 punkte prieš žodį „meras“ įrašyti žodį „taryba“ ir šį punktą išdėstyti taip:\n\n„6) savivaldybės institucijose – savivaldybės taryba, meras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 22 straipsnio 3 dalies pakeitimas",
      "content": "22 straipsnio 3 dalyje vietoj žodžio „administratorių“ įrašyti žodžius „administracijos direktorių (direktoriaus pavaduotoją)“ ir šią dalį išdėstyti taip:\n\n„3. Karjeros valstybės tarnautoją vertina valstybės ar savivaldybės institucijos ar įstaigos vadovo sudaryta vertinimo komisija. Įstaigos vadovus, vidaus audito tarnybos vadovus bei auditorius, vertinimo komisijos narius ir 18–20 kategorijų valstybės tarnautojus vertina valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovo sudaryta vertinimo komisija. Valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovas vertinimo komisiją sudaro iš skirtingų valstybės ar savivaldybių institucijų ar įstaigų valstybės tarnautojų. Savivaldybės administracijos direktorių (direktoriaus pavaduotoją), savivaldybės kontrolierių ir savivaldybės institucijų ar įstaigų valstybės tarnautojų vertinimo komisijos narius vertina savivaldybės tarybos sudaryta vertinimo komisija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. vasario 25 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
