{
  "id": "lt-law-xi-1875",
  "type": "statute",
  "title": "Lietuvos Respublikos mokesčių administravimo įstatymo 2, 33, 40, 42, 55, 63, 64, 95, 102, 106 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1875",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.867899ACCB24",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 2 straipsnį nauja 4 dalimi:\n\n„4. Elektroninių pinigų įstaiga – kaip ši sąvoka apibrėžta Lietuvos Respublikos elektroninių pinigų ir elektroninių pinigų įstaigų įstatyme.“\n\n2. Buvusias 2 straipsnio 4–31 dalis laikyti atitinkamai 5–32 dalimis.\n\n3. Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Šio Įstatymo 1 straipsnio 1–26 dalyse vartojamos sąvokos suprantamos taip, jeigu atitinkamo mokesčio įstatymas nenustato kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 33 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 33 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) gauti iš asmenų, tarp jų iš kredito, mokėjimo ir elektroninių pinigų įstaigų, funkcijoms atlikti reikiamus duomenis ir dokumentų nuorašus, kompiuterinių laikmenų duomenis (kopijas) apie to arba kito asmens turtą, pajamas, išlaidas ir veiklą, naudotis savo ir kitų juridinių asmenų valdomų ar tvarkomų registrų, duomenų bazių informacija;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 40 straipsnio 9 punkto pakeitimas",
      "content": "Pakeisti 40 straipsnio 9 punktą ir jį išdėstyti taip:\n\n„9) šio Įstatymo 42 straipsnyje nustatyta tvarka pateikti mokesčių administratoriui informaciją apie sąskaitos užsienio kredito, mokėjimo ir elektroninių pinigų įstaigoje atidarymą;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 42 straipsnio pakeitimas",
      "content": "Pakeisti 42 straipsnį ir jį išdėstyti taip:\n\n„42 straipsnis. Informacijos apie sąskaitos užsienio valstybės kredito, mokėjimo ir elektroninių pinigų įstaigoje atidarymą ir uždarymą pateikimas\n\nLietuvos Respublikoje įregistruoti juridiniai asmenys apie atidarytas ir uždarytas visų rūšių sąskaitas užsienio valstybės kredito, mokėjimo ir elektroninių pinigų įstaigose privalo pranešti Valstybinei mokesčių inspekcijai prie Finansų ministerijos ne vėliau kaip per 5 darbo dienas nuo sąskaitos atidarymo arba uždarymo dienos. Fiziniai asmenys apie atidarytas ir uždarytas sąskaitas užsienio valstybės kredito, mokėjimo ir elektroninių pinigų įstaigose privalo pranešti Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka ir terminais.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 55 straipsnio pakeitimas",
      "content": "Pakeisti 55 straipsnį ir jį išdėstyti taip:\n\n„55 straipsnis. Informacijos apie atidarytas ir uždarytas sąskaitas pateikimas\n\nKredito, mokėjimo ir elektroninių pinigų įstaigos privalo pateikti mokesčių administratoriui informaciją apie Lietuvos ir užsienio juridinių asmenų (jų filialų ir atstovybių) bei fizinių asmenų atidarytas ir uždarytas visų rūšių sąskaitas. Informacija pateikiama Valstybinei mokesčių inspekcijai prie Finansų ministerijos raštu ne vėliau kaip per 3 darbo dienas nuo sąskaitos atidarymo ar uždarymo dienos arba kitais kredito, mokėjimo ir elektroninių pinigų įstaigos ir centrinio mokesčių administratoriaus tarpusavio sutartyje nustatytais būdais ir terminais.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 63 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 63 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Mokėjimo ir elektroninių pinigų įstaigoms mutatis mutandis taikomos šio straipsnio 1 ir 2 dalių nuostatos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 64 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 64 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Mokėjimo ir elektroninių pinigų įstaigoms mutatis mutandis taikomos šio straipsnio 1 dalies nuostatos.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 95 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 95 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) nurodymas kredito, mokėjimo ar elektroninių pinigų įstaigai nutraukti pinigų išdavimą ir pervedimą iš mokesčių mokėtojo sąskaitos (sąskaitų);“."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis. Nurodymas kredito, mokėjimo arba elektroninių pinigų įstaigai nutraukti pinigų išdavimą iš mokesčių mokėtojo sąskaitos (sąskaitų)\n\nMokesčių administratorius turi teisę duoti nurodymus kredito įstaigoms, mokėjimo ir elektroninių pinigų įstaigoms nutraukti pinigų išdavimą ir pervedimą iš mokesčių mokėtojo sąskaitos (sąskaitų), jeigu mokesčių mokėtojas neleidžia patikrinti, ar teisingai apskaičiuoti ir sumokėti mokesčiai, arba jeigu dėl mokesčių mokėtojo yra priimtas sprendimas nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos kredito, mokėjimo arba elektroninių pinigų įstaigoje.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 106 straipsnio 1 dalies 1 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 106 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) duodant kredito, mokėjimo ar elektroninių pinigų įstaigai nurodymą nurašyti mokestinės nepriemokos sumas iš asmens sąskaitos. Šis nurodymas vykdomas šio Įstatymo 63 straipsnyje nustatyta tvarka;“.\n\n2. Pakeisti 106 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) duodant kredito, mokėjimo ar elektroninių pinigų įstaigai nurodymą nurašyti mokestinės nepriemokos sumas iš laiduotojo arba garanto sąskaitos, jeigu laiduotojas arba garantas nevykdo šio straipsnio 2 punkto reikalavimo. Šis nurodymas vykdomas šio Įstatymo 63 straipsnyje nustatyta tvarka;“."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": [
    {
      "term": "Buvusias 2 straipsnio 4",
      "definition": "31 dalis laikyti atitinkamai 5–32 dalimis.\n\n3. Pakeisti 2 straipsnio 30 dalį ir ją išdėstyti taip:\n\n„30. Šio Įstatymo 1 straipsnio 1–26 dalyse vartojamos sąvokos suprantamos taip, jeigu atitinkamo mokesčio įstatymas nenustato kitaip.“",
      "source_provision": "art1"
    }
  ]
}
