{
  "id": "lt-law-ix-1286",
  "type": "statute",
  "title": "Lietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatymo 1, 2, 9, 23, 24, 26 straipsnių pakeitimo ir papildymo, 25 straipsnio pripažinimo netekusiu galios bei įstatymo papildymo priedu įstatymas",
  "short_name": "IX-1286",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2002-12-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.81B823F41744",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas",
      "content": "Papildyti 1 straipsnį 2 dalimi ir jį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\n1. Šis įstatymas nustato kilnojamųjų kultūros vertybių apsaugos valstybinį reguliavimą, kilnojamųjų kultūros vertybių apskaitą, apsaugą, apsaugos finansavimą ir atsakomybę už šio įstatymo pažeidimus.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktu, nurodytu Įstatymo priede.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 2 straipsnį ir jį išdėstyti taip:\n\n„2 straipsnis. Pagrindinės sąvokos\n\nŠio įstatymo pagrindinės sąvokos:\n\n1) kilnojamosios kultūros vertybės – prieš 50 metų ir anksčiau sukurti pagal paskirtį ir prigimtį kilnojamieji visuomenės ir žmogaus veiklos medžiaginiai kūriniai ir kiti daiktai, turintys didelę kultūrinę vertę, tai yra reikšmingi etniniu, archeologiniu, istoriniu, meniniu, moksliniu, techniniu, religiniu ir kitokiais požiūriais, taip pat tuo, kad apibūdina tipiškus bei specifinius nacionalinio gyvenimo reiškinius; kilnojamąja kultūros vertybe gali būti ir vėliau nei prieš 50 metų sukurtas kūrinys, turintis didelę kultūrinę vertę;\n\n2) antikvariniai daiktai – visi prieš 50 metų ir anksčiau sukurti kilnojamieji visuomenės ir žmogaus veiklos medžiaginiai kūriniai ir kiti daiktai ar jų dalys, nesvarbu, kokia jų išliekamoji kultūrinė vertė;\n\n3) Lietuvos kultūros paminklas – kilnojamoji kultūros vertybė, šio įstatymo nustatyta tvarka paskelbta Lietuvos kultūros paminklu;\n\n4) kilnojamųjų kultūros vertybių apsauga – visuma priemonių, kuriomis siekiama išsaugoti dabartinei ir ateities kartoms kilnojamąsias kultūros vertybes mokslo, švietimo, kultūros tęstinumo ir kitiems tikslams;\n\n5) valstybinė kilnojamųjų kultūros vertybių apskaita – nesančių valstybinėse saugyklose valstybės saugomų kilnojamųjų kultūros vertybių registras (toliau – Registras) ir kilnojamųjų kultūros vertybių valstybinėse saugyklose (toliau – valstybinės saugyklos) esančių kilnojamųjų kultūros vertybių sąrašai;\n\n6) kilnojamosios kultūros vertybės apsaugos reglamentas – tipinės arba individualios saugojimo, priežiūros ir naudojimo taisyklės, užtikrinančios kilnojamosios kultūros vertybės išsaugojimą;\n\n7) kilnojamosios kultūros vertybės pasas – dokumentas, kuriame surašomi pagrindiniai duomenys apie kilnojamąją kultūros vertybę, kultūros ministro įsakymo įrašyti vertybę į Registrą išrašas, fotonuotraukos ar (ir) kita vizuali medžiaga, informacija apie atliktus restauravimo ir konservavimo darbus, buvimo vietos ir savininkų pasikeitimus;\n\n8) konservavimas – tyrimais pagrįsti veiksmai, kurių tikslas – apsaugoti kilnojamąją kultūros vertybę nuo savaiminio gedimo;\n\n9) restauravimas – tyrimais pagrįsti veiksmai, kurių tikslas – atskleisti kultūrinę vertę pašalinant pažeidimus, gedimus, užkonservuojant autentiškas ir atkuriant trūkstamas dalis;\n\n10) neteisėtai iš Lietuvos Respublikos išvežtos kilnojamosios kultūros vertybės – kilnojamosios kultūros vertybės, kurios iš Lietuvos Respublikos teritorijos išvežtos pažeidžiant kilnojamųjų kultūros vertybių apsaugą reglamentuojančius teisės aktus arba pasibaigus kilnojamųjų kultūros vertybių teisėto laikino išvežimo laikotarpiui ir nebuvo grąžintos į Lietuvos Respubliką arba buvo išvežtos pažeidus kitas teisės aktais nustatytas laikino išvežimo sąlygas;\n\n11) Lietuvos Respublikos Vyriausybės įsipareigojimas dėl laikinai įvežamų į Lietuvos Respubliką užsienio valstybių kilnojamųjų kultūros vertybių – rašytinis Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos įsipareigojimas atlyginti Lietuvos nacionalinei ar respublikinei kultūros įstaigai nuostolius, atsiradusius dėl laikinai į Lietuvos Respubliką įvežtų kilnojamųjų kultūros vertybių sužalojimo, sunaikinimo ar dingimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 9 straipsnį ir jį išdėstyti taip:\n\n„9 straipsnis.       Kultūros ministerijos ir Kultūros ministerijos Kultūros vertybių apsaugos departamento kompetencija kilnojamųjų kultūros vertybių apsaugos srityje\n\n1. Kultūros ministerija:\n\n1) kartu su Valstybine paminklosaugos komisija nustato kilnojamųjų kultūros vertybių apsaugos strategiją, jos įgyvendinimo politiką;\n\n2) įgyvendina Valstybinę kilnojamųjų kultūros vertybių apsaugos politiką, atsiskaito už šios politikos įgyvendinimą Vyriausybei ir Seimui;\n\n3) rengia įstatymų ir kitų teisės aktų, reglamentuojančių kilnojamųjų kultūros vertybių apsaugą, projektus;\n\n4) nustato ir, aprobavus Valstybinei paminklosaugos komisijai, tvirtina kilnojamųjų kultūros vertybių įrašymo į Registrą ir kilnojamųjų kultūros vertybių skelbimo Lietuvos kultūros paminklais kriterijus ir tvarką, skiria kilnojamųjų kultūros vertybių vertinimo ekspertų komisiją;\n\n5) steigia, reorganizuoja, likviduoja, finansuoja ir kontroliuoja muziejus ir bibliotekas bei kitas institucijas, susijusias su kilnojamųjų kultūros vertybių apsauga;\n\n6) Kultūros ministerijos atestavimo komisijos teikimu restauratoriams suteikia kvalifikacines kategorijas;\n\n7) tvirtina restauravimo tarybas, restauratorių atestacinę komisiją, kultūros vertybių išvežimo ekspertų tarybą;\n\n8) valstybinėms saugykloms suteikia eksperto teises;\n\n9) rengia ir finansuoja kilnojamųjų kultūros vertybių, esančių muziejuose ir bibliotekose, apsaugos ir restauravimo programas;\n\n10) nustato kilnojamųjų kultūros vertybių (išskyrus archyvinius dokumentus) apskaitos, saugojimo, konservavimo, restauravimo tvarką;\n\n11) formuoja pavogtų ar neteisėtai iš Lietuvos Respublikos ir užsienio valstybių išvežtų kilnojamųjų kultūros vertybių paieškos politiką, nustato darbų kryptis bei prioritetus;\n\n12) kontroliuoja kilnojamųjų kultūros vertybių apskaitą ir apsaugą muziejuose ir bibliotekose.\n\n2. Kultūros ministerijos Kultūros vertybių apsaugos departamentas (toliau – Kultūros vertybių apsaugos departamentas):\n\n1) įgyvendina valstybinę kultūros vertybių, nesančių valstybinėse saugyklose, apsaugos politiką;\n\n2) rengia įstatymų ir kitų teisės aktų, reglamentuojančių kilnojamųjų kultūros vertybių, nesančių kultūros vertybių saugyklose, apsaugą, projektus;\n\n3) apskaito kultūros kilnojamąsias vertybes (išskyrus archyvinius dokumentus), nesančias valstybinėse saugyklose, rengia, tvarko ir saugo Registrą;\n\n4) išduoda į Registrą įrašytų kilnojamųjų kultūros vertybių pasus, parengia kilnojamųjų kultūros vertybių apsaugos reglamentus;\n\n5) tikrina, kaip laikomasi kultūros vertybių, įrašytų į Registrą, apsaugos reglamento;\n\n6) kreipiasi į teismą dėl kultūros vertybių, įrašytų į Registrą, priverstinio išpirkimo, lėšų, įdėtų į kultūros vertybių restauravimą ir konservavimą, išieškojimo, taip pat dėl žalos, padarytos dėl netinkamo kultūros vertybių restauravimo ir konservavimo bei netinkamo saugojimo ir naudojimo, atlyginimo;\n\n7) rengia ir finansuoja kultūros vertybių, įrašytų į Registrą, restauravimo, konservavimo ir tyrimo programas;\n\n8) registruoja sandorius dėl kultūros vertybių, įrašytų į Registrą;\n\n9) duoda leidimus išvežti kultūros vertybes ir antikvarinius daiktus į užsienį;\n\n10) išduoda licencijas (leidimus) prekiauti antikvariniais daiktais;\n\n11) kontroliuoja, kaip laikomasi prekybos antikvariniais daiktais taisyklių. Už šių taisyklių pažeidimus surašo administracinių teisės pažeidimų protokolus, skiria administracines nuobaudas;\n\n12) kontroliuoja kilnojamųjų kultūros vertybių apskaitą ir apsaugą muziejuose ir bibliotekose, už kilnojamųjų kultūros vertybių apskaitos ir apsaugos taisyklių pažeidimus surašo administracinių teisės pažeidimų protokolus, skiria administracines nuobaudas;\n\n13) kontroliuoja, kaip laikomasi kilnojamųjų kultūros vertybių restauravimo ir konservavimo tvarkos. Už šios tvarkos pažeidimus surašo administracinių teisės pažeidimų protokolus, skiria administracines nuobaudas;\n\n14) atlieka pavogtų ar neteisėtai iš Lietuvos Respublikos bei užsienio valstybių išvežtų kilnojamųjų kultūros vertybių paiešką ir grąžinimą;\n\n15) atlieka kitas Kultūros ministerijos pavestas funkcijas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 23 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 23 straipsnį nauja 1 dalimi:\n\n„1. Prekiauti antikvariniais daiktais galima tik gavus Kultūros vertybių apsaugos departamento išduotą licenciją (leidimą). Licencijų (leidimų) išdavimo tvarką nustato Vyriausybė arba jos įgaliota institucija.“\n\n2. Buvusias 23 straipsnio 1, 2, 3 ir 4 dalis laikyti atitinkamai 2, 3, 4 ir 5 dalimis."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 24 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 24 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„24 straipsnis.     Kilnojamųjų kultūros vertybių išvežimas ir grąžinimas iš Lietuvos Respublikos“\n\n2. 24 straipsnio 1 dalyje išbraukti žodžius „įvežimo į Lietuvos Respubliką ir“, po žodžio „išvežimo“ įrašyti žodžius „ir grąžinimo“ ir šią dalį išdėstyti taip:\n\n„1. Kilnojamųjų kultūros vertybių ir antikvarinių daiktų išvežimo ir grąžinimo iš Lietuvos Respublikos tvarką nustato Vyriausybė.“\n\n3. Pakeisti 24 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Lietuvos Respublikos Vyriausybės nustatyta tvarka gali būti taikomas Lietuvos Respublikos Vyriausybės įsipareigojimas dėl laikinai įvežamų į Lietuvos Respubliką užsienio valstybių kilnojamųjų kultūros vertybių.“\n\n4. Papildyti 24 straipsnį 9 dalimi:\n\n„9. Pavogtos ar neteisėtai iš užsienio valstybių – UNIDROIT konvencijos dėl pavogtų ar neteisėtai išvežtų kultūros objektų narių išvežtos kilnojamosios kultūros vertybės ir antikvariniai daiktai užsienio valstybei, kuri kreipiasi dėl jų grąžinimo, grąžinami, kai Lietuvos Respublikos teismas priima atitinkamą sprendimą. Visais atvejais ieškiniai ar reikalavimai gali būti pareiškiami praėjus ne daugiau kaip 50 metų nuo to laiko, kai objektas buvo pavogtas, arba jei pasibaigus objekto laikino išvežimo leidime nurodytam terminui jis nebuvo grąžintas besikreipiančiai užsienio valstybei ar neteisėtai išvežtas iš besikreipiančios užsienio valstybės teritorijos. Užsienio valstybės įgaliota institucija į Kultūros ministeriją gali kreiptis ne vėliau kaip per 3 metus nuo tos dienos, kurią besikreipianti užsienio valstybė nustatė kilnojamųjų kultūros vertybių ir antikvarinių daiktų buvimo vietą ir jų valdytojo arba naudotojo tapatybę.“\n\n5. Papildyti 24 straipsnį 10 dalimi:\n\n„10. Pavogtos ar neteisėtai iš užsienio valstybių – Europos Sąjungos narių, nesančių UNIDROIT konvencijos dėl pavogtų ar neteisėtai išvežtų kultūros objektų narėmis, išvežtos kilnojamosios kultūros vertybės ir antikvariniai daiktai užsienio valstybei, kuri kreipiasi dėl jų grąžinimo, grąžinami, kai Lietuvos Respublikos teismas priima atitinkamą sprendimą. Visais atvejais tokia byla gali būti keliama praėjus ne daugiau kaip 30 metų nuo objekto neteisėto išvežimo iš besikreipiančios užsienio valstybės teritorijos. Užsienio valstybės įgaliota institucija į Kultūros ministeriją gali kreiptis ne vėliau kaip per vienerius metus nuo tos dienos, kurią besikreipianti užsienio valstybė nustatė kilnojamųjų kultūros vertybių ir antikvarinių daiktų buvimo vietą ir jų valdytojo arba naudotojo tapatybę.“\n\n6. Papildyti 24 straipsnį 11 dalimi:\n\n„11. Pavogtos ar neteisėtai iš užsienio valstybių, nesančių nei Europos Sąjungos narėmis, nei UNIDROIT konvencijos dėl pavogtų ar neteisėtai išvežtų kultūros objektų narėmis, išvežtos kilnojamosios kultūros vertybės ir antikvariniai daiktai užsienio valstybei, kuri kreipiasi dėl jų grąžinimo, grąžinami, kai Lietuvos Respublikos teismas priima atitinkamą sprendimą. Užsienio valstybės įgaliota institucija gali kreiptis laikydamasi Lietuvos Respublikos civilinio kodekso nustatytų ieškinio senaties terminų, jei kitaip nenustato tarptautinės sutartys, kurių narės yra Lietuvos Respublika ir besikreipianti užsienio valstybė.“\n\n7. Papildyti 24 straipsnį 12 dalimi:\n\n„12. Byla dėl grąžinimo nekeliama, jei jos iškėlimo proceso metu kilnojamosios kultūros vertybės ar antikvarinio daikto išvežimas iš besikreipiančios užsienio valstybės teritorijos jau nėra laikomas neteisėtu.“\n\n8. Papildyti 24 straipsnį 13 dalimi:\n\n„13. Tais atvejais, kai valstybėse kilnojamosios kultūros vertybės ir antikvariniai daiktai sudaro neatskiriamą valstybei, savivaldybėms, visuomeninėms organizacijoms nuosavybės teise priklausančių kolekcijų, įtrauktų į muziejų, archyvų arba bibliotekų saugomų kolekcijų inventorinius sąrašus, dalį, taip pat bažnytinėms kilnojamosioms kultūros vertybėms taikomos ypatingos apsaugos nuostatos pagal atitinkamos valstybės įstatymus, byloms dėl grąžinimo netaikomi kiti laiko apribojimai, išskyrus 3 metų senaties terminą, skaičiuojamą nuo to laiko, kai ieškovas sužinojo, kur yra kultūros vertybė ar antikvarinis daiktas ir kas jų savininkas.“\n\n9. Papildyti 24 straipsnį 14 dalimi:\n\n„14. Užsienio valstybės įgaliota institucija su ieškiniu dėl pavogtų kilnojamųjų kultūros vertybių ir antikvarinių daiktų išreikalavimo (grąžinimo) arba su reikalavimu grąžinti neteisėtai išvežtas kilnojamąsias kultūros vertybes ir antikvarinius daiktus šiame straipsnyje nustatytais terminais kreipiasi į Lietuvos Respublikos kultūros ministeriją; ši yra Lietuvos Respublikos institucija, priimanti ieškinius dėl pavogtų kilnojamųjų kultūros vertybių ir antikvarinių daiktų išreikalavimo (grąžinimo) arba reikalavimus grąžinti kilnojamąsias kultūros vertybes ar antikvarinius daiktus ir pateikianti juos Lietuvos Respublikos teismams.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 25 straipsnio pripažinimas netekusiu galios",
      "content": "25 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 26 straipsnio 2 dalies 6 punkto pakeitimas",
      "content": "26 straipsnio 2 dalies 6 punkte vietoj žodžio „pagrobtų“ įrašyti žodį „pavogtų“ ir šį punktą išdėstyti taip:\n\n„6) neteisėtai išvežtų ar pavogtų kilnojamųjų kultūros vertybių paieška ir sugrąžinimas;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Įstatymo papildymas priedu",
      "content": "Papildyti Įstatymą priedu:\n\n„Lietuvos Respublikos\nkilnojamųjų kultūros\nvertybių apsaugos įstatymo\npriedas\n\nLietuvos Respublikos kilnojamųjų kultūros vertybių apsaugos įstatymas yra suderintas su 1993 m. kovo 15 d. Tarybos direktyva Nr. 93/7/EEB dėl neteisėtai iš valstybės narės teritorijos išvežtų kultūros objektų grąžinimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
