{
  "id": "lt-law-xi-1678",
  "type": "statute",
  "title": "Lietuvos Respublikos profesinių pensijų kaupimo įstatymo pakeitimo įstatymas",
  "short_name": "XI-1678",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.82B45D5C8282/TAIS_416876",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos profesinių pensijų kaupimo įstatymo",
      "content": "nauja redakcija\nPakeisti Lietuvos Respublikos profesinių pensijų kaupimo įstatymą ir jį\nišdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nPROFESINIŲ\nPENSIJŲ KAUPIMO\nĮSTATYMAS\n\nPIRMASIS\nSKIRSNIS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis ir taikymo sritis",
      "content": "1.\nŠis įstatymas reglamentuoja profesinių pensijų kaupimo organizavimo sąlygas ir\ntvarką Lietuvos Respublikoje.\n2.\nŠiuo įstatymu siekiama suderinti profesinių pensijų kaupimo reglamentavimą su\nEuropos Sąjungos teisės aktais, nurodytais šio įstatymo priede.\n3.\nŠis įstatymas taikomas visoms asociacijoms, veikiančioms kaip profesinių\npensijų fondo (fondų) dalyvių asociacijos (toliau – pensijų asociacija)\nLietuvos Respublikoje. Lietuvos Respublikos asociacijų įstatymas pensijų\nasociacijoms taikomas tiek, kiek jų statuso\nnereglamentuoja šis įstatymas.\nGyvybės draudimo įmonių profesinių pensijų kaupimo veiklai šio įstatymo\ntaikymas yra numatytas jo septintajame skirsnyje.\n4.\nBet koks finansuojančio subjekto įsipareigojimas dėl profesinių pensijų kaupimo\nsavo darbuotojams gali būti įgyvendinamas:\n1)\nper pensijų asociaciją, veikiančią pagal šį įstatymą arba kitoje Europos\nSąjungos valstybėje narėje įsteigtą analogišką subjektą (toliau – analogiškas\nsubjektas);\n2)\nsudarant gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės pensijos\ngyvybės draudimo įmonėje.\n5.\nŠio straipsnio 4 dalyje nurodyti reikalavimai netaikomi finansuojančio subjekto\nįsipareigojimams, įgyvendinamiems mokant įmokas į pensijų fondą, veikiantį\npagal Lietuvos Respublikos papildomo savanoriško pensijų kaupimo įstatymą\n(toliau – Papildomo savanoriško pensijų kaupimo įstatymas), ir finansuojančio subjekto įsipareigojimams, kylantiems iš\ndraudimo sutarčių, kurių nereglamentuoja šis įstatymas.\n6.\nKai Lietuvos Respublikoje įsteigta pensijų asociacija ar draudimo įmonė,\nvykdanti profesinių pensijų kaupimą, priima įmokas iš Europos Sąjungos\nvalstybės narės jurisdikcijoje esančio finansuojančio subjekto, ji turi\nlaikytis tos valstybės narės socialinės apsaugos ir darbo teisės aktų, taikomų\nprofesinių pensijų srityje ir, jeigu nustatyta, investavimo taisyklių, taikomų\ntoje valstybėje narėje kitų valstybių pensijų asociacijų ir analogiškų subjektų\nprofesinių pensijų fondams.\n7.\nŠis įstatymas netaikomas pensijų fondams, veikiantiems pagal Lietuvos\nRespublikos pensijų kaupimo įstatymą (toliau – Pensijų kaupimo įstatymas) ir\nPapildomo savanoriško pensijų kaupimo įstatymą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. analogiškas\nsubjektas – pensijų asociacijai prilyginamas (analogiškas)\nsubjektas, tuo pačiu tikslu įsteigtas kitoje valstybėje narėje, neatsižvelgiant\nį jo teisinę formą ar į tai, kaip jis vadinamas buveinės valstybėje narėje.\n2.\nApibrėžtų\nįmokų profesinių pensijų fondas (toliau – apibrėžtų\nįmokų pensijų fondas) – profesinių\npensijų fondas, kuriame dalyviams priklausančių pensijų išmokų dydis priklauso\nnuo sumokėtų įmokų ir turto vertės pokyčio, o pensijų išmokos dydis negarantuojamas.\n3.\nApibrėžtų\nišmokų profesinių pensijų fondas (toliau – apibrėžtų\nišmokų pensijų fondas) – profesinių\npensijų fondas, kurio taisyklėse garantuojama tam tikro dydžio investicijų\ngrąža arba tam tikro dydžio pensijų išmoka ir kurio pensijų išmokų dydis nėra\ntiesiogiai priklausomas nuo sumokėtų įmokų ir turto vertės pokyčio.\n4.\nApskaitos\nvienetas – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų\nkaupimo įstatyme.\n5. Biometrinės\nrizikos\n– rizikos, susijusios su dalyvio mirtimi, žala sveikatai dėl nelaimingo\natsitikimo, darbingumo netekimu, liga ar ilgaamžiškumu.\n6.\nBuveinės\nvalstybė narė – Europos Sąjungos valstybė, kurioje yra pensijų asociacijos ar analogiško\nsubjekto buveinė ir jo pagrindinė administracija arba, jeigu šis subjektas\nneturi buveinės, jo pagrindinė administracija.\n7.\nEuropos draudimo ir profesinių pensijų institucija – 2010 m. lapkričio 24 d. Europos\nParlamento ir Tarybos reglamentu (ES) Nr. 1094/2010, kuriuo įsteigiama Europos\npriežiūros institucija (Europos draudimo ir profesinių pensijų institucija), iš\ndalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos\nsprendimas 2009/79/EB (OL 2010  L 331, p. 48), įsteigta institucija.\n8. Europos Sąjungos valstybė narė (toliau – valstybė\nnarė) – kaip ši sąvoka apibrėžta Lietuvos Respublikos\nkolektyvinio investavimo subjektų įstatyme (toliau – Kolektyvinio investavimo\nsubjektų įstatymas).\n9. Finansuojantis subjektas (įmokų mokėtojas)\n– bet kuri įmonė, įstaiga ar organizacija, ar fizinis asmuo, veikiantis kaip\ndarbdavys arba savarankiškai dirbantis asmuo ir mokantis pensijų įmokas į\npensijų asociacijos profesinių pensijų fondą (fondus) arba sudaręs gyvybės\ndraudimo sutartį, pagal kurią kaupiamos profesinės pensijos.\n10. Gyvybės draudimo įmonė (toliau – draudimo įmonė)\n– įmonė, įsteigta Lietuvos Respublikoje ir veikianti Lietuvos Respublikos\nakcinių bendrovių įstatymo ir Lietuvos Respublikos draudimo įstatymo (toliau –\nDraudimo įstatymas) nustatyta tvarka, kitų Europos Sąjungos\nvalstybių narių gyvybės draudimo įmonės filialas, įsteigtas Lietuvos\nRespublikoje ir veikiantis Draudimo įstatymo nustatyta tvarka.\n11. Gyvybės draudimo sutartis, pagal kurią\nkaupiamos profesinės pensijos – gyvybės draudimo įmonės, turinčios teisę vykdyti profesinių\npensijų kaupimo veiklą, ir finansuojančio subjekto (draudėjo) draudimo sutartis, pagal kurią finansuojantis subjektas (draudėjas)\nįsipareigoja mokėti joje nustatytą įmoką, o finansuojančio subjekto darbuotojai\n(ar savarankiškai dirbantis asmuo, kai jis pats moka pensijų įmokas) draudimo\nsutarties ir šio įstatymo nustatyta tvarka ir sąlygomis įgyja teisę į pensijų\nišmokas.\n12. Grynieji aktyvai – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų\nkaupimo įstatyme.\n13. Išmokų gavėjas\n– asmuo, gaunantis pensijų išmokas.\n14. Išvestinės investicinės priemonės – kaip ši sąvoka apibrėžta Kolektyvinio investavimo\nsubjektų įstatyme.\n15. Komandiruotas\ndarbuotojas – asmuo, išsiųstas laikinai dirbti į kitą valstybę narę ir\nkuriam pagal 1971 m. birželio 14 d. Tarybos reglamento (EEB) Nr. 1408/71 dėl\nsocialinės apsaugos sistemų taikymo pagal darbo sutartį dirbantiems asmenims ir\njų šeimos nariams, judantiems Bendrijoje, (toliau – Reglamentas (EEB) Nr.\n1408/71) II dalies sąlygas toliau taikomi kilmės valstybės narės teisės aktai.\n16. Minimalus\ndalyvavimo laikotarpis – pensijų asociacijos įstatuose ar profesinių\npensijų fondo (fondų) taisyklėse nustatytas minimalus dalyvavimo pensijų\nasociacijos profesinių pensijų fonde (fonduose) laikotarpis, ne ilgesnis kaip 2\nmetai, kurio neišbuvus, išskyrus šio įstatymo 23 straipsnio 7 dalyje ir 26\nstraipsnio 2 dalyje numatytas išimtis, laikoma, kad dalyvis neįgijo nuosavybės\nteisių į jo vardu profesinių pensijų fonde sukauptą pensijų turto dalį.\nMinimaliu dalyvavimo laikotarpiu sudarius gyvybės draudimo sutartį, pagal kurią\nkaupiamos profesinės pensijos, yra laikomas ne ilgesnis kaip 2 metų draudimo\ntaisyklėse nustatytas nuo dalyvio apdraudimo skaičiuojamas laikotarpis, kuriam\npasibaigus finansuojantis subjektas praranda teisę būti naudos gavėju to\ndalyvio atžvilgiu ar atgauti išperkamąją sumą, sukauptą iš dalyvio vardu mokėtų\nįmokų.\n17.\nNepriekaištingos reputacijos asmenys – kaip ši sąvoka apibrėžta Draudimo\nįstatyme ir Lietuvos Respublikos finansinių priemonių rinkų įstatyme (toliau –\nFinansinių priemonių rinkų įstatymas).\n18. Pensijų anuitetas – kaip ši sąvoka apibrėžta Lietuvos Respublikos pensijų\nsistemos reformos įstatyme.\n19. Pensijų asociacija – asociacija, veikianti pagal šį įstatymą profesinių\npensijų kaupimo tikslu, įsteigta atskirai nuo finansuojančio subjekto (darbdavio)\nar savarankiškai dirbančių asmenų interesams atstovaujančios organizacijos ir\nkurios tikslas – teikti savo pensijų fondo (fondų) dalyviams pensijų išmokas,\nsusijusias su profesine veikla, pagal pensijų asociacijos steigimo sutartį.\n20. Pensijų fondo dalyvis (toliau – dalyvis)\n– pensijų asociacijos narys, pasirinkęs asociacijos profesinių pensijų fondą, o\njo profesinė veikla suteikia ar suteiks teisę jam gauti pensijų išmokas pagal\nšio profesinių pensijų fondo taisykles.\n21. Pensijų turtas – kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų\nkaupimo įstatyme.\n22. Pensijų\nturto\nvaldymas:\n1)\ninvesticinių sprendimų priėmimas ir vykdymas;\n2)\nbuhalterinės apskaitos tvarkymas, teisės aktų laikymosi vidaus kontrolė,\ngrynųjų aktyvų skaičiavimas, profesinių pensijų fondo dalyvių sąrašo tvarkymas,\npensijų sąskaitų atidarymas, tvarkymas ir uždarymas, operacijų, susijusių su\npensijų įmokų priėmimu ir pensijų išmokų mokėjimu (išskyrus atliekamas pensijų\nturto saugotojo), vykdymas, pinigų konvertavimas į apskaitos vienetus ir\napskaitos vienetų konvertavimas į pinigus, pajamų paskirstymas, apskaitos\nvieneto vertės nustatymas, atsiskaitymas sandorių pagrindu, duomenų apie\natliktas operacijas saugojimas;\n3)\nrinkodaros veikla, informacijos teikimas turto valdymo sutartyse nustatyta\ntvarka;\n4)\nkita veikla, susijusi su šios dalies 1, 2, 3 punktuose nurodyta veikla.\n23.\nPeriodinė ataskaita – kaip ši sąvoka apibrėžta Papildomo savanoriško\npensijų kaupimo įstatyme.\n24. Pinigų rinkos priemonės – kaip ši sąvoka apibrėžta Kolektyvinio investavimo\nsubjektų įstatyme.\n25. Priežiūros institucija – Lietuvos\nbankas, šio ir kitų įstatymų nustatyta tvarka atliekantis pensijų asociacijų\nregistravimo ir veiklos priežiūros funkcijas, taip pat draudimo įmonių\nlicencijavimo ir veiklos priežiūros funkcijas.\n26. Priimančioji valstybė narė – valstybė narė, kuri nėra buveinės valstybė narė ir\nkurios socialinės apsaugos ir darbo teisės normos, reglamentuojančios pensijų\nkaupimą profesinių pensijų fonduose, taikomos finansuojančio subjekto ir\ndalyvių santykiams.\n27. Profesinės pensijos (pensijų išmokos)\n– profesinių pensijų fondo taisyklėse numatyta išmoka šio fondo dalyviui,\nsukakusiam jose nustatytą senatvės pensijos amžių ar atitinkančiam kitas\nprofesinių pensijų fondo taisyklėse numatytas sąlygas pensijų išmokai gauti,\nteisė į kurią yra susijusi su dalyvio profesine veikla ir kuri bent iš dalies\nbuvo kaupiama iš finansuojančio subjekto pensijų įmokų. Pensijų išmokomis\nnelaikomi priedai ir išmokos, nustatyti šio įstatymo 23 straipsnio 3 dalyje ir\n29 straipsnyje.\n28. Profesinių pensijų fondas (toliau – pensijų fondas) – fondo dalyviams ir\nšio įstatymo nustatytais atvejais įmokų mokėtojams bendrosios dalinės\nnuosavybės teise priklausantis pensijų turtas.\n29. Profesinių pensijų fondo taisyklės (toliau – pensijų fondo taisyklės) – šio įstatymo nustatyta tvarka patvirtintas dokumentas,\nkuriame apibrėžiama pensijų įmokų mokėjimo, pensijų turto investavimo tvarka ir\nnustatoma, kokios pensijų išmokos ir kokiomis sąlygomis yra suteikiamos pensijų\nfondo dalyviams, taip pat kitos šio įstatymo reikalaujamos nuostatos.\n30. Savarankiškai dirbantys asmenys – kaip ši sąvoka apibrėžta Lietuvos Respublikos valstybinio\nsocialinio draudimo įstatyme.\n31. Techniniai atidėjiniai – teisės aktų nustatyta tvarka apskaičiuota turto suma,\natitinkanti finansinius iš pensijų asociacijos apibrėžtų išmokų pensijų fondo\ntaisyklių atsirandančius pensijų asociacijos įsipareigojimus dalyviams.\n32. Vertybiniai popieriai – kaip ši sąvoka\napibrėžta Kolektyvinio investavimo subjektų įstatyme.\nStraipsnio pakeitimai:\nNr.\nXI-1887, 2011-12-22, Žin., 2011, Nr.\n163-7776 (2011-12-31)\n\nANTRASIS\nSKIRSNIS\nPENSIJŲ\nASOCIACIJOS VEIKLOS NUOSTATOS"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pensijų asociacijos steigimas",
      "content": "1.\nPensijų asociacija veikia pagal savo steigimo dokumentus, laikydamasi Lietuvos\nRespublikos įstatymų, Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė)\nnutarimų ir kitų teisės aktų.\n2.\nPensijų asociacija steigiama sudarant pensijų asociacijos steigimo sutartį:\n1)\ntarp darbdavio (darbdavių) ir darbuotojų arba jų įgaliotų atstovų, arba\n2)\ntarp savarankiškai dirbančių asmenų, laikantis buveinės ir priimančiosios\nvalstybės narės teisės aktų.\n3.\nPensijų asociacijos steigimo sutartyje turi būti nurodyta:\n1)\nsteigėjai (fizinių asmenų vardai, pavardės, asmens kodai ir adresai; juridinių\nasmenų pavadinimai, buveinės, kodai; steigėjų atstovų vardai ir pavardės ar\npavadinimai, asmens kodai (kodai);\n2)\nsteigiamos pensijų asociacijos pavadinimas;\n3)\nasmenys, turintys teisę atstovauti steigiamajai asociacijai, jų teisės ir\nįgaliojimai;\n4)\nsteigimo sutarties sudarymo data.\n4.\nPensijų asociacijos steigimo sutartyje taip pat gali būti nurodyta:\n1)\nsteigėjų turtiniai ir neturtiniai įsipareigojimai, jų vykdymo tvarka ir\nterminai;\n2)\nsteigimo išlaidų padengimo tvarka;\n3)\nginčų tarp steigėjų sprendimo tvarka;\n4)\nsteigiamojo susirinkimo sušaukimo ir jo sprendimų priėmimo tvarka;\n5)\nkitos šiam ir kitiems įstatymams neprieštaraujančios nuostatos.\n5.\nPensijų asociacijos steigėjai iki jos įregistravimo Juridinių asmenų registre\nir įtraukimo į Profesinių pensijų fondų dalyvių asociacijų, kurios turi teisę\nveikti Lietuvos Respublikoje, sąrašą (toliau – Pensijų asociacijų sąrašas)\nparengia įstatų projektą ir sušaukia steigiamąjį susirinkimą. Steigiamajame\nsusirinkime priimami pensijų asociacijos įstatai ir sudaromi valdymo organai.\n6.\nPensijų asociacijos steigėjai, kurių vardu finansuojantis subjektas\nįsipareigoja mokėti ir (ar) kurie patys už save mokės pensijų įmokas, ir finansuojantys\nsubjektai nuo steigimo sutarties sudarymo momento tampa pensijų asociacijos\nnariais. Pensijų asociacijos nariais gali būti finansuojantys subjektai ir 16\nmetų sukakę veiksnūs fiziniai asmenys, kuriuos vienija profesiniai ar ūkio\nšakos, kurioje jie vykdo profesinę veiklą, požymiai ir kurie yra šios pensijų\nasociacijos pensijų fondo (fondų) dalyviai. Pensijų asociacijos steigėjų\nfizinių asmenų narystė pensijų asociacijoje pasibaigia, jeigu jie per 12\nmėnesių nuo narystės pradžios netapo pensijų asociacijos pensijų fondo (fondų)\ndalyviais."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pensijų asociacijos registravimas ir veiklos pradžia",
      "content": "1.\nPensijų asociacija gali pradėti veiklą tik tada, kai priežiūros institucija jos\nnustatyta tvarka pritaria pensijų asociacijos įstatams, valdymo organų narių\nkandidatūroms, pensijų fondo taisyklėms, pensijų turto valdymo, pensijų turto\nsaugojimo sutarčių projektams ir įtraukia pensijų asociaciją į Pensijų\nasociacijų sąrašą.\n2.\nPensijų asociacija turi teisę pradėti vykdyti veiklą pagal pensijų fondo\ntaisykles tik tada, kai joms pritaria priežiūros institucija ir (ar) šio\nįstatymo 57 straipsnyje nustatyta tvarka gavusi išankstinį priežiūros\ninstitucijos leidimą priimti įmokas iš kitoje valstybėje narėje esančio\nfinansuojančio subjekto pagal pensijų fondo taisykles, sudarytas laikantis\npensijų fondams taikomų kitos valstybės narės socialinės apsaugos ir darbo\nteisės reikalavimų. Jeigu kitos valstybės narės socialinės apsaugos ir darbo\nteisės aktuose pensijų fondams nustatomi kitokie reikalavimai, įmokas pagal\ntokių pensijų fondų taisykles priimanti pensijų asociacija turi laikytis tiems\npensijų fondams kitoje valstybėje narėje nustatytų socialinės apsaugos ir darbo\nteisės reikalavimų.\n3.\nAsociacija, pageidaujanti vykdyti pensijų asociacijos veiklą, po įregistravimo\nJuridinių asmenų registre turi pateikti priežiūros institucijai prašymą būti\nįtraukta į Pensijų asociacijų sąrašą. Kartu su prašymu turi būti pateikiami:\nsteigimo sutartis, įstatai, pensijų asociacijos pensijų fondo (fondų)\ntaisyklės, informacija apie valdymo organų narius, pasirinktą pensijų turto\nvaldytoją, pensijų turto saugotoją, pensijų turto valdymo ir pensijų turto\nsaugojimo sutarčių projektai, kiekvieno pensijų asociacijos pensijų fondo\nfinansavimo planas, kuriame nurodoma įmokų apskaičiavimo tvarka ir jų mokėjimo\nperiodiškumas, finansuojančio subjekto prisiimti įsipareigojimai, pensijų fondo\nturto plėtros prognozė 5 metams, atsižvelgiant į numatomus dalyvių ir išmokų\ngavėjų skaičiaus pokyčius ir į numatomas pelningumo prognozes, taip pat kiti\ndokumentai ir duomenys, kurių sąrašą nustato priežiūros institucija jos\ntvirtinamose taisyklėse.\n4.\nPriežiūros institucija turi teisę atsisakyti įtraukti subjektą į Pensijų\nasociacijų sąrašą, jeigu:\n1)\npateikti dokumentai ar duomenys neatitinka teisės aktų reikalavimų arba\npateikiami ne visi ar tikrovės neatitinkantys duomenys;\n2)\nvaldymo organų nariai, pasirinktas pensijų turto valdytojas ar pensijų turto\nsaugotojas, numatomos pensijų asociacijos veiklos sąlygos neatitinka šio\nįstatymo ir kitų teisės aktų nustatytų reikalavimų ar pensijų asociacijos narių\ninteresų.\n5.\nPriežiūros institucija turi raštu pranešti pareiškėjui apie savo sprendimą per\n3 mėnesius nuo visų dokumentų ir duomenų pateikimo. prašymo nagrinėjimo terminas skaičiuojamas nuo paskutinių\ndokumentų ar duomenų pateikimo. Atsisakymas tenkinti prašymą turi būti\nmotyvuotas ir gali būti skundžiamas teismui.\n6.\nŽodžiai „profesinių pensijų fondo dalyvių asociacija“ ar kitokie šių žodžių\njunginiai arba jų vediniai gali būti vartojami tik tokių subjektų, kurie yra\nįtraukti į Pensijų asociacijų sąrašą, pavadinime ar reklamoje.\n7.\npensijų asociacija turi turėti\nbent vieną pensijų fondą."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Pensijų asociacijų sąrašas",
      "content": "1.\nPensijų asociacijų sąrašą tvarko priežiūros institucija. Duomenis apie pensijų\nasociacijas, kurios yra įtrauktos į Pensijų asociacijų sąrašą ar iš šio sąrašo\nišbrauktos, priežiūros institucija skelbia leidinio „Valstybės žinios“ priede\n„Informaciniai pranešimai“.\n2.\nPensijų asociacijų sąraše kaupiami šie duomenys:\n1)\npensijų asociacijos pavadinimas, kodas, buveinė ir veiklos pradžios data;\n2)\npensijų asociacijos įstatų aktuali redakcija;\n3)\ninformacija apie pensijų asociacijų valdymo organus ir jų narius;\n4)\ninformacija apie pensijų asociacijos pensijų fondą (fondus);\n5)\ninformacija apie pensijų turto valdytoją;\n6)\ninformacija apie pensijų turto saugotoją;\n7)\nvalstybių narių, kurių jurisdikcijoje esančių finansuojančių subjektų pensijų\nasociacija turi teisę priimti įmokas šio įstatymo 57 straipsnyje nustatyta\ntvarka, sąrašas ir susijusi informacija;\n8)\nkiti priežiūros institucijos patvirtintose\ntaisyklėse nustatyti duomenys.\n3.\nPriežiūros institucija turi teisę išbraukti pensijų asociaciją iš Pensijų\nasociacijų sąrašo, jeigu:\n1)\nšio įstatymo nustatyta tvarka pritaikoma poveikio priemonė – uždrausti pensijų\nasociacijos veiklą ir išbraukti pensijų asociaciją iš Pensijų asociacijų sąrašo;\n2)\npensijų asociacija per 12 mėnesių nuo įtraukimo į Pensijų asociacijų sąrašą\nnepradeda veiklos;\n3)\npensijų asociacijos prašymu, jeigu ji įvykdė\nvisus įsipareigojimus pensijų fondo (fondų) dalyviams arba visi pensijų fondo\n(fondų) dalyviai perėjo į kitų pensijų asociacijų pensijų fondus ar gyvybės\ndraudimo įmonę tęsti profesinių pensijų kaupimą pagal gyvybės draudimo sutartį,\narba nutraukė dalyvavimą pensijų asociacijos pensijų fonduose;\n4)\npensijų asociacija likviduojama, reorganizuojama arba pertvarkoma.\n4.\nPriežiūros institucija informuoja Europos draudimo ir profesinių pensijų\ninstituciją apie valstybes nares, kurių jurisdikcijai priklausančių\nfinansuojančių subjektų pensijų asociacija turi teisę priimti įmokas šio\nįstatymo 57 straipsnyje nustatyta tvarka.\nStraipsnio pakeitimai:\nNr.\nXI-1887, 2011-12-22, Žin., 2011, Nr.\n163-7776 (2011-12-31)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Pensijų asociacijos įstatai",
      "content": "1.\nPensijų asociacijos įstatai yra steigimo dokumentas, kuriuo pensijų asociacija\nvadovaujasi savo veikloje.\n2.\nPensijų asociacijos įstatuose turi būti nurodyta:\n1)\npensijų asociacijos pavadinimas (pavadinime turi būti žodžiai „profesinių\npensijų fondo dalyvių asociacija“ ar kitokie šių žodžių junginiai arba jų\nvediniai);\n2)\npensijų asociacijos teisinė forma (asociacija);\n3)\npensijų asociacijos buveinė;\n4)\naiškiai ir išsamiai apibūdinti asociacijos veiklos tikslai ir veiklos rūšis;\n5)\nbendrosios narystės pensijų asociacijoje ir dalyvavimo jos pensijų fonduose\nsąlygos;\n6)\nperėjimo iš vieno pensijų asociacijos pensijų fondo į kitą jos pensijų fondą\ntvarka;\n7)\npensijų fondų steigimo ir panaikinimo sąlygos bei tvarka;\n8)\nbendros pensijų fondo (fondų) dalyvių teisės ir pareigos;\n9)\nvisuotinio pensijų asociacijos narių susirinkimo kompetencija, jo sušaukimo,\nsprendimų priėmimo tvarka;\n10)\nkiti pensijų asociacijos organai, jų kompetencija, sudarymo, narių rinkimo,\natšaukimo tvarka ir terminai, teisės, pareigos ir atsakomybė;\n11)\npensijų asociacijos dokumentų ir kitos informacijos pateikimo pensijų fondo\n(fondų) dalyviams tvarka, jeigu įstatuose nėra nurodyta, kad ji bus nustatyta\npensijų fondo taisyklėse;\n12)\npensijų asociacijos pranešimų skelbimo tvarka, jeigu įstatuose nėra nurodyta,\nkad ji bus nustatyta pensijų fondo taisyklėse;\n13)\npensijų asociacijos įstatų keitimo ir pensijų fondų taisyklių tvirtinimo ir\nkeitimo tvarka;\n14)\npensijų asociacijos veiklos laikotarpis, jeigu jis ribotas;\n15)\npensijų asociacijos lėšų naudojimo, taip pat pensijų asociacijos veiklos\nkontrolės tvarka;\n16)\npensijų asociacijos likvidavimo tvarka;\n17)\npensijų asociacijos finansiniai metai, kurie turi sutapti su kalendoriniais\nmetais;\n18)\nįstatų pasirašymo data.\n3.\nPensijų asociacijos įstatuose gali būti ir kitų nuostatų, neprieštaraujančių\nšiam įstatymui ir kitiems teisės aktams.\n4.\nPensijų asociacijos įstatai gali būti keičiami, jeigu jų pakeitimams gautas\nišankstinis priežiūros institucijos pritarimas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Pensijų asociacijos veikla ir pareigos",
      "content": "1.\nPensijų asociacija negali verstis veikla, nesusijusia su profesinėmis\npensijomis. Pensijų asociacija veikia vadovaudamasi narių solidarumo ir\nlygiateisiškumo principais.\n2.\nAsmenys, kuriems taikomos Lietuvos Respublikos socialinės apsaugos ir darbo\nteisės aktų nuostatos, gali dalyvauti tik apibrėžtų įmokų pensijų fonduose.\n3.\nVykdydama veiklą, pensijų asociacija privalo:\n1)\nsąžiningai veikti narių ir rinkos patikimumo interesais;\n2)\nveikti rūpestingai, profesionaliai ir atsargiai;\n3)\nturėti ir taikyti reikiamas priemones ir procedūras;\n4)\ndalyviams pakankamai ir tinkamai atskleisti su jų naryste pensijų asociacijoje,\ndalyvavimu pensijų fonde susijusią informaciją;\n5)\nstengtis išvengti interesų konfliktų, o kai jų išvengti neįmanoma, užtikrinti,\nkad su dalyviais būtų elgiamasi sąžiningai;\n6)\nužtikrinti, kad pensijų asociacijos valdymo procedūros ir buhalterinių įrašų\nbei apskaitos sistemos būtų patikimos ir kad iš jų būtų galima sužinoti visų\nsandorių šalis, įmokų mokėtojus, įmokų dydžius, įmokų dalies pasiskirstymą tarp\nfinansuojančio subjekto ir dalyvio, sandorių turinį, laiką ir vietą, nustatyti, ar turtas investuojamas laikantis pensijų fondo\ntaisyklėse, šiame įstatyme ir kituose teisės aktuose nustatytų reikalavimų;\n7) turėti adekvačius veiklai vidaus kontrolės mechanizmus;\n8)\natliktų operacijų dokumentus saugoti ne trumpiau kaip 10 metų nuo jų įvykdymo\ndienos, jeigu kituose teisės aktuose nenustatytas ilgesnis terminas;\n9)\nužtikrinti, kad sprendimus priimantys asmenys būtų nepriekaištingos\nreputacijos, turėtų priežiūros institucijos nustatytą kvalifikaciją ir darbo\npatirtį."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pensijų asociacijos reorganizavimo,",
      "content": "pertvarkymo proceso ypatumai\n1.\nPensijų asociacija gali būti reorganizuota, pertvarkyta, jeigu tai nepažeidžia esamo (esamų) pensijų fondo (fondų)\ndalyvių ir pensijų išmokų gavėjų interesų.\n2.\nVisuotinio pensijų asociacijos narių susirinkimo sprendimu pensijų asociacija\ngali būti pertvarkoma tik tuo atveju, jeigu ji visus savo turimus pensijų\nfondus ir iš visų pensijų fondų taisyklių atsirandančius pensijų asociacijos\nįsipareigojimus yra perdavusi kitoms pensijų asociacijoms ir atitinkamai\npensijų fondų dalyviai tampa tų pensijų asociacijų nariais arba jeigu visi\npensijų fondai yra panaikinti dėl ketinimo pertvarkyti pensijų asociaciją ir\nyra gautas šio straipsnio 3 dalyje nurodytas priežiūros institucijos leidimas.\n3.\nPrieš priimant sprendimą reorganizuoti arba pertvarkyti pensijų asociaciją turi\nbūti gautas priežiūros institucijos leidimas. Priežiūros institucija sprendimą\ndėl leidimo reorganizuoti arba pertvarkyti pensijų asociaciją priima per 30\ndarbo dienų nuo visų reikiamų ir tinkamai įformintų dokumentų pateikimo.\nPriežiūros institucijai pateikiamas atitinkamas prašymas, pensijų asociacijos\nreorganizavimo sąlygos ir po reorganizavimo veiksiančių pensijų asociacijų\nįstatų projektai (reorganizavimo atveju); dokumentai, patvirtinantys visų\npensijų fondų ir iš visų pensijų fondų taisyklių atsirandančių pensijų\nasociacijos įsipareigojimų perdavimą kitoms pensijų asociacijoms arba visų\npensijų fondų panaikinimą dėl ketinimo pertvarkyti pensijų asociaciją; naujos\nteisinės formos juridinio asmens, į kurį bus pertvarkoma pensijų asociacija,\nsteigimo dokumentų projektas (pertvarkymo atveju) ir kiti priežiūros\ninstitucijos nustatyti dokumentai.\n4.\nPensijų asociacijos reorganizavimo sąlygose, be kitos Lietuvos Respublikos\ncivilinio kodekso reikalaujamos informacijos, turi būti nurodomas pensijų fondų\nir jų dalyvių skaičius, pateikiami duomenys apie perduodamus ir priimamus\npensijų fondus ir juos sudarantį pensijų turtą, pensijų turto valdytojas ir\npensijų turto saugotojas, taip pat pensijų asociacijos prievolių perdavimo ir\npriėmimo sąlygos ir terminai, turtinės ir neturtinės pensijų fondo (fondų)\ndalyvių teisės po reorganizavimo, šių teisių ir pareigų įgijimo sąlygos ir\nterminai. Reorganizavimo sąlygoms turi pritarti visuotinis pensijų asociacijos\nnarių susirinkimas ir priežiūros institucija.\n5.\nApie reorganizavimą, pertvarkymą pensijų asociacija privalo paskelbti\npriežiūros institucijos nustatyta tvarka.\n6. Informacija\napie reorganizavimo, pertvarkymo eigą ir terminus turi būti pateikiama\nkiekvienam to pareikalavusiam pensijų asociacijos nariui, pensijų fondo\ndalyviui, priežiūros institucijai."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pensijų asociacijos bankroto proceso ypatumai",
      "content": "1.\nPensijų asociacijos bankroto procedūra gali būti vykdoma tik teismo tvarka.\n2.\nPriežiūros institucija turi teisę pateikti teismui pareiškimą dėl bankroto\nbylos pensijų asociacijai iškėlimo. Tokiu atveju teismas ne vėliau kaip per 15\ndienų nuo pareiškimo gavimo dienos turi priimti nutartį iškelti bankroto bylą\narba atsisakyti ją iškelti. Priėmęs nutartį iškelti bankroto bylą, teismas arba\nteisėjas privalo apie tai nedelsdamas pranešti priežiūros institucijai.\n3.\nJeigu įstatymų nustatyta tvarka pareiškimą dėl bankroto bylos pensijų\nasociacijai iškėlimo pateikia kiti asmenys, teismas prieš priimdamas sprendimą\niškelti bankroto bylą privalo gauti priežiūros institucijos išvadą dėl pensijų\nasociacijos nemokumo.\n4.\nPensijų asociacijos bankroto administratoriaus kandidatūrą teismui pateikia\npriežiūros institucija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pensijų asociacijos likvidavimo proceso ypatumai",
      "content": "1.\nVisuotinio pensijų asociacijos narių susirinkimo sprendimu pensijų asociacija\ngali būti likviduojama tik tuo atveju, jeigu ji visus savo turimus pensijų\nfondus ir iš visų pensijų fondų taisyklių atsirandančius pensijų asociacijos\nįsipareigojimus yra perdavusi kitoms pensijų asociacijoms ir pensijų fondų dalyviai\ntampa tų pensijų asociacijų nariais arba jeigu visi pensijų fondai yra\npanaikinti dėl ketinimo likviduoti pensijų asociaciją ir yra gautas priežiūros\ninstitucijos sutikimas likviduoti pensijų asociaciją bei jos pritarimas\nlikvidatoriaus kandidatūrai.\n2.\nPriežiūros institucija sprendimą dėl leidimo likviduoti pensijų asociaciją ir\npritarimo likvidatoriaus kandidatūrai priima per 30 darbo dienų nuo visų\nreikiamų ir tinkamai įformintų dokumentų gavimo. Priežiūros institucijai\npateikiamas atitinkamas prašymas, dokumentai, patvirtinantys visų pensijų fondų\nir iš visų pensijų fondų taisyklių atsirandančių pensijų asociacijos\nįsipareigojimų perdavimą kitoms pensijų asociacijoms arba visų pensijų fondų\npanaikinimą dėl ketinimo likviduoti pensijų asociaciją, numatomo likvidatoriaus\nduomenys ir kiti priežiūros institucijos nustatyti dokumentai.\n3.\nNe vėliau kaip per 3 darbo dienas po visuotinio pensijų asociacijos narių\nsusirinkimo sprendimo likviduoti pensijų asociaciją apie tai turi būti raštu\npranešta priežiūros institucijai ir Juridinių asmenų registro tvarkytojui ir\nnurodomi paskirto likvidatoriaus duomenys.\n4.\nApie pensijų asociacijos likvidavimą pensijų asociacija privalo paskelbti\npriežiūros institucijos nustatyta tvarka. Informacija apie pensijų asociacijos\nlikvidavimo eigą ir terminus turi būti pateikta kiekvienam to pareikalavusiam\npensijų asociacijos nariui ir pensijų fondo dalyviui.\n5.\nPriverstine tvarka pensijų asociacija likviduojama teismo sprendimu, gavus\npriežiūros institucijos išvadą dėl pensijų asociacijos likvidavimo.\nLikvidatoriaus kandidatūrą teismui pateikia priežiūros institucija.\n6.\nLikviduojamos pensijų asociacijos likvidatorius yra atsakingas už kitoms\npensijų asociacijoms neperduotus pensijų fondus (kai iš pensijų fondų taisyklių\natsirandantys pensijų asociacijos įsipareigojimai nebuvo perduoti kitoms\npensijų asociacijoms) sudarančio turto padalijimą.\n7.\nLikviduota pensijų asociacija išbraukiama iš Pensijų asociacijų sąrašo ir\nišregistruojama iš Juridinių asmenų registro tik baigus pensijų turto\npadalijimą.\n8.\nPriežiūros institucija turi teisę gauti visus duomenis ir paaiškinimus apie\npensijų asociacijos likvidavimo eigą.\n\nTREČIASIS\nSKIRSNIS\nPENSIJŲ\nASOCIACIJOS VALDYMAS"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Pensijų asociacijos organai",
      "content": "1.\nPensijų asociacija įgyja civilines teises, prisiima civilines pareigas ir jas\nįgyvendina per savo valdymo organus.\n2.\nPensijų asociacijoje turi būti visuotinis pensijų asociacijos narių\nsusirinkimas ir kolegialus valdymo organas – valdyba. Gali būti sudaromi kiti\norganai, tarp jų – vienasmenis valdymo organas.\n3.\nVisuotinis pensijų asociacijos narių susirinkimas neturi teisės pavesti kitiems\npensijų asociacijos organams spręsti jo išimtinei kompetencijai priskirtų\nklausimų.\n4.\nPensijų asociacijos valdymo organai privalo veikti pensijų asociacijos ir jos\npensijų fondų dalyvių bei išmokų gavėjų interesais, laikytis įstatymų ir kitų\nteisės aktų, pensijų asociacijos įstatų ir pensijų fondų taisyklių.\n5.\nVisuotiniai pensijų asociacijos narių susirinkimai ir valdybos posėdžiai turi\nbūti protokoluojami."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Visuotinis pensijų asociacijos narių",
      "content": "susirinkimas\n1.\nVisuotinis pensijų asociacijos narių susirinkimas turi išimtinę teisę:\n1)\nkeisti pensijų asociacijos įstatus;\n2)\nrinkti ir atšaukti valdymo organų narius;\n3)\nsteigti pensijų fondus ir priimti sprendimus dėl pensijų fondų (fondo)\npanaikinimo, jeigu pensijų asociacijos įstatuose nenustatyta kitaip;\n4)\ntvirtinti pensijų asociacijos metinę finansinę ataskaitą ir pensijų asociacijos\nveiklos ataskaitą;\n5)\npriimti sprendimus dėl pensijų asociacijos pertvarkymo ar pabaigos\n(reorganizavimo ar likvidavimo);\n6)\ntvirtinti ir keisti pensijų fondų taisykles, jeigu pensijų asociacijos\nįstatuose nenustatyta kitaip.\n2.\nVisuotinio pensijų asociacijos narių susirinkimo sprendimai, nurodyti šio\nstraipsnio 1 dalies 1 ir 5 punktuose, gali būti priimami, jeigu už juos\nbalsuoja ne mažiau kaip 2/3 susirinkime dalyvaujančių narių.\n3.\nVisuotinio pensijų asociacijos narių susirinkimo sprendimas pakeisti pensijų\nasociacijos įstatus gali būti priimamas, jeigu tokiems pakeitimams gautas\nišankstinis priežiūros institucijos pritarimas.\n4.\nEilinis visuotinis pensijų asociacijos narių susirinkimas turi įvykti\nkiekvienais metais ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos.\n5.\nVisuotinio pensijų asociacijos narių susirinkimo sušaukimo iniciatyvos teisę\nturi valdyba ir 1/10 pensijų asociacijos narių.\n6.\nVisuotinis pensijų asociacijos narių susirinkimas gali būti šaukiamas teismo\nsprendimu, jeigu jis nebuvo sušauktas šiame įstatyme ir įstatuose nustatyta\ntvarka ir dėl to į teismą kreipėsi priežiūros institucija.\n7.\npensijų asociacijos valdymo\norganų ir kitų kolegialių organų nariai, jeigu jie nėra pensijų asociacijos\nnariai, gali dalyvauti visuotiniame pensijų asociacijos narių susirinkime be\nbalso teisės."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Valdyba ir jos sudarymas",
      "content": "1.\nPensijų asociacijos valdyba yra kolegialus pensijų asociacijos valdymo organas.\n2.\nValdyba turi būti sudaroma taip, kad tinkamai ir proporcingai atstovautų\nfinansuojančių subjektų ir pensijų fondų dalyvių interesams.\n3.\nValdybos nariai, veikdami pensijų asociacijos vardu ir interesais, turi veikti\nsu rūpestingai ir kvalifikuotai, savo veikloje vadovautis šiuo įstatymu, kitais\nteisės aktais, pensijų asociacijos įstatais, pensijų fondų taisyklėmis,\nteisingumo, protingumo ir sąžiningumo principais, vengti interesų konfliktų.\n4.\nTuo atveju, kai pensijų asociacija priima įmokas iš kitoje valstybėje narėje\nesančio finansuojančio subjekto, valdyba turi užtikrinti, kad pensijų\nasociacija savo veikloje laikytųsi atitinkamos valstybės narės socialinės\napsaugos ir darbo teisės aktų, taikomų profesinių pensijų srityje.\n5.\nValdybos narių skaičius nustatomas pensijų asociacijos įstatuose. Turi būti ne\nmažiau kaip 3 valdybos nariai.\n6.\nValdybos nariais gali būti renkami nepriekaištingos reputacijos asmenys,\nturintys aukštąjį išsilavinimą, išmanantys pensijų asociacijų veiklą\nreglamentuojančius teisės aktus ir susipažinę su pagrindiniais investavimo\nprincipais. Pensijų asociacijos įstatuose gali būti nustatyti papildomi\nreikalavimai asmenims, renkamiems valdybos nariais. Valdybos narių\nkandidatūroms turi iš anksto pritarti priežiūros institucija.\n7.\nValdyba sudaroma ne ilgesniam kaip 5 metų laikotarpiui. Tas pats valdybos narys\ngali būti renkamas ne daugiau kaip dviem kadencijoms iš eilės.\n8.\nNe mažiau kaip pusė valdybos narių turi būti renkami iš pensijų fondų dalyvių\nar jų atstovų, kiti – iš finansuojančio subjekto (subjektų) pasiūlytų asmenų.\nRenkant valdybos narius iš pensijų fondų dalyvių ar jų atstovų, balsavime turi\nteisę dalyvauti tik pensijų fondų dalyviai (jų įgalioti atstovai). Renkant\nvaldybos narius iš finansuojančio subjekto (subjektų) pasiūlytų asmenų, balso\nteisę turi tik finansuojantys subjektai.\n9.\nValdybos narys gali būti atšauktas prieš terminą tokia tvarka, kokia jis buvo\nišrinktas. Priežiūros institucija turi teisę nurodyti atšaukti valdybos narį,\npažeidusį pareigą veikti geriausiais pensijų asociacijos ir jos pensijų fondų\ndalyvių interesais.\n10.\nJeigu valdybos narys atsistatydina ar atšaukiamas prieš terminą, naujas\nvaldybos narys išrenkamas laikotarpiui iki veikiančios valdybos kadencijos\npabaigos.\n11.\nValdyba iš savo narių renka pirmininką. Pirmininkas veikia valdybos vardu."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Valdybos kompetencija ir darbo tvarka",
      "content": "1.\nPensijų asociacijos valdyba:\n1)\nsteigia pensijų fondus ir priima sprendimus dėl pensijų fondų (fondo)\npanaikinimo, jeigu tokia teisė numatyta pensijų asociacijos įstatuose;\n2) tvirtina ir\nkeičia pensijų fondų taisykles, jeigu tokia teisė numatyta pensijų asociacijos įstatuose;\n3)\nreguliariai peržiūri pensijų asociacijos pensijų fondo (fondų) investavimo\npolitikos principus ir prireikus inicijuoja jų pakeitimus, kad šie principai\natitiktų pensijų asociacijos veiklos tikslus;\n4)\nsuderinusi su priežiūros institucija, parenka pensijų turto valdytoją ir sudaro\nsu juo pensijų turto valdymo sutartį;\n5)\nsuderinusi su priežiūros institucija, parenka pensijų turto saugotoją ir sudaro\nsu juo pensijų turto saugojimo sutartį;\n6)\nparenka audito įmonę pensijų asociacijos metinei ataskaitai audituoti ir sudaro\nsu ja sutartį;\n7)\nužtikrina šiame įstatyme ir kituose teisės aktuose numatytą informacijos\nteikimą dalyviams;\n8)\nskiria ir atleidžia administratorių, kaip nustatyta šio įstatymo 21 straipsnio\n4 dalyje;\n9)\natlieka kitas jai įstatuose ar visuotinio pensijų asociacijos narių susirinkimo\nsprendimais pavestas funkcijas.\n2.\nValdyba atsako, kad visuotinis narių susirinkimas būtų sušauktas ir surengtas\nlaiku, taip pat pagal savo kompetenciją – už kitų šio įstatymo nuostatų\nlaikymąsi.\n3.\nValdyba turi užtikrinti, kad pensijų asociacijos buveinėje (jos nuolatinio\nvaldymo organo buvimo vietoje) būtų abėcėlės tvarka sudarytas dalyvių sąrašas\npagal kiekvieną pensijų asociacijos pensijų fondą. Šis sąrašas turi būti\npateikiamas visiems dalyviams jų prašymu.\n4.\nValdybos posėdžius šaukia pirmininkas. Posėdžiai taip pat gali būti šaukiami ne\nmažiau kaip 1/3 valdybos narių sprendimu.\n5.\nValdyba gali priimti sprendimus, kai jos posėdyje dalyvauja daugiau kaip 1/2\nnarių. Valdybos nariai turi lygias teises. Valdybos sprendimai priimami\npaprasta posėdyje dalyvaujančių narių balsų dauguma. Balsavimo metu kiekvienas\nnarys turi vieną balsą. Balsams „už“ ir „prieš“ pasiskirsčius po lygiai, lemia\nvaldybos pirmininko balsas. Tuo atveju, kai sprendžiamas klausimas dėl pensijų\nfondo taisyklių pakeitimų, kai tokia teisė valdybai nustatyta pensijų\nasociacijos įstatuose, norint sumažinti pensijų fondų dalyvių teises arba\npadidinti jų pareigas, sprendimas turi būti priimtas visais balsais.\n6.\nIšsami valdybos sudarymo, darbo tvarka, reikalavimai valdybos nariams turi būti\nnustatyti pensijų asociacijos įstatuose.\n\nKETVIRTASIS\nSKIRSNIS\nPENSIJŲ FONDAS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Pensijų fondo taisyklės",
      "content": "1. Pensijų asociacija pensijų kaupimo veiklą jos pensijų\nfonduose vykdo remdamasi pensijų fondo taisyklėmis.\n2.\nPensijų fondo taisyklės gali būti keičiamos tik tuo atveju, jeigu dėl pensijų\nfondo taisyklių pakeitimų yra gautas išankstinis priežiūros institucijos\npritarimas jos nustatyta tvarka.\n3. Pensijų fondo taisyklėse turi būti nurodyta:\n1)\nasmenų, kurie turi teisę tapti pensijų fondo išmokų gavėjais, grupė (dalyviai);\n2)\nfinansuojantis subjektas (subjektai);\n3)\ndalyvavimo pensijų fonde pradžios ir pabaigos sąlygos bei tvarka, minimalus\ndalyvavimo laikotarpis, jeigu tai taikoma;\n4)\nfinansuojančio subjekto (subjektų) teisės ir pareigos;\n5)\npensijų asociacijos įstatuose nenurodytos specifinės pensijų fondo dalyvių,\nišmokų gavėjų teisės;\n6)\npensijų išmokų rūšys, mokėjimo būdai ir jų pasirinkimo galimybės, pensijų\nišmokų mokėjimo tvarka, įskaitant amžių, nuo kurio įgyjama teisė į pensijų\nišmoką, pensijų fondo dalyvių teisė atidėti pensijų išmokų mokėjimo terminą;\n7)\npensijų fondo grynųjų aktyvų apskaičiavimo, apskaitos vieneto vertės\napskaičiavimo taisyklės ir dažnumas, vertės skelbimo tvarka;\n8)\npensijų įmokų ir į kitą tos pačios ar kitos pensijų asociacijos pensijų fondą ar į gyvybės draudimo įmonę tęsti profesinių pensijų kaupimą\npagal gyvybės draudimo sutartį pervedamų\npensijų fondo dalyviui priklausančių lėšų konvertavimo į apskaitos vienetus,\ntaip pat apskaitos vienetų konvertavimo į pinigus tvarka;\n9)\npensijų fondo investavimo politika;\n10) perėjimo į\nkitą tos pačios ar kitos pensijų asociacijos pensijų fondą ar į gyvybės draudimo\nįmonę tęsti profesinių pensijų kaupimą pagal gyvybės draudimo sutartį tvarka; dalyviui, pereinančiam į kitą pensijų fondą,\npriklausančių lėšų pervedimo į tą pensijų fondą ar\nį gyvybės draudimo įmonę tęsti profesinių pensijų kaupimą\npagal gyvybės draudimo sutartį tvarka;\n11) priemonės,\nkurių imamasi, jeigu finansuojantis subjektas negali įvykdyti savo\nįsipareigojimų;\n12)\npensijų turto valdytojo, pensijų turto saugotojo parinkimo kriterijai, jų\npasirinkimo, pakeitimo sąlygos ir tvarka;\n13)\natlyginimo pensijų turto valdytojui ir pensijų turto saugotojui apskaičiavimo\nmetodika, maksimalus dydis ir mokėjimo tvarka, kitų išlaidų, dengiamų iš\npensijų fondo turto, baigtinis sąrašas ir apskaičiavimo metodika, taip pat\nmaksimalūs dydžiai;\n14)\nataskaitų pateikimo dalyviams šio įstatymo nustatytais atvejais tvarka, taip\npat kitų pranešimų pateikimo pensijų fondo dalyviams formos ir tvarka bei\nmokestis (kai šis mokestis imamas iš pensijų fondo dalyvio šiame įstatyme\nnumatytais atvejais);\n15)\npensijų fondo taisyklių keitimo tvarka;\n16)\npensijų fondo panaikinimo sąlygos ir tvarka, panaikinto pensijų fondo turto\npadalijimo tvarka;\n17)\ninformacijos skelbimo tvarka;\n18)\nkita priežiūros institucijos nustatyta informacija.\n4.\nPensijų fondo taisyklėse gali būti ir kitų šiam bei kitiems įstatymams\nneprieštaraujančių nuostatų.\n5.\nDraudžiama pensijų fondo taisyklėse numatyti ribojimus dalyviams nutraukti\ndalyvavimą pensijų fonde, riboti dalyvio galimybę pervesti lėšas į kitos\npensijų asociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti\nprofesinę pensiją pagal gyvybės draudimo sutartį, išskyrus atvejus, kai pensijų\nfondų taisyklėse yra nustatytas minimalus dalyvavimo laikotarpis. Draudžiama\nriboti dalyvio nuosavybės teisių į įmokų, sumokėtų atskaitant jas iš dalyvio,\ndalį ir joms tenkančio investicijų prieaugio (nuostolio) dalį.\n6.\nPrieš pasirenkant pensijų fondą asmeniui turi būti pateiktos pensijų\nasociacijos įstatų ir visų jos pensijų fondų taisyklių kopijos.\n7.\nPensijų fondų dalyviams bet kuriuo metu turi būti sudarytos galimybės\nsusipažinti su pensijų asociacijos įstatais, pensijų fondo taisyklėmis ir jų\npakeitimais.\n8.\nKiekvienam pensijų fondo dalyviui turi būti raštu pranešta apie atitinkamo\npensijų fondo taisyklių pakeitimus ne vėliau kaip per vieną mėnesį nuo jų\npasikeitimo. Jeigu per 2 mėnesius nuo tokio pranešimo gavimo dalyvis\nnepareiškia prieštaravimo, laikoma, kad jis sutinka su pakeitimais. Dalyvis, nesutinkantis su pensijų fondo taisyklių\npakeitimais, turi teisę nutraukti jo paties mokamų įmokų mokėjimą, tačiau\ndalyvavimas pensijų fonde tęsiasi."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Pensijų sąskaitos",
      "content": "Kiekvienam\npensijų fondo dalyviui turi būti atidaroma pensijų sąskaita. Sąskaitoje\nfiksuojami dalyviui tenkantys pensijų fondo, kuriam jis priklauso, apskaitos\nvienetai."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Apskaitos vienetai ir jų konvertavimas",
      "content": "1.\nKiekvienas pensijų fondas turi turėti savo apskaitos vienetus.\n2.\nApskaitos vienetai išreiškia dalyviui apskaičiuoto pensijų fondo turto dalį.\n3.\nPensijų įmokos, taip pat iš kito pensijų fondo pervedamos lėšos konvertuojamos\nį apskaitos vienetus, o šie įrašomi į pensijų sąskaitą. Konvertuojama ne vėliau\nkaip kitą dieną nuo lėšų gavimo į pensijų fondo sąskaitą dienos pensijų fondo\napskaitos vieneto verte, kuri yra lėšų gavimo dieną.\n4.\nApskaitos vienetai (jų dalys) nominaliosios vertės neturi. Apskaitos vieneto vertė\nišreiškiama litais arba eurais. Apskaitos vieneto vertė nustatoma padalijus\npensijų fondo grynųjų aktyvų vertę iš bendro pensijų fondo apskaitos vienetų\nskaičiaus. Bendra visų pensijų fondo apskaitos vienetų vertė visada lygi to\npensijų fondo grynųjų aktyvų vertei. Apskaitos vienetų vertė nustatoma keturių\nskaičių po kablelio tikslumu ir apvalinama pagal matematines apvalinimo\ntaisykles.\n5.\nKai šiame įstatyme ar kituose teisės aktuose nustatytais atvejais turi būti\nišmokamos dalyviui apskaičiuotos lėšos ar jų dalis, apskaitos vienetai\nkonvertuojami į pinigus. Jie išmokami ar pervedami ne vėliau kaip per vieną\nmėnesį nuo atitinkamo dokumento, pagal kurį turi būti išmokama, gavimo ar\nteisinio pagrindo juos išmokėti atsiradimo. Konvertuojama apskaitos vienetų\nverte, apskaičiuota apskaitos vienetų konvertavimo dieną."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Pensijų fondo",
      "content": "turtas\n1.\nPensijų fondo turtas yra pensijų fondo dalyvių ir išmokų gavėjų bendroji dalinė\nnuosavybė, išskyrus atvejus, kai nepasibaigęs minimalus dalyvavimo laikotarpis\nir dėl to dalyvis neįgijo nuosavybės teisių į jo vardu pensijų fonde sukauptą\npensijų turto dalį. Kol nėra pasibaigęs\nminimalus dalyvavimo laikotarpis, finansuojančio subjekto įmokomis pensijų\nfondo dalyvio vardu sukaupta pensijų turto dalis nuosavybės teise priklauso\nfinansuojančiam subjektui.\n2.\nDalyvio ar išmokų gavėjo dalis bendrojoje nuosavybėje nustatoma pagal apskaitos\nvienetais išreikšto turto dalį.\n3. Pensijų\nasociacijos pensijų fondo (fondų) turto valdymas turi būti patikėtas šio\nįstatymo 31 straipsnyje nurodytam turto valdytojui, kuris pensijų turtą valdo,\nnaudoja ir juo disponuoja turto patikėjimo teisės pagrindais.\n4.\nKiekvieno pensijų asociacijos pensijų fondo turtas turi būti įtraukiamas į\napskaitą atskirai nuo kitų pensijų asociacijos pensijų fondų ir pensijų\nasociacijos nuosavo turto.\n5.\nĮ pensijų fondo turtą draudžiama nukreipti išieškojimą pagal pensijų turto\nvaldytojo, pensijų turto saugotojo, finansuojančio subjekto, pensijų asociacijos ir pensijų\nfondo dalyvių prievoles.\n6.\nPensijų fonde sukauptas pensijų turtas gali būti naudojamas tik\nįsipareigojimams to pensijų fondo dalyviams dengti. Tuo atveju, kai pensijų\nasociacija priima įmokas iš kitoje valstybėje narėje esančio finansuojančio\nsubjekto, šių įmokų pagrindu sukauptas turtas turi būti įtraukiamas į apskaitą\natskirai.\n7.\nPo pensijų fondo dalyvio mirties jam nuosavybės teise priklausanti pensijų turto dalis paveldima įstatymų\nnustatyta tvarka.\n8.\nDėl pensijų fondo turto gali būti sudaromi tik šiame įstatyme nustatyti\nsandoriai.\n9.\nPensijų fondo grynųjų aktyvų vertė turi būti reguliariai apskaičiuojama, kad\nbūtų galima nustatyti pensijų fondo apskaitos vieneto vertę kiekvieną kartą,\nkai mokamos pensijų įmokos ar atliekami išmokėjimai, bet ne rečiau kaip kartą\nper mėnesį pensijų fondo taisyklėse nustatyta tvarka.\n10.\nPensijų fondo grynųjų aktyvų vertės apskaičiavimo tvarką, principus ir\nperiodiškumą nustato priežiūros institucija.\n11.\nPensijų fondo turtas negali būti perleistas pensijų asociacijos valdymo organų\nnariams, pensijų turto valdytojui, finansuojančiam subjektui, pensijų turto\nvaldytojo ir finansuojančio subjekto vadovui, valdybos, stebėtojų tarybos\nnariams ar pensijų asociacijos darbuotojams (ir jų sutuoktiniams). Taip pat\ndraudžiama iš šioje dalyje nurodytų asmenų įsigyti turtą pensijų fondų lėšomis."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Atskaitymai iš pensijų turto",
      "content": "1.\nAtlyginimas už pensijų turto valdymą, saugojimą ir kitos su pensijų turto\nvaldymu susijusios išlaidos gali būti dengiami iš pensijų turto.\n2. Iš pensijų\nturto galima apmokėti tik tas išlaidas, kurios susijusios su pensijų turto\nvaldymu ir saugojimu ir kurių baigtinis sąrašas yra nustatytas pensijų fondo\ntaisyklėse. Šių išlaidų suma negali viršyti pensijų fondo taisyklėse nustatytų\nmaksimalių dydžių."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Pagal kitų valstybių narių socialinės apsaugos ir darbo teisės",
      "content": "nuostatas valdomų pensijų fondų ypatumai\nPagal\nkitos valstybės narės (priimančiosios valstybės narės) socialinės apsaugos ir\ndarbo teisės aktų reikalavimus Lietuvos Respublikoje įsteigtos pensijų\nasociacijos valdomų pensijų fondams šio įstatymo ketvirtasis ir penktasis\nskirsniai netaikomi, jeigu nurodytų\nskirsnių reikalavimų laikymasis reikštų priimančiosios valstybės narės\nsocialinės apsaugos ir darbo teisės aktų nuostatų pažeidimą. Bet kuriuo atveju\napie tokių pensijų fondų taisyklių, sąlygų ar joms analogiškų dokumentų\npasikeitimus pensijų asociacija turi nedelsdama informuoti priežiūros\ninstituciją."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pensijų fondo panaikinimas",
      "content": "1.\nPensijų fondas gali būti panaikinamas įgalioto pensijų asociacijos organo arba teismo\nsprendimu, jeigu:\n1)\nfinansuojantis subjektas (subjektai) nebegali toliau vykdyti prisiimtų\nįsipareigojimų;\n2)\npensijų fondo dalyvių skaičius sumažėjo tiek, kad tolesnis jo valdymas\nneatitinka likusių pensijų fondo dalyvių interesų;\n3)\nyra kitų rimtų priežasčių, dėl kurių tolesnis pensijų fondo valdymas neatitinka\njo dalyvių interesų.\n2.\nPensijų fondui panaikinti turi būti gautas išankstinis priežiūros institucijos leidimas.\n3.\nKreiptis į teismą dėl pensijų fondo panaikinimo turi teisę priežiūros institucija.\n\n4.\nSubjektas, priėmęs sprendimą panaikinti pensijų fondą, paskiria už panaikinto\npensijų fondo pensijų turto realizavimą ir atsiskaitymą su dalyviais atsakingą\nadministratorių.\n5.\nNe vėliau kaip per 3 dienas po teismo ar įgalioto pensijų\nasociacijos organo sprendimo panaikinti pensijų fondą apie tai turi būti raštu\npranešta šios asociacijos pensijų fondo dalyviams, finansuojantiems subjektams\nir priežiūros institucijai.\n6. Kai priimamas\nsprendimas panaikinti pensijų fondą, nustatoma pensijų fondo panaikinimo data.\nJi gali būti ne ankstesnė kaip praėjus 3 mėnesiams po atitinkamo sprendimo\npriėmimo. Priėmus sprendimą dėl pensijų fondo panaikinimo, finansuojančio\nsubjekto pareiga mokėti įmokas baigiasi nuo sprendimo įsigaliojimo (įsiteisėjimo)\ndienos.\n7.\nNe vėliau kaip prieš vieną mėnesį iki pensijų fondo panaikinimo naikinamo\npensijų fondo dalyviams turi būti apie tai pranešta ir suteikta išsami\ninformacija apie dalyvavimo kituose tos pačios ar kitų pensijų asociacijų\npensijų fonduose ir profesinių pensijų\nkaupimo gyvybės draudimo įmonėse galimybes.\nIki pensijų fondo panaikinimo dienos dalyvis turi teisę pereiti į kitą pagal šį\nįstatymą įsteigtą pensijų fondą, pervedant jam priklausančią pensijų turto dalį, ar pervesti šias lėšas gyvybės draudimo įmonei ir toliau\nkaupti profesinę pensiją pagal gyvybės draudimo sutartį.\n8.\nNaikinamo pensijų fondo turtas padalijamas dalyviams proporcingai jiems\napskaičiuoto turto vertei pagal pensijų fondo panaikinimo dienos duomenis.\nPensijų fondo pensijų turtas turi būti realizuotas ir su dalyviais atsiskaityta\npinigais. Naikinamo pensijų fondo pensijų turtas turi būti parduodamas per\nreguliuojamą rinką ar aukcione, siekiant dalyviams geriausio rezultato pagal priežiūros institucijos\nnustatytas taisykles.\n9.\nNe vėliau kaip per 2 savaites nuo pensijų fondo panaikinimo administratorius\nturi pateikti priežiūros institucijai šiame straipsnyje numatytų pareigų atlikimo ataskaitą.\n10.\nTuo atveju, kai pensijų asociacijoje veikia vienas pensijų fondas, priimant sprendimą dėl\npensijų fondo panaikinimo kartu turi būti sprendžiamas ir pensijų asociacijos pertvarkymo arba likvidavimo\nklausimas.\n\nPENKTASIS\nSKIRSNIS\nNARYSTĖ PENSIJŲ\nASOCIACIJOJE IR DALYVAVIMAS PENSIJŲ FONDE"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Narystės pensijų asociacijoje ir dalyvavimo pensijų fonde pradžia",
      "content": "1.\nNarystė pensijų asociacijoje ir dalyvavimas pensijų fonde prasideda įstojus į\npensijų asociaciją ir, kaip tai nustatyta pensijų asociacijos įstatuose ar\npensijų fondo taisyklėse, pasirinkus šios pensijų asociacijos pensijų fondą.\nAsmuo gali tapti pensijų asociacijos pensijų fondo dalyviu tik tuo atveju,\njeigu jis tampa šios pensijų asociacijos nariu.\n2.\npensijų asociacija yra atsakinga\nuž tinkamą asmenų, teikiančių informaciją apie pensijų kaupimo profesiniuose pensijų\nfonduose veiklą ir (ar) sudarančių sutartis su pensijų fondų dalyviais,\nparinkimą bei apmokymą ir turi užtikrinti, kad šie asmenys būtų reikiamos\nkvalifikacijos.\n3. Jeigu\ninformacijos apie pensijų kaupimo profesiniuose pensijų fonduose veiklą teikimas\nir (ar) sutarčių su pensijų fondų dalyviais sudarymas pensijų asociacijos vardu\nyra pavestas pensijų turto valdytojui, šio straipsnio 2 dalies reikalavimai\ntaikomi taip pat ir pensijų turto valdytojui. Priežiūros institucija turi teisę\nnustatyti asmenų, teikiančių informaciją apie pensijų kaupimo profesiniuose\npensijų fonduose veiklą ir (ar) sudarančių sutartis su pensijų fondų dalyviais\npensijų asociacijos vardu, kvalifikacinius reikalavimus.\n4.\nPensijų asociacijos įstatuose ir (ar) pensijų fondo taisyklėse gali būti\nnustatytas minimalus darbo santykių su finansuojančiu asmeniu laikotarpis,\nkuriam pasibaigus asmuo įgyja teisę tapti pensijų asociacijos nariu ir pensijų\nfondo dalyviu. Šis laikotarpis negali būti ilgesnis kaip 12 mėnesių.\n5.\nPensijų asociacijos įstatuose ir (ar) pensijų fondo taisyklėse gali būti\nnustatytas minimalus amžius, kurio nesukakęs asmuo negali tapti pensijų\nasociacijos nariu ir pensijų fondo dalyviu. Šis amžius negali būti didesnis\nkaip 21 metai."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Pensijų fondų dalyvių teisių ir interesų apsauga",
      "content": "1.\nPensijų asociacijos įstatuose ir pensijų fondų taisyklėse draudžiama nustatyti\nvyrų ir moterų lygiateisiškumo principui prieštaraujančias dalyvavimo sąlygas.\nVyrų ir moterų lygiateisiškumo principo pažeidimu laikoma, kai atsižvelgiant į\nlytį:\n1) nustatyti asmenys, galintys dalyvauti pensijų\nfonde;\n2)\nnustatytas privalomas ar neprivalomas dalyvavimas pensijų fonde;\n3)\nnustatytos skirtingos taisyklės dėl amžiaus, nuo kurio leidžiama tapti pensijų\nfondo dalyviu, ar dėl minimalaus dalyvavimo laikotarpio;\n4)\nnustatytos skirtingos taisyklės dėl pensijų turto grąžinimo ar teisių į išmoką\nišlaikymo, kai darbuotojas nutraukia dalyvavimą pensijų fonde, išskyrus šios\ndalies 8 ir 10 punktuose nurodytus atvejus;\n5)\nnustatytos skirtingos pensijų išmokų skyrimo, jų gavimo apribojimo sąlygos;\n6)\nnustatytas skirtingas senatvės pensijos amžius;\n7)\nskirtingai nustatomos teisės (jų įgijimas) į dalyvių vardu sukaupto pensijų\nturto dalį už motinystės (tėvystės) atostogų arba kitų tikslinių atostogų,\nsusijusių su šeiminėmis priežastimis, laikotarpius, kai atostogos suteikiamos\npagal įstatymus arba sutartį ir įmokas tuo laikotarpiu moka darbdavys;\n8)\nnustatyti skirtingi išmokų dydžiai, nebent būtina atsižvelgti į aktuarinio\napskaičiavimo veiksnius, kurie atsižvelgiant į lytį skiriasi apibrėžtų įmokų\npensijų fonde;\n9)\nnustatyti skirtingi dalyvių įmokų dydžiai, išskyrus įmokas už biometrinių\nrizikų draudimą, kai būtina atsižvelgti į aktuarinio apskaičiavimo veiksnius,\nkurie skiriasi atsižvelgiant į lytį;\n10) nustatyti skirtingi finansuojančio\nsubjekto įmokų dydžiai, išskyrus apibrėžtų įmokų pensijų fondo atveju, kai\nsiekiama kuo labiau suvienodinti galutinių išmokų sumą abiejų lyčių dalyviams,\no apibrėžtų išmokų pensijų fondo atveju, kai finansuojančio subjekto įmokos yra\nskirtos lėšų, reikalingų garantuotų išmokų sąnaudoms padengti, pakankamumui\nužtikrinti.\n2.\nŠio straipsnio 1 dalyje nustatytas draudimas netaikomas pensijų fondų, kuriuose\npensijų kaupimas vykdomas tik iš pačių dalyvių savanoriškai mokamų įmokų,\ntaisyklėms ir pensijų asociacijos įstatams.\n3.\nŠio straipsnio 1 dalyje nustatytas draudimas netrukdo finansuojančiam subjektui\nskirti priedą prie pensijų išmokos asmenims, kurie jau sukako senatvės pensijos\namžių, suteikiantį teisę gauti pensijų išmoką pagal pensijų asociacijos įstatus\nir (ar) pensijų fondo taisykles, tačiau dar nesukako senatvės pensijos\namžiaus, suteikiančio teisę gauti senatvės pensiją iš Valstybinio socialinio\ndraudimo fondo biudžeto ar valstybės biudžeto. Jeigu pensijų asociacijos\nįstatuose ir (ar) pensijų fondo taisyklėse nustatyta, kad vyrai ir\nmoterys, tomis pačiomis sąlygomis dalyvaujantys tame pačiame pensijų fonde,\nturi teisę pasirinkti, nuo kokio amžiaus gauti pensijų išmokas iš sukauptų\nlėšų, tai nelaikoma prieštaravimu šio straipsnio 1 dalies imperatyviosioms\nnuostatoms.\n4.\npensijų asociacijos įstatuose ir\npensijų fondų taisyklėse draudžiama įtvirtinti nuostatas, pagal kurias\nfinansuojantį subjektą pakeitęs ir kitoje valstybėje narėje pradėjęs dirbti\ndarbuotojas, kuris (ar jo buvęs darbdavys) dėl to nustojo mokėti įmokas į pensijų fondą, prarastų tame pensijų fonde jam\npriklausančio pensijų turto dalį. pensijų asociacijos įstatuose ir pensijų fondų taisyklėse negali būti numatyta\napribojimų iš pensijų fondo pasitraukiančiam dalyviui perkelti jam\npriklausančio pensijų turto dalį į kitą\nkitos valstybės narės teritorijoje įregistruoto analogiško subjekto valdomą pensijų fondą.\n5. Už dalyvį, finansuojančio\nasmens komandiruotą dirbti į\nkitą valstybę narę, laikotarpiu, neviršijančiu Reglamento (EEB) Nr. 1408/71 nustatyto maksimalaus komandiravimo\ntermino, turi būti tęsiamas pensijų įmokų mokėjimas ir dalyviui turi būti\nsuteikta teisė mokėti įmokas į pensijų fondą, jeigu jis jas mokėjo iki\nkomandiruotės.\n6.\nDraudžiama Lietuvos Respublikoje valdomų pensijų fondų taisyklėse numatyti\nnuostatas, reikalaujančias, kad kitos valstybės narės į Lietuvą dirbti\nkomandiruotas darbuotojas dalyvautų Lietuvos Respublikoje įregistruotos pensijų\nasociacijos pensijų fonde, jeigu komandiravimo Lietuvos Respublikoje trukmė neviršija Reglamento (EEB) Nr. 1408/71 nustatyto\nmaksimalaus komandiravimo termino.\n7. Finansuojančiam subjektui tapus nemokiam arba jam\niškėlus bankroto bylą, pensijų fondo dalyviai įgyja teises į jų vardu sukaupto\npensijų turto dalį, net jeigu minimalus dalyvavimo laikotarpis nėra pasibaigęs."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Slapta informacija ir jos saugojimas",
      "content": "Informacija\napie įmokas, išmokas, dalyvio pensijų sąskaitos būklę ir kita su dalyviu\nsusijusi informacija, kurios atskleidimas gali padaryti žalą šiam asmeniui, yra\nslapta. Ši informacija gali būti teikiama tik dalyviui, jo įgaliotam asmeniui\nir valstybės institucijoms, kurioms ji reikalinga funkcijoms atlikti ir kurių\nveiklą reglamentuojančiuose įstatymuose numatyta galimybė tokią informaciją\ngauti."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Pensijų įmokos",
      "content": "1.\nFinansuojančio subjekto įsipareigojimas dėl pensijų įmokų mokėjimo turi būti\nįformintas raštu.\n2.\nPensijų įmokos dalyvių vardu gali būti mokamos tik pinigais.\n3.\nFinansuojančio subjekto mokamos įmokos tampa pensijų fondo dalyvio nuosavybe\nnuo to momento, kai jos konvertuojamos į apskaitos vienetus ir įrašomos į\npensijų sąskaitą, išskyrus atvejus, kai pensijų asociacijos įstatuose ar\npensijų fondo taisyklėse yra nustatytas minimalus dalyvavimo laikotarpis."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Pensijų išmokos",
      "content": "1.\nTeisė į pensijų išmokas įgyjama pensijų fondo dalyviui sukakus pensijų fondo\ntaisyklėse nurodytą senatvės pensijos amžių. Šis amžius negali būti mažesnis\nkaip 55 metai.\n2.\nPensijų fondo dalyvis, Neįgalumo ir darbingumo nustatymo tarnybos prie\nSocialinės apsaugos ir darbo ministerijos pripažintas nedarbingu ar iš dalies\ndarbingu, įgyja teisę į pensijų išmokas nuo darbingumo lygio nustatymo dienos,\nneatsižvelgiant į tai, ar minimalus dalyvavimo pensijų fonde laikotarpis yra pasibaigęs.\n\n3.\nPensijų fondo dalyvis turi teisę nukelti pensijų išmokų mokėjimą, jeigu tai\nleidžiama pensijų fondo taisyklėse. Jeigu dalyvis nesikreipia raštu dėl išmokų\nišmokėjimo, laikoma, kad jis pasinaudojo teise nukelti išmokų mokėjimą. Pensijų\nfondo dalyvis turi teisę raštu atšaukti pensijų išmokų mokėjimo atidėjimą.\n4.\nPensijų išmokos turi būti pradedamos mokėti ne vėliau kaip per 3 mėnesius nuo\ndokumentų, patvirtinančių pensijų fondo dalyvio teisę į pensijų išmokas (asmens\ntapatybę patvirtinantis dokumentas, kuriame nurodyta šio asmens gimimo data, ar\ndarbingumo lygio pažyma, išduota Neįgalumo ir darbingumo nustatymo tarnybos\nprie Socialinės apsaugos ir darbo ministerijos), ir rašytinio prašymo atšaukti\npensijų išmokų mokėjimo atidėjimą (jeigu pensijų išmokų mokėjimas buvo\natidėtas) pateikimo pensijų asociacijai.\n5.\nDraudžiama bet kokia pensijų išmokų gavėjų diskriminacija dėl jų gyvenamosios\nvietos konkrečioje valstybėje narėje. Pensijų fondų taisyklėse draudžiama\nnustatyti kitos valstybės narės teritorijoje gyvenančiam pensijų išmokų gavėjui\npapildomus atskaitymus už pensijų išmokų jam mokėjimą, išskyrus atskaitymus,\nsusijusius su Lietuvos Respublikos mokesčių įstatymų įgyvendinimu ir faktinius\natskaitymus už finansines pensijų išmokų pervedimo gavėjui operacijas."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Pensijų išmokų mokėjimo būdai ir tvarka",
      "content": "1.\nPensijų išmokos gali būti mokamos šiais būdais:\n1)\nšio įstatymo nustatyta tvarka nuperkant pensijų anuitetą draudimo įmonėje,\nvykdančioje gyvybės draudimo veiklą;\n2)\nišmokant vienkartinę ar periodinę pensijų išmoką, jeigu tokie pensijų išmokos\nmokėjimo būdai yra numatyti pensijų fondo taisyklėse.\n2.\nPensijų anuitetas yra privalomas, kai dalyviui apskaičiuoto bazinio pensijų\nanuiteto dydis yra ne mažesnis kaip pusė valstybinės socialinio draudimo\nbazinės pensijos dydžio. Pensijų anuitetas turi būti nupirktas už visą dalyvio\nvardu pensijų fonde sukauptą pensijų turtą, išskyrus šiame straipsnyje\nnurodytas išimtis. Bazinis pensijų anuitetas apskaičiuojamas Pensijų kaupimo\nįstatymo nustatyta tvarka.\n3.\nDalyvis, kuriam apskaičiuotas bazinio pensijų anuiteto dydis yra mažesnis kaip\npusė valstybinės socialinio draudimo bazinės pensijos dydžio, atleidžiamas nuo\nprievolės įsigyti pensijų anuitetą. Šis dalyvis turi teisę gauti iš pensijų\nasociacijos periodinę ar vienkartinę pensijų išmoką.\n4.\nDalyvis, kuriam apskaičiuotas bazinio pensijų anuiteto dydis viršija trigubą\nvalstybinės socialinio draudimo bazinės pensijos dydį, turi teisę sukauptą\npensijų turto dalį, viršijančią vienkartinę įmoką trigubos valstybinės\nsocialinio draudimo bazinės pensijos dydžio baziniam pensijų anuitetui įsigyti,\ngauti iš pensijų asociacijos periodinės ar vienkartinės pensijų išmokos būdu.\n5. Pensijų\nišmokos būdą, atsižvelgdamas į šio įstatymo ir pensijų fondo taisyklių\nnuostatas, pasirenka dalyvis. Pensijų asociacija turi laiku pranešti dalyviui\napie būtinybę pasirinkti pensijų išmokos būdą ir pensijų anuitetą jam\nmokėsiančią gyvybės draudimo įmonę."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Pensijų anuitetas",
      "content": "1.\nTeisės į periodinę ar vienkartinę pensijų išmoką pagal šio įstatymo 27\nstraipsnio nuostatas įgijimas neužkerta kelio dalyviui vietoj periodinės ar\nvienkartinės pensijų išmokos įsigyti pensijų anuitetą.\n2.\nDalyvis, kuriam įsigyti pensijų anuitetą yra privaloma, turi teisę pasirinkti\npensijų anuiteto mokėtoją. Pensijų anuitetas įgyjamas už dalyvio pensijų sąskaitoje\napskaičiuotas sumas jam pasirašius draudimo sutartį su pensijų anuitetų\nmokėtoju. Pensijų anuitetų mokėtojas gali būti tik gyvybės draudimą vykdanti\ndraudimo įmonė.\n3.\nDalyvis su gyvybės draudimo įmone sudaro sutartį dėl\npensijų anuiteto mokėjimo, o pensijų asociacija šios sutarties pagrindu apmoka\ndraudimo įmonei pensijų anuiteto pirkimą.\n4.\nPensijų anuitetų mokėjimą prižiūri priežiūros institucija."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Kitos išmokos",
      "content": "Pensijų\nfondo taisyklėse gali būti numatytos kitos laikino pobūdžio išmokos kaip parama\nligos ar skurdo atveju, tačiau jos negali sudaryti daugiau kaip pusės dalyvio\nvardu sukaupto pensijų turto kreipimosi dėl tokios išmokos dieną."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Dalyvavimo pensijų fonde pabaiga",
      "content": "1.\nDalyvis turi teisę išstoti iš pensijų asociacijos ir nutraukti dalyvavimą\npensijų fonde.\n2. pasibaigus\ndalyvavimui pensijų fonde, kartu baigiasi asmens narystė pensijų asociacijoje,\nišskyrus atvejus, kai dėl pensijų asociacijos pertvarkymo pensijų fondas\npanaikinamas ir asmuo nusprendžia neišstoti iš pensijų asociacijos.\n3.\nDalyvavimas pensijų fonde pasibaigia, kai:\n1)\nįvykdomi visi iš pensijų fondo taisyklių atsirandantys pensijų asociacijos\nįsipareigojimai dalyviui;\n2)\ndalyvis išstoja iš pensijų fondo nepereidamas į kitą pensijų fondą;\n3) dalyvis\npereina (pervedant jo vardu sukauptą pensijų turtą) į kitą tos pačios arba\nkitos pensijų asociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti\nprofesines pensijas pagal gyvybės draudimo sutartį;\n4)\npasibaigia dalyvio narystė pensijų asociacijoje;\n5)\ndalyvis miršta;\n6)\npensijų fondas panaikinamas.\n4.\nDalyvis, nutraukęs darbo teisinius santykius su finansuojančiu subjektu\n(darbdaviu), turi teisę pasirinkti:\n1)\nnutraukti narystę pensijų asociacijoje ir dalyvavimą pensijų fonde ir pervesti\njo vardu pensijų fonde sukauptas lėšas į kitos pensijų asociacijos pensijų\nfondą ar gyvybės draudimo įmonę toliau kaupti profesines pensijas pagal gyvybės\ndraudimo sutartį;\n2)\nlikti pensijų asociacijos nariu ir pensijų fondo dalyviu ir pensijų fonde jo\nvardu sukauptas lėšas laikyti, kol sukaks senatvės pensijos amžius, nustatytas\nto pensijų fondo taisyklėse, arba iki dienos, kurią Neįgalumo ir darbingumo\nnustatymo tarnyba prie Socialinės apsaugos ir darbo ministerijos pripažins jį\nnedarbingu ar iš dalies darbingu ir nustatys darbingumo lygį, arba toliau kaupti pensiją savarankiškai mokant įmokas.\nPensijų fondo taisyklėse negali būti dalyviui nustatytas reikalavimas tokiais\natvejais tęsti pensijų įmokų mokėjimą ar ribojimas keisti pensijų fondą šioje\npensijų asociacijoje.\n5.\nPrieš dalyvavimo pensijų fonde nutraukimą pensijų asociacija pensijų fondo\ndalyvį turi raštu informuoti apie:\n1)\nteisių į jo vardu sukaupto pensijų turto dalį įgijimo sąlygas ir darbo santykių\nbei dalyvavimo pensijų fonde (ir narystės pensijų asociacijoje) nutraukimo\nįtaką šioms teisėms;\n2)\nįgytų teisių į jo vardu sukaupto pensijų turto dalį išsaugojimo sąlygas;\n3)\nįgytų teisių į jo vardu sukaupto pensijų turto dalies perkėlimo sąlygas;\n4)\npensijų išmokų gavimo sąlygas.\n6.\nPasibaigus dalyvavimui pensijų fonde, dalyvio vardu sukaupta pensijų turto\nsuma, gauta konvertavus jo pensijų sąskaitoje įrašytus apskaitos vienetus į\npinigus, išmokama arba pervedama į kito pensijų fondo sąskaitą, išskyrus\natvejus, kai yra nepasibaigęs pensijų fondo taisyklėse nustatytas minimalus\ndalyvavimo laikotarpis ir dėl to dalyvis neturi teisių į jo vardu apskaičiuotą\npensijų fondo turtą ar jo dalį.\n7.\nTuo atveju, kai dalyvis pereina į kitos pensijų asociacijos pensijų fondą ar\ngyvybės draudimo įmonę toliau kaupti profesines pensijas pagal gyvybės draudimo\nsutartį, dalyviui priklausančios lėšos pervedamos tik tada, kai jis pensijų\nasociacijai pateikia narystės kitoje pensijų asociacijoje ar gyvybės draudimo\nsutartį ar rašytinį patvirtinimą, kad yra prisijungęs\nprie gyvybės draudimo sutarties, pagal kurią kaupiamos profesinės pensijos.\n8.\nFinansuojančiam subjektui, kitiems asmenims draudžiama tiesiogiai ar\nnetiesiogiai riboti dalyvio teisę nutraukti dalyvavimą pensijų fonde (ir\nnarystę pensijų asociacijoje) ar pereiti į kitą tos pačios arba kitos pensijų\nasociacijos pensijų fondą ar gyvybės draudimo įmonę toliau kaupti profesines\npensijas pagal gyvybės draudimo sutartį, išskyrus šiame įstatyme nustatytus\natvejus.\n\nŠEŠTASIS\nSKIRSNIS\nPENSIJŲ TURTO\nVALDYMAS IR SAUGOJIMAS"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Pensijų turto valdymas ir pensijų turto valdymo sutartis",
      "content": "1.\nPensijų turto valdymas turi būti perduotas vienam pensijų turto valdytojui\npagal pensijų turto valdymo sutartį, ją suderinus su priežiūros institucija.\nTokiu pensijų asociacijos pensijų fondų pensijų turto valdytoju gali būti\ninvesticijų valdytojai, įsteigti ir veikiantys bet kurioje valstybėje narėje ir\ntinkamai įgalioti veikti, kaip tai numatyta 1985 m. gruodžio 20 d. Tarybos\ndirektyvoje 85/611/EEB dėl įstatymų ir kitų teisės aktų, susijusių su\nkolektyvinio investavimo į perleidžiamus vertybinius popierius subjektais\n(toliau – Direktyva 85/611/EEB), 1993 m. gegužės 10 d. Tarybos direktyvoje\n93/22/EEB dėl investicinių paslaugų vertybinių popierių srityje (toliau –\nDirektyva 93/22/EEB), 2000 m. kovo 20 d. Europos Parlamento ir\nTarybos direktyvoje 2000/12/EB dėl kredito įstaigų veiklos pradėjimo ir vykdymo\n(toliau – Direktyva 2000/12/EB) ir 2002 m. lapkričio 5 d. Europos\nParlamento ir Tarybos direktyvoje 2002/83/EB dėl gyvybės draudimo.\n2.\nPensijų turto valdytoju negali būti pensijų turto saugotojas, išskyrus šio\nįstatymo 34 straipsnyje numatytą atvejį.\n3.\nPensijų turto valdymo sutartyje turi būti nurodyta:\n1)\npensijų turto valdytojo pavadinimas, buveinė, pensijų asociacijos pavadinimas,\njos atstovo (atstovų) vardai, pavardės, įgaliojimų pagrindas;\n2)\ninvesticinės veiklos tikslai ir būdai, maksimali rizika;\n3)\npensijų turto valdytojo teisės ir pareigos;\n4)\natlyginimo pensijų turto valdytojui apskaičiavimo metodika, dydis ir mokėjimo\ntvarka;\n5)\nkitų pensijų turto valdymo išlaidų baigtinis sąrašas ir apskaičiavimo metodika;\n6)\npensijų turto valdytojo įgaliojimai palaikant santykius su pensijų turto\nsaugotoju ir kitomis institucijomis;\n7)\nkeitimosi informacija tvarka ir terminai;\n8)\npavedamo valdyti pensijų turto dydis, investicijų portfelio sudėtis, rinkos\nvertė;\n9)\natsakomybė už įsipareigojimų nevykdymą;\n10)\nsutarties nutraukimo sąlygos ir tvarka.\n4.\nPensijų turto valdymo sutartis gali būti pakeista tik tuo atveju, kai tam iš\nanksto pritarė priežiūros institucija jos nustatyta tvarka."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Pensijų turto saugojimas",
      "content": "1.\nPensijų turto saugojimas privalo būti perduotas vienam pensijų turto\nsaugotojui.\n2.\nPensijų turto saugotojas turi teisę savo funkcijas ar jų dalį perduoti kitiems pensijų\nturto saugotojams, turintiems teisę teikti atitinkamas paslaugas, bet tai\nneatleidžia jo nuo atsakomybės.\n3.\nPensijų turto saugotojais gali būti valstybėje narėje įsteigti ir tinkamai\nįgalioti veikti subjektai, kaip numatyta Direktyvoje 93/22/EEB arba Direktyvoje\n2000/12/EB, arba veikiantys kaip depozitoriumai Direktyvoje 85/611/EEB\nnustatytiems tikslams pasiekti.\n4.\nŠio įstatymo pagrindu priimtas priežiūros institucijos sprendimas apriboti arba\nuždrausti disponavimą pensijų turtu yra privalomas ir to pensijų turto\nsaugotojui. Tuo atveju, kai pensijų turto saugotojas yra kitoje valstybėje\nnarėje, priežiūros institucija, priėmusi sprendimą apriboti ar uždrausti\ndisponavimą pensijų turtu, privalo kreiptis į kitos valstybės narės, kurioje\nveikia pensijų turto saugotojas, priežiūros instituciją su prašymu, kad ši\nnurodytų pensijų turto saugotojui vykdyti tokį priežiūros institucijos\nreikalavimą.\n5.\nPriežiūros institucija turi teisę nurodyti Lietuvos Respublikoje veikiantiems\npensijų turto saugotojams, kuriems perduotas analogiškų subjektų turto\nsaugojimas, vykdyti valstybės narės, kurioje veikia analogiškas subjektas,\npriežiūros institucijos reikalavimą dėl ribojimo ar draudimo disponuoti\nanalogiško subjekto turtu.\n6.\nPensijų turto saugojimo sutartis gali būti pakeista tik tuo atveju, kai tam iš\nanksto pritarė priežiūros institucija jos nustatyta tvarka."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Pensijų turto saugotojo pareigos",
      "content": "1.\nPensijų turto saugotojas privalo veikti dalyvių naudai ir:\n1) užtikrinti,\nkad įmokų konvertavimas į pensijų fondo apskaitos vienetus ir apskaitos vienetų\nkonvertavimas į lėšas vyktų pagal teisės aktų ir pensijų fondo taisyklių\nreikalavimus;\n2)\nužtikrinti, kad pensijų fondų apskaitos vienetų vertė būtų skaičiuojama pagal\nteisės aktų ir pensijų fondo taisyklių reikalavimus;\n3)\nvykdyti pensijų turto valdytojo nurodymus, jeigu jie neprieštarauja teisės\naktų, pensijų asociacijos įstatų ir pensijų fondo taisyklių reikalavimams;\n4)\nužtikrinti, kad įplaukos už perleistą turtą per nustatytą laiką būtų pervestos\nį pensijų fondo sąskaitą;\n5)\nužtikrinti, kad pensijų fondų įplaukos būtų naudojamos pagal teisės aktų ir\npensijų fondo taisyklių reikalavimus.\n2.\nPensijų turto saugotojas privalo pranešti priežiūros institucijai ir pensijų\nasociacijos valdybai apie visus pastebėtus teisės aktų ar pensijų asociacijos\nįstatų, pensijų fondų taisyklių pažeidimus.\n3.\nPensijų turto saugotojas atsako už žalą, padarytą pensijų fondų dalyvių ar\nišmokų gavėjų interesams dėl to, kad jis neatliko savo pareigų ar netinkamai\njas atliko."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Pensijų turto valdymo perdavimas pensijų turto saugotojui",
      "content": "Jeigu\npensijų turto valdytojo teisė valdyti pensijų turtą pasibaigia, o kitam pensijų\nturto valdytojui pensijų turto valdymas neperduotas, jį laikinai perima pensijų\nturto saugotojas. Pensijų turto valdytojas privalo raštu pranešti pensijų turto\nsaugotojui apie teisės valdyti pensijų turtą pasibaigimą. Tokiu atveju pensijų\nturto saugotojas turi visas pensijų turto valdytojo teises ir pareigas, jeigu\nįstatymuose arba pensijų asociacijos įstatuose ar pensijų fondų taisyklėse\nnenustatyta kitaip. Pensijų turto saugotojas privalo perduoti valdymą kitam\npensijų turto valdytojui per 3 mėnesius nuo pensijų turto valdymo perėmimo. Per\n3 mėnesius kitam pensijų turto valdytojui neperdavus valdyti pensijų turto,\npensijų asociacija turi būti likviduota priverstine tvarka. Priežiūros\ninstitucija turi teisę kreiptis į teismą dėl priverstinio pensijų asociacijos\nlikvidavimo."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Pensijų turto valdytojo ir pensijų turto saugotojo pakeitimas",
      "content": "1.\nPensijų turto valdytojas ir (ar) pensijų turto saugotojas gali būti pakeistas\ntik gavus išankstinį priežiūros institucijos pritarimą jos nustatyta tvarka.\n2.\nJeigu pensijų turto valdytojas ir (ar) pensijų turto saugotojas nesilaiko\nteisės aktų reikalavimų, nevykdo savo įsipareigojimų ar netinkamai juos vykdo,\npriežiūros institucija, siekdama apsaugoti pensijų fondų dalyvių interesus,\nturi teisę nurodyti pensijų asociacijai pakeisti pensijų turto valdytoją ir\n(ar) pensijų turto saugotoją.\n\nSEPTINTASIS\nSKIRSNIS\nGYVYBĖS DRAUDIMO\nĮMONIŲ PROFESINIŲ PENSIJŲ KAUPIMO VEIKLOS YPATUMAI"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Gyvybės draudimo įmonių teisė vykdyti profesinių pensijų kaupimo",
      "content": "veiklą\n1.\nGyvybės draudimo įmonei teisę vykdyti profesinių pensijų kaupimo veiklą\nsuteikia draudimo veiklos licencija, išduota gyvybės draudimo šakos profesinių\npensijų kaupimo draudimo grupės veiklai.\n2.\nProfesinių pensijų kaupimo veiklą vykdančioms gyvybės draudimo įmonėms taikomas\nDraudimo įstatymas, kiek šiame įstatyme nenustatyta kitaip.\n3.\nGyvybės draudimo įmonės, vykdančios profesinių pensijų kaupimo veiklą, turtas\nir įsipareigojimai, susiję su šia veikla, turi būti atskirti ir administruojami\natskirai nuo kitos draudimo įmonės veiklos. Turto ir įsipareigojimų, susijusių\nsu profesinių pensijų kaupimo veikla, atskiro administravimo taisykles nustato\npriežiūros institucija.\n4.\nProfesinių pensijų kaupimo veiklą vykdančioms gyvybės draudimo įmonėms ir jų\npriežiūrai mutatis mutandis taikomi šio įstatymo 7 straipsnio 3 dalis,\n15 straipsnio 4–8 dalys, išskyrus reikalavimą pateikti įstatus, 16, 17\nstraipsniai, 23–29 straipsniai, devintasis skirsnis, 50 straipsnis,\nvienuoliktasis ir dvyliktasis skirsniai."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Gyvybės draudimo sutartys, pagal kurias kaupiamos profesinės",
      "content": "pensijos\n1.\nGyvybės draudimo sutarčių, pagal kurias kaupiamos profesinės pensijos, draudimo\ntaisyklėse turi būti nurodyta Draudimo įstatyme numatyta informacija ir tiek,\nkiek Draudimo įstatyme nenumatyta ar skiriasi, mutatis mutandis šio\nįstatymo 15 straipsnio 3 dalyje nurodyta informacija. Priežiūros institucija\nturi teisę nustatyti ir kitą informaciją, kuri turi būti nurodyta gyvybės\ndraudimo sutarčių, pagal kurias kaupiamos profesinės pensijos, draudimo\ntaisyklėse.\n2.\nGyvybės draudimo sutartys, pagal kurias kaupiamos profesinės pensijos,\nįtraukiamos į priežiūros institucijos administruojamą tokių sutarčių sąrašą.\n3. Gyvybės\ndraudimo sutartyse, pagal kurias kaupiamos profesinės pensijos, naudos gavėju\ngali būti tik apdraustasis, o jo mirties atveju – draudimo išmoka paveldima\nįstatymų nustatyta tvarka, išskyrus minimalaus dalyvavimo laikotarpiu, jeigu\ntoks yra nustatytas draudimo taisyklėse.\n4.\nGyvybės draudimo sutartys, pagal kurias kaupiamos profesinės pensijos,\nsudaromos, keičiamos ir nutraukiamos atsižvelgiant į susitarimą, sudarytą tarp\nfinansuojančio subjekto darbuotojų ir finansuojančio asmens (darbdavio).\nFinansuojančiam subjektui nutraukus gyvybės draudimo sutartį, pagal kurią\nkaupiamos profesinės pensijos, minimalaus dalyvavimo laikotarpiu, jeigu toks\nnustatytas draudimo taisyklėse, yra išmokama išperkamoji suma. Finansuojančiam\nsubjektui nutraukus gyvybės draudimo sutartį, pagal kurią kaupiamos profesinės\npensijos, pasibaigus minimaliam dalyvavimo laikotarpiui, kiekvienam\napdraustajam priklausanti techninio atidėjinio dalis:\n1)\npervedama į kito ūkio subjekto, turinčio teisę vykdyti profesinių pensijų\nkaupimo veiklą, nurodytą sąskaitą, jeigu yra sudaryta nauja gyvybės draudimo\nsutartis, pagal kurią kaupiamos profesinės pensijos arba asmuo tapo pensijų\nasociacijos nariu, arba\n2)\nyra išmokama apdraustiesiems.\n5.\nGyvybės draudimo įmonė neturi teisės vienašališkai nutraukti gyvybės draudimo\nsutarčių, pagal kurias kaupiamos profesinės pensijos. Finansuojančiam\nsubjektui ar apdraustajam, jeigu įmokas ar jų dalį moka pats apdraustasis,\ngyvybės draudimo sutartyje nustatytu laiku nesumokėjus įmokos ar jos dalies už\nbiometrines rizikas, gyvybės draudimo įmonė apie tai privalo raštu pranešti\nfinansuojančiam subjektui ar apdraustajam, jeigu įmokas ar jų dalį moka pats\napdraustasis, nurodydama, kad per 30 kalendorinių dienų nuo pranešimo gavimo\nnesumokėjus įmokos ar jos dalies už biometrines rizikas, draudimo apsauga dėl\nbiometrinių rizikų bus sustabdyta ir atnaujinta tik sumokėjus įmoką ar jos\ndalį. Draudimo sutartyje, pagal kurią kaupiamos profesinės pensijos, gali būti\nnustatytas terminas, ilgesnis už šioje dalyje nurodytą terminą.\n6.\nŽodžiai „profesinės pensijos“, „profesinių pensijų kaupimas pagal gyvybės\ndraudimo sutartį“ ar kitokie šių žodžių junginiai arba jų vediniai gali būti\nvartojami tik tokių gyvybės draudimo sutarčių, kurios yra įtrauktos į šiame\nstraipsnyje nurodytą sąrašą, pavadinime ar reklamoje."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Draudimo išmokos",
      "content": "Gyvybės\ndraudimo sutartyse, pagal kurias kaupiamos profesinės pensijos, gali būti\nnumatytas kitų, negu šio įstatymo 27 ir 29 straipsniuose nurodytų išmokų,\ndraudimo išmokų mokėjimas. Tokioms draudimo išmokoms taikomos Draudimo įstatymo\nšeštojo skyriaus nuostatos."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Techniniai atidėjiniai ir jų padengimas turtu",
      "content": "1.\nGyvybės draudimo įmonėms, vykdančioms profesinių pensijų kaupimo veiklą, mutatis\nmutandis taikomos šio įstatymo 43, 44, 45 straipsnių nuostatos. Priežiūros\ninstitucija nustato profesinių pensijų kaupimo techninio atidėjinio sudarymo\ntvarką.\n2.\nProfesinių pensijų kaupimo techninis atidėjinys dengiamas turtu vadovaujantis\nDraudimo įstatymo 35 straipsnio nuostatomis."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Gyvybės draudimo įmonių, vykdančių profesinių pensijų kaupimo veiklą, priežiūra",
      "content": "1.\nGyvybės draudimo įmonių, vykdančių profesinių pensijų kaupimo veiklą, priežiūrą\natlieka priežiūros institucija Draudimo įstatymo ir kitų teisės aktų nustatyta\ntvarka.\n2.\nBe kitų šiam įstatymui įgyvendinti reikalingų teisės aktų, priežiūros\ninstitucija priima šiuos teisės aktus:\n1)\nGyvybės draudimo sutarčių, pagal kurias kaupiamos profesinės pensijos,\nįtraukimo į priežiūros institucijos administruojamą tokių sutarčių sąrašą ir\nišbraukimo iš sąrašo tvarkos aprašą;\n2)\nGyvybės draudimo įmonių teisių ir pareigų, atsirandančių iš gyvybės draudimo\nsutarčių, pagal kurias kaupiamos profesinės pensijos, perleidimo kitiems\nsubjektams, turintiems teisę vykdyti profesinių pensijų kaupimo veiklą, tvarkos\naprašą.\n\nAŠTUNTASIS\nSKIRSNIS\nAPIBRĖŽTŲ IŠMOKŲ\nPENSIJŲ FONDŲ VALDYMO YPATUMAI"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Taikymo sritis",
      "content": "1. Šis skirsnis taikomas Lietuvoje įsteigtoms pensijų\nasociacijoms (kai buveinės valstybė narė yra Lietuvos Respublika), šio įstatymo\n57 straipsnyje nustatyta tvarka gavusioms priežiūros institucijos leidimą\nvaldyti kitose valstybėse narėse pagal galiojančias socialinės apsaugos ir darbo\nteisės normas apibrėžtų išmokų pensijų fondus, priimant į šiuos fondus įmokas\niš kitų valstybių narių teritorijose esančių finansuojančių subjektų.\n2.\nŠis skirsnis taikomas apibrėžtų išmokų pensijų fondų valdymui.\n3.\nKai pensijų išmokų mokėjimą pagal pensijų fondo taisykles garantuoja\nfinansuojantis subjektas, leidimas valdyti tokį pensijų fondą gali būti\nišduodamas tik tuo atveju, kai finansuojantis subjektas yra įsipareigojęs\nreguliariai mokėti įmokas ir yra nustatytos išsamios tokio garantavimo taisyklės.\n\n4.\nApibrėžtų išmokų pensijų fondų valdymas ir administravimas turi būti atskirtas\nnuo kitų pensijų fondų valdymo ir administravimo.\n5.\nŠio įstatymo ketvirtojo ir penktojo skirsnių nuostatos apibrėžtų išmokų pensijų\nfondų valdymui taikomos tiek, kiek jos neprieštarauja valstybės narės, pagal\nkurios socialinės apsaugos ir darbo teisės nuostatas valdomas pensijų fondas,\nteisės reikalavimams ir apibrėžtų išmokų pensijų fondų esmei."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Aktuaras",
      "content": "1.\nApibrėžtų išmokų pensijų fondą valdanti pensijų asociacija turi turėti aktuarą\n(draudimo matematiką). Aktuaras privalo:\n1)\nužtikrinti, kad pensijų įmokos būtų skaičiuojamos, o pensijų fondo techniniai\natidėjiniai būtų sudaromi pagal teisės aktų nustatytus ar pripažįstamus\nprincipus ir reikalavimus;\n2)\ntikrinti, ar pensijų asociacija yra bet kuriuo metu pajėgi atlikti pareigas,\natsirandančias iš apibrėžtų išmokų pensijų fondo taisyklių, ir ar ji vykdo\nkitus apibrėžtų išmokų pensijų fondų valdymą reglamentuojančių teisės aktų reikalavimus;\n3)\nsiekti, kad techninių atidėjinių padengimas turtu atitiktų pensijų fondo tipą\nir teisės aktų nustatytus reikalavimus, teikti pensijų asociacijos ir pensijų\nturto valdytojo valdyboms pasiūlymus šiuo klausimu;\n4)\nne rečiau kaip kartą per ketvirtį pensijų asociacijos ir pensijų turto\nvaldytojo valdyboms teikti pensijų asociacijos valdybos nustatytos formos\nataskaitas dėl techninių atidėjinių padengimo būklės ir šio įstatymo 45\nstraipsnyje nustatytų reikalavimų laikymosi būklės;\n5)\nteikti priežiūros institucijai jos nustatytos formos ataskaitas jos nustatytu\nperiodiškumu ir tvarka;\n6) vadovautis\naktuarų profesinės organizacijos patvirtintu profesinės etikos kodeksu.\n2.\nNustatęs iškilusią grėsmę, kad pensijų asociacija gali tapti nepajėgi bet\nkuriuo metu įvykdyti iš apibrėžtų išmokų pensijų fondo taisyklių atsirandančius\nįsipareigojimus, aktuaras apie tai nedelsdamas privalo pranešti pensijų\nasociacijos valdybai, o jeigu ši nedelsdama nesiima priemonių susidariusiai\npadėčiai ištaisyti, – ir priežiūros institucijai.\n3.\nAktuarui turi būti užtikrintos sąlygos gauti visą jo pareigoms atlikti būtiną\ninformaciją ir dokumentus.\n4.\nKitos aktuaro teisės, pareigos ir atsakomybė nustatomos pensijų asociacijos\nvaldybos patvirtintame aktuaro darbo reglamente."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Techniniai atidėjiniai",
      "content": "1.\nPensijų asociacija turi užtikrinti, kad visiems jos valdomiems apibrėžtiems\nišmokų\npensijų fondams visada būtų suformuota reikiama turto suma,\natitinkanti finansinius įsipareigojimus, atsirandančius iš pensijų asociacijos\napibrėžtų išmokų pensijų fondų\ntaisyklių.\n2.\nPensijų asociacija, valdanti apibrėžtų išmokų pensijų fondą, turi suformuoti\npakankamus techninius atidėjinius visiems jos valdomiems apibrėžtiems išmokų pensijų fondams.\n3.\nTechniniai atidėjiniai apskaičiuojami kiekvienais metais. Techniniai\natidėjiniai gali būti apskaičiuojami kartą per 3 metus, jeigu priežiūros\ninstitucijai pateikiami tarpinių metų perskaičiavimų patvirtinimai arba\nataskaitos. Patvirtinimas arba ataskaita turi atspindėti patikslintą techninių\natidėjinių pokytį ir padengtų rizikų pasikeitimus.\n4.\nTechninių atidėjinių apskaičiavimą turi atlikti ir patvirtinti aktuaras arba\nkitas šios srities specialistas, įskaitant auditorių, remdamasis priežiūros\ninstitucijos pripažintais aktuariniais metodais ir vadovaudamasis šiais\nprincipais:\n1)\nbūtina techninių atidėjinių suma apskaičiuojama pagal pakankamai riziką\nribojantį aktuarinį vertinimą, atsižvelgiant į visus iš apibrėžtų išmokų pensijų fondų taisyklių atsirandančius pensijų asociacijos\nįsipareigojimus. Techninių atidėjinių suma  turi būti pakankama toliau mokėti\njau mokamas pensijų išmokas išmokų gavėjams ir turi atspindėti įsipareigojimus,\natsirandančius dėl dalyvių sukauptų teisių gauti pensijų išmoką. Ekonominės ir\naktuarinės prielaidos, naudojamos įsipareigojimams įvertinti, turi būti\nparenkamos ribojant riziką, atsižvelgiant, jeigu taikoma, į atitinkamą\nnepalankaus nukrypimo dydį;\n2)\ndidžiausios taikomos palūkanų normos parenkamos ribojant riziką ir nustatomos\npagal visus Lietuvos Respublikoje galiojančius teisės aktus. Šios riziką\nribojančios palūkanų normos nustatomos atsižvelgiant į pensijų turto\ninvesticijų pelningumą ir būsimą investicijų grąžą, taip pat (arba) aukštos\nkokybės ar Vyriausybės obligacijų rinkos pelningumą;\n3)\ntechniniams atidėjiniams apskaičiuoti naudojamos biometrinės lentelės yra\npagrįstos riziką ribojančiais principais, atsižvelgiant į pagrindines dalyvių\ngrupės ir apibrėžtų išmokų pensijų\nfondų charakteristikas, ypač į numatomus atitinkamos rizikos pasikeitimus;\n4)\ntechninių atidėjinių apskaičiavimo metodas ir pagrindas kiekvienais\nfinansiniais metais dažniausiai išlieka toks pat. Tačiau pakeitimai gali būti\npagrįsti, jeigu pasikeičia pagrindinių prielaidų teisinės, demografinės arba\nekonominės aplinkybės.\n5.\nPriežiūros institucija techniniams atidėjiniams apskaičiuoti gali nustatyti\npapildomus ir išsamesnius reikalavimus, kad būtų užtikrinta pakankama dalyvių\nir išmokų gavėjų interesų apsauga."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Techninių atidėjinių padengimas",
      "content": "1.\nTechniniai atidėjiniai visada turi būti visiškai padengti turtu ir apimti visus\niš apibrėžtų išmokų pensijų fondo taisyklių atsirandančius pensijų asociacijos\nįsipareigojimus pensijų fondo dalyviams.\n2.\nJeigu šis reikalavimas netenkinamas, priežiūros institucija imasi reikiamų\npriemonių pagal šio įstatymo 54 straipsnio nuostatas.\n3.\nTurto ir įsipareigojimų dalis, susijusi su kiekvienu apibrėžtų išmokų pensijų\nfondu, turi būti atskirta ir apskaitoje nurodoma atskirai."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Reguliuojamos nuosavos lėšos",
      "content": "1.\napibrėžtų išmokų pensijų fondą valdanti\npensijų asociacija, jeigu ji pati, o ne finansuojantis subjektas, prisiima\nįsipareigojimus dėl apsaugos nuo biometrinės rizikos arba garantuoja tam tikrus\ninvestavimo rezultatus ar tam tikrą išmokų dydį, visada turi turėti papildomo\ntechninius atidėjinius viršijančio turto, kuris gali būti panaudojamas kaip\nrezervas. Jo dydis turi atitikti visų pensijų asociacijos apibrėžtų išmokų\npensijų fondų rizikos tipą ir turto pagrindą. Šis turtas turi būti be jokių iš\nanksto numatomų įsipareigojimų ir naudojamas kaip apsaugos kapitalas numatytų\nir faktinių išlaidų bei pelno neatitikimams padengti.\n2.\nBūtinas papildomo turto dydis apskaičiuojamas Draudimo įstatymo 39 straipsnyje\nnustatyta tvarka.\n\nDEVINTASIS\nSKIRSNIS\nINVESTAVIMO\nTAISYKLĖS"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Investavimo politikos principai",
      "content": "1.\nKiekvieno pensijų asociacijos pensijų fondo investavimo politikos principai\nturi būti peržiūrimi ne rečiau kaip kartą per 3 metus ir prireikus\npatikslinami. Taip pat principai turi būti nedelsiant patikslinti, jeigu\natsiranda esminių investavimo politikos pokyčių.\n2.\nInvestavimo politikos principai turi apimti bent šiuos dalykus:\n1)\npensijų turto investavimo tvarką ir sritis;\n2)\nrizikos vertinimo metodus;\n3)\nnaudojamas rizikos valdymo procedūras ir būdus;\n4)\nstrateginį pensijų turto paskirstymą pagal iš pensijų fondo taisyklių\natsirandančių įsipareigojimų pobūdį ir trukmę."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Pagrindinės investavimo taisyklės",
      "content": "1.\nPensijų turtas turi būti investuojamas pagal „apdairaus asmens“ taisyklę, ypač\nlaikantis šių reikalavimų:\n1)\nturtas turi būti investuojamas geriausiais dalyvių ir išmokų gavėjų interesais.\nGalimo interesų konflikto atveju pensijų turto valdytojas turi užtikrinti, kad\nbūtų investuojama išimtinai dalyvių ir išmokų gavėjų interesais;\n2)\nturtas turi būti investuojamas taip, kad būtų užtikrintas investicijų\nportfelio, kaip visumos, saugumas, kokybė, likvidumas ir pelningumas. Pensijų\nasociacijos turtas, skirtas techniniams atidėjiniams padengti, investuojamas\natsižvelgiant į numatomų būsimų pensijų išmokų pobūdį ir trukmę;\n3)\nturtas daugiausia turi būti investuojamas reguliuojamose rinkose. Investicijos\nį turtą, kuriuo negalima prekiauti reguliuojamoje finansų rinkoje, niekada\nneturi viršyti atsargumo ribų;\n4)\ninvesticijos į išvestines finansines priemones galimos tada, jeigu jos padeda\nsumažinti investavimo riziką arba padeda veiksmingai valdyti investicijų\nportfelį. Jos turi būti įvertinamos riziką ribojančiu pagrindu atsižvelgus į\npagrindinį turtą ir įtraukiamos į pensijų turto vertinimą. Turi būti vengiama\ndidesnės rizikos tikimybės taikant vienos sandorio šalies ir kitų sandorių\nišvestines finansines priemones;\n5)\nturtas turi būti pakankamai diversifikuojamas, kad būtų išvengta priklausomybės\nnuo vieno konkretaus turto, emitento arba įmonių grupės ir rizikos susikaupimo\ninvesticijų portfelyje, kaip visumoje. Investicijos į turtą, kurį išleido tas\npats emitentas arba tai pačiai grupei priklausantys emitentai, neturi padidinti\npensijų fondo rizikos koncentracijos;\n6)\ninvesticijos į finansuojantį subjektą negali sudaryti daugiau kaip 5 procentų\nviso investicijų portfelio ir, jeigu finansuojantis subjektas priklauso grupei,\ninvesticijos į įmones, priklausančias tai pačiai grupei kaip ir finansuojantis\nsubjektas, negali sudaryti daugiau kaip 10 procentų investicijų portfelio.\nJeigu pensijų asociacijoje yra keli finansuojantys subjektai, į šiuos\nfinansuojančius subjektus gali būti investuojama ribojant riziką ir\natsižvelgiant į tinkamo diversifikavimo poreikį.\n2.\nPriežiūros institucija turi teisę tvirtinti šio straipsnio 1 dalyje nurodytos\n„apdairaus asmens“ taisyklės taikymo rekomendacijas.\n3.\nŠio straipsnio 1 dalies 5 ir 6 punktuose nustatyti reikalavimai netaikomi\ninvesticijoms į Vyriausybės vertybinius popierius.\n4.\nPensijų asociacijos vardu draudžiama skolintis, išskyrus paskolas iki 10\nprocentų pensijų fondo grynųjų aktyvų vertės iki 3 mėnesių terminui, kurios\nbūtinos likvidumui palaikyti. Tai nereiškia draudimo skolintis užsienio\nvaliutą, už kurią perkami vertybiniai popieriai ar pinigų rinkos priemonės, jeigu\npaskolai užtikrinti paskolos davėjui duodama ne mažesnė suma kita valiuta.\n5.\nPensijų turtą taip pat draudžiama įkeisti, juo garantuoti arba laiduoti kitų\nasmenų įsipareigojimų vykdymą.\n6.\nPensijų fondo lėšomis taip pat negali būti sudaromi sandoriai dėl vertybinių\npopierių, pinigų rinkos priemonių, kurių jis neturi, perleidimo."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Investavimo apribojimai",
      "content": "1.\nIki 70 procentų turto, kuriuo dengiami techniniai atidėjiniai, arba viso\npensijų fondų, kurių dalyviai prisiima investicijų riziką (šio įstatymo 2\nstraipsnio 2 dalis), portfelio gali būti investuojama į akcijas, perleidžiamus\nvertybinius popierius, laikomus akcijomis, ir įmonių obligacijas, kuriomis\nprekiaujama reguliuojamose rinkose. Pensijų asociacija turi teisę nuspręsti dėl\nšių vertybinių popierių santykinės dalies investicijų portfelyje.\n2.\nšio straipsnio 1 dalyje nustatyta\n70 procentų riba gali būti padidinta priežiūros institucijos leidimu, jeigu\ntokiu atveju užtikrinamas šio įstatymo 47 straipsnyje nurodytos „apdairaus\nasmens“ taisyklės laikymasis ir nėra pažeidžiami dalyvių ir išmokų gavėjų\ninteresai.\n3.\nIki 30 procentų turto, kuriuo dengiami techniniai atidėjiniai, gali būti\ninvestuojama į turtą, išreikštą kitomis valiutomis negu tos, kuriomis išreikšti\nįsipareigojimai.\n4.\nDraudžiama investuoti daugiau kaip 30 procentų pensijų fondo grynųjų aktyvų į\nakcijas, kitus vertybinius popierius, kurie laikomi akcijomis, ir į skolos\nvertybinius popierius, kuriais neleidžiama prekiauti reguliuojamoje rinkoje,\narba investuojama ne mažiau kaip 70 procentų pensijų fondo grynųjų aktyvų į\nakcijas, kitus vertybinius popierius, kurie laikomi akcijomis, ir į skolos\nvertybinius popierius, kuriais leidžiama prekiauti reguliuojamoje rinkoje.\n5.\nNe daugiau kaip 5 procentai pensijų fondo grynųjų aktyvų gali būti investuojama\nį akcijas ir kitus vertybinius popierius, laikomus akcijomis, obligacijas,\nskolos vertybinius popierius ir kitas pinigines bei kapitalo rinkos priemones,\nišleistas to paties subjekto, taip pat ne daugiau kaip 10 procentų – į akcijas\nir kitus vertybinius popierius, laikomus akcijomis, obligacijas, skolos\nvertybinius popierius ir kitas pinigines bei kapitalo rinkos priemones, kurias\nišleido vienai grupei priklausantys subjektai.\n6.\nĮ turtą, išreikštą kitomis valiutomis, negu išreikšti įsipareigojimai, gali\nbūti investuota ne daugiau kaip 30 procentų pensijų fondo grynųjų aktyvų.\n7.\nPensijų turtas gali būti investuojamas į rizikos kapitalo rinkas.\n8.\nPriežiūros institucija turi teisę nustatyti griežtesnes investavimo taisykles,\njeigu jos pagrįstos rizikos ribojimu, ypač atsižvelgiant į pensijų asociacijos\nprisiimtus įsipareigojimus.\n9.\nTuo atveju, kai Lietuvos Respublikoje įsteigta pensijų asociacija vykdo\ntarpvalstybinę veiklą šio įstatymo 57 straipsnyje nustatyta tvarka ir\npriimančiosios valstybės narės teisės aktais nustatytos specialios investavimo\ntaisyklės, taikomos tarpvalstybinės veiklos atveju, pensijų asociacija savo\nveikloje tokių taisyklių privalo laikytis investuodama tą turto dalį, kuri\natitinka tarpvalstybinės veiklos mastą. Tokiu atveju turtas, kuriam taikomos\nspecialios taisyklės, turi būti atskirtas nuo kito turto.\n\nDEŠIMTASIS\nSKIRSNIS\nINFORMACIJOS\nATSKLEIDIMAS"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Metinė finansinė ataskaita ir metinės veiklos ataskaitos",
      "content": "1.\nPensijų asociacija turi parengti ir įstatuose nurodytame šalies dienraštyje ne\nvėliau kaip per 4 mėnesius nuo ataskaitinių finansinių metų pabaigos paskelbti\nvisuotinio pensijų asociacijos narių susirinkimo patvirtintą metinę finansinę\nataskaitą ir metinę veiklos ataskaitą, atsižvelgdama į kiekvieną pensijų\nasociacijos pensijų fondą ir, kai\ntaikoma,\nmetinę finansinę ataskaitą ir metines veiklos ataskaitas\ndėl kiekvieno pensijų fondo.\n2.\nPensijų asociacijos nuosavo turto ir pensijų turto buhalterinės apskaitos ir\nfinansinės atskaitomybės tvarką nustato Vyriausybė ar jos įgaliota institucija.\n3.\nMetinė finansinė ataskaita ir metinės veiklos ataskaitos turi būti parengtos\ntaip, kad atspindėtų tikrąją ir teisingą pensijų turto, pensijų asociacijos\nįsipareigojimų ir finansinę padėtį.\n4.\nMetinėje finansinėje ataskaitoje ir metinėse veiklos ataskaitose pateikiama\ninformacija turi būti nuosekli, suprantama, teisingai pateikta ir pasirašyta\npensijų asociacijos valdybos narių.\n5.\nMetinės finansinės ataskaitos duomenys turi būti audituoti. Auditoriaus išvada,\nįskaitant išlygas, turi būti pateikiama kaip ataskaitos priedas. Auditoriaus\nišvadoje turi būti nurodyta, ar tinkamai atliekamas grynųjų aktyvų vertės\nskaičiavimas, ar pensijų turtas investuotas pagal nustatytas taisykles, taip\npat išvardyti visi šio įstatymo ir kitų teisės aktų pažeidimai. Priežiūros\ninstitucijos reikalavimu pensijų asociacija ir (ar) auditorius privalo pateikti\njai visą audito ataskaitą ir paaiškinimus dėl pensijų asociacijos nuosavo turto\nir pensijų fondo finansinės atskaitomybės."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Dalyviams ir išmokų gavėjams teikiama informacija",
      "content": "1.\nKiekvienam pensijų fondo dalyviui ne rečiau kaip kartą per kalendorinius metus\npensijų asociacijos įstatuose ir (ar) pensijų fondo taisyklėse nustatyta tvarka\nraštu ar kitokia dalyvio pageidaujama forma turi būti pranešama apie jo vardu\nsumokėtų įmokų dydį (nurodant įmokų mokėtoją (mokėtojus), įmokų dalies\npasiskirstymą, jam apskaičiuoto pensijų turto dydį (apskaitos vienetų skaičių,\njų vertę), metinę investicijų grąžą, išskaitytų mokesčių dydį, glaustą pensijų\nasociacijos būklės aprašymą.\n2. Dalyvių,\nišmokų gavėjų ar jų atstovų prašymu turi būti pateikiama šio įstatymo 49\nstraipsnyje nurodyta metinė finansinė ataskaita ir metinė veiklos ataskaita, o\nkai pensijų asociacija valdo daugiau negu vieną pensijų fondą, – ataskaita,\nsusijusi su konkrečiu pensijų fondu, investavimo politikos principai, pensijų\nfondo taisyklės.\n3.\nDalyvio prašymu jam turi būti pateikiama išsami ir esminė informacija apie:\n1)\nnumatomą pensijų išmokų dydį, jeigu tai taikoma;\n2)\njam priklausančių išmokų dydį, kai nutraukiami darbo santykiai su\nfinansuojančiu subjektu;\n3)\nkai dalyvis prisiima investavimo riziką, – apie investavimo galimybių\npasirinkimą, jeigu tai taikoma, ir apie faktinį investicijų portfelį, taip pat\ninformaciją apie rizikos tikimybę ir su investicijomis susijusias išlaidas;\n4)\nsąlygas, taikomas dalyvio perėjimui į kitos pensijų asociacijos pensijų fondą,\nkai nutraukiami darbo santykiai.\n4.\nPensijų\nasociacija turi\ntinkamai informuoti pensijų fondo dalyvius apie jų, kaip pensijų fondo dalyvių,\nteises. Dalyviams turi būti suteiktos galimybės gauti išsamią informaciją,\npadedančią įvertinti, kokį poveikį jų teisei į pensijų išmokas turės perėjimas\ndirbti į naują darbą kitoje valstybėje narėje ir perėjimas į kitą pensijų fondą\ntoje valstybėje ir, jeigu yra galimybė, visą informaciją apie galimas\npasirinkimo alternatyvas (informaciją apie galimą dalyvavimo pensijų\nasociacijos pensijų fonde mokestį ar sukaupto pensijų turto pervedimo per\nkredito įstaigą mokestį, apie jiems priklausančio pensijų turto dalį, kurią jie\ngautų, jeigu įgytų teisę į išmoką kreipimosi dieną, ir kita). Informacija\nturi būti nemokamai pateikta jos prašančiam dalyviui ne vėliau kaip per 2\nmėnesius nuo kreipimosi dienos. Jeigu dalyvis dėl tokios informacijos pateikimo\njau kreipėsi į pensijų asociaciją per paskutinius 12 mėnesių, ši gali\nreikalauti iš asmens, kuris kreipėsi pensijų taisyklėse nustatyto mokesčio už\ninformacijos pateikimą. Šis mokestis visais atvejais negali viršyti būtinųjų\ninformacijos pateikimo išlaidų.\n5.\nKiekvienam į pensiją išeinančiam arba kitais pagrindais teisę į išmokas\nįgijusiam išmokų gavėjui turi būti pateikiama informacija apie jam\npriklausančias pensijų išmokas ir atitinkamas jų pasirinkimo galimybes."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Priežiūros institucijai teikiama",
      "content": "informacija\n1.\nPensijų asociacija privalo priežiūros institucijai jos nustatyta tvarka\npateikti šias periodines savo veiklos ir finansinės būklės ataskaitas:\n1) kiekvienų\nfinansinių metų finansinę ataskaitą ir metinę veiklos ataskaitą – per 4\nmėnesius nuo ataskaitinių finansinių metų pabaigos;\n2)\nkiekvienų finansinių metų pirmųjų 6 mėnesių (pusmečio) finansinę ataskaitą ir\nveiklos ataskaitą – per 2 mėnesius nuo ataskaitinio pusmečio pabaigos.\n2.\nPriežiūros institucijos reikalavimu pensijų asociacija privalo parengti\nnurodyto laikotarpio finansines ataskaitas.\n3.\nPriežiūros institucija nustato periodinių ataskaitų ir kitų ataskaitų turinio\nreikalavimus ir jų pateikimo priežiūros institucijai tvarką, taip pat turi teisę\nnustatyti kitas būtinas pateikti periodines ataskaitas ir dokumentus, nustatyti\nišsamią šių dokumentų teikimo tvarką.\n\nVIENUOLIKTASIS\nSKIRSNIS\nPENSIJŲ\nASOCIACIJŲ VEIKLOS PRIEŽIŪRA"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Priežiūros institucija",
      "content": "1.\nLietuvos Respublikos teritorijoje įsteigtų pensijų asociacijų ir pensijų turto\nvaldytojų veiklą prižiūri ir už šio įstatymo 57 straipsnyje numatytą\ntarpvalstybinę veiklą yra atsakinga priežiūros institucija.\n2.\nPriežiūros institucija priežiūros funkcijas atlieka vadovaudamasi šiuo įstatymu,\nFinansinių priemonių rinkų įstatymu ir turi šio bei kitų įstatymų nustatytas\nteises ir pareigas.\n3.\nPriežiūros institucijos veiksmai ar neveikimas skundžiami Lietuvos Respublikos\nadministracinių bylų teisenos įstatymo nustatyta tvarka.\n4.\nPriežiūros institucija atlieka šias funkcijas:\n1)\nrengia, tvirtina, keičia ir pripažįsta netekusiais galios šiame įstatyme\nnumatytus teisės aktus;\n2)\nteikia oficialius išaiškinimus ir rekomendacijas pensijų asociacijų veiklos\nklausimais;\n3)\nįtraukia pensijų asociacijas į Pensijų asociacijų sąrašą ir išbraukia jas iš\nšio sąrašo;\n4)\nstebi, analizuoja, tikrina ir kitaip prižiūri pensijų asociacijų veiklą;\n5)\nduoda privalomus nurodymus dėl teisės aktų pažeidimų šalinimo, taiko šiame ir\nkituose įstatymuose nustatytas poveikio priemones;\n6)\natlieka kitas šiame ir kituose įstatymuose nustatytas funkcijas.\n5.\nPriežiūros institucija, atstovaudama pensijų asociacijos narių interesams, turi\nteisę kreiptis į teismą dėl viešojo intereso gynimo.\n6.\nPriežiūros institucija, atlikdama pensijų asociacijų veiklos priežiūrą, turi\nšias teises:\n1)\niš visų fizinių ar juridinių asmenų gauti informaciją ir paaiškinimus,\nreikalingus priežiūros funkcijoms atlikti;\n2)\niš pensijų asociacijos, asmenų, įgaliotų veikti pensijų asociacijos vardu ar sąskaita,\ngauti bet kurią informaciją visais pensijų asociacijos veiklos klausimais;\n3)\nprižiūrėti pensijų asociacijos ir kitų asmenų tarpusavio ryšius, kai tam tikros\npensijų asociacijos funkcijos yra perduotos šiems asmenims, jeigu tai turi\nįtakos pensijų asociacijos finansinei būklei arba iš esmės yra susiję su\nveiksminga priežiūra;\n4)\nperiodiškai gauti iš pensijų asociacijos ir pensijų turto valdytojo informaciją\napie pensijų fondo investavimo politikos principus, metinę finansinę ataskaitą\nir metines veiklos ataskaitas bei visus kitus priežiūrai būtinus dokumentus ir\nataskaitas;\n5)\natlikti patikrinimus vietoje pensijų asociacijos patalpose, taip pat perduotų\nfunkcijų patikrinimus vietoje, siekdama nustatyti, ar veikla vykdoma laikantis\nteisės aktų reikalavimų;\n6)\nsavo funkcijoms atlikti pasitelkti kompetentingus asmenis ir suteikti jiems\nreikiamus įgaliojimus;\n7)\nuž pensijų asociacijos valdymą atsakingiems asmenims taikyti poveikio\npriemones, tarp jų administracines ar finansinio pobūdžio priemones, kurios yra\ntinkamos ir būtinos užkirsti kelią pažeidimams, kenkiantiems dalyvių ir išmokų\ngavėjų interesams, arba jau atsiradusiems ištaisyti.\n7.\nPriežiūros institucija, atlikdama šio įstatymo 57 straipsnyje nustatytas\nfunkcijas ir teikdama informaciją apie Lietuvos Respublikoje galiojančius\nsocialinės apsaugos ir darbo teisės aktus, taikomus profesinių pensijų srityje,\nbendradarbiauja su Lietuvos Respublikos socialinės apsaugos ir darbo\nministerija (toliau – Socialinės apsaugos ir darbo ministerija). Socialinės\napsaugos ir darbo ministerija teikia informaciją apie socialinės apsaugos ir\ndarbo teisės reikalavimus, kurių laikymasis yra privalomas kitose valstybėse\nnarėse veikiantiems analogiškiems subjektams, priimantiems įmokas iš Lietuvos\nRespublikoje esančių finansuojančių subjektų, ir apie tai praneša priežiūros\ninstitucijai. Socialinės apsaugos ir darbo ministerija taip pat turi informuoti\npriežiūros instituciją apie visus reikšmingus socialinės apsaugos ir darbo\nteisės nuostatų pasikeitimus profesinių pensijų srityje.\n8. Priežiūros\ninstitucija, vykdydama šiame įstatyme nustatytas funkcijas, pagal Reglamentą\n(ES) Nr. 1094/2010 bendradarbiauja su Europos draudimo ir profesinių pensijų\ninstitucija ir teikia jai visą jos užduotims vykdyti būtiną informaciją.\nStraipsnio pakeitimai:\nNr.\nXI-1887, 2011-12-22, Žin., 2011, Nr.\n163-7776 (2011-12-31)"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Priežiūros institucijos",
      "content": "teisė\natlikti patikrinimus\n1.\nPriežiūros institucija, siekdama nustatyti, kaip pensijų asociacijos ir kiti\nasmenys laikosi šio įstatymo ir jo pagrindu priimtų teisės aktų, turi teisę\norganizuoti ir atlikti patikrinimus.\n2.\nAtlikdami patikrinimą priežiūros institucijos tarnautojai turi teisę:\n1)\ngauti žodžiu ar raštu asmenų, susijusių su tiriamais pažeidimais, paaiškinimus,\nreikalauti, kad šie asmenys atvyktų duoti paaiškinimų į patikrinimą atliekančio\ndarbuotojo tarnybines patalpas;\n2)\npateikę tarnybinį pažymėjimą ir priežiūros institucijos ar jos įgalioto\ntarnautojo motyvuotą sprendimą atlikti patikrinimą (reviziją), laisvai įeiti į\npensijų asociacijos, pensijų turto valdytojo, pensijų turto saugotojo, kitų\njuridinių asmenų, susijusių su galimais pažeidimais, patalpas, tikrinti\ndokumentus, apskaitos registrus ir kitus patikrinimui reikalingus informacijos\nšaltinius ir pagal tikrinimo medžiagą iš ekspertizės įstaigų gauti išvadas;\n3)\nreikalauti padaryti apskaitos dokumentų, sutarčių, įsakymų ir kitų dokumentų,\nkuriuos priežiūros institucija laiko svarbiais tyrimui, kopijas;\n4)\nlaikinai paimti tikrinamų pensijų asociacijų, pensijų turto valdytojų, pensijų\nturto saugotojų dokumentus, kurie gali būti panaudojami kaip pažeidimo\nįrodymai, palikdami motyvuotą sprendimą dėl dokumentų paėmimo ir paimtų\ndokumentų apyrašą;\n5)\npateikę priežiūros institucijos motyvuotą sprendimą, gauti iš banko įstaigų\nduomenis, pažymas ir finansinių operacijų, susijusių su tikrinamu objektu,\ndokumentų kopijas.\n3.\nŠio straipsnio 2 dalyje nustatytoms teisėms įgyvendinti priežiūros institucija\nturi teisę pasitelkti policijos pareigūnus."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Pensijų asociacijoms taikomos",
      "content": "poveikio priemonės\nPriežiūros\ninstitucija turi teisę pensijų asociacijoms taikyti šias poveikio priemones:\n1)\nįspėti dėl veiklos trūkumų bei pažeidimų ir nustatyti jų pašalinimo terminus;\n2)\nvadovams ar darbuotojams skirti administracines nuobaudas;\n3)\nskirti šio įstatymo numatytas pinigines baudas;\n4)\napriboti pensijų asociacijos veiklą;\n5)\nuždrausti pensijų asociacijos veiklą ir išbraukti ją iš Pensijų asociacijų\nsąrašo;\n6)\napriboti ar uždrausti disponavimą pensijų turtu;\n7)\nįpareigoti pakeisti pensijų turto valdytoją ir (ar) pensijų turto saugotoją;\n8)\nsiekdama apsaugoti pensijų fondų dalyvių ir išmokų gavėjų interesus, apriboti\npensijų asociaciją valdančių asmenų visus arba dalį įgaliojimų, kuriuos jie\nturi pagal šį įstatymą, pavesti šiuos įgaliojimus vykdyti turinčiam teisę\nspecialiam atstovui."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Poveikio priemonių taikymo pagrindas",
      "content": "1.\nŠiame įstatyme nustatytos poveikio priemonės gali būti taikomos, kai yra bent\nvienas iš šių pagrindų:\n1)\npensijų asociacija priežiūros institucijai pateikė neteisingą informaciją;\n2)\npriežiūros institucijai nepateikta\npriežiūrai atlikti būtina informacija ar dokumentai;\n3)\nnebetenkinamos sąlygos, kuriomis remiantis buvo suteiktas leidimas veikti;\n4)\npažeisti Lietuvos Respublikos įstatymai ar kiti teisės aktai;\n5)\npensijų asociacija nesugeba tinkamai apsaugoti pensijų fondų dalyvių ir išmokų\ngavėjų interesų;\n6)\nnesilaikoma pensijų asociacijos veiklos sąlygų;\n7)\npensijų asociacija šiurkščiai pažeidžia savo pareigas;\n8)\ntarpvalstybinės veiklos atveju, kai pensijų asociacija nesilaiko priimančiosios\nvalstybės narės socialinės apsaugos ir darbo teisės reikalavimų, taikomų\nprofesinių pensijų srityje.\n2.\nPoveikio priemonė parenkama atsižvelgiant į pažeidimo, kurio pagrindu ji\ntaikoma, turinį ir pažeidimo bei poveikio priemonės taikymo padarinius pensijų\nasociacijai, dalyvių bei išmokų gavėjų interesams ir finansų sistemos saugumui.\nPoveikio priemonių taikymo klausimas svarstomas iš anksto apie tai pranešus\npensijų asociacijai ir sudarius jai galimybes pasiaiškinti. pensijų asociacijos atstovo neatvykimas\nį klausimo svarstymą ar paaiškinimų nepateikimas nėra kliūtis priimti sprendimą\ntaikyti poveikio priemones.\n3.\nBet kuris sprendimas taikyti poveikio priemones pagrindžiamas aiškiais motyvais\nir apie jį pranešama pensijų asociacijai.\n4.\nSprendimas taikyti poveikio priemones gali būti priimtas, jeigu nuo pažeidimo\nįvykdymo dienos yra praėję ne daugiau kaip 2 metai, o kai yra tęstinis\npažeidimas, – ne daugiau kaip 2 metai nuo pažeidimo paaiškėjimo dienos.\n5.\nJeigu pritaikoma poveikio priemonė uždrausti pensijų asociacijos veiklą ir\nišbraukti ją iš Pensijų asociacijų sąrašo, priežiūros institucija apie tai\ninformuoja Europos draudimo ir profesinių pensijų instituciją.\nStraipsnio pakeitimai:\nNr.\nXI-1887, 2011-12-22, Žin., 2011, Nr.\n163-7776 (2011-12-31)"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Piniginės baudos už šio įstatymo pažeidimą",
      "content": "Priežiūros\ninstitucija, vadovaudamasi Finansinių priemonių rinkų įstatymo 94 straipsnyje\nnustatyta tvarka, turi teisę skirti baudas:\n1)\njuridiniams asmenims, neįtrauktiems į Pensijų asociacijų sąrašą ar iš jo\nišbrauktiems, jeigu jie vykdo veiklą kaip pensijų asociacijos, – iki 100 tūkstančių\nlitų;\n2)\njuridiniams asmenims, jeigu jie vykdo veiklą kaip pensijų turto valdytojai be\npriežiūros institucijos leidimo, – iki 100 tūkstančių litų;\n3)\nfiziniams asmenims (valdymo organų nariams, likvidatoriui, aktuarui,\nauditoriui), pažeidusiems šį įstatymą, – iki 20 tūkstančių litų;\n4)\nasmenims, kurie nevykdo teisėtų priežiūros institucijos nurodymų, – iki 30\ntūkstančių litų.\n\nDVYLIKTASIS\nSKIRSNIS\nTARPVALSTYBINĖ\nVEIKLA IR BENDRADARBIAVIMAS"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Tarpvalstybinė veikla",
      "content": "1.\nLietuvos Respublikos finansuojantys subjektai turi teisę mokėti įmokas į\nanalogiškus subjektus, kuriems išduotas leidimas veikti kitoje valstybėje\nnarėje, laikydamiesi šio įstatymo 7 straipsnio 2 dalies nuostatų ir Lietuvos\nRespublikoje galiojančių socialinės apsaugos ir darbo teisės aktų.\n2.\nLietuvos Respublikoje įsteigta pensijų asociacija turi teisę priimti įmokas iš\nfinansuojančių subjektų, esančių kitų valstybių narių teritorijose, jeigu tam\nyra suteiktas išankstinis priežiūros institucijos leidimas.\n3.\nKreipiantis dėl išankstinio leidimo priimti įmokas iš kitų valstybių narių\nteritorijose esančių finansuojančių subjektų, priežiūros institucijai turi būti\npateikiamas pranešimas, kuriame nurodoma tokia informacija:\n1)\nvalstybė (valstybės) narė (narės), iš kurios (kurių) teritorijoje\n(teritorijose) esančių subjektų ketinama priimti įmokas (finansavimą), –\npriimančioji valstybė narė;\n2)\nfinansuojančio subjekto pavadinimas;\n3)\npagrindinės pensijų fondo, į kurį finansuojantis subjektas mokės įmokas,\nypatybės.\n4.\nPriežiūros institucija, gavusi šio straipsnio 3 dalyje nurodytą pranešimą,\njeigu neturi priežasčių abejoti, kad pensijų asociacijos administravimo\nstruktūra arba finansinė padėtis ar ją valdančių asmenų gera reputacija,\nprofesinė kvalifikacija arba patirtis yra suderinama su priimančiojoje\nvalstybėje narėje siūloma veikla, per 3 mėnesius nuo visos šio straipsnio 3\ndalyje nurodytos informacijos gavimo perduoda ją priimančiosios valstybės narės\nkompetentingai priežiūros institucijai ir atitinkamai apie tai praneša pensijų\nasociacijai ir Europos draudimo ir profesinių pensijų institucijai.\n5.\nPriežiūros institucija tvarko Pensijų asociacijų sąrašą, kuriame kaupiama\ninformacija apie valstybes nares, kuriose leidžiama tarpvalstybinė veikla.\n6.\nJeigu kitos valstybės narės kompetentinga priežiūros institucija, gavusi tokį\npriežiūros institucijos pranešimą, per 2 mėnesius nuo pranešimo gavimo dienos\npraneša priežiūros institucijai apie toje valstybėje narėje galiojančius\nsocialinės apsaugos ir darbo teisės aktų reikalavimus, kurie yra taikomi\nprofesinių pensijų srityje ir pagal kuriuos toje valstybėje narėje turi būti\nvaldomas pensijų fondas, į kurį įmokas moka tos valstybės narės teritorijoje\nesantys finansuojantys subjektai; investavimo taisykles, kurios taikomos toje\nvalstybėje narėje kitų valstybių narių pensijų asociacijų ar analogiškų\nsubjektų pensijų fondams; informacijos pateikimo dalyviams ir išmokų gavėjams\nreikalavimus, priežiūros institucija tokią informaciją nedelsdama perduoda\npensijų asociacijos atstovams.\n7.\nPensijų asociacija, gavusi šio straipsnio 6 dalyje nurodytą pranešimą arba\njeigu pasibaigus šio straipsnio 6 dalyje nurodytam laikotarpiui iš priežiūros\ninstitucijos negaunamas joks pranešimas, gali pradėti valdyti priimančiojoje\nvalstybėje narėje finansuojančio subjekto finansuojamą pensijų fondą pagal\npriimančiosios valstybės narės socialinės apsaugos ir darbo teisės aktų\nreikalavimus, taikomus profesinių pensijų srityje, ir visas taisykles, kurios\ntaikomos toje valstybėje narėje kitų valstybių narių pensijų asociacijų ar\nanalogiškų subjektų pensijų fondų investavimui, taip pat informacijos teikimui\ndalyviams ir išmokų gavėjams.\n8.\nTuo atveju, kai priežiūros institucija gauna kitos valstybės narės\nkompetentingos priežiūros institucijos pranešimą apie kitoje valstybėje narėje\nįregistruoto analogiško subjekto ketinimą priimti įmokas iš Lietuvos\nRespublikos finansuojančio subjekto, ji per 2 mėnesius nuo tokio pranešimo\ngavimo praneša tos valstybės narės kompetentingai priežiūros institucijai apie\nLietuvos Respublikos socialinės apsaugos ir darbo teisės aktų reikalavimus,\ntaikomus profesinių pensijų srityje, pagal kuriuos Lietuvos Respublikoje turi būti valdomas\npensijų fondas, į kurį įmokas moka Lietuvos Respublikos finansuojantys\nsubjektai, investavimo taisykles, taikomas analogiškų subjektų Lietuvos\nRespublikoje pensijų fondams, jeigu tokios yra nustatytos, ir informacijos\npateikimo dalyviams ir išmokų gavėjams reikalavimus.\n9. Priežiūros\ninstitucija privalo pranešti analogiško subjekto buveinės valstybės narės\nkompetentingoms priežiūros institucijoms apie visus esminius socialinės\napsaugos ir darbo teisės aktų reikalavimų, taikomų profesinių pensijų srityje,\npasikeitimus, kurie gali turėti įtakos pensijų fondų charakteristikoms, kiek\ntai susiję su pensijų fondų, kuriuos finansuoja Lietuvos Respublikos\nfinansuojantis subjektas, valdymu, ir apie visų investavimo bei informacijos\npateikimo dalyviams ir išmokų gavėjams taisyklių pasikeitimus.\n10.\nPriežiūros institucija, bendradarbiaudama su Socialinės apsaugos ir darbo ministerija,\nnuolat prižiūri, ar analogiškų subjektų, valdančių Lietuvos Respublikos\nfinansuojančių subjektų finansuojamus pensijų fondus, veikla atitinka Lietuvos\nRespublikos socialinės apsaugos ir darbo teisės reikalavimus, taip pat\ninformacijos pateikimo dalyviams ir išmokų gavėjams reikalavimus.\n11.\nJeigu priežiūros institucija, atlikdama šio straipsnio 10 dalyje nurodytą\npriežiūrą, nustato pažeidimus, apie tai ji nedelsdama praneša analogiško\nsubjekto buveinės valstybės narės kompetentingai priežiūros institucijai, kuri,\nderindama veiksmus su priežiūros institucija, imasi priemonių užtikrinti, kad\nanalogiškas subjektas nutrauktų nustatytą socialinės apsaugos ir darbo teisės\naktų pažeidimą.\n12.\nPriežiūros institucija, derindama veiksmus su priimančiosios valstybės narės\nkompetentinga priežiūros institucija, taip pat nedelsdama imasi priemonių,\nbūtinų užtikrinti, kad Lietuvos Respublikoje įregistruota pensijų asociacija,\nvaldanti pensijų fondą, priimdama įmokas iš kitos valstybės narės teritorijoje\nesančio finansuojančio subjekto, nutrauktų pažeidimus, apie kuriuos priežiūros\ninstituciją informavo tos valstybės narės kompetentinga priežiūros institucija.\n13.\nJeigu, nepaisant priemonių, kurių ėmėsi buveinės valstybės narės kompetentinga\npriežiūros institucija, arba jeigu buveinės valstybėje narėje trūksta\natitinkamų priemonių, analogiškas subjektas ir toliau pažeidžia Lietuvos\nRespublikos socialinės apsaugos ir darbo teisės aktų reikalavimus, taikomus\nprofesinių pensijų srityje, priežiūros institucija, apie tai pranešusi buveinės\nvalstybės narės kompetentingai priežiūros institucijai, gali imtis reikiamų\npriemonių, kurios užkirstų kelią tolesniems pažeidimams arba kuriomis būtų už\njuos baudžiama, tarp jų, jeigu būtina, užkirsti kelią Lietuvos Respublikoje\nveikti analogiškam subjektui.\n14.\nPriežiūros institucija praneša Europos draudimo ir profesinių pensijų\ninstitucijai apie nacionalines rizikos ribojimą reglamentuojančias nuostatas,\nkurios taikomos profesinių pensijų sistemos srityje ir kurios nenustatytos\nsocialinės apsaugos ir darbo teisės aktuose. Priežiūros institucija šią\ninformaciją atnaujina reguliariai bent kas 2 metai.\nStraipsnio pakeitimai:\nNr.\nXI-1887, 2011-12-22, Žin., 2011, Nr.\n163-7776 (2011-12-31)"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Baigiamosios nuostatos",
      "content": "Biudžetinės\nįstaigos įsipareigojimus dėl šiuo įstatymu reglamentuojamo profesinių pensijų\nkaupimo savo darbuotojams gali prisiimti tik turėdamos šiam tikslui skirtus\nasignavimus.\n\nLietuvos Respublikos\nprofesinių\npensijų kaupimo\nįstatymo\npriedas\n\nĮGYVENDINAMI\nEUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1.\n1980 m. spalio 20 d. Tarybos direktyva 80/987/EEB dėl valstybių narių įstatymų,\nsusijusių su darbuotojų apsauga jų darbdaviui tapus nemokiam, suderinimo (OL\n2004 m. specialusis leidimas, 5 skyrius, 1 tomas, p. 217).\n2.\n1986 m. liepos 24 d. Tarybos direktyva 86/378/EEB dėl vienodo požiūrio į vyrus\nir moteris principo įgyvendinimo profesinėse socialinės apsaugos sistemose (OL\n2004 m. specialusis leidimas, 5 skyrius, 1 tomas, p. 327).\n3.\n1996 m. gruodžio 20 d. Tarybos direktyva 96/97/EB, iš dalies keičianti\nDirektyvą 86/378/EEB dėl vienodo požiūrio į vyrus ir moteris principo\nįgyvendinimo profesinėse socialinės apsaugos sistemose (OL 2004 m. specialusis\nleidimas, 5 skyrius, 3 tomas, p. 232).\n4. 1998 m. birželio 29 d. Tarybos\ndirektyva 98/49/EB dėl pagal darbo sutartį dirbančių asmenų ir savarankiškai\ndirbančių asmenų, judančių Bendrijoje, teisių į papildomą pensiją išsaugojimo (OL\n2004 m. specialusis leidimas, 5 skyrius, 3 tomas, p. 323).\n5.\n2003 m. birželio 3 d. Europos Parlamento ir Tarybos direktyva 2003/41/EB dėl\nprofesinių pensijų  institucijų veiklos ir priežiūros  (OL 2004 m.  specialusis\nleidimas,                    5 skyrius, 3 tomas, p. 350) su paskutiniais\npakeitimais, padarytais 2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos\ndirektyva 2010/78/ES (OL 2010 L 331, p. 120).“\nPriedo pakeitimai:\nNr. XI-1887, 2011-12-22,\nŽin., 2011, Nr. 163-7776 (2011-12-31)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas\nįsigalioja 2012 m. sausio 1 d.\n\nSkelbiu\nšį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTAS                                                           VALDAS ADAMKUS\n\n__________________"
    }
  ],
  "definitions": [
    {
      "term": "Europos draudimo ir profesinių pensijų institucija",
      "definition": "2010 m. lapkričio 24 d. Europos\nParlamento ir Tarybos reglamentu (ES) Nr. 1094/2010, kuriuo įsteigiama Europos\npriežiūros institucija (Europos draudimo ir profesinių pensijų institucija), iš\ndalies keičiamas Sprendimas Nr. 716/2009/EB ir panaikinamas Komisijos\nsprendimas 2009/79/EB (OL 2010  L 331, p. 48), įsteigta institucija.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos valstybė narė (toliau",
      "definition": "valstybė\nnarė) – kaip ši sąvoka apibrėžta Lietuvos Respublikos\nkolektyvinio investavimo subjektų įstatyme (toliau – Kolektyvinio investavimo\nsubjektų įstatymas).",
      "source_provision": "art2"
    },
    {
      "term": "Finansuojantis subjektas (įmokų mokėtojas)",
      "definition": "bet kuri įmonė, įstaiga ar organizacija, ar fizinis asmuo, veikiantis kaip\ndarbdavys arba savarankiškai dirbantis asmuo ir mokantis pensijų įmokas į\npensijų asociacijos profesinių pensijų fondą (fondus) arba sudaręs gyvybės\ndraudimo sutartį, pagal kurią kaupiamos profesinės pensijos.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvybės draudimo įmonė (toliau",
      "definition": "draudimo įmonė)\n– įmonė, įsteigta Lietuvos Respublikoje ir veikianti Lietuvos Respublikos\nakcinių bendrovių įstatymo ir Lietuvos Respublikos draudimo įstatymo (toliau –\nDraudimo įstatymas) nustatyta tvarka, kitų Europos Sąjungos\nvalstybių narių gyvybės draudimo įmonės filialas, įsteigtas Lietuvos\nRespublikoje ir veikiantis Draudimo įstatymo nustatyta tvarka.\n11. Gyvybės draudimo sutartis, pagal kurią\nkaupiamos profesinės pensijos – gyvybės draudimo įmonės, turinčios teisę vykdyti profesinių\npensijų kaupimo veiklą, ir finansuojančio subjekto (draudėjo) draudimo sutartis, pagal kurią finansuojantis subjektas (draudėjas)\nįsipareigoja mokėti joje nustatytą įmoką, o finansuojančio subjekto darbuotojai\n(ar savarankiškai dirbantis asmuo, kai jis pats moka pensijų įmokas) draudimo\nsutarties ir šio įstatymo nustatyta tvarka ir sąlygomis įgyja teisę į pensijų\nišmokas.",
      "source_provision": "art2"
    },
    {
      "term": "Grynieji aktyvai",
      "definition": "kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų\nkaupimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Išmokų gavėjas",
      "definition": "asmuo, gaunantis pensijų išmokas.",
      "source_provision": "art2"
    },
    {
      "term": "Išvestinės investicinės priemonės",
      "definition": "kaip ši sąvoka apibrėžta Kolektyvinio investavimo\nsubjektų įstatyme.\n15. Komandiruotas\ndarbuotojas – asmuo, išsiųstas laikinai dirbti į kitą valstybę narę ir\nkuriam pagal 1971 m. birželio 14 d. Tarybos reglamento (EEB) Nr. 1408/71 dėl\nsocialinės apsaugos sistemų taikymo pagal darbo sutartį dirbantiems asmenims ir\njų šeimos nariams, judantiems Bendrijoje, (toliau – Reglamentas (EEB) Nr.\n1408/71) II dalies sąlygas toliau taikomi kilmės valstybės narės teisės aktai.\n16. Minimalus\ndalyvavimo laikotarpis – pensijų asociacijos įstatuose ar profesinių\npensijų fondo (fondų) taisyklėse nustatytas minimalus dalyvavimo pensijų\nasociacijos profesinių pensijų fonde (fonduose) laikotarpis, ne ilgesnis kaip 2\nmetai, kurio neišbuvus, išskyrus šio įstatymo 23 straipsnio 7 dalyje ir 26\nstraipsnio 2 dalyje numatytas išimtis, laikoma, kad dalyvis neįgijo nuosavybės\nteisių į jo vardu profesinių pensijų fonde sukauptą pensijų turto dalį.\nMinimaliu dalyvavimo laikotarpiu sudarius gyvybės draudimo sutartį, pagal kurią\nkaupiamos profesinės pensijos, yra laikomas ne ilgesnis kaip 2 metų draudimo\ntaisyklėse nustatytas nuo dalyvio apdraudimo skaičiuojamas laikotarpis, kuriam\npasibaigus finansuojantis subjektas praranda teisę būti naudos gavėju to\ndalyvio atžvilgiu ar atgauti išperkamąją sumą, sukauptą iš dalyvio vardu mokėtų\nįmokų.",
      "source_provision": "art2"
    },
    {
      "term": "Nepriekaištingos reputacijos asmenys",
      "definition": "kaip ši sąvoka apibrėžta Draudimo\nįstatyme ir Lietuvos Respublikos finansinių priemonių rinkų įstatyme (toliau –\nFinansinių priemonių rinkų įstatymas).",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų anuitetas",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos pensijų\nsistemos reformos įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų asociacija",
      "definition": "asociacija, veikianti pagal šį įstatymą profesinių\npensijų kaupimo tikslu, įsteigta atskirai nuo finansuojančio subjekto (darbdavio)\nar savarankiškai dirbančių asmenų interesams atstovaujančios organizacijos ir\nkurios tikslas – teikti savo pensijų fondo (fondų) dalyviams pensijų išmokas,\nsusijusias su profesine veikla, pagal pensijų asociacijos steigimo sutartį.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų fondo dalyvis (toliau",
      "definition": "dalyvis)\n– pensijų asociacijos narys, pasirinkęs asociacijos profesinių pensijų fondą, o\njo profesinė veikla suteikia ar suteiks teisę jam gauti pensijų išmokas pagal\nšio profesinių pensijų fondo taisykles.",
      "source_provision": "art2"
    },
    {
      "term": "Pensijų turtas",
      "definition": "kaip ši sąvoka apibrėžta Papildomo savanoriško pensijų\nkaupimo įstatyme.\n22. Pensijų\nturto\nvaldymas:\n1)\ninvesticinių sprendimų priėmimas ir vykdymas;\n2)\nbuhalterinės apskaitos tvarkymas, teisės aktų laikymosi vidaus kontrolė,\ngrynųjų aktyvų skaičiavimas, profesinių pensijų fondo dalyvių sąrašo tvarkymas,\npensijų sąskaitų atidarymas, tvarkymas ir uždarymas, operacijų, susijusių su\npensijų įmokų priėmimu ir pensijų išmokų mokėjimu (išskyrus atliekamas pensijų\nturto saugotojo), vykdymas, pinigų konvertavimas į apskaitos vienetus ir\napskaitos vienetų konvertavimas į pinigus, pajamų paskirstymas, apskaitos\nvieneto vertės nustatymas, atsiskaitymas sandorių pagrindu, duomenų apie\natliktas operacijas saugojimas;\n3)\nrinkodaros veikla, informacijos teikimas turto valdymo sutartyse nustatyta\ntvarka;\n4)\nkita veikla, susijusi su šios dalies 1, 2, 3 punktuose nurodyta veikla.",
      "source_provision": "art2"
    },
    {
      "term": "Periodinė ataskaita",
      "definition": "kaip ši sąvoka apibrėžta Papildomo savanoriško\npensijų kaupimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Pinigų rinkos priemonės",
      "definition": "kaip ši sąvoka apibrėžta Kolektyvinio investavimo\nsubjektų įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Priežiūros institucija",
      "definition": "Lietuvos\nbankas, šio ir kitų įstatymų nustatyta tvarka atliekantis pensijų asociacijų\nregistravimo ir veiklos priežiūros funkcijas, taip pat draudimo įmonių\nlicencijavimo ir veiklos priežiūros funkcijas.",
      "source_provision": "art2"
    },
    {
      "term": "Priimančioji valstybė narė",
      "definition": "valstybė narė, kuri nėra buveinės valstybė narė ir\nkurios socialinės apsaugos ir darbo teisės normos, reglamentuojančios pensijų\nkaupimą profesinių pensijų fonduose, taikomos finansuojančio subjekto ir\ndalyvių santykiams.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinės pensijos (pensijų išmokos)",
      "definition": "profesinių pensijų fondo taisyklėse numatyta išmoka šio fondo dalyviui,\nsukakusiam jose nustatytą senatvės pensijos amžių ar atitinkančiam kitas\nprofesinių pensijų fondo taisyklėse numatytas sąlygas pensijų išmokai gauti,\nteisė į kurią yra susijusi su dalyvio profesine veikla ir kuri bent iš dalies\nbuvo kaupiama iš finansuojančio subjekto pensijų įmokų. Pensijų išmokomis\nnelaikomi priedai ir išmokos, nustatyti šio įstatymo 23 straipsnio 3 dalyje ir\n29 straipsnyje.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų fondas (toliau",
      "definition": "pensijų fondas) – fondo dalyviams ir\nšio įstatymo nustatytais atvejais įmokų mokėtojams bendrosios dalinės\nnuosavybės teise priklausantis pensijų turtas.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinių pensijų fondo taisyklės (toliau",
      "definition": "pensijų fondo taisyklės) – šio įstatymo nustatyta tvarka patvirtintas dokumentas,\nkuriame apibrėžiama pensijų įmokų mokėjimo, pensijų turto investavimo tvarka ir\nnustatoma, kokios pensijų išmokos ir kokiomis sąlygomis yra suteikiamos pensijų\nfondo dalyviams, taip pat kitos šio įstatymo reikalaujamos nuostatos.",
      "source_provision": "art2"
    },
    {
      "term": "Savarankiškai dirbantys asmenys",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos valstybinio\nsocialinio draudimo įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Techniniai atidėjiniai",
      "definition": "teisės aktų nustatyta tvarka apskaičiuota turto suma,\natitinkanti finansinius iš pensijų asociacijos apibrėžtų išmokų pensijų fondo\ntaisyklių atsirandančius pensijų asociacijos įsipareigojimus dalyviams.",
      "source_provision": "art2"
    },
    {
      "term": "Vertybiniai popieriai",
      "definition": "kaip ši sąvoka\napibrėžta Kolektyvinio investavimo subjektų įstatyme.\nStraipsnio pakeitimai:\nNr.\nXI-1887, 2011-12-22, Žin., 2011, Nr.\n163-7776 (2011-12-31)\n\nANTRASIS\nSKIRSNIS\nPENSIJŲ\nASOCIACIJOS VEIKLOS NUOSTATOS",
      "source_provision": "art2"
    }
  ]
}
