{
  "id": "lt-law-ix-2217",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo, Valstybinių šalpos išmokų įstatymo, Mokslininkų valstybinių pensijų laikinojo įstatymo, Valstybinių pensijų įstatymo, Valstybės paramos būstui įsigyti ar išsinuomoti įstatymo, Piniginės socialinės paramos mažas pajamas gaunančioms šeimoms (vieniems gyvenantiems asmenims) įstatymo pakeitimo įstatymas",
  "short_name": "IX-2217",
  "status": "in_force",
  "issued_date": "2004-05-04",
  "in_force_date": "2004-05-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.82E05B742DCD/qFhnXnAmnX",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir šią dalį išdėstyti taip:\n\n„Nuolatiniais Lietuvos Respublikos gyventojais laikomi Lietuvos Respublikos piliečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurioje jie gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą, arba nuolat Lietuvos Respublikoje gyvenantys užsieniečiai.“\n\nANTRASIS SKIRSNIS\nVALSTYBINIŲ ŠALPOS IŠMOKŲ ĮSTATYMO 1 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1994, Nr. 96-1873; 2004, Nr. 21-619)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Nuolat Lietuvos Respublikoje gyvenančiais asmenimis laikomi Lietuvos Respublikos piliečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurioje jie gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą, taip pat nuolat Lietuvos Respublikoje gyvenantys užsieniečiai.“\n\nTREČIASIS SKIRSNIS\nMOKSLININKŲ VALSTYBINIŲ PENSIJŲ LAIKINOJO ĮSTATYMO 1 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1995, Nr. 1-4; 2003, Nr. 14-538)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 1 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Nuolat Lietuvos Respublikoje gyvenančiais asmenimis laikomi Lietuvos Respublikos piliečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurioje jie gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą, arba nuolat Lietuvos Respublikoje gyvenantys užsieniečiai.“\n\nKETVIRTASIS SKIRSNIS\nVALSTYBINIŲ PENSIJŲ ĮSTATYMO 11 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1994, Nr. 101-2018; 1995, Nr. 59-1476; 1996, Nr. 73-1750; 1997, Nr. 104-2622; 1998, Nr. 114-3192; 2000, Nr. 52-1487; 2003, Nr. 14-538)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Nukentėjusiųjų asmenų valstybines pensijas turi teisę gauti Lietuvos Respublikos piliečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurioje jie gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą ir kurie negauna iš kitos valstybės panašaus pobūdžio pensijos (išskyrus socialinio draudimo pensiją) ar kitokios nuolatinės kompensacinės išmokos:\n\n1) kurie tapo invalidais dėl 1991 metų sausio 11–13 dienomis vykdytos agresijos ir po to buvusių įvykių;\n\n2) politiniai kaliniai ir tremtiniai, pateikę Lietuvos Respublikos teisėsaugos institucijų išduotus dokumentus (reabilitacijos pažymas), patvirtinančius politinių kalinių ir tremtinių teisių atkūrimą, arba Lietuvos gyventojų genocido ir rezistencijos tyrimo centro išduotus nuo okupacijų nukentėjusio asmens – politinio kalinio ar tremtinio teisinio statuso pažymėjimus;\n\n3) pasipriešinimo 1940–1990 metų okupacijoms (rezistencijos) dalyviai – laisvės kovų dalyviai, kuriems įstatymų nustatyta tvarka yra pripažintas šis statusas;\n\n4) kurie Antrojo pasaulinio karo metais buvo išvežti priverstiniams darbams už buvusios TSRS ribų arba buvo getuose, koncentracijos ar kitokio tipo prievartinėse stovyklose;\n\n5) kurie Antrojo pasaulinio karo metais tarnavo antihitlerinės koalicijos valstybių veikiančiose armijose, partizanų būriuose ar junginiuose;\n\n6) kurie dalyvavo likviduojant Černobylio atominės elektrinės avarijos padarinius;\n\n7) kurie tapo invalidais būtinosios karinės tarnybos ar karinių mokymų sovietinėje armijoje (1945 07 22 – 1991 12 31) metu arba vėliau buvo pripažinti invalidais dėl ligų, susijusių su karine tarnyba.“\n\nPENKTASIS SKIRSNIS\nValstybės paramos būstui įsigyti ar išsinuomoti įstatymo\n11 STRAIPSNIO PAKEITIMAS\n\n(Žin., 1992, Nr. 14-378; 2002, Nr. 116-5188)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenys (šeimos), turintys teisę į savivaldybės socialinį būstą ar jo sąlygų pagerinimą pagal šio Įstatymo 8 straipsnį, pateikę rašytinį prašymą, registruojami savivaldybės vykdomojoje institucijoje pagal asmens (šeimos atveju – vieno iš sutuoktinių) įstatymų nustatyta tvarka deklaruotą gyvenamąją vietą, o jei gyvenamosios vietos neturi, – pagal savivaldybę, kurioje gyvena. Kartu su prašymu pateikiami dokumentai, įrodantys teisę į socialinį būstą ar būsto sąlygų pagerinimą. Registravimo tvarką nustato savivaldybės institucijos.“\n\nŠEŠTASIS SKIRSNIS\nPINIGINĖS SOCIALINĖS PARAMOS MAŽAS PAJAMAS GAUNANČIOMS ŠEIMOMS (VIENIEMS GYVENANTIEMS ASMENIMS) ĮSTATYMO 15, 18 ir 19 STRAIPSNIŲ PAKEITIMAS\n\n(Žin., 2003, Nr. 73-3352, Nr. 123-5584)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Piniginę socialinę paramą administruojanti institucija\n\nPiniginę socialinę paramą administruoja šeimos (vieno gyvenančio asmens) deklaruojamos gyvenamosios vietos savivaldybė, o jei šeima (vienas gyvenantis asmuo) gyvenamosios vietos neturi, – savivaldybė, kurioje šeima (vienas gyvenantis asmuo) gyvena.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 18 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 18 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šeimai (vienam gyvenančiam asmeniui) pakeitus deklaruotą gyvenamąją vietą (jei gyvenamosios vietos neturi, – savivaldybę, kurioje gyvena), piniginės socialinės paramos teikimas ankstesnėje savivaldybėje nutraukiamas, išmokėjus ją už tą mėnesį, kurį ją gavusi šeima (vienas gyvenantis asmuo) pakeitė deklaruotą gyvenamąją vietą (jei gyvenamosios vietos neturi, – savivaldybę, kurioje gyvena). Šeima (vienas gyvenantis asmuo) nustatyta tvarka nuo kito mėnesio kreipiasi į naujai deklaruojamos gyvenamosios vietos savivaldybę (jei gyvenamosios vietos neturi, – į savivaldybę, kurioje gyvena), o ši piniginę socialinę paramą teikia nustatyta tvarka, bet ne anksčiau negu nuo kito mėnesio po to, kai šeimos (vieno gyvenančio asmens) deklaruojama gyvenamoji vieta (jei gyvenamosios vietos neturi, – savivaldybė, kurioje gyvena), buvo pakeista.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 19 straipsnio 3 punkto pakeitimas",
      "content": "Pakeisti 19 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) socialinę pašalpą šeimoms (vieniems gyvenantiems asmenims) skirti paslaugomis, kai šeima (vienas gyvenantis asmuo) neatitinka šio Įstatymo 4 straipsnio 2 ir 3 dalių reikalavimų ar nevykdo šio Įstatymo 22 straipsnio 1 dalies 4 punkte ir 2 dalyje nustatytų pareigų;“.\n\nSEPTINTASIS SKIRSNIS\nBaigiamosios nuostatos"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos per tris mėnesius nuo šio Įstatymo įsigaliojimo patvirtina teisės aktus, reikalingus šio Įstatymo nuostatoms įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
