{
  "id": "lt-law-xi-1212",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2011 metų rodiklių patvirtinimo įstatymas",
  "short_name": "XI-1212",
  "status": "in_force",
  "issued_date": "2010-12-09",
  "in_force_date": "2010-12-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.88411BB381E7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2011 metų pajamos, išlaidos ir planuojamas 2011 metų rezultatas",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo 2011 metų biudžetą – 10 943 405 tūkst. litų pajamų, 13 576 398 tūkst. litų išlaidų (planuojamas metų rezultatas – išlaidos viršija pajamas 2 632 993 tūkst. litų) (1 priedėlis)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2011 metų pinigų srautai ir kasos apyvartos lėšos",
      "content": "Patvirtinti Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto 2011 metų pinigų srautus (2 priedėlis) ir 219 000 tūkst. litų kasos apyvartos lėšų."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybinio socialinio draudimo įmokų tarifai 2011 metais",
      "content": "1. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos ir motinystės, nedarbo socialinio draudimo ir sveikatos draudimo įmokų 30,8 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui – 3,4 procento;\n\n3) nedarbo socialiniam draudimui – 1,1 procento;\n\n4) sveikatos draudimui – 3 procentai.\n\n2. Patvirtinti šalies bendrąjį nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos 0,2 procento dydžio tarifą.\n\n3. Patvirtinti tris nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifų grupes ir šioms grupėms priskirtų draudėjų mokamos nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įmokos tarifus:\n\n1) I grupė – 0,9 procento;\n\n2) II grupė – 0,38 procento;\n\n3) III grupė – 0,18 procento.\n\n4. Patvirtinti šiuos apdraustųjų valstybinio socialinio draudimo įmokų tarifus:\n\n1) pensijų socialiniam draudimui – 3 procentai;\n\n2) sveikatos draudimui – 6 procentai.\n\n5. Patvirtinti draudėjų bendrąjį valstybinio pensijų, ligos ir motinystės socialinio draudimo bei sveikatos draudimo įmokų 29,7 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 23,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui – 3,4 procento;\n\n3) sveikatos draudimui – 3 procentai.\n\n6. Nustatyti, kad nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo yra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais, taip pat nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 1, 3 ir 4 dalyse nustatyto dydžio valstybinio socialinio draudimo įmokos.\n\n7. Nustatyti, kad nuo pajamų, kurias pagal autorines sutartis gavo asmenys, nenurodyti Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 1 dalyje, yra apskaičiuojamos šio straipsnio 4 ir 5 dalyse nustatyto dydžio valstybinio socialinio draudimo įmokos. Nuo pajamų, gautų iš sporto veiklos ar atlikėjo veiklos iš draudėjo, su kuriuo asmuo nėra susijęs darbo santykiais arba jų esmę atitinkančiais santykiais (Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 4 straipsnio 5 dalis), yra apskaičiuojamos šio straipsnio 4 dalyje nustatyto dydžio apdraustojo ir šio straipsnio 5 dalies 1 ir 3 punktuose ir 8 dalies 2 punkte nustatyto dydžio draudėjo valstybinio socialinio draudimo įmokos.\n\n8. Patvirtinti savarankiškai dirbantiems asmenims (išskyrus asmenis, kurie verčiasi individualia veikla turėdami verslo liudijimą, ir individualių įmonių savininkus bei ūkinių bendrijų tikruosius narius) valstybinio pensijų, ligos ir motinystės socialinio draudimo, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, ir sveikatos draudimo įmokų 37,5 procento dydžio tarifą ir jo dydžius atskiroms socialinio draudimo rūšims:\n\n1) pensijų socialiniam draudimui – 26,3 procento;\n\n2) ligos ir motinystės socialiniam draudimui, kai draudžiama tik motinystės, tėvystės ir motinystės (tėvystės) išmokoms gauti, – 2,2 procento;\n\n3) sveikatos draudimui – 9 procentai.\n\n9. Nustatyti, kad individualių įmonių savininkams ir ūkinių bendrijų tikriesiems nariams apskaičiuojamos šio straipsnio 8 dalies 1 ir 3 punktuose nustatytos valstybinio socialinio draudimo įmokos.\n\n10. Nustatyti, kad nuo operatyvinės veiklos slaptiesiems dalyviams pagal su jais sudarytas rašytines slapto bendradarbiavimo sutartis mokamo atlygio yra apskaičiuojamos šio straipsnio 1 dalies 1 ir 4 punktuose nustatyto dydžio draudėjo ir šio straipsnio 4 dalyje nustatyto dydžio apdraustojo valstybinio socialinio draudimo įmokos.\n\n11. Patvirtinti 50 procentų valstybinės socialinio draudimo bazinės pensijos (toliau – bazinė pensija) dydžio valstybinio socialinio draudimo įmoką valstybinės socialinio draudimo pensijos pagrindinei daliai gauti.\n\n12. Patvirtinti valstybinio savanoriškojo pensijų socialinio draudimo įmokų tarifus:\n\n1) valstybinių socialinio draudimo pensijų pagrindinei daliai gauti – 50 procentų bazinės pensijos;\n\n2) valstybinių socialinio draudimo pensijų papildomai daliai gauti – 15 procentų valstybiniam socialiniam draudimui deklaruojamų sumų, neviršijančių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžio;\n\n3) valstybinei socialinio draudimo pensijai gauti – 26,3 procento valstybiniam socialiniam draudimui deklaruojamų sumų, neviršijančių Lietuvos Respublikos Vyriausybės patvirtintų einamųjų metų draudžiamųjų pajamų dydžio.\n\n13. Patvirtinti apdraustųjų asmenų, dalyvaujančių pensijų kaupime, valstybinio pensijų socialinio draudimo įmokos dalies, pervedamos pensijų kaupimo bendrovėms, 2 procentų dydžio tarifą.\n\n14. Patvirtinti valstybinio pensijų socialinio draudimo įmokos tarifo dalį, skirtą valstybinės socialinio draudimo senatvės pensijos papildomai daliai, – 9,3 procento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybinio socialinio draudimo įmokų, pervedamų į pensijų kaupiamuosius fondus, kompensavimas",
      "content": "Valstybinio socialinio draudimo įmokoms, pervedamoms į pensijų kaupiamuosius fondus, kompensuoti 2011 metams skirti 351 600 tūkst. litų iš Lietuvos Respublikos valstybės biudžeto ir kitų valstybės piniginių išteklių."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto laikino lėšų trūkumo dengimas ir atsiskaitymas su fondais",
      "content": "1. Lėšų, reikalingų valstybinio socialinio draudimo išmokoms, trūkumas dengiamas skolintomis lėšomis arba prireikus – Lietuvos Respublikos Vyriausybės sprendimu iš kitų šaltinių.\n\n2. Į Privalomojo sveikatos draudimo fondą pervedamos faktiškai surinktos sveikatos draudimo įmokų sumos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________\n\nLietuvos Respublikos\n2010 m. gruodžio 9 d.\nįstatymo Nr. XI-1212\n1 priedėlis\n\nLIETUVOS RESPUBLIKOS\nVALSTYBINIO SOCIALINIO DRAUDIMO FONDO\n2011 METŲ BIUDŽETAS\n\ntūkst. Lt\n\n1. Pajamos\n10 943 405\n\n1.1. Draudėjų valstybinio socialinio draudimo įmokos\n8 032 553\n\n1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n2 316 828\n\n1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n110 356\n\n1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n2 981\n\n1.5. Baudos ir delspinigiai\n6 200\n\n1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto ir kitų valstybės piniginių išteklių\n351 600\n\n1.7. Atgautos į ankstesnių metų išlaidas iškeltos abejotinai atgautinos sumos\n9 000\n\n1.8. Veiklos pajamos ir iš įtraukto į Valstybinio socialinio draudimo fondo (toliau – Fondas) biudžeto apskaitą turto gaunamos pajamos\n7 000\n\n1.9. Sveikatos draudimo įmokos iš socialinio draudimo pašalpų\n106 887\n\n2. Išlaidos\n13 576 398\n\n2.1. Pensijų socialiniam draudimui\n7 714 308\n\n2.2. Ligos ir motinystės socialiniam draudimui\n1 781 448\n\n2.3. Nedarbo socialiniam draudimui\n447 477\n\n2.4. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n52 884\n\n2.5. Lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n2 406 581\n\n2.6. Lėšos, pervedamos į pensijų fondus\n351 600\n\n2.7. Neatgautinos ir abejotinai atgautinos sumos\n49 000\n\n2.8. Veiklos sąnaudos:\n773 100\n\n2.8.1. Fondo administravimo įstaigų finansavimo sąnaudos\n246 500\n\n2.8.2. ilgalaikio turto nusidėvėjimas ir amortizacija\n27 000\n\n2.8.3. kitos Fondo veiklos sąnaudos\n499 600\n\n3. Einamųjų metų rezultatas\n-2 632 993\n\n_________________\n\nLietuvos Respublikos\n2010 m. gruodžio 9 d.\nįstatymo Nr. XI-1212\n2 priedėlis\n\nLIETUVOS RESPUBLIKOS\nVALSTYBINIO SOCIALINIO DRAUDIMO FONDO BIUDŽETO\n2011 METŲ PINIGŲ SRAUTAI\n\ntūkst. Lt\n\n1. Įprastinė veikla\n-2 724 867\n\n1.1. Fondo įprastinė veikla\n-2 731 301\n\n1.1.1. Pinigų įplaukos\n10 796 897\n\n1.1.1.1. Draudėjų valstybinio socialinio draudimo įmokos\n7 928 151\n\n1.1.1.2. Apdraustųjų valstybinio socialinio draudimo įmokos\n2 286 709\n\n1.1.1.3. Savarankiškai dirbančių asmenų valstybinio socialinio draudimo įmokos\n109 254\n\n1.1.1.4. Valstybinio savanoriškojo socialinio draudimo įmokos\n2 981\n\n1.1.1.5. Baudos ir delspinigiai\n5 704\n\n1.1.1.6. Asignavimai iš Lietuvos Respublikos valstybės biudžeto ir kitų valstybės piniginių išteklių\n351 600\n\n1.1.1.7. Veiklos pajamos ir iš įtraukto į Fondo biudžeto apskaitą turto gaunamos pajamų įplaukos\n7 000\n\n1.1.1.8. Įmokų sveikatos draudimui įplaukos iš socialinio draudimo pašalpų\n105 498\n\n1.1.2. Pinigų išlaidos\n-13 528 198\n\n1.1.2.1. Pensijų socialiniam draudimui\n-7 714 308\n\n1.1.2.2. Ligos ir motinystės socialiniam draudimui\n-1 781 448\n\n1.1.2.3. Nedarbo socialiniam draudimui\n-447 477\n\n1.1.2.4. Nelaimingų atsitikimų darbe ir profesinių ligų socialiniam draudimui\n-52 884\n\n1.1.2.5. Lėšos, pervedamos į Privalomojo sveikatos draudimo fondą\n-2 406 581\n\n1.1.2.6. Lėšos, pervedamos į pensijų fondus\n-379 700\n\n1.1.2.7. Fondo administravimo įstaigų finansavimas\n-246 500\n\n1.1.2.8. Kitos Fondo veiklos sąnaudos\n-499 300\n\n1.2. Kita Fondui pavesta veikla\n0\n\n1.2.1. Pinigų įplaukos\n226 306\n\n1.2.2. Pinigų išlaidos\n-226 306\n\n1.3. Europos Sąjungos finansinės paramos lėšos\n6 434\n\n2. Investicinė veikla\n-14 037\n\n2.1. Išlaidos nematerialiajam turtui įsigyti\n-5 157\n\n2.2. Įplaukos, gautos pardavus nematerialųjį turtą\n0\n\n2.3. Išlaidos ilgalaikiam materialiajam turtui įsigyti\n-8 880\n\n2.4. Įplaukos, gautos pardavus ilgalaikį materialųjį turtą\n0\n\n2.5. Išlaidos akcijoms, obligacijoms, kitiems vertybiniams popieriams įsigyti\n0\n\n2.6. Įplaukos, gautos pardavus akcijas, obligacijas, kitus vertybinius popierius\n0\n\n3. Finansinė veikla\n2 720 904\n\n3.1. Gautos trumpalaikės paskolos\n0\n\n3.2. Grąžintos trumpalaikės paskolos\n-590 000\n\n3.3. Gautos ilgalaikės paskolos\n3 310 904\n\n3.4. Grąžintos ilgalaikės paskolos\n0\n\n3.5. Įsipareigojimų pagal lizingo (finansinės nuomos) sutartis padengimas\n0\n\n4. Grynųjų pinigų ir jų ekvivalentų pokytis\n-18 000\n\n5. Grynųjų pinigų ir jų ekvivalentų cirkuliacija\n\n5.1. Metų pradžioje\n237 000\n\n5.2. Pokytis\n-18 000\n\n5.3. Metų pabaigoje\n219 000\n\niš jų – kaupiamosios pensijų įmokos:\n\n5.1.1. metų pradžioje\n57 200\n\n5.2.1. pokytis\n-27 200\n\n5.3.1. metų pabaigoje\n30 000\n\n6. Kasos apyvartos lėšos\n219 000\n\n_________________"
    }
  ],
  "definitions": []
}
