{
  "id": "lt-law-i-3017",
  "type": "statute",
  "title": "Lietuvos Respublikos Seimo nario priesaikos įstatymas",
  "short_name": "I-3017",
  "status": "in_force",
  "issued_date": "1992-10-29",
  "in_force_date": "1992-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.82B3923041D2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nSEIMO NARIO PRIESAIKOS\nĮ S T A T Y M A S\n\n1992 m. spalio 29 d. Nr. I-3017\nVilnius\n\n1 straipsnis\n\nPagal Lietuvos Respublikos Konstitucijos 59 straipsnį Seimo narys prisiekia būti ištikimas Lietuvos Respublikai.\n\n2 straipsnis\n\nLietuvos Respublikos įstatymo „Dėl Lietuvos Respublikos Konstitucijos įsigaliojimo tvarkos“ nustatytas toks Seimo nario priesaikos tekstas:\n\n„Aš, (vardas, pavardė),\n\nprisiekiu būti ištikimas Lietuvos Respublikai;\n\nprisiekiu gerbti ir vykdyti jos Konstituciją ir įstatymus, saugoti jos žemių vientisumą;\n\nprisiekiu visomis išgalėmis stiprinti Lietuvos nepriklausomybę, sąžiningai tarnauti Tėvynei, demokratijai, Lietuvos žmonių gerovei.\n\nTepadeda man Dievas!“\n\nPrisiekti leidžiama ir be paskutiniojo sakinio.\n\n3 straipsnis\n\nSeimo nariai prisiekia Lietuvos Respublikos Seimo posėdžių salėje.\n\nSeimo nario priesaiką priima Lietuvos Konstitucinio Teismo pirmininkas, o jeigu jo nėra – Lietuvos Aukščiausiojo Teismo pirmininkas.\n\n4 straipsnis\n\nSeimo narys prisiekia, stovėdamas priešais priimantį priesaiką asmenį, skaitydamas priesaikos tekstą padėjęs ranką ant Lietuvos Respublikos Konstitucijos.\n\nBaigęs skaityti priesaikos tekstą, Seimo narys pasirašo vardinį priesaikos lapą.\n\n5 straipsnis\n\nPriesaikos tekstas netaisomas ir nekeičiamas. Šios nuostatos nesilaikymas, kaip ir atsisakymas pasirašyti vardinį priesaikos lapą arba pasirašymas su išlyga reiškia, kad Seimo narys neprisiekė. Tokiais atvejais pagal Lietuvos Respublikos Konstitucijos 59 straipsnį Seimo narys netenka Seimo nario mandato.\n\n6 straipsnis\n\nVardiniai priesaikos lapai perduodami valstybės pareigūnui, kuris priiminėjo priesaiką. Patikrinęs vardinius priesaikos lapus, šis valstybės pareigūnas perskaito sąrašą tų Seimo narių, kurie įgijo visas Tautos atstovo teises.\n\n7 straipsnis\n\nŠis įstatymas įsigalioja kartu su Lietuvos Respublikos Konstitucija.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS PIRMININKAS                        VYTAUTAS LANDSBERGIS\n______________"
    }
  ],
  "definitions": []
}
