{
  "id": "lt-law-x-1588",
  "type": "statute",
  "title": "Lietuvos Respublikos pensijų kaupimo įstatymo 3, 12, 13 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1588",
  "status": "in_force",
  "issued_date": "2008-06-05",
  "in_force_date": "2008-06-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8333BAC74380/CzomjUQQiB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 3 straipsnį nauja 22 dalimi:\n\n„22. Valstybė narė – Europos Sąjungos valstybė narė arba Europos ekonominei erdvei (EEE) priklausanti valstybė.“\n\n2. Buvusią 3 straipsnio 22 dalį laikyti 23 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 1 dalies 1 ir 3 punktų pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) valstybės narės arba Ekonominio bendradarbiavimo ir plėtros organizacijos valstybių vyriausybių, centrinių bankų ir Europos centrinio banko išleistas ar jų garantuotas obligacijas ir kitų formų ne nuosavybės vertybinius popierius;“.\n\n2. Pakeisti 12 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) ne ilgesniam kaip 12 mėnesių terminui padėtus indėlius, kuriuos galima atsiimti pareikalavus, esančius kredito įstaigose, kurių registruota buveinė yra valstybėje narėje arba kitoje valstybėje, kurioje riziką ribojanti priežiūra yra ne mažiau griežta nei Europos Sąjungoje;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Pensijų turtą gali sudaryti tik tokie perleidžiamieji vertybiniai popieriai ir pinigų rinkos priemonės, kurie nustatyti Papildomo savanoriško pensijų kaupimo įstatyme ir kurie įtraukti į prekybą rinkose, pagal Finansinių priemonių rinkų įstatymą laikomose reguliuojamomis ir veikiančiose valstybėje narėje, ar kurie yra įtraukti į prekybą Ekonominio bendradarbiavimo ir plėtros organizacijos valstybėje narėje esančioje reguliuojamoje rinkoje, veikiančioje pagal nustatytas taisykles, pripažintoje ir visuomenei prieinamoje, jei ši rinka yra nurodyta pensijų fondo taisyklėse. Pensijų turtą taip pat gali sudaryti išleidžiami nauji perleidžiamieji vertybiniai popieriai, jeigu emisijos sąlygose yra numatytas įsipareigojimas įtraukti šiuos perleidžiamuosius vertybinius popierius į prekybą reguliuojamoje rinkoje ne vėliau kaip per metus nuo jų išleidimo (jei tokia rinka yra ne valstybėje narėje, ji turi būti nurodyta pensijų fondo taisyklėse).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
