{
  "id": "lt-law-xii-524",
  "type": "statute",
  "title": "Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 straipsnio pakeitimo įstatymas",
  "short_name": "XII-524",
  "status": "in_force",
  "issued_date": "2013-09-19",
  "in_force_date": "2014-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.83C0D87BD821/FAtnoljzyM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 1, 2 dalių, 3 dalies 1, 3 punktų ir 4 dalies pakeitimas",
      "content": "1. Pakeisti 19 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Prekių tiekimo bei įsigijimo iš kitos valstybės narės ir paslaugų teikimo atvejais, nenurodytais šio straipsnio 3, 4, 5 ir 6 dalyse bei šio Įstatymo IV ir V skyriuose, taikomas standartinis PVM tarifas.“\n\n2. Pakeisti 19 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Importuojamoms prekėms, nenurodytoms šio straipsnio 3, 4 ir 5 dalyse bei šio Įstatymo V skyriuje, taikomas standartinis PVM tarifas.“\n\n3. 19 straipsnio 3 dalies 1 punkte vietoj datos „2013 m. gruodžio 31 d.“ įrašyti datą „2014 m. gruodžio 31 d.“ ir šį punktą išdėstyti taip:\n\n„1) iki 2014 m. gruodžio 31 d. šilumos energijai, tiekiamai gyvenamosioms patalpoms šildyti (įskaitant šilumos energiją, perduodamą per karšto vandens tiekimo sistemą), į gyvenamąsias patalpas tiekiamam karštam vandeniui arba šaltam vandeniui karštam vandeniui paruošti ir šilumos energijai, sunaudotai šiam vandeniui pašildyti;“.\n\n4. Pakeisti 19 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) turizmo veiklą reglamentuojančių teisės aktų nustatyta tvarka teikiamoms apgyvendinimo paslaugoms;“.\n\n5. Pakeisti 19 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Lengvatinis 5 procentų PVM tarifas taikomas vaistams ir medicinos pagalbos priemonėms, kai šių prekių įsigijimo išlaidos visiškai ar iš dalies kompensuojamos Lietuvos Respublikos sveikatos draudimo įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas, išskyrus 1 straipsnio 4 dalyje išdėstytą Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 3 punktą, įsigalioja 2014 m. sausio 1 d.\n\n2. Šio įstatymo 1 straipsnio 4 dalyje išdėstytas Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 3 punktas įsigalioja 2015 m. sausio 1 d.\n\n3. Šio įstatymo 1 straipsnio 3 dalyje išdėstytos Lietuvos Respublikos pridėtinės vertės mokesčio įstatymo 19 straipsnio 3 dalies 1 punkto nuostatos taikomos tame punkte nurodytoms iki 2014 m. gruodžio 31 d. faktiškai patiektoms prekėms.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
