{
  "id": "lt-law-x-1434",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos Raudonojo Kryžiaus draugijos, Raudonojo Kryžiaus ir Raudonojo Pusmėnulio emblemos ir pavadinimo įstatymo pavadinimo, III skyriaus pavadinimo ir 1, 2, 3, 4, 5, 8, 10, 13, 14, 15, 16, 17, 18, 19, 20, 25, 27 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-1434",
  "status": "in_force",
  "issued_date": "2008-01-18",
  "in_force_date": "2008-02-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.88CD2C0C40BF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo pavadinimo pakeitimas",
      "content": "Pakeisti Įstatymo pavadinimą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLIETUVOS RAUDONOJO KRYŽIAUS DRAUGIJOS, RAUDONOJO KRYŽIAUS, RAUDONOJO PUSMĖNULIO IR RAUDONOJO KRISTALO EMBLEMOS IR PAVADINIMO ĮSTATYMAS“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 1 straipsnio pakeitimas",
      "content": "1 straipsnyje po žodžio „Kryžiaus“ išbraukti žodį „ir“, po žodžio „Pusmėnulio“ įrašyti žodžius „ir Raudonojo Kristalo“ ir šį straipsnį išdėstyti taip:\n\n„1 straipsnis. Įstatymo paskirtis\n\nŠis įstatymas nustato Lietuvos Raudonojo Kryžiaus draugijos statusą, funkcijas ir finansavimą, taip pat Raudonojo Kryžiaus, Raudonojo Pusmėnulio ir Raudonojo Kristalo emblemos ir pavadinimo naudojimą ir teisinę apsaugą.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "2 straipsnio 1 dalyje vietoj žodžio „karinių“ įrašyti žodį „ginkluotų“, išbraukti skaičių ir žodį „1977 metų“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Raudonojo Kryžiaus draugija yra valstybės pagalbininkė humanitarinės veiklos srityje, taikos ir ginkluotų konfliktų metu vykdanti 1949 metų Ženevos konvencijų dėl karo aukų apsaugos ir jų papildomų protokolų, taip pat Tarptautinio Raudonojo Kryžiaus ir Raudonojo Pusmėnulio judėjimo įstatų numatytus uždavinius.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 3 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 3 straipsnį ir jį išdėstyti taip:\n\n„3 straipsnis. Raudonojo Kryžiaus, Raudonojo Pusmėnulio ir Raudonojo Kristalo emblema ir pavadinimas\n\nŠiame įstatyme nustatyta teisinė apsauga taikoma:\n\n1) Raudonojo Kryžiaus emblemai, kuri yra raudonas kryžius baltame fone;\n\n2) Raudonojo Pusmėnulio emblemai, kuri yra raudonas pusmėnulis baltame fone;\n\n3) Raudonojo Kristalo emblemai, kuri yra baltame fone kampu stovintis kvadrato formos raudonas rėmas ir kuri 1949 m. rugpjūčio 12 d. Ženevos konvencijų Papildomame protokole dėl papildomos skiriamosios emblemos priėmimo (III protokole) vadinama Trečiojo protokolo emblema;\n\n4) pavadinimui „Raudonasis Kryžius“;\n\n5) pavadinimui „Raudonasis Pusmėnulis“;\n\n6) pavadinimui „Raudonasis Kristalas“, kuris pagal 29-osios Tarptautinės Raudonojo Kryžiaus ir Raudonojo Pusmėnulio konferencijos 1 rezoliuciją naudojamas Trečiojo protokolo emblemai nurodyti.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "4 straipsnio 1 dalyje vietoj žodžių „visuomeninė organizacija“ įrašyti žodžius „asociacija, nacionalinės draugijos teisėmis“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos Raudonojo Kryžiaus draugija yra humanitarinė asociacija, nacionalinės draugijos teisėmis priklausanti Tarptautiniam Raudonojo Kryžiaus ir Raudonojo Pusmėnulio judėjimui, kurį sudaro Tarptautinis Raudonojo Kryžiaus komitetas, Tarptautinė Raudonojo Kryžiaus ir Raudonojo Pusmėnulio draugijų federacija, Raudonojo Kryžiaus bei Raudonojo Pusmėnulio nacionalinės draugijos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "5 straipsnio 3 dalyje vietoj žodžių „Visuomeninių organizacijų“ įrašyti žodį „Asociacijų“ ir šią dalį išdėstyti taip:\n\n„3. Lietuvos Raudonojo Kryžiaus draugijai taikomas Asociacijų įstatymas, jeigu šis įstatymas nenustato ko kita.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 8 straipsnio 1 dalies 1, 5, 8 punktų pakeitimas ir 1 dalies papildymas 12 punktu",
      "content": "1. 8 straipsnio 1 dalies 1 punkte vietoj žodžio „karinių“ įrašyti žodį „ginkluotų“, išbraukti skaičių ir žodį „1977 metų“ ir šį punktą išdėstyti taip:\n\n„1) ginkluotų konfliktų ir taikos metu veikti pagal 1949 metų Ženevos konvencijas dėl karo aukų apsaugos ir jų papildomus protokolus, siekiant suteikti pagalbą karo aukoms;“.\n\n2. 8 straipsnio 1 dalies 5 punkte vietoj žodžio „karinių“ įrašyti žodį „ginkluotų“ ir šį punktą išdėstyti taip:\n\n„5) ieškoti Lietuvos gyventojų giminių užsienyje ir užsieniečių giminių Lietuvoje, pasimetusių Antrojo pasaulinio karo ir pokario metais, ginkluotų konfliktų ir gaivalinių nelaimių metu, tarpininkauti lankant artimųjų, žuvusiųjų Antrojo pasaulinio karo metu, kapus užsienyje ir Lietuvoje;“.\n\n3. 8 straipsnio 1 dalies 8 punkte po žodžio „Kryžiaus“ išbraukti žodį „ir“, po žodžio „Pusmėnulio“ įrašyti žodžius „ir Raudonojo Kristalo“ ir šį punktą išdėstyti taip:\n\n„8) bendradarbiauti su Lietuvos valstybės institucijomis Raudonojo Kryžiaus, Raudonojo Pusmėnulio ir Raudonojo Kristalo emblemos ir pavadinimo apsaugos bei tarptautinės humanitarinės teisės įgyvendinimo srityse;“.\n\n4. 8 straipsnio 1 dalį papildyti 12 punktu:\n\n„12) ekstremalios situacijos ir (ar) ekstremalaus įvykio metu telkti savanorius, gyventojus ir kitas organizacijas, kurioje galėtų teikti pirmąją medicinos, psichologinę, socialinę ar kitokią pagalbą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "10 straipsnio 1 dalies 2 punkte išbraukti žodžius „bei įmonių, neturinčių juridinio asmens teisių“ ir šį punktą išdėstyti taip:\n\n„2) Lietuvos Respublikos fizinių ir juridinių asmenų dovanotos (paaukotos) lėšos bei turtas;“.\n\n9 straipsnis, III skyriaus pavadinimo pakeitimas\n\nPakeisti III skyriaus pavadinimą ir jį išdėstyti taip:\n\n„III SKYRIUS\nRAUDONOJO KRYŽIAUS, RAUDONOJO PUSMĖNULIO IR RAUDONOJO KRISTALO EMBLEMA IR PAVADINIMAS“."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio pakeitimas",
      "content": "13 straipsnyje po žodžio „Kryžiaus“ išbraukti žodį „ir“, po žodžio „Pusmėnulio“ įrašyti žodžius „ir Raudonojo Kristalo“, išbraukti skaičių ir žodį „1977 metų“ ir šį straipsnį išdėstyti taip:\n\n„13 straipsnis. Naudojimasis emblema ir pavadinimu\n\nRaudonojo Kryžiaus, Raudonojo Pusmėnulio ir Raudonojo Kristalo emblema ir pavadinimas Lietuvos Respublikoje naudojami 1949 metų Ženevos konvencijų dėl karo aukų apsaugos ir jų papildomų protokolų, šio ir kitų įstatymų numatytomis sąlygomis ir tvarka.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 14 straipsnio 1 dalyje išbraukti skaičių ir žodį „1977 metų“, po žodžio „Kryžiaus“ išbraukti žodį „ar“, po žodžio „Pusmėnulio“ įrašyti žodžius „ar Raudonojo Kristalo“ ir šią dalį išdėstyti taip:\n\n„1. Vadovaujantis 1949 metų Ženevos konvencijomis dėl karo aukų apsaugos ir jų papildomais protokolais, skiriamas dvejopas naudojimasis Raudonojo Kryžiaus, Raudonojo Pusmėnulio ar Raudonojo Kristalo emblema:\n\n1) naudojimasis emblema kaip apsaugos ženklu;\n\n2) naudojimasis emblema kaip atpažinimo ženklu.“\n\n2. 14 straipsnio 2 dalyje vietoj žodžio „Karinio“ įrašyti žodį „Ginkluoto“, po žodžio „daliniams“ įrašyti žodį „(vienetams)“ ir šią dalį išdėstyti taip:\n\n„2. Ginkluoto konflikto metu emblema naudojama kaip apsaugos ženklas medicinos personalui, medicinos daliniams (vienetams) ir medicinos transporto priemonėms žymėti.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos ir karo kapelionų naudojimasis emblema\n\n1. Tiek taikos, tiek ginkluoto konflikto metu Raudonojo Kryžiaus emblema yra Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos skiriamasis ženklas.\n\n2. Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnyba Raudonojo Kryžiaus emblema žymi sausumos, jūrų ir oro pajėgoms priskirtą medicinos personalą, medicinos dalinius (vienetus) ir medicinos transporto priemones.\n\n3. Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos personalas turi ryšėti ant rankovės vandeniui atsparų raištį su Raudonojo Kryžiaus emblema ir turėti asmens pažymėjimą su emblema. Šiuos raiščius ir asmens pažymėjimus išduoda krašto apsaugos ministro įgaliotas asmuo. Asmens pažymėjimas surašomas lietuvių ir anglų kalbomis.\n\n4. Lietuvos kariuomenės (ginkluotųjų pajėgų) karo kapelionams suteikiama tokia pat apsauga ir tapatybės ženklai kaip šio straipsnio 3 dalyje nurodytam Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos personalui.\n\n5. Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnyba ir karo kapelionai gali, neatmesdami naudojamos Raudonojo Kryžiaus emblemos, laikinai naudoti bet kurią kitą šio įstatymo 3 straipsnyje nurodytą skiriamąją emblemą, kai ji gali sustiprinti apsaugą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Civilinių medicinos tarnybų ir civilinio religinio personalo naudojimasis emblema\n\n1. Ginkluoto konflikto metu, sveikatos apsaugos ministrui ar jo įgaliotam asmeniui leidžiant ir kontroliuojant, civilinis medicinos personalas, civilinės ligoninės, medicinos daliniai ir transportas, taip pat Lietuvos Raudonojo Kryžiaus draugijos medicinos personalas, daliniai ir transportas, skirti vežti ir gydyti sužeistuosius, ligonius, nukentėjusiuosius bei patyrusius laivo avariją jūroje, žymimi Raudonojo Kryžiaus emblema.\n\n2. Ginkluoto konflikto metu civilinis medicinos personalas turi ryšėti ant rankovės vandeniui atsparų raištį su emblema ir turėti asmens pažymėjimą su emblema. Šiuos raiščius ir asmens pažymėjimus išduoda Lietuvos Respublikos sveikatos apsaugos ministerija. Asmens pažymėjimas surašomas lietuvių ir anglų kalbomis.\n\n3. Ginkluoto konflikto metu civiliniam religiniam personalui suteikiama tokia pat apsauga ir tapatybės ženklai kaip šio straipsnio 2 dalyje nurodytam medicinos personalui.\n\n4. Lietuvos Raudonojo Kryžiaus draugijai suteikiama teisė perduoti savo medicinos personalą Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos žinion. Tokiam personalui taikomi Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos personalo statusą ir veiklą reglamentuojantys teisės aktai. Krašto apsaugos ministrui ar jo įgaliotam asmeniui leidus, Lietuvos Raudonojo Kryžiaus draugijos personalas, priskirtas Lietuvos kariuomenės (ginkluotųjų pajėgų) Karo medicinos tarnybos žinion, naudojasi emblema kaip apsaugos ženklu. Toks personalas turi ryšėti ant rankovės vandeniui atsparų raištį su emblema ir turėti asmens pažymėjimą, išduotus šio straipsnio 2 dalyje numatyta tvarka.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 17 straipsnio papildymas 5 dalimi",
      "content": "17 straipsnį papildyti 5 dalimi:\n\n„5. Lietuvos Raudonojo Kryžiaus draugija gali laikinai naudoti Raudonojo Kristalo emblemą išskirtinėmis aplinkybėmis, kai to reikia darbui palengvinti ir (ar) apsaugai sustiprinti siekiant jos tikslų, atliekant jos uždavinius ir funkcijas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 18 straipsnio pakeitimas",
      "content": "Pakeisti 18 straipsnį ir jį išdėstyti taip:\n\n„18 straipsnis. Užsienio valstybių Raudonojo Kryžiaus ar Raudonojo Pusmėnulio draugijų naudojimasis emblema\n\nJeigu Lietuvos Raudonojo Kryžiaus draugija leidžia, užsienio valstybių Raudonojo Kryžiaus ar Raudonojo Pusmėnulio draugijos, laikinai esančios Lietuvos Respublikos teritorijoje, turi teisę naudoti Raudonojo Kryžiaus, Raudonojo Pusmėnulio ar Raudonojo Kristalo emblemą šio įstatymo 17 straipsnyje numatyta tvarka.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 19 straipsnio pakeitimas",
      "content": "Pakeisti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Tarptautinio Raudonojo Kryžiaus komiteto bei Tarptautinės Raudonojo Kryžiaus ir Raudonojo Pusmėnulio draugijų federacijos naudojimasis emblema\n\nTarptautinis Raudonojo Kryžiaus komitetas bei Tarptautinė Raudonojo Kryžiaus ir Raudonojo Pusmėnulio draugijų federacija, vykdydami savo veiklą, turi teisę naudoti Raudonojo Kryžiaus ir Raudonojo Pusmėnulio emblemą bet kuriuo metu, o Raudonojo Kristalo emblemą – išskirtinėmis aplinkybėmis darbui palengvinti.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 20 straipsnio 3 dalies pakeitimas",
      "content": "20 straipsnio 3 dalyje išbraukti žodžius „bei įmones, neturinčias juridinio asmens teisių“ ir šią dalį išdėstyti taip:\n\n„3. Raudonojo Kryžiaus emblema ir pavadinimas „Raudonasis Kryžius“ naudojami lėšų kaupimo tikslais prašant fizinius ir juridinius asmenis suteikti paramą Lietuvos Raudonojo Kryžiaus draugijai.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 25 straipsnio papildymas ir pakeitimas",
      "content": "Papildyti 25 straipsnį 3 ir 6 punktais, buvusius 3 ir 4 punktus laikyti atitinkamai 4 ir 5 punktais ir šį straipsnį išdėstyti taip:\n\n„25 straipsnis. Naudojimosi emblema ir pavadinimu draudimas\n\nIšskyrus šiame įstatyme nustatytus atvejus, visoms Lietuvos valstybės institucijoms, įmonėms, įstaigoms, organizacijoms, fiziniams asmenims draudžiama naudotis:\n\n1) raudono kryžiaus ženklu baltame fone ir žodžiais „Raudonasis Kryžius“;\n\n2) raudono pusmėnulio ženklu baltame fone ir žodžiais „Raudonasis Pusmėnulis“;\n\n3) baltame fone kampu stovinčio kvadrato formos raudono rėmo ženklu ir žodžiais „Raudonasis Kristalas“;\n\n4) emblemomis ar pavadinimais, kurie imituoja raudono kryžiaus ženklą baltame fone ar žodžius „Raudonasis Kryžius“;\n\n5) emblemomis ar pavadinimais, kurie imituoja raudono pusmėnulio ženklą baltame fone ar žodžius „Raudonasis Pusmėnulis“;\n\n6) emblemomis ir pavadinimais, kurie imituoja baltame fone kampu stovintį kvadrato formos raudoną rėmą ar žodžius „Raudonasis Kristalas“.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 27 straipsnio papildymas",
      "content": "Papildyti 27 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„27 straipsnis. Atsakomybė už naudojimosi emblema ir pavadinimu pažeidimą\n\n1. Asmenys, pažeidę šio įstatymo nustatytus reikalavimus, traukiami administracinėn ar baudžiamojon atsakomybėn Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n2. Raudonojo Kristalo emblemos ar pavadinimo arba bet kurio šios emblemos imitaciją sudarančio ženklo naudotojai gali nenutraukti tokios emblemos, pavadinimo ar ženklo naudojimo, jeigu jis nėra toks, kad galėtų ginkluoto konflikto metu atrodyti kaip suteikiantis apsaugą pagal 1949 metų Ženevos konvencijas dėl karo aukų apsaugos ir jų papildomus protokolus, ir jeigu naudojimo teisės buvo įgytos iki 2005 m. gruodžio 8 d.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
