{
  "id": "lt-law-xi-1146",
  "type": "statute",
  "title": "Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo pakeitimo įstatymas",
  "short_name": "XI-1146",
  "status": "in_force",
  "issued_date": "2010-11-18",
  "in_force_date": "2011-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.84164DB5F665/CyFTFgVFcd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS GINKLŲ IR ŠAUDMENŲ KONTROLĖS ĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo tikslas ir paskirtis",
      "content": "1. Šio įstatymo tikslas – reglamentuoti ginklų, ginklų priedėlių ir šaudmenų apyvartą siekiant užtikrinti žmogaus, visuomenės ir valstybės saugumą.\n\n2. Šio įstatymo paskirtis – nustatyti ginklų, ginklų priedėlių ir šaudmenų klasifikavimo į kategorijas nuostatas, ginklų, ginklų priedėlių ir šaudmenų apyvartos ir apyvartos kontrolės teisinius pagrindus ir subjektų, kurių veikla susijusi su ginklais ir šaudmenimis, teises ir pareigas.\n\n3. Šio įstatymo nuostatos netaikomos:\n\n1) branduoliniams, cheminiams, biologiniams ar kitokiems masinio naikinimo ginklams;\n\n2) daiktams ir įrenginiams, kurių konstrukcija ar įranga nėra skirta naudoti juos kaip ginklus, bet jie gali būti naudojami kaip ginklai;\n\n3) ginklams, kurių sviedinio kinetinė energija yra iki 2,5 J;\n\n4) startiniams įtaisams;\n\n5) sportui skirtiems lankams ir jų strėlėms;\n\n6) karinei technikai ir jos įrangai;\n\n7) pirotechnikos priemonėms ir jų paleidimo įtaisams;\n\n8) civilinėje apyvartoje naudojamiems sprogmenims;\n\n9) sprogstamosioms medžiagoms.\n\n4. Daiktų ir įrenginių modelius ginklams ir konkrečiai jų kategorijai priskiria Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) arba jos įgaliotos institucijos sudaryta ekspertų komisija.\n\n5. Specialaus statuso subjektų veiklai, susijusiai su ginklų apyvarta, galioja jų veiklą reglamentuojantys įstatymai, išskyrus šio įstatymo nustatytus atvejus.\n\n6. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Automatinis šaunamasis ginklas – šaunamasis ginklas, kuris po kiekvieno šūvio užsitaiso automatiškai ir kuriuo, vieną kartą nuspaudus nuleistuką, galima iššauti daugiau kaip vieną kartą.\n\n2. Civilinė ginklų, ginklų priedėlių, šaudmenų apyvarta – ginklų, ginklų priedėlių, šaudmenų apyvarta, kurią vykdo fiziniai ir juridiniai asmenys, išskyrus specialaus statuso subjektus.\n\n3. Dujinis ginklas – nešaunamasis ginklas, iš kurio gali būti paleistos kenksmingosios, dirginančiosios medžiagos ar jų užtaisas. Dujiniai pistoletai (revolveriai) priskiriami šaunamiesiems ginklams.\n\n4. Ekspansyvioji kulka – kulka su susilpnintu smaigaliu, kuri skverbdamasi į kliūtį staiga deformuojasi.\n\n5. Elektros šoko įtaisas – nešaunamasis ginklas, sukonstruotas ar pritaikytas tiesiogiai prisilietus ar per atstumą paveikti taikinį elektros srove.\n\n6. Europos fizinis asmuo – Lietuvos Respublikos ar kitos valstybės narės pilietis ar nuolatinis gyventojas.\n\n7. Europos juridinis asmuo – Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo.\n\n8. Europos šaunamojo ginklo leidimas – dokumentas, patvirtinantis šaunamojo ginklo priklausymą asmeniui ir suteikiantis teisę šį ginklą bei jam skirtus šaudmenis įvežti į Europos Sąjungos valstybes nares.\n\n9. Ginklas – įrenginys ar daiktas, sukonstruotas ar pritaikytas gyviesiems ar kitiems objektams, taikiniams naikinti, žaloti ar kitaip jiems paveikti.\n\n10. Ginklininkas – fizinis asmuo, atsakingas už subjekto, kuris verčiasi šiame įstatyme nustatyta licencijuojama veikla, ar jo padalinio ginklų, šaudmenų gabenimą, priėmimą, laikymą, išdavimą, apskaitą.\n\n11. Ginklo ir (ar) šaudmenų laikymas – ginklo, šaudmenų valdymas (faktinis turėjimas savo žinioje) fizinio asmens būste ar juridinio asmens patalpose arba kitose vietose, turinčiose aiškiai apibrėžtas ribas.\n\n12. Ginklo ir šaudmenų gabenimas – ginklo transportavimas (pervežimas, pernešimas) tokiomis sąlygomis, kurios užtikrina, kad ginklo nebus galima panaudoti nedelsiant (ginklas neužtaisytas, įdėtas į dėklą ar kitą tam tinkamą daiktą, dėtuvė išimta iš ginklo, šaudmenys išimti iš dėtuvės, būgnelio ir vamzdžio).\n\n13. Ginklo ir šaudmenų nešiojimasis – ginklo, šaudmenų turėjimas su savimi tokiomis sąlygomis, kuriomis ginklą galima panaudoti nedelsiant.\n\n14. Ginklo ir šaudmenų perdirbimas – ginklo, šaudmenų kokybinių savybių pakeitimas.\n\n15. Ginklo naudotojas – fizinis asmuo, kuris turi teisę nešiotis ar laikyti tam tikros kategorijos ginklą ir kuriam ginklo savininkas suteikia teisę naudotis jo ginklu.\n\n16. Ginklo priedėlis – duslintuvas, lazerinis, optinis ir naktinis taikikliai.\n\n17. Ginklo, šaudmenų turėjimas – ginklo, šaudmenų laikymas, nešiojimasis, saugojimas, naudojimas.\n\n18. Ginklo taisymas – ginklo defektų pašalinimas.\n\n19. Ginklų, ginklų priedėlių, šaudmenų apyvarta – ginklų, ginklų priedėlių, šaudmenų gamyba, taisymas, pardavimas, perdavimas, įgijimas, dovanojimas, laikymas, saugojimas, gabenimas, nešiojimasis, naudojimas, paėmimas, realizavimas, sunaikinimas, eksportas (išvežimas iš Lietuvos Respublikos), importas (įvežimas į Lietuvos Respubliką), taip pat kiti šio įstatymo reglamentuojami veiksmai.\n\n20. Ginklų, jų pagrindinių dalių, priedėlių ir šaudmenų gamyba – ginklų, jų pagrindinių dalių, priedėlių ir šaudmenų gaminimas, jų dalių surinkimas į visumą.\n\n21. Ginklų, jų priedėlių ir šaudmenų klasifikacija – šiame įstatyme nustatytas ginklų, jų priedėlių ir šaudmenų priskyrimas pagal jų pavojingumą vienai iš kategorijų (A, B, C arba D). Pavojingiausi yra A kategorijos ginklai, jų priedėliai ir šaudmenys, mažiausiai pavojingi – D kategorijos ginklai ir šaudmenys.\n\n22. Ginklų, šaudmenų, tūtelių ar kulkų kolekcija – ginklų, šaudmenų, jų dalių, turinčių istorinę, kultūrinę, kriminalistinę ar kitokią pažintinę vertę, rinkinys.\n\n23. Ilgasis šaunamasis ginklas – šaunamasis ginklas, kurio vamzdis ilgesnis kaip 30 cm arba kurio visas ilgis viršija 60 cm.\n\n24. Imitacinis šaudmuo – šaudmuo be sviedinio (susidedantis iš tūtos, kapsulės, parako užtaiso ir kamščio ar be kamščio) šūviui iš šaunamojo ginklo imituoti.\n\n25. Išankstinis sutikimas dėl ginklų, šaudmenų, jų dalių įvežimo – dokumentas, kuriuo Europos Sąjungos valstybės narės kompetentinga institucija patvirtina, kad neprieštarauja dėl dokumente nurodytų ginklų, šaudmenų, jų dalių įvežimo į šios valstybės teritoriją.\n\n26. Karinės technikos įranga – įrankiai, prietaisai, įtaisai karinės technikos veikimui ir jos sėkmingam naudojimui užtikrinti.\n\n27. Karinė technika – technikos priemonės kariniam naudojimui.\n\n28. Kontroliuojantysis asmuo – fizinis asmuo, kuris būdamas juridinio asmens akcininkas (pajininkas, narys) pats turi daugiau kaip trečdalį visų balsų arba turi teisę išrinkti (paskirti) daugumą stebėtojų tarybos (valdybos) narių, administracijos vadovus arba faktiškai kontroliuoja juridinio asmens priimamus sprendimus.\n\n29. Leidimas įsigyti ginklus, šaudmenis – dokumentas, patvirtinantis, kad juridinis ar fizinis asmuo gali įsigyti leidime įrašytus ginklus ir (ar) šaudmenis.\n\n30. Leidimas laikyti ginklus – dokumentas, patvirtinantis, kad juridinis ar fizinis asmuo turi teisę laikyti jame nurodytus ginklus.\n\n31. Leidimas nešiotis ginklus – dokumentas, patvirtinantis, kad fizinis asmuo turi teisę laikyti ir nešiotis jame nurodytus ginklus.\n\n32. Leidimas vežti ginklus, šaudmenis, jų dalis – dokumentas, kuriuo suteikiama teisė vežti ginklus, šaudmenis, jų dalis iš vienos Europos Sąjungos valstybės narės į kitą Europos Sąjungos valstybę narę.\n\n33. Licencija – valstybės institucijos išduotas oficialus dokumentas, suteikiantis teisę verstis licencijoje nurodyta veikla, laikantis nustatytų sąlygų.\n\n34. Naktinis taikiklis – tvirtinamas prie ginklo ir skirtas ginklui nutaikyti į taikinį prietaisas, kuriuo, pasinaudojus elektronika, išryškinamas silpnai apšviestas arba neapšviestas taikinys.\n\n35. Nešaunamasis ginklas – ginklas, kuriuo taikinys paveikiamas nenaudojant sprogstamųjų medžiagų degimo produktų slėgio jėgos. Nešaunamiesiems ginklams priskiriami ir visiškai netinkami naudoti ginklai bei svoriniai-gabaritiniai ginklų maketai.\n\n36. Pertaisomas šaunamasis ginklas – šaunamasis ginklas, kuris po kiekvieno šūvio ranka atliekamu veiksmu užtaisomas šaunamuoju mechanizmu iš dėtuvės ar būgnelio.\n\n37. Pneumatinis ginklas – nešaunamasis ginklas, iš kurio paleidžiamos kulkos ar kitokio sviedinio kryptingas judėjimas atsiranda dėl suspausto oro ar kitų dujų jėgos.\n\n38. Profesinė veikla – fizinio ar juridinio asmens veikla, už kurią šis asmuo gauna pajamų ir kuriai vykdyti įstatymų nustatyta tvarka reikia nešiotis (naudoti) ginklus.\n\n39. Pusiau automatinis šaunamasis ginklas – šaunamasis ginklas, kuris po kiekvieno šūvio užsitaiso automatiškai, tačiau vienu nuleistuko paspaudimu negalima iššauti daugiau kaip vieną kartą.\n\n40. Senovinis ginklas – šaunamasis ginklas, kurio modelis sukurtas iki 1870 metų.\n\n41. Signalinis ginklas – šaunamasis ginklas, skirtas garso, šviesos signalui sukurti signaliniu pirotechnikos įtaisu ar signaliniais šaudmenimis.\n\n42. Specialaus statuso subjektai – Specialiųjų tyrimų tarnyba, Krašto apsaugos ministerija, Vidaus reikalų ministerija, vidaus reikalų statutinės įstaigos, Valstybės saugumo departamentas, Generalinė prokuratūra, Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Ginklų fondas), Kalėjimų departamentas prie Teisingumo ministerijos, Lietuvos šaulių sąjunga, jų padaliniai ir pavaldžios įstaigos, taip pat Lietuvos Respublikos muitinė.\n\n43. Sviedinys – šaudmens dalis (kulka, šratai, artilerijos sviedinys ar kt.), strėlė, skirti taikiniui paveikti.\n\n44. Svorinis-gabaritinis ginklo maketas – nešaunamasis ginklas, pagamintas naudojant šaunamojo ginklo dalis ar jų pusgaminius (pagrindines šaunamojo ginklo dalis, tik netinkamas naudoti pagal paskirtį), savo išvaizda, matmenimis ir svoriu nesiskiriantis nuo to modelio šaunamojo ginklo.\n\n45. Šaltasis ginklas – nešaunamasis ginklas, kuriuo, naudojantis raumenų jėga, per atstumą arba esant tiesioginiam sąlyčiui galima sunaikinti ar kitaip mechaniškai paveikti taikinį (durti, pjauti, kirsti, smogti, triuškinti). Šaltaisiais ginklais nelaikomi ūkinės ar buitinės paskirties įrankiai.\n\n46. Šaudykla – vietovė, pritaikyta saugiai šaudyti.\n\n47. Šaudmens dalis – sviedinys, užtaisas, kapsulė, kapsulinė tūtelė, tūtelė.\n\n48. Šaudmuo – tai, kuo šaudoma iš šaunamųjų ginklų.\n\n49. Šaunamasis ginklas – ginklas, iš kurio sprogstamųjų medžiagų degimo produktų slėgio jėga per vamzdį gali būti paleisti kulkos, sviediniai arba kenksmingosios, dirginančiosios medžiagos mechaniškai, termiškai, chemiškai ar kitaip taikiniui per atstumą paveikti arba duotas garso ar šviesos signalas. Šaunamaisiais ginklais šiame įstatyme laikomos ir pagrindinės šaunamųjų ginklų dalys.\n\n50. Šaunamojo ginklo dalis – bet kuri šaunamojo ginklo dalis, būtina tam, kad šaunamasis ginklas veiktų, įskaitant pistoleto (revolverio) rėmą, jo ir pagrindinių šaunamojo ginklo dalių pusgaminius. Vamzdis, būgnelis, spyna (užraktas), spynos (užrakto) rėmas, šovinio lizdas (kai jis yra atskira dalis) ir į šaunamojo ginklo vamzdį įdedamas įdėklas (mažesnio kalibro vamzdis) priskiriami pagrindinėms šaunamojo ginklo dalims.\n\n51. Šovinys – šaudmuo, susidedantis iš tūtos ar tūtelės su kapsule, sviedžiamojo užtaiso, sviedinio.\n\n52. Templinis ginklas – nešaunamasis ginklas, kurio sviediniui, naudojantis raumenų jėga ar mechaniniais įrenginiais, energiją suteikia tamprus elementas.\n\n53. Tiras – statinys, specialiai įrengtas saugiai šaudyti.\n\n54. Trečiosios šalies gyventojas – fizinis asmuo, kuris nėra Europos fizinis asmuo.\n\n55. Trumpasis šaunamasis ginklas – šaunamasis ginklas, kurio vamzdis ne ilgesnis kaip 30 cm arba kurio visas ilgis neviršija 60 cm.\n\n56. Valstybė narė – Europos Sąjungos valstybė narė arba Europos ekonominės erdvės valstybė.\n\n57. Vienašūvis šaunamasis ginklas – šaunamasis ginklas su vienu ar keliais vamzdžiais be šovinių dėtuvės, kurį prieš kiekvieną šūvį reikia užtaisyti ranka šovinį įdedant į šovinio lizdą ar į užtaisymo mechanizmą.\n\n58. Visiškai netinkamas naudoti ginklas – nešaunamasis ginklas, kuris gaunamas perdirbant ar paveikiant šaunamąjį ginklą taip, kad visos jo pagrindinės dalys yra negrįžtamai sugadintos ar sugedusios ir jų neįmanoma atkurti, sutaisyti ar pakeisti, kad jis vėl taptų tinkamas naudoti pagal tiesioginę paskirtį.\n\nANTRASIS SKIRSNIS\nGINKLŲ, ginklų priedėlių IR ŠAUDMENŲ klasifikacija"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. A kategorijos ginklai, ginklų priedėliai ir šaudmenys",
      "content": "A kategorijai priskiriami:\n\n1) karinės raketos su sprogstamaisiais užtaisais ir jų paleidimo įtaisai;\n\n2) automatiniai šaunamieji ginklai;\n\n3) ginklai, užmaskuoti kaip kiti daiktai;\n\n4) šaudmenys su šarvamušiais, sprogstamaisiais arba padegamaisiais sviediniais ir šių šaudmenų sviediniai bei jų paleidimo įtaisai;\n\n5) pistoletų ir revolverių šoviniai su ekspansyviosiomis kulkomis ir kulkos tokiems šoviniams, išskyrus atvejus, kai tokius šovinius ir kulkas medžioklei ar sportui naudoja turintys tam teisę asmenys;\n\n6) duslintuvai, naktiniai taikikliai;\n\n7) visų kalibrų patrankos, haubicos, mortyros, minosvaidžiai;\n\n8) granatos ir granatsvaidžiai, tarp jų ir ašarinės granatos bei jų paleidimo įtaisai;\n\n9) visų rūšių bombos, torpedos, minos, jų užtaisyti ir neužtaisyti sviediniai bei jų paleidimo įtaisai;\n\n10) liepsnosvaidžiai ir visi padegamieji sviediniai;\n\n11) ginklai, kurių lazerio spindulys naudojamas karo tikslams ar taikiniui sunaikinti;\n\n12) ginklai, skirti taikiniui chemiškai sunaikinti;\n\n13) templiniai ginklai, kurių visa įtempimo jėga viršija 1 200 N;\n\n14) šaunamieji ginklai, kurių konstrukcija leidžia panaudoti juos išardytus ar jie pakeičiami taip, kad tampa lengvai paslepiami;\n\n15) ginklai, kuriuose kaip taikinį naikinanti ar kitaip jį žalojanti priemonė naudojamas radioaktyvusis, elektromagnetinis, šviesos, šilumos, infragarso ar ultragarso spinduliavimas, pavojingas biologinis poveikis, pavojingos gyvybei dujos ar kitokios pavojingos sveikatai ar gyvybei medžiagos arba energija;\n\n16) šaudmenys, skirti tik A kategorijos ginklams;\n\n17) snaiperiniai šaunamieji ginklai, skirti kariniam naudojimui."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. B kategorijos ginklai",
      "content": "B kategorijai priskiriami:\n\n1) pusiau automatiniai arba pertaisomi trumpieji šaunamieji ginklai;\n\n2) vienašūviai trumpieji šaunamieji ginklai, šaudantys centrinio įskėlimo šoviniais;\n\n3) vienašūviai trumpieji šaunamieji ginklai, kurių visas ilgis yra mažesnis kaip 28 cm, šaudantys žiedinio įskėlimo šoviniais;\n\n4) pusiau automatiniai ilgieji šaunamieji ginklai, kurių dėtuvėje ir šovinio lizde kartu telpa daugiau kaip trys šoviniai;\n\n5) pusiau automatiniai ilgieji šaunamieji ginklai, kurių dėtuvėje ir šovinio lizde kartu telpa ne daugiau kaip trys šoviniai, jeigu jų dėtuvė nuimama arba ginklo konstrukcija negarantuoja, kad su paprastais įrankiais jo negalima perdirbti į ginklą, kurio dėtuvėje ir šovinio lizde kartu tilptų daugiau kaip trys šoviniai;\n\n6) pertaisomi arba pusiau automatiniai ilgieji lygiavamzdžiai šaunamieji ginklai ne ilgesniais kaip 60 cm vamzdžiais;\n\n7) pusiau automatiniai šaunamieji ginklai, neskirti kariniam naudojimui, panašūs į karinius ginklus su automatiniais mechanizmais;\n\n8) templiniai ginklai, kurių visa įtempimo jėga yra nuo 200 N iki 1 200 N."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. C kategorijos ginklai",
      "content": "C kategorijai priskiriami:\n\n1) pertaisomi ilgieji šaunamieji ginklai, išskyrus pertaisomus ilguosius lygiavamzdžius šaunamuosius ginklus ne ilgesniais kaip 60 cm vamzdžiais;\n\n2) ilgieji vienašūviai graižtviniai ir lygiavamzdžiai šaunamieji ginklai;\n\n3) pusiau automatiniai ilgieji šaunamieji ginklai, išskyrus šio įstatymo 4 straipsnio 4–7 punktuose išvardytus ginklus;\n\n4) vienašūviai trumpieji šaunamieji ginklai, kurių bendras ilgis ne mažesnis kaip 28 cm, šaudantys žiedinio įskėlimo šoviniais;\n\n5) pneumatiniai ginklai, kurių sviedinio kinetinė energija viršija 7,5 J;\n\n6) dujiniai pistoletai (revolveriai);\n\n7) senoviniai ginklai;\n\n8) šaunamieji ginklai, kurie atitinka kitų kategorijų kriterijus, tačiau joms nepriskiriami dėl nedidelės nukaunamosios galios, ir kurių sviedinio kinetinė energija yra nuo 2,5 J iki 7,5 J."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. D kategorijos ginklai",
      "content": "D kategorijai priskiriami:\n\n1) signaliniai šautuvai, pistoletai (revolveriai);\n\n2) pneumatiniai ginklai, kurių sviedinio kinetinė energija yra nuo 2,5 J iki 7,5 J;\n\n3) dujiniai aerozoliniai įrenginiai, įtaisai;\n\n4) šaltieji ginklai, nepriskirti draudžiamiesiems ginklams;\n\n5) elektros šoko įtaisai savigynai;\n\n6) visiškai netinkami naudoti ginklai;\n\n7) prietaisai ar daiktai, sukonstruoti kaip svoriniai-gabaritiniai ginklų maketai.\n\nTREČIASIS SKIRSNIS\nDraudžIami GINKLai, GINKLŲ PRIEDĖLIAI IR ŠAUDMENys"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Draudžiami ginklai, ginklų priedėliai ir šaudmenys",
      "content": "1. Lietuvos Respublikoje draudžiami visi ginklai, ginklų priedėliai ir šaudmenys, kuriuos draudžia Lietuvos Respublikos tarptautinės sutartys.\n\n2. Lietuvos Respublikoje draudžiami A, B, C kategorijų graižtviniai ir lygiavamzdžiai šaunamieji ginklai, neturintys identifikacinių numerių. Tokius ginklus gali turėti tik kriminalistinės ekspertizės įstaigos, taip pat šio įstatymo 38 straipsnio nustatyta tvarka perdirbtus ginklus – juos kolekcionuojantys asmenys.\n\n3. Civilinėje apyvartoje draudžiami:\n\n1) A kategorijos ginklai, ginklų priedėliai ir šaudmenys, skirti tik A kategorijos ginklams, išskyrus atvejus, kai juos naudoja Lietuvos bankas, Lietuvos Respublikoje įregistruoti juridiniai asmenys, gaminantys A kategorijos ginklus, ginklų priedėlius, šaudmenis A kategorijos ginklams, jų dalis, valstybinės kriminalistinės ekspertizės įstaigos, valstybiniai muziejai, A kategorijos ginklus, šaudmenis, jų dalis ir priedėlius tiriančios ir konstruojančios mokslinio tyrimo įstaigos;\n\n2) bet kokie savadarbiai šaunamieji ginklai;\n\n3) dujiniai ginklai su nuodingosiomis medžiagomis, šaunamųjų ginklų šaudmenys su nuodingosiomis medžiagomis;\n\n4) begarsiai šoviniai;\n\n5) šoviniai, kurių kulkos yra su kieto metalo šerdimi ar kieto metalo apvalkalu;\n\n6) lazeriniai taikikliai, išskyrus sportui naudojamus lazerinius taikiklius;\n\n7) kastetai, blakštai, mėtomosios žvaigždės ir kiti šaltieji smogiamojo ir svaidomojo pobūdžio ginklai;\n\n8) elektros šoko įtaisai su iššaunamosiomis adatomis, lanksčiais laidais sujungtomis su aukštosios įtampos elektros energijos šaltiniu.\n\n4. Civilinėje apyvartoje draudžiami šaltieji ginklai su automatiškai iššokančia ar atsilenkiančia geležte, kurie atitinka bent vieną iš šių kriterijų:\n\n1) iššokanti ar atsilenkianti geležtė yra ilgesnė kaip 8,5 cm;\n\n2) geležtė per vidurį yra siauresnė kaip 14 proc. jos ilgio;\n\n3) geležtė yra paaštrinta iš abiejų pusių.\n\n5. Sprendimą dėl daiktų, skleidžiančių radioaktyvųjį, elektromagnetinį, šviesos, šilumos, infragarso ar ultragarso spinduliavimą, pavojingą biologinį poveikį, pavojingas gyvybei dujas ar kitokias pavojingas sveikatai ar gyvybei medžiagas arba energiją, pripažinimo ginklais, nurodytais šio įstatymo 3 straipsnio 15 punkte, priima ekspertų komisija, nurodyta šio įstatymo 1 straipsnio 4 dalyje.\n\nKETVIRTASIS SKIRSNIS\nGinklų registras ir Ginklų APSKAITA"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Ginklų registras",
      "content": "1. Visi teisėtai Lietuvos Respublikoje esantys A, B, C kategorijų ginklai Ginklų registro nuostatų nustatyta tvarka registruojami Ginklų registre.\n\n2. Ginklų registras yra valstybės registras. Ginklų registro vadovaujančioji tvarkymo įstaiga yra Ginklų fondas. Ginklų registro tvarkymo įstaigą (įstaigas) skiria Vyriausybė."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Ginklų apskaita",
      "content": "1. Specialaus statuso subjektai privalo tvarkyti savo ginklų apskaitą. Šie subjektai A, B, C kategorijų ginklų duomenis Ginklų registro nuostatų nustatyta tvarka privalo teikti Ginklų registrui.\n\n2. Civilinėje apyvartoje esančių ginklų, jų savininkų ir valdytojų apskaitą tvarko policijos įstaigos. Duomenis apie civilinėje apyvartoje esančius A, B, C kategorijų ginklus, jų savininkus ir valdytojus Ginklų registro nuostatų nustatyta tvarka Ginklų registrui teikia vidaus reikalų ministro įgaliota įstaiga.\n\nPENKTASIS SKIRSNIS\nGINKLų IR ŠAUDMENų įSIgijimas IR TURĖJIMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Ginklų ir šaudmenų nuosavybės teisės subjektai",
      "content": "Ginklų ir šaudmenų nuosavybės teisės subjektais gali būti valstybė, fiziniai ir juridiniai asmenys."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Subjektų teisė gaminti, perdirbti, nuomoti, taisyti, įsigyti ir turėti ginklus bei šaudmenis ar eksploatuoti tirus, šaudyklas",
      "content": "1. Lietuvos Respublikos nuolatiniai gyventojai ir Lietuvos Respublikoje įregistruoti juridiniai asmenys gali įsigyti ir turėti ginklus, šaudmenis šiems tikslams:\n\n1) medžioklei;\n\n2) sportui;\n\n3) savigynai;\n\n4) profesinei veiklai;\n\n5) kolekcijoms sudaryti;\n\n6) mokymui;\n\n7) moksliniam tyrimui;\n\n8) kitiems tikslams, jeigu tai neprieštarauja įstatymams, tarptautinėms sutartims ir susitarimams.\n\n2. Europos fiziniai ir Europos juridiniai asmenys, išskyrus asmenis, nurodytus šio straipsnio 1 dalyje, gali įsigyti ir turėti ginklus, šaudmenis šiems tikslams:\n\n1) profesinei veiklai;\n\n2) mokymui;\n\n3) kitiems tikslams, jeigu tai neprieštarauja įstatymams, tarptautinėms sutartims ir susitarimams.\n\n3. Europos fiziniai ir Europos juridiniai asmenys turi teisę įsigyti šaudmenų ginklams, kuriuos jie turi teisę turėti.\n\n4. Europos juridinio asmens, kuris nori gaminti, perdirbti, nuomoti, taisyti, įsigyti ir turėti ginklų, šaudmenų ar eksploatuoti tirus, šaudyklas, darbuotoju, tiesiogiai susijusiu su ginklų, šaudmenų apyvarta, taip pat ginklininku negali būti asmuo, kuriam taikomi šio įstatymo 17 straipsnio 1 dalies 3 ir (ar) 4 punktuose ir (ar) 18 straipsnio 2 dalyje nustatyti apribojimai. Šioje dalyje nurodyto Europos juridinio asmens administracijos vadovu ar kontroliuojančiuoju asmeniu negali būti asmuo, kuriam taikomi šio įstatymo 18 straipsnio 2 dalyje nustatyti apribojimai.\n\n5. Draudžiama įsigyti ginklus, šaudmenis, jų dalis, ginklų priedėlius, išskyrus šaltuosius D kategorijos ginklus, iš subjektų, kurie neturi teisės verstis ginklų, šaudmenų, jų dalių, ginklų priedėlių prekyba ar ginklų, šaudmenų, jų dalių, ginklų priedėlių prekybos tarpininko veikla."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Bendrieji leidimų išdavimo reikalavimai",
      "content": "1. Leidimus įsigyti A, B, C kategorijų ginklus išduoda policijos įstaigos.\n\n2. Leidimai įsigyti A, B, C kategorijų ginklus išduodami:\n\n1) asmenims, turintiems teisę įsigyti tokių kategorijų ginklus;\n\n2) Europos fiziniams ir Europos juridiniams asmenims, gavusiems šio įstatymo 19 straipsnio 1 dalies 1, 5 ir 6 punktuose nurodytos veiklos licencijas ir turintiems teisę įsigyti tokių kategorijų ginklus;\n\n3) Europos fiziniams ir Europos juridiniams asmenims, vykdantiems profesinę veiklą ir turintiems teisę įsigyti tokių kategorijų ginklus.\n\n3. Patikrinimus, siekdamos nustatyti, ar asmenims, pretenduojantiems gauti leidimus įsigyti ginklus, netaikomi šio įstatymo nustatyti apribojimai, atlieka policijos įstaigos, gavusios prašymą įsigyti ginklus. Patikrinimai atliekami ir sprendimas dėl leidimo išdavimo priimamas ne vėliau kaip per 30 kalendorinių dienų nuo prašymo pateikimo dienos.\n\n4. Gavusi prašymą įsigyti ginklus, policijos įstaiga ne vėliau kaip per 5 darbo dienas išsiunčia pareiškėjui patvirtinimą, kad prašymas gautas. Patvirtinime taip pat nurodoma šio straipsnio 3 dalyje nurodytas terminas leidimui išduoti, sprendimo apskundimo tvarka bei terminai ir tai, kad tuo atveju, jeigu pareiškėjas ar jo įgaliotas asmuo per 30 kalendorinių dienų nuo prašymo pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n5. Asmenims, kurie turi galiojančius leidimus nešiotis ginklus ar leidimus laikyti ginklus, leidimus įsigyti naujus ginklus policijos įstaigos išduoda ne vėliau kaip per 5 kalendorines dienas nuo prašymo pateikimo dienos. Tokiais atvejais patikrinimai, nurodyti šio straipsnio 3 dalyje, neatliekami.\n\n6. Atsisakymas išduoti leidimą turi būti motyvuotas vadovaujantis šio įstatymo nustatytais reikalavimais. Pareiškėjas ar jo įgaliotas asmuo atsisakymą išduoti leidimą įsigyti ginklą turi teisę ne vėliau kaip per 30 kalendorinių dienų apskųsti teismui.\n\n7. Jeigu pareiškėjas ar jo įgaliotas asmuo per 30 kalendorinių dienų nuo prašymo pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n8. Leidimas įsigyti ginklą galioja 6 mėnesius nuo leidimo įsigyti ginklą išdavimo dienos. Neįsigijus ginklo per 6 mėnesius, dėl kito leidimo įsigyti ginklą gavimo galima kreiptis bendra tvarka į policijos įstaigą.\n\n9. Leidimai įsigyti ginklus suteikia teisę įsigyti šaudmenų.\n\n10. Leidimai įsigyti A, B, C kategorijų ginklus, jų šaudmenis fiziniams ir juridiniams asmenims išduodami Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Įsigyti ginklai turi būti įregistruojami Ginklų registre ne vėliau kaip per 10 kalendorinių dienų nuo įsigijimo dienos. Įregistravus ginklus, išduodamas leidimas nešiotis ginklus arba leidimas laikyti ginklus. Fiziniams asmenims gali būti išduodamas tik vienas leidimas laikyti (nešiotis) ginklus. Jame nurodoma, kokius ginklus asmuo gali laikyti, kokius – nešiotis. Dėl šio įstatymo 5 straipsnio 5, 6, 7 ir 8 punktuose nurodytų ginklų gali būti išduodamas vienas bendras neterminuotas leidimas įsigyti ir laikyti (nešiotis) ginklus. Šiame leidime ginklų duomenys neįrašomi.\n\n11. Tvarką, reglamentuojančią A, B, C kategorijų ginklų įsigijimą, registravimą, perregistravimą trečiųjų šalių gyventojams, nustato Vyriausybė ar jos įgaliota institucija.\n\n12. Leidimas įsigyti A, B, C kategorijų ginklus nepaprastosios ir karo padėties metu, kitais šio įstatymo nustatytais atvejais neišduodamas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Tam tikrų kategorijų ar rūšių ginklų, šaudmenų įsigijimo ir turėjimo reikalavimai",
      "content": "1. Veikiančius A kategorijos ginklus, jų priedėlius, šaudmenis gali įsigyti ir turėti tik specialaus statuso subjektai, valstybinės kriminalistinės ekspertizės įstaigos, taip pat Lietuvos Respublikoje įregistruoti juridiniai asmenys, kurie verčiasi A kategorijos ginklų, jų priedėlių, šaudmenų A kategorijos ginklams, jų dalių gamyba, A kategorijos ginklų, šaudmenų, jų dalių ir priedėlių tyrimais ir konstravimu užsiimančios mokslinio tyrimo įstaigos, Lietuvos bankas.\n\n2. Medžioklei B ir C kategorijų ilguosius graižtvinius, lygiavamzdžius, pneumatinius ginklus, jų šaudmenis gali įsigyti ir turėti ne jaunesni kaip 18 metų Lietuvos Respublikos nuolatiniai gyventojai, turintys galiojantį medžiotojo bilietą, ir subjektai, turintys licenciją nuomoti ginklus, gavę leidimą.\n\n3. Sportui B ir C kategorijų ginklus, jų šaudmenis gali įsigyti ir turėti ne jaunesni kaip 16 metų Lietuvos Respublikos nuolatiniai gyventojai – šaudymo sporto organizacijų nariai ir Lietuvos Respublikoje įregistruoti juridiniai asmenys, gavę leidimą.\n\n4. Savigynai B ir C kategorijų trumpuosius šaunamuosius ginklus, jų šovinius gali įsigyti ir turėti ne jaunesni kaip 23 metų Lietuvos Respublikos nuolatiniai gyventojai, išlaikę egzaminą ir gavę leidimą. Savigynai šio įstatymo 5 straipsnio 6 ir 8 punktuose nurodytus ginklus gali įsigyti ir turėti ne jaunesni kaip 21 metų Lietuvos Respublikos nuolatiniai gyventojai, gavę leidimą.\n\n5. Savigynai B ir C kategorijų ilguosius lygiavamzdžius ginklus, jų šovinius gali įsigyti ir turėti ne jaunesni kaip 21 metų Lietuvos Respublikos nuolatiniai gyventojai, išlaikę egzaminą ir gavę leidimą.\n\n6. Profesinei veiklai B ir C kategorijų ginklus, jų šaudmenis gali įsigyti ir turėti Europos fiziniai ir Europos juridiniai asmenys, gavę leidimą. Nešiotis šiuos ginklus, vykdydami tarnybines pareigas, gali ne jaunesni kaip 21 metų Europos fiziniai asmenys, Europos juridinių asmenų darbuotojai, išlaikę egzaminą ir gavę leidimą. Automatinius šaunamuosius ginklus, jų šaudmenis, gavęs leidimą, turi teisę įsigyti ir turėti Lietuvos bankas, šiuos ginklus, vykdydami tarnybines pareigas, gali nešiotis Lietuvos banko darbuotojai – ne jaunesni kaip 21 metų Lietuvos Respublikos nuolatiniai gyventojai, išlaikę egzaminą ir gavę leidimą.\n\n7. Kolekcijoms sudaryti B ir C kategorijų ginklus, jų šaudmenis, perdirbtus taip, kad jų nebūtų galima panaudoti pagal paskirtį, gali įsigyti ir turėti ne jaunesni kaip 23 metų Lietuvos Respublikos nuolatiniai gyventojai, išlaikę egzaminą ir gavę leidimą, ir Lietuvos Respublikoje įregistruoti juridiniai asmenys, gavę leidimą. A kategorijos ginklus, šaudmenis kolekcijoms sudaryti gali įsigyti institucijos, turinčios teisę įsigyti veikiančius A kategorijos ginklus. Valstybiniai muziejai, gavę leidimą, gali įsigyti visų kategorijų ginklus, šaudmenis ir ne vėliau kaip per 30 kalendorinių dienų privalo perdirbti juos taip, kad jų nebūtų galima panaudoti pagal paskirtį. Ginklų perdirbimu į netinkamus naudoti pagal paskirtį laikomas toks ginklų perdirbimas, kai juos atkurti galima tik pakeičiant reikiamas dalis naujomis dalimis.\n\n8. Moksliniam tyrimui, savo pagamintų ginklų, jų priedėlių, šaudmenų ir jų dalių išbandymui A, B, C kategorijų ginklus, jų šaudmenis gali įsigyti ir turėti Lietuvos Respublikoje įregistruoti juridiniai asmenys, gavę leidimą.\n\n9. D kategorijos ginklus, jų šaudmenis be leidimų gali įsigyti ir turėti juridiniai asmenys bei fiziniai asmenys nuo 18 metų, jais prekiaujančiai įmonei pateikę asmens dokumentus. Sportui D kategorijos pneumatinius ginklus, jų šaudmenis be leidimų gali įsigyti ir turėti fiziniai asmenys nuo 16 metų – šaudymo sporto organizacijų nariai, jais prekiaujančiai įmonei pateikę asmens dokumentus, sporto organizacijos tarpininkavimo raštą ir galiojantį šios organizacijos nario pažymėjimą. Šie ginklai neregistruojami.\n\n10. Lazerinius taikiklius gali įsigyti, turėti ir naudoti asmenys, turintys šaunamąjį ginklą sportui.\n\n11. Mokymui B ir C kategorijų ginklus, jų šaudmenis gali įsigyti ir turėti Europos fiziniai ir Europos juridiniai asmenys, gavę leidimą.\n\n12. Visų kategorijų šaunamuosius ginklus, gavę leidimą, gali įsigyti ir turėti teatrai ir kiti juridiniai asmenys, kurie verčiasi teatralizuotų vaidinimų kūrimu ar filmų gamyba arba televizijos laidų kūrimu. Jie privalo per 30 kalendorinių dienų nuo įsigijimo perdirbti šaunamuosius ginklus taip, kad jais būtų galima šaudyti tik imitaciniais šaudmenimis. Perdirbtus šaunamuosius ginklus galima naudoti tik vaidinimo ar filmavimo vietose. Ginklų perdirbimo ir naudojimo tvarką nustato Vyriausybė arba jos įgaliota institucija."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Tam tikrų asmenų teisė įsigyti ir turėti ginklus, šaudmenis",
      "content": "1. Akredituotas ir reziduojantis užsienio valstybių diplomatinių atstovybių, konsulinių įstaigų ir tarptautinių organizacijų atstovybių diplomatinis, administracinis techninis ir aptarnaujantysis personalas, jų šeimos nariai, taip pat kiti asmenys, kuriems atitinkamas privilegijas suteikia tarptautiniai susitarimai, Lietuvos Respublikoje gali įsigyti ir turėti ginklus, šaudmenis šiems tikslams:\n\n1) medžioklei;\n\n2) sportui;\n\n3) savigynai;\n\n4) kolekcijoms sudaryti;\n\n5) kitiems tikslams, jeigu tai neprieštarauja įstatymams ir tarptautiniams susitarimams.\n\n2. Teisėtai į Lietuvos Respubliką atvykę ne jaunesni kaip 21 metų trečiųjų šalių gyventojai, taip pat Europos fiziniai asmenys, kurie nėra Lietuvos Respublikos nuolatiniai gyventojai, įsipareigoję, kad įsigyti ginklai ir (ar) šaudmenys iš Lietuvos Respublikos bus išvežti ne vėliau kaip per 10 kalendorinių dienų nuo jų įsigijimo, turi teisę įsigyti Lietuvos Respublikoje B, C kategorijų ginklus, jų šaudmenis.\n\n3. Asmenys, nurodyti šio straipsnio 2 dalyje, norintys Lietuvos Respublikoje įsigyti B, C kategorijų ginklų ir (ar) šaudmenų, privalo pateikti valstybės, kurios piliečiai jie yra ar kurioje nuolat gyvena, kompetentingos institucijos išduotą išankstinį sutikimą dėl ginklų ir (ar) šaudmenų įvežimo arba kitą dokumentą, patvirtinantį teisę įvežti ginklą, šaudmenis į užsienio valstybę, ir Lietuvos Respublikos teisės aktų nustatyta tvarka gauti leidimą.\n\n4. Asmenims, nurodytiems šio straipsnio 2 dalyje, įsigyjantiems ginklą, šaudmenis šio straipsnio 2 ir 3 dalyse nustatyta tvarka, šio įstatymo 17 straipsnio 1 dalyje numatyti apribojimai netaikomi, išskyrus 17 straipsnio 1 dalies 1 punktą."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Ginklų įsigijimo reikalavimai tam tikriems asmenims",
      "content": "1. Asmenys, nurodyti šio įstatymo 14 straipsnio 1 dalyje, ginklus ir šaudmenis Lietuvos Respublikoje įsigyja, juos laiko, įveža į Lietuvos Respubliką, išveža iš Lietuvos Respublikos Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n2. Jeigu planuojama ginklus, kurie Lietuvos Respublikoje įsigyjami turint leidimus, laikyti ilgiau kaip 10 kalendorinių dienų, šie ginklai turi būti įregistruoti policijos įstaigoje ne vėliau kaip per 10 kalendorinių dienų nuo jų įsigijimo dienos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Ginklo ir šaudmenų naudotojas",
      "content": "1. Fizinis asmuo jam priklausantį B ar C kategorijos ginklą gali perleisti nuolat naudoti tik kartu gyvenančiam šeimos nariui, turinčiam teisę laikyti ar nešiotis tos kategorijos ginklą. Laikyti ar nešiotis ginklą kartu gyvenantis šeimos narys gali tik nustatyta tvarka gavęs leidimą.\n\n2. Fizinis asmuo jam priklausantį B ar C kategorijos ginklą jam dalyvaujant gali laikinai perleisti naudoti kitam asmeniui, turinčiam teisę laikyti ir nešiotis tos kategorijos ginklą:\n\n1) medžioklės metu;\n\n2) sportinių varžybų ir pratybų metu;\n\n3) mokymų metu.\n\n3. Juridinis asmuo jam priklausančius B ar C kategorijų ginklus, jų šaudmenis gali perleisti nuolat naudoti juridinio asmens darbuotojui, turinčiam teisę laikyti ir nešiotis tos kategorijos ginklą.\n\n4. Juridinis ar fizinis asmuo jam priklausančius B ar C kategorijų ginklus, jų šaudmenis turi teisę šaudymo varžybų, pratybų, mokymų metu laikinai perleisti naudoti fiziniams asmenims, prižiūrint treneriui ar kitam atsakingam už saugų šaudymą asmeniui."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Teisės įsigyti ir turėti ginklus ir šaudmenis apribojimai",
      "content": "1. B ir C kategorijų ginklų, jų šaudmenų negali įsigyti ir turėti fizinis asmuo:\n\n1) jaunesnis, negu šio įstatymo nustatyto amžiaus;\n\n2) nesantis nepriekaištingos reputacijos;\n\n3) sergantis kai kuriomis ligomis ar turintis fizinių trūkumų, trukdančių tinkamai elgtis su ginklu;\n\n4) įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos ar esantis sveikatos priežiūros įstaigos priežiūroje dėl psichikos ligos ar sutrikimo;\n\n5) nenurodęs gyvenamosios vietos;\n\n6) nepateikęs ginklui įsigyti, registruoti, perregistruoti reikalingų dokumentų arba pateikęs sąmoningai klaidingą informaciją ar suklastotus dokumentus;\n\n7) neišlaikęs atitinkamo egzamino;\n\n8) neturintis tinkamų sąlygų laikyti ginklą;\n\n9) kuriam dėl ginklo praradimo buvo panaikintas leidimas laikyti ar leidimas nešiotis ginklą, ir nuo to laiko nėra praėję 3 metai;\n\n10) gyvenantis kartu su kitais asmenimis, kurie atitinka šio įstatymo 18 straipsnio 2 dalies 1–12 punktų nuostatas. Šis punktas netaikomas, jeigu asmuo, norintis įsigyti ginklą ar jį turintis, ginklą įsipareigoja laikyti ar laiko ne savo būste, o kitose tam pritaikytose vietose;\n\n11) apie kurį policija turi duomenų, kad jis kelia grėsmę kitų asmenų ar savo gyvybei ar sveikatai, nuosavybei, viešajai tvarkai ar visuomenės saugumui. Šiuo atveju policija nurodo atsisakymo išduoti leidimą (panaikinti leidimą) motyvus.\n\n2. Ligų ir fizinių trūkumų, dėl kurių asmuo negali įsigyti ar turėti ginklo, sąrašą nustato Sveikatos apsaugos ministerija.\n\n3. Fizinių asmenų, norinčių gauti leidimą įsigyti ginklus, medicininio patikrinimo tvarką nustato Sveikatos apsaugos ministerija, suderinusi su Vidaus reikalų ministerija.\n\n4. Šio straipsnio 1 dalies 3, 7, 8 ir 10 punktų nuostatos netaikomos asmenims, norintiems įsigyti ir turėti šio įstatymo 5 straipsnio 5, 6, 7 ir 8 punktuose nurodytus ginklus.\n\n5. Šio straipsnio 1 dalies 3, 4 ir 7 punktų nuostatos netaikomos specialaus statuso subjektų pareigūnams, turintiems teisę tarnybos metu nešiotis šaunamąjį ginklą ir norintiems gauti leidimą įsigyti ginklus."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Nepriekaištingos reputacijos asmuo",
      "content": "1. Šiame įstatyme nepriekaištingos reputacijos asmeniu laikomas asmuo, kuriam netaikomos šio straipsnio 2 dalies nuostatos.\n\n2. Nepriekaištingos reputacijos asmeniu nelaikomas asmuo:\n\n1) įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs tyčinį smurtinį nusikaltimą, už kurį Lietuvos Respublikos baudžiamajame kodekse (toliau – Baudžiamasis kodeksas) numatyta didžiausia bausmė viršija 3 metus laisvės atėmimo;\n\n2) įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs nusikaltimą, už kurį Baudžiamajame kodekse numatyta didžiausia bausmė viršija 3 metus laisvės atėmimo ir kurį padarė būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų;\n\n3) įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs nusikaltimą, už kurį Baudžiamajame kodekse numatyta didžiausia bausmė viršija 3 metus laisvės atėmimo ir kuris padarytas naudojant sprogmenis, sprogstamąsias medžiagas arba šaunamuosius ginklus;\n\n4) įsiteisėjusiu teismo nuosprendžiu pripažintas padaręs nusikaltimą, susijusį su disponavimu ginklais, šaudmenimis, sprogmenimis, sprogstamosiomis ar radioaktyviosiomis medžiagomis arba karine įranga, už kurį Baudžiamajame kodekse numatyta didžiausia bausmė viršija 3 metus laisvės atėmimo;\n\n5) turintis teistumą;\n\n6) per pastaruosius 3 metus dėl šios dalies 1–4 punktuose nurodytų nusikaltimų teismo sprendimu atleistas nuo baudžiamosios atsakomybės pagal laidavimą arba dėl to, kad susitaikė su nukentėjusiuoju, arba dėl lengvinančių aplinkybių;\n\n7) per pastaruosius metus teistas už baudžiamąjį nusižengimą;\n\n8) įstatymų nustatyta tvarka įtariamas arba kaltinamas padaręs nusikalstamą veiką;\n\n9) kuriam Lietuvos Respublikos organizuoto nusikalstamumo užkardymo įstatymo nustatyta tvarka taikomi teismo įpareigojimai;\n\n10) per pastaruosius 3 metus ne mažiau kaip 2 kartus baustas už šiurkštų teisės aktų, reglamentuojančių medžioklę, reikalavimų pažeidimą;\n\n11) kuris per pastaruosius 3 metus ne mažiau kaip 2 kartus padarė administracinius teisės pažeidimus, būdamas apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų;\n\n12) kuriam leidimas nešiotis, leidimas laikyti ginklą buvo panaikintas ar nepratęstas šio straipsnio pagrindais, taip pat už kitus ginklų apyvartos pažeidimus, ir nuo to laiko nėra praėję 3 metai.\n\nŠEŠTASIS SKIRSNIS\nūkinė KOMERCINĖ VEIKLA, susijusi su ginklais, ginklų priedėliais ir šaudmenimis"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Bendrieji ūkinės komercinės veiklos, susijusios su ginklais ir šaudmenimis, reikalavimai",
      "content": "1. Licencijuojama ūkinė komercinė veikla yra:\n\n1) ginklų, A kategorijos ginklų priedėlių, šaudmenų, jų dalių gamyba;\n\n2) ginklų, ginklų priedėlių, šaudmenų, jų dalių importas, eksportas;\n\n3) prekyba civilinėje apyvartoje ginklais, ginklų priedėliais, šaudmenimis, jų dalimis;\n\n4) ginklų taisymas, ginklų ir šaudmenų perdirbimas;\n\n5) tirų, šaudyklų eksploatavimas;\n\n6) ginklų nuoma.\n\n2. Licenciją verstis šio straipsnio 1 dalies 1 punkte nurodyta veikla turi teisę gauti tik Europos juridiniai asmenys. Licencijas verstis šio straipsnio 1 dalies 2, 3, 4, 5 ir 6 punktuose nurodyta veikla turi teisę gauti Europos fiziniai asmenys ir Europos juridiniai asmenys.\n\n3. Lietuvos Respublikoje verstis šio straipsnio 1 dalies 2, 3, 4, 5 ir 6 punktuose nurodyta veikla turi teisę kitų valstybių narių paslaugų teikėjai, pateikę licencijas išduodančiai institucijai savo registracijos valstybėje narėje gautas licencijas verstis atitinkama veikla. Licencijas išduodanti institucija, patikrinusi pateiktos licencijos galiojimą ir gavusi licenciją išdavusios valstybės narės patikrintų asmenų, kurie turi teisę dirbti su licencijuojama veikla tiesiogiai susijusį darbą, sąrašus, išduoda rašytinį sutikimą vykdyti Lietuvos Respublikoje licencijuojamą veiklą. Toks sutikimas neišduodamas, jeigu gaunama duomenų, kad juridinio asmens registracija ar licencija negalioja, taip pat jeigu į patikrintų asmenų sąrašus yra įtraukti asmenys, neturintys teisės dirbti su licencijuojama veikla tiesiogiai susijusį darbą. Jeigu per 30 kalendorinių dienų nuo licencijos pateikimo dienos negaunamas joks atsakymas, laikoma, kad priežasčių neišduoti sutikimo nėra.\n\n4. Sprendimas dėl licencijos išdavimo priimamas ne vėliau kaip per 30 kalendorinių dienų nuo visų dokumentų, reikalingų licencijai išduoti, pateikimo dienos.\n\n5. Gavusi prašymą išduoti licenciją, licencijas išduodanti institucija ne vėliau kaip per 5 darbo dienas išsiunčia pareiškėjui patvirtinimą, kad prašymas gautas. Patvirtinime taip pat nurodoma šio straipsnio 4 dalyje nurodytas terminas licencijai išduoti, sprendimo apskundimo tvarka bei terminai ir tai, kad tuo atveju, jeigu pareiškėjas ar jo įgaliotas asmuo per 30 kalendorinių dienų nuo visų dokumentų, reikalingų licencijai išduoti, pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n6. Atsisakymas išduoti licenciją turi būti motyvuotas vadovaujantis šio įstatymo nustatytais reikalavimais. Pareiškėjas ar jo įgaliotas asmuo atsisakymą išduoti licenciją turi teisę ne vėliau kaip per 30 kalendorinių dienų nuo sprendimo gavimo dienos apskųsti teismui.\n\n7. Jeigu pareiškėjas ar jo įgaliotas asmuo per 30 kalendorinių dienų nuo visų dokumentų, reikalingų licencijai išduoti, pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n8. Ūkinės komercinės veiklos, nurodytos šio straipsnio 1 dalyje, licencijavimo taisykles tvirtina Vyriausybė.\n\n9. Sprendimas dėl sutikimo verstis licencijuojama veikla išdavimo ar neišdavimo paslaugų teikėjui, pateikusiam kitoje valstybėje narėje išduotą licenciją, priimamas ne vėliau kaip per 30 kalendorinių dienų nuo turimos licencijos pateikimo licencijas išduodančiai institucijai dienos. Jeigu paslaugų teikėjas per 30 kalendorinių dienų nuo licencijos pateikimo dienos negauna jokio atsakymo, yra laikoma, kad priimamas teigiamas sprendimas.\n\n10. Licencija turi būti patikslinta (papildyta), jeigu pasikeičia bent vienas juridinio (pavadinimas, teisinė forma, kodas, adresas) ar fizinio (vardas, pavardė, asmens kodas, licencijoje nurodytos vykdomos veiklos adresas) asmens, kuris verčiasi licencijuojama veikla, rekvizitas. Tokiu atveju juridinis ar fizinis asmuo, kuris verčiasi licencijuojama veikla, ne vėliau kaip per 15 kalendorinių dienų nuo duomenų pasikeitimo dienos turi pateikti licenciją išdavusiai institucijai rašytinį prašymą patikslinti (papildyti) išduotą licenciją, turimą licencijos originalą (dublikatą) ir dokumentus, patvirtinančius pasikeitusius duomenis. Licenciją išdavusi institucija per 10 darbo dienų nuo nurodytų dokumentų gavimo dienos patikslina (papildo) licenciją.\n\n11. Licencijos turėtojas licencijas išduodančios institucijos yra įspėjamas apie galimą licencijos ar rašytinio sutikimo galiojimo sustabdymą, jeigu jis pažeidžia šiame skirsnyje nustatytus ūkinės komercinės veiklos reikalavimus. Licencijos turėtojas, įspėtas apie galimą licencijos ar rašytinio sutikimo galiojimo sustabdymą, turi pašalinti licencijuojamos veiklos pažeidimus per licencijas išduodančios institucijos nustatytą laiką.\n\n12. Licencijos ar rašytinio sutikimo galiojimas yra sustabdomas, jeigu:\n\n1) licencijos turėtojas, įspėtas apie galimą licencijos ar rašytinio sutikimo galiojimo sustabdymą, per nustatytą laiką nepašalina šių pažeidimų;\n\n2) paaiškėja, kad licencijos turėtojo kontroliuojančiajam asmeniui, administracijos vadovui iškilo bent viena šio įstatymo 18 straipsnio 2 dalyje nurodyta aplinkybė, o ginklininkui ar bet kuriam darbuotojui, kurio darbas tiesiogiai susijęs su licencijuojama veikla, – bent viena šio įstatymo 17 straipsnio 1 dalies 3 ir 4 punktuose ir 18 straipsnio 2 dalyje nurodyta aplinkybė;\n\n3) licencijas išduodančioje institucijoje gautas policijos įstaigų ar kitų kontroliuojančiųjų institucijų motyvuotas pasiūlymas sustabdyti licencijos ar rašytinio sutikimo galiojimą dėl įstatymų, kitų teisės aktų, nustatančių licencijuojamos veiklos sąlygas, pažeidimų.\n\n13. Rašytinio sutikimo galiojimas sustabdomas ir tuo atveju, kai iš licencijos registracijos valstybės narės gaunama informacija apie šioje valstybėje narėje priimtą sprendimą sustabdyti licencijos galiojimą.\n\n14. Licencijos ar rašytinio sutikimo galiojimas panaikinamas, jeigu:\n\n1) licencijos turėtojas raštu prašo panaikinti licenciją ar rašytinį sutikimą;\n\n2) licencijos turėtojas per 3 mėnesius nuo licencijos ar rašytinio sutikimo galiojimo sustabdymo nepašalina licencijuojamos veiklos pažeidimo (pažeidimų);\n\n3) licencijos turėtojas, kuris įspėtas apie galimą licencijos ar rašytinio sutikimo galiojimo sustabdymą arba kuriam sustabdytas licencijos ar rašytinio sutikimo galiojimas, per vienus metus antrą kartą padaro pažeidimą, susijusį su licencijuojama veikla;\n\n4) licencijos turėtojas – juridinis asmuo likviduotas;\n\n5) licencijos turėtojas miršta;\n\n6) nustatoma, kad licencijos turėtojas policijos įstaigai pateikė su licencijuojama veikla susijusią tikrovės neatitinkančią informaciją;\n\n7) licencijos turėtojas per 3 metus nuo licencijos ar rašytinio sutikimo išdavimo nepradeda licencijoje nurodytos veiklos arba daugiau kaip 3 metus iš eilės nevykdo licencijoje ar rašytiniame sutikime nurodytos veiklos;\n\n8) licencijos turėtojas, kurio licencijos ar rašytinio sutikimo galiojimas sustabdytas, vykdo licencijuojamą veiklą.\n\n15. Rašytinio sutikimo galiojimas panaikinamas ir tuo atveju, kai iš licencijos registracijos valstybės narės gaunama informacija apie šioje valstybėje narėje priimtą sprendimą panaikinti licencijos galiojimą."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Teisės dirbti darbą, tiesiogiai susijusį su licencijuojama veikla, apribojimai",
      "content": "Fiziniu asmeniu, kuris verčiasi licencijuojama veikla, ar juridinio asmens, kuris verčiasi licencijuojama veikla, darbuotoju, tiesiogiai susijusiu su licencijuojama veikla, taip pat ginklininku negali būti asmuo, kuriam taikomos šio įstatymo 17 straipsnio 1 dalies 3 ir (ar) 4 punktų ir (ar) 18 straipsnio 2 dalies nuostatos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Bendrosios licencijos turėtojų pareigos",
      "content": "1. Už šiame skirsnyje nurodytų reikalavimų laikymąsi yra atsakingas licencijos turėtojas.\n\n2. Licencijos turėtojas privalo:\n\n1) užtikrinti ginklų, šaudmenų, jų dalių apskaitą, laikymą ir apsaugą;\n\n2) kas pusmetį, bet ne vėliau kaip iki kito pusmečio pirmojo mėnesio 5 dienos, pateikti licenciją išdavusiai institucijai ar jos įgaliotai įstaigai ūkinės komercinės veiklos, susijusios su ginklais, šaudmenimis, jų dalimis, nustatytos formos ataskaitą;\n\n3) pasikeitus veiklos pobūdžiui ar kitoms sąlygoms, kurios buvo nurodytos dokumentuose, pateiktuose licencijai gauti, apie tai ne vėliau kaip per 10 darbo dienų informuoti licenciją išdavusią instituciją;\n\n4) paskirti ginklininką;\n\n5) kontroliuojančiųjų institucijų reikalavimu pateikti informaciją apie darbuotojus, dirbančius tiesiogiai su licencijuojama veikla susijusį darbą, ir jų asmens duomenis;\n\n6) sudaryti sąlygas kontroliuojančiųjų valstybės institucijų darbuotojams tikrinti su licencijuojama veikla susijusią veiklą;\n\n7) gaminti, sandėliuoti, laikyti, realizuoti, taisyti, perdirbti, naudoti ginklus, šaudmenis tik tose patalpose, kurios atitinka Vyriausybės ar jos įgaliotos institucijos nustatytus reikalavimus;\n\n8) prieš priimdamas į darbą naują darbuotoją, kurio darbas yra tiesiogiai susijęs su licencijuojama veikla, pateikti teritorinei policijos įstaigai šio asmens duomenis (vardą, pavardę, asmens kodą, gyvenamosios vietos adresą) ir medicininio patikrinimo išvadas, patvirtinančias, kad jis neserga ligomis ar neturi fizinių trūkumų, trukdančių tinkamai elgtis su ginklu, nėra įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos, nėra sveikatos priežiūros įstaigos priežiūroje dėl psichikos ligos ar sutrikimo;\n\n9) ginklų, šaudmenų, jų dalių, ginklų priedėlių apskaitos žurnalus ir kitus dokumentus saugoti ne mažiau kaip 20 metų nuo paskutinio įrašo padarymo dienos, neatsižvelgiant į tai, ar verčiamasi licencijuojama veikla, ar ne (likvidavus juridinį asmenį ar mirus fiziniam asmeniui, apskaitos dokumentai perduodami policijos įstaigoms, kurios tvarko civilinėje apyvartoje esančių ginklų, jų savininkų ir valdytojų apskaitą);\n\n10) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka žymėti į Lietuvos Respubliką įvežtus B ir C kategorijų šaunamuosius ginklus, jeigu jie nėra nustatyta tvarka pažymėti;\n\n11) Vyriausybės nustatyta tvarka įvežęs į Lietuvos Respubliką ginklus, šaudmenis, ne vėliau kaip per 5 darbo dienas, o norėdamas išvežti ginklus, šaudmenis iš Lietuvos Respublikos, ne vėliau kaip prieš 5 darbo dienas iki numatomo ginklų, šaudmenų išvežimo, pateikti įvežtų ar numatomų išvežti B ir C kategorijų šaunamųjų ginklų duomenis (ginklo šalį gamintoją ir gamybos vietą, markę, modelį, kalibrą, gamintojo pavadinimą, pagaminimo metus ir numerį), šaudmenų duomenis (identifikacinį gamintojo žymenį, gamintojo pavadinimą, šaudmenų partijos identifikacinį numerį, kalibrą ir šaudmenų tipą, kiekį), ginklų, šaudmenų tiekėjų ar gavėjų duomenis (pavadinimą, vardą, pavardę, adresą) policijos įstaigoms, kurios tvarko civilinėje apyvartoje esančių ginklų, jų savininkų ir valdytojų apskaitą.\n\n3. Licencijos turėtojui draudžiama:\n\n1) pavesti, įgalioti ar kitaip perleisti teisę verstis licencijoje nurodyta veikla kitam asmeniui, išskyrus sandorių sudarymą per tarpininkus, turinčius šio įstatymo nustatyta tvarka išduotą prekybos ginklais tarpininko registravimo pažymėjimą;\n\n2) verstis licencijuojama veikla objektuose, kuriems neišduotas teritorinės policijos įstaigos leidimas.\n\n4. Ginklų apskaitos tvarką nustato Vyriausybės įgaliota institucija."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Ginklų, jų dalių ir šaudmenų gamyba",
      "content": "1. Licenciją verstis ginklų, A kategorijos ginklų priedėlių, šaudmenų, jų dalių gamyba Vyriausybės nustatyta tvarka išduoda Ginklų fondas.\n\n2. A kategorijos ginklai, jų šaudmenys, A kategorijos ginklų priedėliai gali būti gaminami tik suderinus su Ginklų fondu.\n\n3. Visi Europos juridiniai asmenys, gaminantys ginklus, šaudmenis, privalo užtikrinti gamybos saugumą, kontrolę ir gaminių kokybę. Pagamintas ginklas ir šaudmenys turi atitikti techniniuose dokumentuose nurodomus parametrus.\n\n4. Ginklų, šaudmenų, jų dalių gamintojas privalo:\n\n1) išbandyti pagamintus šaunamuosius ginklus šalies, prisijungusios prie 1969 m. liepos 1 d. Briuselio konvencijos „Dėl šaunamųjų ginklų išbandymo žymenų tarpusavio pripažinimo“, bandymų laboratorijoje, turinčioje teisę ženklinti ginklus savo žymeniu, ir užtikrinti, kad pagamintų ginklų ar šaudmenų parametrai atitiktų deklaruotus;\n\n2) žymėti šaudmenis identifikaciniais gamintojo žymenimis ir ant kiekvienos mažiausios šaudmenų pakuotės nurodyti gamintojo pavadinimą, šaudmenų partijos identifikacinį numerį, kalibrą ir šaudmenų tipą;\n\n3) ant pagamintų ginklų ir priedėlių nurodyti šalį gamintoją, gamybos vietą, markę, modelį, kalibrą, gamintojo pavadinimą, pagaminimo metus (jeigu jie nėra serijinio numerio dalis) ir numerį, o ant pagrindinių ginklo dalių – numerį;\n\n4) tinkamai laikyti produkcijos gamybai naudojamas žaliavas ir medžiagas, nebaigtą ir pagamintą produkciją, užtikrinti jų saugumą ir nekenksmingumą žmonių sveikatai bei aplinkai;\n\n5) užtikrinti reikiamą produkcijos kokybę.\n\n5. Ginklų ir šaudmenų gamintojas turi teisę:\n\n1) taisyti paties pagamintus ginklus ir šaudmenis;\n\n2) konstruoti ginklus, šaudmenis, jų dalis, kuriuos gaminti jis turi licenciją, ir juos išbandyti;\n\n3) įsigyti ginklų, šaudmenų dalis Lietuvos Respublikoje ir jas importuoti;\n\n4) prekiauti paties pagamintais ginklais, šaudmenimis, jų dalimis;\n\n5) eksportuoti paties pagamintus ginklus, šaudmenis, jų dalis;\n\n6) įvežti ginklų, šaudmenų dalis iš Europos Sąjungos valstybių narių;\n\n7) išvežti paties pagamintus ginklus, šaudmenis į Europos Sąjungos valstybes nares.\n\n6. Ginklų ir šaudmenų gamintojai privalo laikytis produktų saugos reikalavimų.\n\n7. Ginklų savininkai ir valdytojai savo reikmėms šaudmenis gali gaminti patys. Asmenys, teisėtai turintys lygiavamzdžius ir graižtvinius ginklus, gali įsigyti ir laikyti kapsulių ir iki 1 kg parako."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Ginklų, ginklų priedėlių, šaudmenų ar jų dalių eksportas (išvežimas), importas (įvežimas) ir tranzitas",
      "content": "1. Ginklų fondas turi teisę importuoti (įvežti), eksportuoti (išvežti) visų kategorijų ginklus, jų šaudmenis, ginklų priedėlius, ginklų ir šaudmenų dalis. Krašto apsaugos ministerija turi teisę importuoti (įvežti) visų kategorijų kariuomenei skirtus ginklus, jų šaudmenis, ginklų priedėlius, ginklų ir šaudmenų dalis.\n\n2. Europos fizinis asmuo ar Europos juridinis asmuo, norintys importuoti (įvežti), eksportuoti (išvežti) B, C, D kategorijų ginklus, jų šaudmenis, jų dalis ir ginklų priedėlius (išskyrus šio įstatymo 4 straipsnio 1, 2, 3 punktuose ir 5 straipsnio 4 punkte nurodytus ginklus, jų dalis, kuriuos turi teisę importuoti (įvežti) tik Ginklų fondas ir Krašto apsaugos ministerija), privalo turėti licenciją. Tokią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas prie Vidaus reikalų ministerijos (toliau – Policijos departamentas). Licencija importuoti, eksportuoti ginklus, šaudmenis, jų dalis ir ginklų priedėlius licencijos turėtojui suteikia teisę:\n\n1) juos gabenti tranzitu per Lietuvos Respubliką;\n\n2) juos įvežti į Europos Sąjungos valstybę narę ar iš jos išvežti.\n\n3. Norintys importuoti, eksportuoti ar gabenti tranzitu per Lietuvos Respubliką B, C, D kategorijos ginklus, jų šaudmenis, jų dalis importuotojas, eksportuotojas, užsienio valstybės ūkio subjektas (tik dėl gabenimo tranzitu per Lietuvos Respubliką) kiekvienai jų partijai turi gauti vienkartinį leidimą. Šiuos leidimus Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduoda Policijos departamentas, suderinęs su Ginklų fondu.\n\n4. Tvarką, reglamentuojančią B, C, D kategorijų ginklų, jų šaudmenų, jų dalių eksportą (išvežimą), importą (įvežimą), gabenimą tranzitu per Lietuvos Respubliką, nustato Vyriausybė.\n\n5. Licencijos turėtojas, norintis išvežti ginklus, šaudmenis, jų dalis iš Lietuvos Respublikos į kitą Europos Sąjungos valstybę narę, turi gauti Policijos departamento leidimą vežti ginklus, šaudmenis, jų dalis. Šis leidimas galioja ne ilgiau kaip 3 metus. Policijos departamentas leidimą vežti ginklus, šaudmenis, jų dalis išduoda tik gavęs išankstinį Europos Sąjungos valstybės narės sutikimą dėl ginklų, šaudmenų, jų dalių įvežimo į Europos Sąjungos valstybę narę.\n\n6. Licencijos turėtojas, norintis įvežti ginklus, šaudmenis, jų dalis iš Europos Sąjungos valstybės narės į Lietuvos Respubliką, turi gauti išankstinį Policijos departamento sutikimą dėl ginklų, šaudmenų, jų dalių įvežimo į Lietuvos Respubliką. Šis leidimas galioja ne ilgiau kaip 3 metus."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Ginklų ir šaudmenų prekyba",
      "content": "1. Lietuvos Respublikoje šio įstatymo 4 straipsnio 1, 2, 3 punktuose ir 5 straipsnio 4 punkte nurodytais ginklais, jų dalimis, A kategorijos ginklais, ginklų priedėliais, šaudmenimis, jų dalimis turi teisę prekiauti tik Ginklų fondas. Kitais B, C, D kategorijų ginklais, išskyrus D kategorijos šaltuosius ginklus, jų šaudmenimis, jų dalimis, ginklų priedėliais turi teisę prekiauti Ginklų fondas, Europos fiziniai asmenys ir Europos juridiniai asmenys, turintys licenciją prekiauti civilinėje apyvartoje ginklais, šaudmenimis, jų dalimis ir ginklų priedėliais. Tokią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas.\n\n2. Subjektai, prekiaujantys ginklais ir šaudmenimis, privalo:\n\n1) turėti parduodamų ginklų, ginklų priedėlių ir šaudmenų dokumentus, kuriuose nurodyti jų techniniai duomenys;\n\n2) reikalauti iš pirkėjo pateikti leidimą įsigyti B, C kategorijų ginklus;\n\n3) reikalauti iš pirkėjo pateikti leidimą nešiotis, leidimą laikyti ginklą ar leidimą įsigyti šaudmenis, jeigu pirkėjas nori įsigyti B, C kategorijų ginklų šaudmenis;\n\n4) užtikrinti įsigyjamų ir parduodamų ginklų, ginklų priedėlių ir šaudmenų apskaitą, saugoti įsigijimo ir apskaitos dokumentus;\n\n5) registruoti visų kategorijų ginklų, ginklų priedėlių ir šaudmenų (išskyrus šaudmenis D kategorijos ginklams, dujinius aerozolinius įrenginius ir D kategorijos šaltuosius ginklus), parako, kapsulių ir tūtelių su įstatytomis kapsulėmis tiekėjus ir pirkėjus nustatytos formos žurnale ir ne vėliau kaip per 5 darbo dienas informuoti policijos įstaigą, kuri išdavė leidimą įsigyti ginklą, apie parduotą ginklą;\n\n6) pateikti teritorinei policijos įstaigai vieną kartą per pusmetį duomenis apie visus fiziniams ir juridiniams asmenims parduotus ginklus, ginklų priedėlius ir šaudmenis pagal Policijos departamento nustatytą formą;\n\n7) informuoti policijos įstaigą, išdavusią leidimą nešiotis ar leidimą laikyti ginklą, apie priimtą parduoti komiso pagrindais ginklą ir apie jo pardavimą;\n\n8) Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka pateikti Policijos departamento tūtelių ir kulkų kolekcijai kulkas ir tūteles, iššautas iš parduodamų B, C kategorijų graižtvinių trumpųjų šaunamųjų ginklų.\n\n3. Draudžiama parduoti:\n\n1) B, C kategorijų ginklus fiziniams ir juridiniams asmenims, nepateikusiems leidimo įsigyti ginklus;\n\n2) B, C kategorijų ginklams skirtus šaudmenis ir ginklų priedėlius fiziniams ir juridiniams asmenims, nepateikusiems leidimo įsigyti ginklus ar šaudmenis arba leidimo laikyti ginklus, arba leidimo nešiotis ginklus;\n\n3) graižtvinius ir lygiavamzdžius šaunamuosius ginklus, kurie neturi identifikacinio numerio, bei ginklus ir šaudmenis be būtino žymens;\n\n4) B, C kategorijų ginklus, jiems skirtus šaudmenis ir ginklų priedėlius fiziniams ir juridiniams asmenims, išskyrus specialaus statuso subjektus, nepaprastosios ar karo padėties atvejais.\n\n4. Be leidimų turi teisę įsigyti:\n\n1) ginklus, šaudmenis, jų dalis, ginklų priedėlius – specialaus statuso subjektai, valstybinės kriminalistinės ekspertizės įstaigos, taip pat subjektai, turintys licencijas verstis veikla, nurodyta šio įstatymo 19 straipsnio 1 dalies 1, 2 ir 3 punktuose;\n\n2) ginklų dalis – subjektai, turintys licencijas verstis veikla, nurodyta šio įstatymo 19 straipsnio 1 dalies 4 punkte;\n\n3) šaudmenis – subjektai, turintys licencijas verstis veikla, nurodyta šio įstatymo 19 straipsnio 1 dalies 5 ir 6 punktuose.\n\n5. Šio straipsnio 2, 3 ir 4 dalių reikalavimai taip pat taikomi ginklų, šaudmenų, jų dalių gamintojams ir importuotojams, kurie verčiasi ginklų, šaudmenų, jų dalių prekyba."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Vertimasis ginklų, šaudmenų, jų dalių, ginklų priedėlių prekybos tarpininko veikla",
      "content": "1. Ginklų, šaudmenų, jų dalių, ginklų priedėlių gamintojai, importuotojai, eksportuotojai, prekiautojai ar pirkėjai turi teisę sudaryti sutartis dėl B, C, D kategorijų ginklų, šaudmenų, jų dalių, ginklų priedėlių (išskyrus šio įstatymo 4 straipsnio 1, 2, 3 punktuose ir 5 straipsnio 4 punkte nurodytus ginklus, jų dalis) įsigijimo, importo, eksporto per tarpininkus.\n\n2. Tarpininkais gali būti Europos juridiniai asmenys ir Europos fiziniai asmenys. Tarpininkai su užsakovais privalo sudaryti rašytines sutartis dėl gamintojo, importuotojo, eksportuotojo, prekiautojo ar pirkėjo interesų atstovavimo.\n\n3. Tarpininkai privalo Vyriausybės nustatyta tvarka užsiregistruoti Policijos departamente.\n\n4. Juridinio asmens, kuris verčiasi tarpininko veikla, darbuotoju, tiesiogiai susijusiu su ginklų, šaudmenų, jų dalių, ginklų priedėlių apyvarta, tarpininku (kai tarpininkas fizinis asmuo) negali būti asmuo, kuriam taikomos šio įstatymo 17 straipsnio 1 dalies 3 ir (ar) 4 punktų ir (ar) 18 straipsnio 2 dalies nuostatos. Juridinio asmens, kuris verčiasi tarpininko veikla, administracijos vadovu ar kontroliuojančiuoju asmeniu negali būti asmuo, kuriam taikomos šio įstatymo 18 straipsnio 2 dalies nuostatos.\n\n5. Tarpininkas, pagal rašytinę sutartį atstovaujantis ginklų, šaudmenų, jų dalių, ginklų priedėlių gamintojo, importuotojo, eksportuotojo, prekiautojo ar pirkėjo interesams, turi teisę:\n\n1) savo ar atstovaujamojo vardu įsigyti, importuoti (įvežti) į Lietuvos Respubliką ar iš jos eksportuoti (išvežti) ginklus, šaudmenis, jų dalis, ginklų priedėlius;\n\n2) realizuoti ginklus, šaudmenis, jų dalis, ginklų priedėlius ginklų, šaudmenų, jų dalių, ginklų priedėlių gamintojams, importuotojams, eksportuotojams, prekiautojams ar pirkėjams, kurių interesams pagal rašytinę sutartį jis atstovauja;\n\n3) tarpininkauti užsienio valstybių ginklų, šaudmenų, jų dalių, ginklų priedėlių gamintojams, importuotojams, eksportuotojams, prekiautojams ar pirkėjams (tik Vyriausybės nustatyta tvarka gavęs Policijos departamento sutikimą dėl kiekvienos ginklų, šaudmenų, jų dalių, ginklų priedėlių partijos perdavimo).\n\n6. Tarpininkas privalo:\n\n1) užtikrinti ginklų, šaudmenų, jų dalių, ginklų priedėlių apskaitą, laikymą ir apsaugą;\n\n2) iki kiekvienų metų sausio 15 dienos pateikti Policijos departamentui ūkinės komercinės veiklos, susijusios su tarpininko veikla, Policijos departamento nustatytos formos ataskaitą;\n\n3) pasikeitus veiklos pobūdžiui ar kitoms sąlygoms, kurios buvo nurodytos dokumentuose, pateiktuose registruojantis Policijos departamente, apie tai ne vėliau kaip per 10 darbo dienų informuoti Policijos departamentą;\n\n4) kontroliuojančiųjų valstybės institucijų reikalavimu pateikti informaciją apie darbuotojus, dirbančius tiesiogiai su ginklų, šaudmenų, jų dalių, ginklų priedėlių apyvarta susijusį darbą, ir jų asmens duomenis;\n\n5) sudaryti sąlygas kontroliuojančiųjų valstybės institucijų darbuotojams tikrinti veiklą, susijusią su tarpininko veikla;\n\n6) sandėliuoti, laikyti, realizuoti ginklus, šaudmenis, jų dalis tik tose patalpose, kurios atitinka Vyriausybės arba jos įgaliotos institucijos nustatytus reikalavimus;\n\n7) prieš priimdamas į darbą naują darbuotoją, kurio darbas yra tiesiogiai susijęs su ginklų, šaudmenų, jų dalių, ginklų priedėlių apyvarta, pateikti teritorinei policijos įstaigai šio asmens duomenis (vardą, pavardę, asmens kodą, gyvenamosios vietos adresą) ir medicininio patikrinimo išvadas, patvirtinančias, kad jis neserga ligomis ar neturi fizinių trūkumų, trukdančių tinkamai elgtis su ginklu, nėra įrašytas į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos, nėra sveikatos priežiūros įstaigos priežiūroje dėl psichikos ligos ar sutrikimo;\n\n8) ginklų, šaudmenų, jų dalių, ginklų priedėlių apskaitos žurnalus ir kitus su tarpininko veikla susijusius dokumentus saugoti ne mažiau kaip 20 metų nuo paskutinio įrašo padarymo dienos, neatsižvelgiant į tai, ar tarpininkas verčiasi tarpininko veikla, ar ne (nutraukus tarpininko veiklą, apskaitos dokumentai perduodami Policijos departamentui);\n\n9) Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka žymėti į Lietuvos Respubliką įvežtus B ir C kategorijų šaunamuosius ginklus, jeigu jie nėra nustatyta tvarka pažymėti;\n\n10) prekiaudamas ginklais, šaudmenimis, ginklų priedėliais Lietuvos Respublikoje, laikytis šio įstatymo 24 straipsnio 2, 3 ir 4 dalyse nustatytų reikalavimų;\n\n11) įveždamas (importuodamas) į Lietuvos Respubliką ar iš jos išveždamas (eksportuodamas) ginklus, šaudmenis, jų dalis, ginklų priedėlius, laikytis šio įstatymo 23 straipsnio 3–6 dalyse nustatytų reikalavimų."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Ginklų taisymas, ginklų ir šaudmenų perdirbimas",
      "content": "1. Europos fizinis asmuo ar Europos juridinis asmuo, norintys taisyti ginklus, perdirbti ginklus ir šaudmenis, privalo gauti licenciją. Šią licenciją Vyriausybės nustatyta tvarka išduoda Ginklų fondas. Licencija taisyti ginklus, perdirbti ginklus ir šaudmenis suteikia teisę įsigyti Lietuvos Respublikoje ir įsivežti iš užsienio valstybių šiai veiklai reikalingas ginklų dalis.\n\n2. Lietuvos Respublikoje ginklus, jų pagrindines dalis gali taisyti, perdirbti tik fizinis asmuo ar juridinis asmuo, turintys licenciją taisyti ir perdirbti ginklus.\n\n3. Perdirbti ginklai ir ginklai, į kuriuos remontuojant įstatomas neišbandytas (nepaženklintas atitinkamu žymeniu) vamzdis, turi būti išbandomi šio įstatymo 22 straipsnio 4 dalies 1 punkte nustatyta tvarka."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Tirų, šaudyklų eksploatavimas",
      "content": "1. Europos fizinis asmuo ar Europos juridinis asmuo, norintys eksploatuoti tirą ar šaudyklą ūkinės komercinės veiklos tikslais, privalo gauti licenciją. Šią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas. Licencija eksploatuoti tirus, šaudyklas suteikia teisę įsigyti šaudmenis ir juos parduoti asmenims, kurie nori šaudyti tire ar šaudykloje.\n\n2. Tiras ar šaudykla turi būti išdėstyti, pastatyti ir įrengti taip, kad būtų užtikrintas jų eksploatavimo saugumas, higienos ir aplinkos apsaugos normų reikalavimai.\n\n3. Ginklų savininkai ir naudotojai tiruose ir šaudyklose gali šaudyti iš jiems priklausančių ar perduotų naudotis ginklų. Šaudymo tiruose ar šaudyklose, jų teritorijoje reikalavimus bei ginklo naudojimo ir nuomos tire ar šaudykloje tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\n4. Veikla, susijusi su tirų ir šaudyklų, kuriuose šaudoma iš šio įstatymo 6 straipsnio 1 ir 2 punktuose nurodytų ginklų, eksploatavimu, nelicencijuojama. Asmenys, šaudantys iš šių ginklų, privalo užtikrinti šaudymo saugumą.\n\n5. Fiziniams ir juridiniams asmenims, kurie nesiverčia ūkine komercine veikla eksploatuodami tirus, šaudyklas, licencija eksploatuoti tirus, šaudyklas nereikalinga. Tokie asmenys Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka turi gauti teritorinės policijos įstaigos leidimą, patvirtinantį, kad tirų, šaudyklų patalpos atitinka šio straipsnio 2 dalyje nurodytus reikalavimus."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Ginklų nuoma",
      "content": "1. Europos fizinis asmuo ar Europos juridinis asmuo, norintys nuomoti ginklus medžioklei, sportui, profesinei veiklai ar mokymui, privalo gauti licenciją. Šią licenciją Vyriausybės nustatyta tvarka išduoda Policijos departamentas. Licencija nuomoti ginklus suteikia teisę licencijos turėtojui įsigyti šaudmenų iš subjektų, turinčių teisę prekiauti šaudmenimis, ir juos parduoti asmeniui, išsinuomojusiam ginklą.\n\n2. Subjektas, turintis licenciją nuomoti ginklus, turi teisę medžioklei nuomoti B ir C kategorijų medžioklinius ginklus, o sportui, profesinei veiklai ar mokymui – B, C ir D kategorijų ginklus.\n\n3. Ginklus medžioklės sezono metu galima nuomoti fiziniams asmenims, turintiems teisę turėti tos kategorijos medžioklinį ginklą ir pateikusiems šią teisę įrodančius dokumentus bei galiojantį medžiotojo bilietą.\n\n4. Ginklus sportui galima nuomoti fiziniams asmenims, turintiems teisę laikyti ir nešiotis tos kategorijos ginklą ir pateikusiems šią teisę įrodančius dokumentus bei galiojantį šaudymo sporto organizacijos nario pažymėjimą.\n\n5. Ginklus profesinei veiklai ar mokymui galima nuomoti subjektams, turintiems teisę vykdyti tokią veiklą ir pateikusiems šią teisę įrodančius dokumentus.\n\n6. Subjektas, nuomojantis ginklus, juos išsinuomojančiam asmeniui privalo nustatyta tvarka išduoti laikiną ginklo kortelę.\n\n7. Ginklų nuomos tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\nSEPTINTASIS SKIRSNIS\nGINKLININKO, GINKLŲ SAVININKO, VALDYTOJO IR NAUDOTOJO PAREIGOS"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Ginklininko pareigos",
      "content": "Ginklininkas privalo:\n\n1) užtikrinti reikiamą ginklų, šaudmenų apsaugą;\n\n2) išduoti ginklus ir šaudmenis, tvarkyti ginklų, šaudmenų apskaitą ir pildyti reikiamus dokumentus;\n\n3) ginklus, šaudmenis išduoti tik asmenims, pateikusiems visus reikalingus dokumentus;\n\n4) įtaręs, kad asmuo yra apsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, neišduoti ginklo tokiam asmeniui;\n\n5) nedelsdamas pranešti policijos įstaigai apie ginklų, šaudmenų, jų dalių vagystę ar praradimą;\n\n6) sudaryti sąlygas kontroliuojančiųjų valstybės institucijų pareigūnams patekti į ginklų, šaudmenų gamybos, taisymo ir perdirbimo, prekybos, laikymo, nuomos, tirų, šaudyklų eksploatavimo vietas ir teikti jiems reikiamą pagalbą atliekant patikrinimą."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Ginklo, šaudmenų savininko, valdytojo, naudotojo pareigos",
      "content": "1. A, B, C kategorijų ginklų, jų šaudmenų savininkas, valdytojas, naudotojas privalo:\n\n1) trumpuosius šaunamuosius ginklus nešiotis taip, kad kiti asmenys jų nematytų. Matomoje vietoje dėkle ginklą gali nešiotis uniformuotas valstybės institucijos pareigūnas ar asmuo, turintis ginklą profesinei veiklai vykdyti;\n\n2) įsirengti tinkamas sąlygas laikyti ginklą, šaudmenis ir laikytis ginklo, šaudmenų laikymo reikalavimų;\n\n3) sudaryti sąlygas kontroliuojančiųjų valstybės institucijų tarnautojams patekti į ginklų, šaudmenų laikymo vietas ir jų reikalavimu pateikti patikrinti ginklą, šaudmenis ir leidimą nešiotis ar leidimą laikyti ginklus, šaudmenis;\n\n4) teisėsaugos institucijų pareigūnų reikalavimu pateikti ginklus, šaudmenis ir leidimą juos nešiotis ar leidimą laikyti;\n\n5) ginklus gabenti į kitą vietą (ginklo laikymo vietą, šaudyklą ir kitur) neužtaisytus ir įdėtus į dėklą ar kitą tinkamą daiktą. Šovinys negali būti įdėtas į ginklo vamzdį, o dėtuvė turi būti išimta iš ginklo;\n\n6) nedelsdamas pranešti policijos įstaigai apie ginklo, šaudmenų, leidimo nešiotis ar leidimo laikyti ginklą vagystę ar praradimą;\n\n7) realizavęs paskutinį leidime įrašytą ginklą, leidimą nešiotis ar leidimą laikyti ginklą grąžinti policijos įstaigai, išdavusiai leidimą;\n\n8) kreiptis į teritorinę policijos įstaigą dėl leidimo nešiotis ar leidimo laikyti ginklą galiojimo termino pratęsimo prieš pasibaigiant leidimo galiojimo laikui;\n\n9) pasibaigus leidimo nešiotis ar leidimo laikyti ginklą galiojimo terminui, ginklą ir šaudmenis nedelsdamas pristatyti laikinai saugoti į teritorinę policijos įstaigą.\n\n2. A, B, C kategorijų ginklų, jų šaudmenų savininkui, naudotojui draudžiama:\n\n1) ginklą nešiotis neturint su savimi leidimo jį nešiotis;\n\n2) ginklą gabenti neturint su savimi leidimo jį nešiotis ar leidimo laikyti;\n\n3) ginklą nešiotis, gabenti apsvaigusiam nuo alkoholio (0,4 promilės ir daugiau), narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų. Tokiais atvejais ginklą iki ginklo laikymo vietos gali gabenti (jeigu ginklas gabenamas transporto priemone, ginklas gabenamas ne transporto priemonės salone) ginklo savininką, naudotoją lydintis neapsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmuo, turintis teisę naudotis tokios kategorijos ginklu;\n\n4) panaudojus ginklą, vartoti alkoholinius gėrimus, narkotines, psichotropines ar kitas psichiką veikiančias medžiagas, iki bus patikrintas blaivumas ar apsvaigimas arba bus atsisakyta tai atlikti;\n\n5) nešiotis parengtą šaudyti ginklą (šovinys yra įleistas į šovinio lizdą, revolveris – atlaužtu gaiduku, templinis ginklas – su įdėta strėle ir įtempta temple), išskyrus atvejus, kai tiesiogiai susiklosto aplinkybės, dėl kurių iškyla grėsmė asmens sveikatai ar gyvybei;\n\n6) ginklą duoti asmeniui, neturinčiam teisės laikyti ar nešiotis tos kategorijos ir paskirties ginklus (šis reikalavimas netaikomas mokant asmenis naudotis ginklu per šaudymo varžybas, pratybas, mokymus);\n\n7) ilgąjį šaunamąjį ginklą nešiotis medžioklės plotuose neturint teisės medžioti;\n\n8) sudaryti kliūtis kontroliuojančiųjų institucijų pareigūnams apžiūrėti ginklus, šaudmenis, jų laikymo vietas ir ginklų, šaudmenų įsigijimo, laikymo, apskaitos dokumentus."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. D kategorijos ginklo savininko pareigos",
      "content": "1. D kategorijos ginklo savininkas privalo:\n\n1) dujinį ginklą nešiotis taip, kad kiti asmenys jo nematytų. Matomoje vietoje dėkle ginklą gali nešiotis uniformuotas valstybės institucijų pareigūnas ar asmuo, turintis ginklą profesinei veiklai vykdyti;\n\n2) ne vėliau kaip per 5 darbo dienas informuoti teritorinę policijos įstaigą apie kitam asmeniui perduotą naudoti D kategorijos ginklą, nurodydamas ginklo markę, modelį, numerį ir asmens, kuriam perduotas naudoti ginklas, vardą, pavardę ir gyvenamosios vietos adresą;\n\n3) ginklą gabenti (transportuoti) į kitą vietą (ginklo laikymo vietą, šaudyklą ir kitur) neužtaisytą, įdėtą į dėklą ar kitą tinkamą daiktą. Šaudmenys negali būti sudėti į ginklo vamzdį, o dėtuvė turi būti išimta iš ginklo;\n\n4) užtikrinti saugų ginklo ir šaudmenų laikymą, kad kiti asmenys juo negalėtų pasinaudoti;\n\n5) panaudojęs ginklą, nevartoti alkoholinių gėrimų, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų, iki bus patikrintas blaivumas ar apsvaigimas arba bus atsisakyta tai atlikti.\n\n2. D kategorijos ginklo savininkui draudžiama:\n\n1) ginklą ar šaudmenis perduoti naudoti be priežiūros asmenims, neturintiems 18 metų, o naudojant sportui, – asmenims, neturintiems 16 metų;\n\n2) nešiotis D kategorijos ginklą, išskyrus gynybinio pobūdžio elektros šoko įtaisus, dujinius ginklus;\n\n3) ginklą nešiotis ar gabenti apsvaigusiam nuo alkoholio (0,4 promilės ir daugiau), narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų. Tokiais atvejais ginklą iki ginklo laikymo vietos gali gabenti (jeigu ginklas gabenamas transporto priemone, ginklas gabenamas ne transporto priemonės salone) ginklo savininką, naudotoją lydintis neapsvaigęs nuo alkoholio, narkotinių, psichotropinių ar kitų psichiką veikiančių medžiagų asmuo, turintis teisę naudotis tokios kategorijos ginklu.\n\nAŠTUNTASIS SKIRSNIS\nGINKLŲ IR ŠAUDMENŲ laikymas, saugojimas, nešiojimasis ir naudojimas"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Ginklų, šaudmenų laikymas ir saugojimas",
      "content": "1. Ginklus ir šaudmenis leidžiama laikyti asmenims, turintiems licencijas gaminti, taisyti ir perdirbti, prekiauti, importuoti, eksportuoti ginklus ir šaudmenis, eksploatuoti tirus, šaudyklas, nuomoti ginklus ir šaudmenis arba leidimus juos nešiotis ar leidimus laikyti. D kategorijos ginklai laikomi ir nešiojami be leidimų.\n\n2. Leidimas nešiotis ar leidimas laikyti ginklus suteikia teisę įsigyti šaudmenų tik tam ginklui ir juos nešiotis ar laikyti. Leidimas nešiotis ir leidimas laikyti ginklus, šaudmenis išduodamas 5 metams. Šio įstatymo 5 straipsnio 5, 6, 7 ir 8 punktuose nurodytiems ginklams laikyti (nešiotis) išduodamas vienas bendras neterminuotas leidimas. Leidimai nešiotis, laikyti ginklus išduodami Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n3. Ginklų, šaudmenų savininkai ir naudotojai privalo užtikrinti, kad ginklai ir šaudmenys būtų saugomi. Ginklų ir šaudmenų laikymo ir saugojimo sąlygas ir reikalavimus nustato Vyriausybės įgaliota institucija.\n\n4. Valstybės institucijose, įstaigose, įmonėse, visuomeninės paskirties vietose (stadionuose, restoranuose, baruose, teatruose ir kitose vietose) dirbantiems ar atvykstantiems į jas asmenims gali būti sudaromos sąlygos ginklus ir šaudmenis palikti laikinai saugoti. Laikino ginklų saugojimo sąlygas ir tvarką nustato Vyriausybės įgaliota institucija.\n\n5. Asmuo gali parduoti teisėtai jam priklausantį A, B ar C kategorijos ginklą tik per subjektą, turintį teisę prekiauti atitinkamos kategorijos ginklais.\n\n6. Ginklo savininkas gali ginklą pateikti perdirbti tik turėdamas leidimą perdirbti ginklą. Leidimą perdirbti ginklą išduoda policijos įstaiga, kuri išdavė leidimą nešiotis ginklus arba leidimą laikyti ginklus, pagal ginklo savininko ar teisėto valdytojo prašymą. Ginklui taisyti leidimas nereikalingas.\n\n7. Leidimas perdirbti ginklą neišduodamas, jeigu prašymas pateiktas dėl perdirbimo, kuris pakeistų ginklo pirminius rūšies požymius. Išduodant leidimą perdirbti ginklą, nustatomos ribos, kiek leidžiama jį perdirbti."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Ginklų ir šaudmenų nešiojimasis, gabenimas",
      "content": "1. Asmenys, turintys leidimus laikyti ginklus, ginklus gabena į kitą vietą (ginklo laikymo vietą, šaudyklą ir kitur) neužtaisytus, įdėtus į dėklą ar kitą tinkamą daiktą. Šovinys negali būti įdėtas į ginklo vamzdį, o dėtuvė turi būti išimta iš ginklo.\n\n2. Leidimas įsigyti ginklus, šaudmenis suteikia teisę įsigytus ginklus, šaudmenis gabenti iki saugojimo vietos ir juos laikyti iki užregistravimo (ne ilgiau kaip 10 kalendorinių dienų).\n\n3. Leidimas laikyti ginklą nesuteikia teisės nešiotis ginklą ir šaudmenis.\n\n4. Medžioklės plotuose medžioklei skirti užtaisyti ginklai nešiojami medžioklę reglamentuojančių teisės aktų nustatyta tvarka.\n\n5. Įstatymų nustatytais atvejais gali būti uždrausta nešiotis ginklus viešosiose vietose, jeigu tai gali kelti grėsmę žmogaus ir visuomenės saugumui. Ši nuostata netaikoma asmenims, vykdantiems profesinę veiklą, susijusią su asmens ir turto sauga."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Ginklų ir šaudmenų naudojimas",
      "content": "1. Asmuo turi teisę ginklą ir šaudmenis naudoti šio įstatymo 11 straipsnyje nustatytiems tikslams.\n\n2. Ginklo panaudojimas nelaikomas prieštaraujančiu žmogaus teisėms, jeigu tai įvyko neviršijant tokio jėgos panaudojimo, kai tai buvo neišvengiamai būtina. Bet kurį ginklą asmuo gali panaudoti gindamasis ar gindamas kitą asmenį, nuosavybę, būsto neliečiamybę, kitas teises, visuomenės ar valstybės interesus nuo pradėto ar tiesiogiai gresiančio pavojingo kėsinimosi, nepaisydamas to, ar galėjo išvengti kėsinimosi arba kreiptis pagalbos į kitus asmenis ar valdžios institucijas, taip pat siekdamas pašalinti jam pačiam, kitiems asmenims ar jų teisėms, visuomenės ar valstybės interesams gresiantį pavojų, jeigu šis pavojus negalėjo būti pašalintas kitomis priemonėmis ir padaryta žala yra mažesnė už tą, kurios siekta išvengti.\n\n3. Prieš panaudojant ginklą, būtina įspėti asmenį, prieš kurį jis bus panaudotas. Ši nuostata netaikoma, kai įspėti dėl susidariusios situacijos neįmanoma arba kai delsimas kelia tiesioginį pavojų ginklo naudotojui ar kito asmens gyvybei ir sveikatai. Ginklo panaudojimo pasekmės neturi padaryti žalos trečiųjų asmenų sveikatai.\n\n4. Ginklą asmuo gali panaudoti ir prieš gyvūną, keliantį pavojų gyvybei ar sveikatai, taip pat norėdamas pasikviesti pagalbą ar perspėti.\n\n5. Draudžiama panaudoti ginklą žmonių susibūrimo vietose, jeigu nuo to gali nukentėti pašaliniai asmenys, prieš moteris, jeigu akivaizdu, kad jos nėščios, taip pat prieš asmenis, jeigu akivaizdu, kad jie invalidai, prieš nepilnamečius, jeigu jų amžius žinomas arba išvaizda atitinka amžių, išskyrus atvejus, kai jie priešinasi pavojingu žmogaus gyvybei būdu arba kai užpuola tokių asmenų grupė ir šis užpuolimas kelia grėsmę gyvybei.\n\n6. Apie kiekvieną ginklo panaudojimo atvejį, kai žuvo žmogus ar padaryta materialinė žala, padaryti kūno sužalojimai asmeniui, ginklo savininkas ar naudotojas nedelsdamas turi pranešti teritorinei policijos įstaigai ar prokuratūrai.\n\n7. Medžioklės plotuose medžioklei skirti ginklai ir šaudmenys naudojami šio įstatymo ir medžioklę reglamentuojančių teisės aktų nustatyta tvarka.\n\n8. Sportui, profesinei veiklai vykdyti, kolekcijoms sudaryti, parodoms, mokymui, moksliniam tyrimui B, C, D kategorijų ginklai, šaudmenys naudojami kitų teisės aktų nustatyta tvarka.\n\n9. A kategorijos ginklų panaudojimo tvarką nustato įstatymai, kiti teisės aktai, reglamentuojantys juridinių asmenų, kurie naudoja šiuos ginklus, darbo tvarką.\n\n10. Masinių renginių metu šaudyti iš senovinių ginklų galima tik renginio organizatoriams tai suderinus su atitinkamos savivaldybės administracija ir nenaudojant sviedinių."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Ginklai ir šaudmenys kaip radiniai",
      "content": "1. Asmuo, radęs ginklą ar šaudmenų, privalo nedelsdamas apie tai pranešti policijai. Asmeniui draudžiama rastus ginklus ar šaudmenis gabenti į policijos įstaigą ar kitą vietą. Policija asmens rastus ginklus ar šaudmenis paima jų radimo vietoje.\n\n2. Rasti ginklai ir šaudmenys, kurių savininkas nežinomas, radusio asmens pasirinkimu įstatymų ir kitų teisės aktų nustatyta tvarka:\n\n1) pažymimi ir realizuojami arba\n\n2) pažymimi ir išdavus leidimą laikyti ar leidimą nešiotis ginklus grąžinami juos radusiam asmeniui, arba\n\n3) perdaromi į visiškai netinkamus naudoti ir grąžinami juos radusiam asmeniui, arba\n\n4) sunaikinami.\n\nDEVINTASIS SKIRSNIS\nginklų IR ŠAUDMENų įvežimas, išvežimas, GABENIMAS LIETUVOS RESPUBLIKOje"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Europos šaunamojo ginklo leidimas",
      "content": "1. Europos šaunamojo ginklo leidimą Lietuvos Respublikos nuolatiniam gyventojui, turinčiam ginklą ir norinčiam jį išvežti į Europos Sąjungos valstybę narę, Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduoda Policijos departamentas. Šis leidimas galioja ne ilgiau kaip 5 metus.\n\n2. Europos šaunamojo ginklo leidimo negalima perleisti kitiems asmenims. Asmuo, Europos Sąjungos valstybėje narėje turėdamas šaunamąjį ginklą, privalo su savimi turėti šį leidimą.\n\n3. Ginklo savininkas, realizavęs ar praradęs ginklą, Europos šaunamojo ginklo leidimą privalo grąžinti Policijos departamentui.\n\n4. Asmuo, praradęs Europos šaunamojo ginklo leidimą, apie tai privalo informuoti Policijos departamentą."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Pavienių ginklų įvežimas į Lietuvos Respubliką, išvežimas iš jos, gabenimas tranzitu per Lietuvos Respubliką",
      "content": "1. Fiziniai ir juridiniai asmenys turi teisę įvežti į Lietuvos Respubliką, išvežti iš jos, gabenti tranzitu per Lietuvos Respubliką teisėtai įgytus B, C, D kategorijų ginklus, jų šaudmenis, taip pat visų kategorijų kolekcinius pavienius ginklus, nustatyta tvarka gavę Policijos departamento leidimą. Be leidimo galima įvežti į Lietuvos Respubliką, išvežti iš jos, gabenti tranzitu per Lietuvos Respubliką vieną D kategorijos ginklą ir pneumatinio ginklo šaudmenis.\n\n2. Fiziniai asmenys pavienius ginklus, jų šaudmenis taip pat gali įvežti į Lietuvos Respubliką ar išvežti iš jos turėdami Europos šaunamojo ginklo leidimą ir dokumento, patvirtinančio atvykimo tikslą, kopiją. Be to, fiziniai asmenys turi teisę įvežti iš Europos Sąjungos valstybės narės į Lietuvos Respubliką B, C, D kategorijų pavienius ginklus, jų šaudmenis, taip pat visų kategorijų kolekcinius pavienius ginklus, turėdami Policijos departamento išankstinį sutikimą dėl ginklų ir (ar) šaudmenų įvežimo į Lietuvos Respubliką, ir išvežti juos iš Lietuvos Respublikos į Europos Sąjungos valstybę narę, turėdami tam Policijos departamento išduotą leidimą. Policijos departamentas leidimą vežti ginklus ir (ar) šaudmenis išduoda po to, kai gauna Europos Sąjungos valstybės narės išankstinį sutikimą dėl ginklų ir (ar) šaudmenų įvežimo.\n\n3. Pavieniai A kategorijos ginklai, jų šaudmenys įvežami į Lietuvos Respubliką, išvežami iš jos, gabenami tranzitu per Lietuvos Respubliką gavus Krašto apsaugos ministerijos leidimą.\n\n4. Specialaus statuso subjektų pareigūnai, išskyrus Lietuvos šaulių sąjungą, tarnybinėms pareigoms atlikti jiems priklausančius B, C, D kategorijų ginklus, šaudmenis išveža iš Lietuvos Respublikos ir įveža į ją turėdami specialaus statuso subjekto vadovo išduotą leidimą.\n\n5. Užsienio valstybių teisėsaugos, saugumo ir gynybos institucijų pareigūnai tarnybinėms užduotims atlikti jiems priklausančius B, C kategorijų ginklus, šaudmenis gali įvežti į Lietuvos Respubliką, išvežti iš jos, gavę atitinkamai Policijos departamento, Valstybės saugumo departamento ar Krašto apsaugos ministerijos išduotą leidimą. Leidimai išduodami šių institucijų nustatyta tvarka.\n\n6. Įvežamų į Lietuvos Respubliką, išvežamų iš jos, gabenamų tranzitu per Lietuvos Respubliką pavienių ginklų skaičius negali viršyti 3 vienetų vienam asmeniui, 500 vienetų šaudmenų vienam įvežamam ar turimam to paties kalibro ginklui. Sportui (varžyboms, treniruotėms) įvežamų į Lietuvos Respubliką, išvežamų iš jos ginklų, šaudmenų skaičius neribojamas.\n\n7. Kai ginklai, šaudmenys įvežami, išvežami parodoms organizuoti, jų skaičius neribojamas, tačiau ginklai, šaudmenys turi būti įvežti, išvežti po parodos. Už ginklų, šaudmenų įvežimą ir išvežimą atsako parodos organizatoriai.\n\n8. Juridiniai asmenys, turėdami Policijos departamento išduotą leidimą, gali laikinai įvežti į Lietuvos Respubliką, išvežti iš jos ginklus, šaudmenis tik sportui (varžyboms, treniruotėms).\n\n9. Asmenys pavienius ginklus Lietuvos Respublikoje iš vienos vietos į kitą gali gabenti be leidimo laikydamiesi ginklų gabenimo reikalavimų.\n\n10. Tvarką, reglamentuojančią pavienių B, C, D kategorijų ginklų, jų šaudmenų įvežimą į Lietuvos Respubliką, išvežimą iš jos, vežimą Lietuvos Respublikoje ir informacijos apie ginklų gabenimą užsienio valstybėms pateikimą, nustato Vyriausybė arba jos įgaliota institucija.\n\nDEŠIMTASIS SKIRSNIS\nGINKLŲ IR ŠAUDMENų kolekcionavimas, Parodų organizavimas"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Ginklų, šaudmenų, jų dalių kolekcionavimas",
      "content": "1. Asmenys gali kolekcionuoti:\n\n1) šaunamuosius ginklus, jų šaudmenis, perdirbtus taip, kad jų nebūtų galima panaudoti pagal paskirtį, taip pat jų dalis;\n\n2) senovinius ginklus ir šaudmenis;\n\n3) nešaunamuosius ginklus;\n\n4) visiškai netinkamus naudoti ginklus.\n\n2. Šaunamieji ginklai turi būti perdirbti taip, kad jų nebūtų įmanoma naudoti pagal paskirtį. Šaudmenys turi būti perdirbti taip, kad jų nebūtų galima iššauti.\n\n3. Ginklus, šaudmenis, jų dalis kolekcionuoti galima muziejuje, kitoje tam pritaikytoje patalpoje, atitinkančioje Vyriausybės arba jos įgaliotos institucijos nustatytus reikalavimus.\n\n4. Įstaigos, atliekančios kriminalistines ekspertizes, mokslinius tyrimus, gali sudaryti šias ginklų, šaudmenų, tūtelių ir kulkų kriminalistines kolekcijas:\n\n1) šaunamųjų ginklų šautų tūtelių ir iššautų kulkų kolekciją;\n\n2) tinkamų naudoti ginklų ir šaudmenų pavyzdžių kolekciją.\n\n5. Kriminalistinės ekspertizės įstaigos, kurios turi A, B, C kategorijų graižtvinius ir lygiavamzdžius šaunamuosius ginklus, ant kurių nėra numerio, privalo juos sunumeruoti, ant ginklo iškaldamos skaičius.\n\n6. Tvarką, reglamentuojančią ginklų, šaudmenų, jų dalių kolekcijų sudarymą, laikymą, eksponavimą, likvidavimą, ginklų, šaudmenų perdirbimą kolekcijoms, nustato Vyriausybė arba jos įgaliota institucija.\n\n7. Pažymą, kad ginklas yra visiškai netinkamas naudoti, išduoda Ginklų fondas."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Ginklų, šaudmenų, jų dalių, ginklų priedėlių parodų organizavimas",
      "content": "1. Valstybės institucijos, įstaigos, Lietuvos Respublikoje ar užsienio šalyse registruotos įmonės, įstaigos, organizacijos, gavusios teritorinės policijos įstaigos leidimą, gali organizuoti B, C, D kategorijų ginklų, šaudmenų, jų dalių, ginklų priedėlių parodas.\n\n2. A kategorijos tinkamų naudoti ginklų, šaudmenų, jų dalių, ginklų priedėlių parodas gali organizuoti tik specialaus statuso subjektai.\n\n3. Parodų organizatoriai privalo užtikrinti ginklų, šaudmenų, jų dalių, ginklų priedėlių eksponavimo ir laikymo saugumą.\n\n4. Ginklų, šaudmenų, jų dalių, ginklų priedėlių parodų organizavimo tvarką ir reikalavimus nustato Vyriausybė arba jos įgaliota institucija.\n\nVIENUOLIKTASIS SKIRSNIS\nleidimų nešiotis ir leidimų laikyti GINKLus, ŠAUDMENis panaikinimas"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Leidimų nešiotis ir leidimų laikyti ginklus, šaudmenis panaikinimas",
      "content": "1. Leidimai nešiotis ir leidimai laikyti B, C kategorijų ginklus ir šaudmenis panaikinami:\n\n1) ginklą turinčio asmens prašymu;\n\n2) mirus leidimą turėjusiam asmeniui;\n\n3) likvidavus leidimą turėjusį juridinį asmenį;\n\n4) panaikinus licenciją ar rašytinį sutikimą verstis veikla, susijusia su ginklų apyvarta, ar pasibaigus licencijos galiojimo laikui;\n\n5) atsiradus šio įstatymo 17 straipsnio 1 dalies 3, 4, 5, 8, 10 punktuose ir (ar) 18 straipsnio 2 dalyje, išskyrus 18 straipsnio 2 dalies 8 punktą, numatytoms sąlygoms;\n\n6) kai asmuo naudojasi ginklu pažeisdamas įstatymų, kitų teisės aktų reikalavimus ir tas pažeidimas kelia grėsmę žmonių gyvybei, sveikatai, visuomenės saugumui ar viešajai tvarkai;\n\n7) kai fizinis asmuo dėl ginklų ir šaudmenų apyvartos taisyklių pažeidimo praranda savo ginklą;\n\n8) kai leidimas nešiotis ar leidimas laikyti ginklą buvo įgytas pateikus sąmoningai klaidingą informaciją ar suklastotus dokumentus;\n\n9) kai asmuo, turintis leidimą nešiotis ar leidimą laikyti ginklą, akivaizdžiai neleidžia arba sudaro kliūtis kontroliuojančiųjų institucijų darbuotojams atlikti patikrinimą;\n\n10) kai policija turi duomenų, kad asmuo kelia grėsmę kitų asmenų ar savo gyvybei ar sveikatai, nuosavybei, viešajai tvarkai ar visuomenės saugumui. Tokiu atveju policija nurodo leidimo panaikinimo motyvus.\n\n2. Leidimas nešiotis ar leidimas laikyti ginklus panaikinamas, kai asmuo, turintis leidimą, laiku be svarbių priežasčių nepratęsia leidimo ir dėl to gavęs policijos įstaigos įspėjimą į jį nereaguoja.\n\n3. Fizinio asmens, turinčio ginklą medžioklei, leidimas laikyti ginklą taip pat panaikinamas netekus teisės medžioti.\n\n4. Fizinio asmens, turinčio ginklą sportui, leidimas laikyti ginklą taip pat panaikinamas netekus narystės šaudymo sporto organizacijoje.\n\n5. Leidimo nešiotis ar leidimo laikyti ginklą panaikinimas įsigalioja iš karto po sprendimo jį panaikinti priėmimo, nors jis ir ginčijamas.\n\n6. Sprendimą panaikinti leidimą nešiotis ar leidimą laikyti ginklus arba sprendimą nepratęsti leidimo galiojimo priima leidimą išdavusios policijos įstaigos vadovas. Sprendimas turi būti motyvuotas šio straipsnio 1 dalyje nurodytais pagrindais. Asmuo turi teisę ne vėliau kaip per 30 kalendorinių dienų apskųsti sprendimą teismui.\n\n7. Asmuo, turintis leidimą nešiotis ar leidimą laikyti ginklą, turi teisę gauti paaiškinimus dėl leidimo panaikinimo.\n\nDVYLIKTASIS SKIRSNIS\nGINKLŲ, GINKLŲ PRIEDĖLIŲ, ŠAUDMENŲ, JŲ DALIŲ PAĖMIMAS, PAVELDĖJIMAS, DOVANOJIMAS, REALIZAVIMAS"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Ginklų, ginklų priedėlių, šaudmenų, jų dalių paėmimas",
      "content": "1. Policija ar kitos įstatymų įgaliotos valstybės institucijos ginklus, ginklų priedėlius, šaudmenis, jų dalis paima:\n\n1) kai ginklai, ginklų priedėliai ir šaudmenys, jų dalys gaminami, importuojami, eksportuojami, gabenami, laikomi ar nešiojami, jais prekiaujama neturint atitinkamo leidimo ar licencijos arba pasibaigus jų galiojimo laikui;\n\n2) panaikinus licencijos, rašytinio sutikimo, leidimo nešiotis ginklus, leidimo laikyti ginklus, šaudmenis galiojimą;\n\n3) pažeidus šio įstatymo reikalavimus, kai pažeidimas kelia grėsmę žmonių gyvybei, sveikatai, nuosavybei, visuomenės saugumui ar viešajai tvarkai;\n\n4) mirus ginklo savininkui, iki bus išspręstas turto paveldėjimo klausimas;\n\n5) kai asmuo įstatymų nustatyta tvarka įtariamas ar kaltinamas padaręs tyčinę nusikalstamą veiką ar jam paskirta kardomoji priemonė – suėmimas;\n\n6) kai yra pakankamas pagrindas įtarti, kad asmuo serga ligomis ar turi fizinių trūkumų, trukdančių tinkamai elgtis su ginklu, ar turi sveikatos sutrikimų, problemų dėl alkoholizmo, narkomanijos, psichikos būklės;\n\n7) jeigu įtariama, kad ginklas, ginklo priedėlis, šaudmenys galėjo būti teisės pažeidimo, nusikalstamos veikos įrankis arba teisės pažeidimo ar nusikalstamos veikos objektas;\n\n8) kai asmuo raštu atsisako ginklo;\n\n9) nepaprastosios ir karo padėties atvejais;\n\n10) kai policija turi duomenų, kad asmuo kelia grėsmę kitų asmenų ar savo gyvybei ar sveikatai, nuosavybei, viešajai tvarkai ar visuomenės saugumui. Tokiu atveju policija nurodo ginklų paėmimo motyvus.\n\n2. Institucija ar įstaiga, šio straipsnio 1 dalies 1, 2 ir 3 punktuose nurodytais atvejais paėmusi ginklus ir priėmusi sprendimą juos realizuoti, privalo organizuoti, kad būtų nustatytas ginklų tinkamumas naudoti.\n\n3. Tinkami saugiai naudoti ginklai, ginklų priedėliai ar pramoninės gamybos šaudmenys asmens prašymu realizuojami per Ginklų fondą arba subjektus, turinčius teisę prekiauti ginklais, ginklų priedėliais, šaudmenimis. Jeigu asmuo, kuriam policijos įstaiga panaikino leidimą laikyti ginklus ar leidimą nešiotis ginklus, per 30 kalendorinių dienų nesikreipia į policijos įstaigą su prašymu realizuoti ginklą, ginklo priedėlį, šaudmenis, ginklas, ginklo priedėlis, šaudmenys perduodami Ginklų fondui realizuoti. Netinkami saugiai naudoti ginklai, ginklų priedėliai, šaudmenys, kurie nepriimami realizuoti, neatlygintinai (išskyrus turinčius istorinę ar kriminalistinę vertę ginklus, ginklų priedėlius ir šaudmenis) perduodami Ginklų fondui sunaikinti.\n\n4. Per 10 kalendorinių dienų nuo ginklo, ginklo priedėlio, šaudmenų realizavimo dienos jų savininkui pranešama apie realizuotą ginklą, ginklo priedėlį, šaudmenis ir jam atvykus sumokama realizavus šį ginklą, ginklo priedėlį, šaudmenis gauta pinigų suma, atskaičius realizavimo išlaidas. Perduoto Ginklų fondui realizuoti ginklo, ginklų priedėlių, šaudmenų tinkamumas naudoti nustatomas ir jų vertė apskaičiuojama Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n5. Šio straipsnio 1 dalies 5 punkte nurodytais atvejais ginklai, ginklo priedėliai ir šaudmenys, leidimas laikyti ginklus, leidimas nešiotis ginklus paimami iki ikiteisminio tyrimo ar baudžiamosios bylos nutraukimo arba kardomosios priemonės – suėmimo – asmeniui panaikinimo įstatymų nustatyta tvarka. Šio straipsnio 1 dalies 6, 7 ir 10 punktuose nurodytais atvejais policijos įstaigos ginklus, ginklo priedėlius, šaudmenis, leidimą laikyti ginklus, leidimą nešiotis ginklus paima, iki bus priimtas atitinkamas sprendimas dėl leidimo panaikinimo ar ginklo, ginklo priedėlio ar šaudmenų grąžinimo. Tais atvejais, kai ginklai, ginklo priedėliai, šaudmenys buvo paimti pasibaigus licencijos, rašytinio sutikimo ar leidimo galiojimo laikui, tačiau jų galiojimo terminas teisės aktų nustatyta tvarka buvo pratęstas, ginklai, ginklų priedėliai ir šaudmenys grąžinami jų savininkui.\n\n6. Jeigu sprendimas dėl leidimo panaikinimo ar nepratęsimo, licencijos, rašytinio sutikimo panaikinimo apskundžiamas įstatymų nustatyta tvarka, ginklas, ginklo priedėlis ir šaudmenys laikinai paimami saugoti iki galutinio sprendimo priėmimo.\n\n7. Mirus šaunamojo ginklo savininkui, ginklas, ginklo priedėlis ir šaudmenys perduodami į teritorinę policijos įstaigą laikinai saugoti, iki bus išspręstas turto paveldėjimo klausimas.\n\n8. Tvarką, reglamentuojančią ginklų paėmimą, tinkamumo naudoti nustatymą ir tolesnį jų panaudojimą, nustato Vyriausybė arba jos įgaliota institucija."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. B, C, D kategorijų ginklai, jų šaudmenys kaip paveldėto turto dalis ar dovana",
      "content": "1. B, C, D kategorijų ginklai ir šaudmenys dovanojami ir paveldimi įstatymų nustatyta tvarka.\n\n2. B ir C kategorijų ginklai, jų šaudmenys šio įstatymo nustatyta tvarka gali būti dovanojami asmenims, kurie turi teisę įsigyti ir turėti atitinkamos rūšies ginklą.\n\n3. Paveldėtojas, gavęs paveldėjimo teisės liudijimą, turi teisę pateikti prašymą teritorinei policijos įstaigai šio įstatymo nustatyta tvarka išduoti leidimą nešiotis ginklą ar leidimą laikyti ginklą, leidimą jį parduoti ar perdirbti.\n\n4. Jeigu paveldėtojas leidimo nešiotis ginklą ar leidimo laikyti ginklą negauna arba atsisako ginklą perdirbti, išduodamas leidimas ginklą parduoti. Leidimas parduoti galioja ne ilgiau kaip 10 kalendorinių dienų. Ginklas ir šaudmenys realizuojami šio įstatymo 41 straipsnio 3 dalyje nustatyta tvarka. Per 10 kalendorinių dienų nuo ginklo atidavimo realizuoti dienos paveldėtojas teritorinei policijos įstaigai turi pateikti pažymą, kad ginklas pateiktas realizuoti Ginklų fondui ar subjektui, turinčiam teisę prekiauti tokios rūšies ginklais. Leidimas parduoti ginklą suteikia teisę laikyti ginklą 10 kalendorinių dienų ir per šį terminą jį pateikti realizuoti.\n\n5. Per 10 kalendorinių dienų nuo paveldėto ginklo realizavimo dienos paveldėtojui pranešama apie realizuotą ginklą ir jam atvykus išmokama šio įstatymo 41 straipsnio 4 dalyje nurodyta pinigų suma. Perduoto Ginklų fondui realizuoti ginklo tinkamumas naudoti nustatomas ir vertė apskaičiuojama Vyriausybės arba jos įgaliotos institucijos nustatyta tvarka.\n\n6. Jeigu paveldėtojas be svarbių priežasčių per vieną mėnesį nuo paveldėjimo teisės liudijimo gavimo nesikreipia į teritorinę policijos įstaigą dėl leidimo nešiotis ginklą ar leidimo laikyti ginklą gavimo arba leidimo jį parduoti ar perdirbti arba per 10 kalendorinių dienų, kai buvo gavęs leidimą parduoti ginklą, neperduoda ginklo realizuoti ir teritorinei policijos įstaigai nepateikia šio straipsnio 4 dalyje nurodytos pažymos, kad ginklas, šaudmenys yra perduoti realizuoti, ginklas, šaudmenys paimami neatlygintinai ir perduodami Ginklų fondui realizuoti.\n\n7. Respublikos Prezidentas, Seimo Pirmininkas, Ministras Pirmininkas, krašto apsaugos ministras ir vidaus reikalų ministras turi teisę apdovanoti asmenis B, C kategorijų trumpaisiais šaunamaisiais ginklais (pistoletais, revolveriais) bei kardais, durklais, kalavijais už pasižymėjimą kovos aplinkybėmis, už nuopelnus ar pasiaukojimą ir narsą užtikrinant asmens, visuomenės ir (ar) valstybės saugumą, kovojant su nusikalstamumu, už asmeninę drąsą atliekant valstybės užduotis.\n\n8. Apdovanoti Lietuvos Respublikos nuolatinius gyventojus ginklais gali ir užsienio valstybių, vyriausybių vadovai, kiti oficialūs asmenys.\n\n9. Tvarką, reglamentuojančią apdovanojimą ginklais, jų laikymo, nešiojimosi, naudojimo reikalavimus, nustato Vyriausybė arba jos įgaliota institucija.\n\nTRYLIKTASIS SKIRSNIS\nGINKLŲ, ŠAUDMENŲ, JŲ DALIŲ SUNAIKINIMAS"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Ginklų, šaudmenų, jų dalių sunaikinimas",
      "content": "1. Visi netinkami naudoti ginklai, kurių neįmanoma ar netikslinga taisyti, turi būti sunaikinami arba perdirbami į visiškai netinkamus naudoti ginklus.\n\n2. Visos netinkamos naudoti ginklų dalys, kurių neįmanoma ar netikslinga taisyti, netinkami naudoti šaudmenys turi būti sunaikinami.\n\n3. Asmenys norimus sunaikinti jiems priklausančius ginklus, šaudmenis, jų dalis perduoda teritorinei policijos įstaigai, o ši ne rečiau kaip kas 6 mėnesiai atiduotus sunaikinti ginklus, šaudmenis, jų dalis perduoda Ginklų fondui.\n\n4. Ginklų fondas jam perduotus sunaikinti ginklus, šaudmenis, jų dalis sunaikina Ginklų fondo nustatyta tvarka, dalyvaujant Ginklų fondo vadovo sudarytai komisijai.\n\n5. Ginklai, šaudmenys, jų dalys turi būti sunaikinti tokiu būdu, kuris garantuotų, kad jie tapo visiškai netinkami naudoti pagal paskirtį. Ginklai, šaudmenys, jų dalys turi būti naikinami taip, kad nekiltų pavojus žmonių sveikatai ir aplinkai.\n\n6. Specialaus statuso subjektai, išskyrus Krašto apsaugos ministeriją, skirtus sunaikinti ginklus, šaudmenis, jų dalis privalo perduoti Ginklų fondui. Krašto apsaugos ministerija ginklus, šaudmenis, jų dalis sunaikina kitų teisės aktų nustatyta tvarka.\n\nKETURIOLIKTASIS SKIRSNIS\nkRIMINALISTINĖ TŪTELIŲ IR KULKŲ KOLEKCIJA"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Kriminalistinė tūtelių ir kulkų kolekcija",
      "content": "Visi įsigyti A, B, C kategorijų graižtviniai trumpieji šaunamieji ginklai turi būti išbandyti ir sudarytos iš jų iššautų tūtelių ir kulkų kolekcijos. Ginklų išbandymo, tūtelių ir kulkų kolekcijų sudarymo, tvarkymo ir naudojimo tvarką nustato Vyriausybė arba jos įgaliota institucija.\n\nPENKIOLIKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Ginklų ir šaudmenų apyvartos kontrolė",
      "content": "1. Ginklų ir šaudmenų apyvartą Lietuvos Respublikoje kontroliuoja Vidaus reikalų ministerijai pavaldžios įstaigos ir Lietuvos Respublikos muitinė.\n\n2. Valstybės tarnautojai, įgalioti kontroliuoti ginklų ir šaudmenų apyvartą, turi teisę:\n\n1) apžiūrėti ginklus ir jų gamybos, taisymo, prekybos, laikymo ir saugojimo vietas;\n\n2) reikalauti, kad asmenys pateiktų dokumentus ir informaciją, reikalingą kontrolei atlikti;\n\n3) nustatę pažeidimus, duoti privalomus nurodymus juridiniams ir fiziniams asmenims šiuos trūkumus pašalinti;\n\n4) imtis kitų priemonių, numatytų įstatymuose ir kituose teisės aktuose;\n\n5) įstatymų nustatyta tvarka įeiti į nuosavybės ar nuomos teise priklausančias patalpas."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Keitimasis informacija su užsienio valstybėmis dėl ginklų, šaudmenų apyvartos",
      "content": "1. Leidimą (licenciją) eksportuoti (išvežti) šaunamuosius ginklus, šaudmenis, jų dalis išdavusi institucija privalo informuoti bet kurią užsienio valstybę apie Lietuvos Respublikoje užsienio valstybės subjektui realizuotą, dovanotą ar visam laikui iš Lietuvos Respublikos išvežamą šaunamąjį ginklą ir šaudmenis. Tokia informacija užsienio valstybei turi būti perduodama nedelsiant.\n\n2. Užsienio valstybių ginklų apyvartą kontroliuojančiosioms institucijoms iki šaunamojo ginklo įvežimo į tas valstybes turi būti pateikti duomenys apie asmenį, kuris realizavo ginklą, ir apie asmenį, kuris jį įsigijo, taip pat šaunamojo ginklo, šaudmenų duomenys:\n\n1) asmenų vardai, pavardės, gyvenamosios vietos adresai;\n\n2) paso, kitų asmens dokumentų serija, numeris, jei yra, asmens kodas;\n\n3) ginklo tipas, modelis, numeris, šaudmens tipas, šaudmenų kiekis;\n\n4) kokiu būdu ginklas, šaudmenys bus išvežti iš Lietuvos Respublikos;\n\n5) ginklo, šaudmenų išsiuntimo data ir numatomo gavimo data.\n\n3. Informacija apie šaunamųjų ginklų ir šaudmenų importą, eksportą, tranzitą, įvežimą ar išvežimą iš Lietuvos Respublikos, sunaikinimą teikiama vadovaujantis Lietuvos Respublikos tarptautinėmis sutartimis Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n4. Informaciją apie civilinėje apyvartoje esančių ginklų, šaudmenų, jų dalių įvežimą, išvežimą, taip pat ginklų, kurių į valstybės teritoriją negalima perduoti be išankstinio valstybės sutikimo, sąrašus ir kitą informaciją, susijusią su fiziniais asmenimis, turinčiais ginklų, Europos Sąjungos valstybėms narėms teikia ir iš Europos Sąjungos valstybių narių gauna Policijos departamentas."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Atsakomybė už ginklų ir šaudmenų apyvartos pažeidimus",
      "content": "Asmenys, pažeidę ginklų ir šaudmenų apyvartos, jos kontrolės tvarką, atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Tarptautinių sutarčių taikymas",
      "content": "Jeigu Lietuvos Respublikos ratifikuota tarptautinė sutartis nustato kitokius negu šio įstatymo reikalavimai, taikomos tarptautinės sutarties nuostatos.\n\nLietuvos Respublikos\nginklų ir šaudmenų\nkontrolės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1991 m. birželio 18 d. Tarybos direktyva 91/477/EEB dėl ginklų įsigijimo ir laikymo kontrolės (OL 2004 specialusis leidimas, 13 skyrius, 11 tomas, p. 3) su paskutiniais pakeitimais, padarytais 2008 m. gegužės 21 d. Europos Parlamento ir Tarybos direktyva 2008/51/EB (OL 2008 L 179, p. 5).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3, 4 ir 5 dalis, įsigalioja 2011 m. kovo 1 d.\n\n2. Asmenys, kurie iki šio įstatymo įsigaliojimo turėjo šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo 5 straipsnio 6, 7 ar 8 punkte nurodytų šaunamųjų ginklų, privalo iki 2014 m. liepos 1 d. Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka pateikti prašymą ir gauti leidimą laikyti ginklus arba leidimą nešiotis ginklus. Šiems asmenims, jeigu jie pateikia įsigijimą patvirtinančius dokumentus, netaikomas šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo 13 straipsnio 4 dalyje nustatytas 21 metų amžiaus reikalavimas. Jiems taikomas 18 metų amžiaus reikalavimas.\nStraipsnio dalies pakeitimai:\nNr. XI-2156, 2012-06-29, Žin., 2012, Nr. 81-4222 (2012-07-12), i. k. 1121010ISTA0XI-2156\nNr. XII-733, 2013-12-23, Žin., 2013, Nr. 140-7088 (2013-12-30); paskelbta TAR 2013-12-31, i. k. 2013-00001\n\n3. Šio straipsnio 2 dalyje nurodyti asmenys iki šio straipsnio 2 dalyje nustatyto termino pabaigos turi teisę laikyti šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo 5 straipsnio 6, 7 ar 8 punkte nurodytus šaunamuosius ginklus ar juos nešiotis be leidimo.\nStraipsnio dalies pakeitimai:\nNr. XI-2156, 2012-06-29, Žin., 2012, Nr. 81-4222 (2012-07-12), i. k. 1121010ISTA0XI-2156\n\n4. Šio įstatymo 1 straipsnyje išdėstyto Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo 18 straipsnio 2 dalyje nustatyti griežtesni negu iki šio įstatymo įsigaliojimo galiojusio Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo 18 straipsnio 2 dalyje nustatyti apribojimai netaikomi asmenims, kurie 2011 m. vasario 28 d. turėjo leidimą laikyti ginklus ar leidimą nešiotis ginklus, jeigu aplinkybės, dėl kurių gali būti taikomi apribojimai, atsirado iki šio įstatymo įsigaliojimo.\nTAR pastaba. Pripažinti, kad Lietuvos Respublikos ginklų ir šaudmenų kontrolės įstatymo pakeitimo įstatymo 2 straipsnio 4 dalis (2012 m. birželio 29 d. redakcija; Žin., 2012, Nr. 81-4222) tiek, kiek pagal ją asmenims, turintiems Ginklų ir šaudmenų kontrolės įstatymo (2010 m. lapkričio 18 d. redakcija) 5 straipsnio 6, 7 ar 8 punkte nurodytų šaunamųjų ginklų, jeigu jie šiuos ginklus įsigijo ir aplinkybės, dėl kurių jie pagal šį įstatymą nelaikomi nepriekaištingos reputacijos asmenimis, atsirado iki Ginklų ir šaudmenų kontrolės įstatymo pakeitimo įstatymo įsigaliojimo (2011 m. kovo 1 d.), ir 2011 m. vasario 28 d. neturėjusiems leidimo laikyti ar leidimo nešiotis ginklus, nuo 2012 m. liepos 12 d. turi būti taikomi Ginklų ir šaudmenų kontrolės įstatymo (2010 m. lapkričio 18 d. redakcija) 18 straipsnio 2 dalyje nustatyti apribojimai, o ne nustatytieji Ginklų ir šaudmenų kontrolės įstatymo (2002 m. sausio 15 d. redakcija) 18 straipsnio (2007 m. gruodžio 4 d. redakcija) 2 dalyje, prieštarauja Lietuvos Respublikos Konstitucijos 29 straipsnio 1 daliai, konstituciniam teisinės valstybės principui.\nStraipsnio dalies pakeitimai:\nNr. XI-2156, 2012-06-29, Žin., 2012, Nr. 81-4222 (2012-07-12), i. k. 1121010ISTA0XI-2156\nNr. KT6-N3/2016, 2016-02-02, paskelbta TAR 2016-02-02, i. k. 2016-02124\n\n5. Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki šio įstatymo įsigaliojimo parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Automatinis šaunamasis ginklas",
      "definition": "šaunamasis ginklas, kuris po kiekvieno šūvio užsitaiso automatiškai ir kuriuo, vieną kartą nuspaudus nuleistuką, galima iššauti daugiau kaip vieną kartą.",
      "source_provision": "art2"
    },
    {
      "term": "Civilinė ginklų, ginklų priedėlių, šaudmenų apyvarta",
      "definition": "ginklų, ginklų priedėlių, šaudmenų apyvarta, kurią vykdo fiziniai ir juridiniai asmenys, išskyrus specialaus statuso subjektus.",
      "source_provision": "art2"
    },
    {
      "term": "Dujinis ginklas",
      "definition": "nešaunamasis ginklas, iš kurio gali būti paleistos kenksmingosios, dirginančiosios medžiagos ar jų užtaisas. Dujiniai pistoletai (revolveriai) priskiriami šaunamiesiems ginklams.",
      "source_provision": "art2"
    },
    {
      "term": "Ekspansyvioji kulka",
      "definition": "kulka su susilpnintu smaigaliu, kuri skverbdamasi į kliūtį staiga deformuojasi.",
      "source_provision": "art2"
    },
    {
      "term": "Elektros šoko įtaisas",
      "definition": "nešaunamasis ginklas, sukonstruotas ar pritaikytas tiesiogiai prisilietus ar per atstumą paveikti taikinį elektros srove.",
      "source_provision": "art2"
    },
    {
      "term": "Europos fizinis asmuo",
      "definition": "Lietuvos Respublikos ar kitos valstybės narės pilietis ar nuolatinis gyventojas.",
      "source_provision": "art2"
    },
    {
      "term": "Europos juridinis asmuo",
      "definition": "Lietuvos Respublikoje ar kitoje valstybėje narėje įsteigtas juridinis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Europos šaunamojo ginklo leidimas",
      "definition": "dokumentas, patvirtinantis šaunamojo ginklo priklausymą asmeniui ir suteikiantis teisę šį ginklą bei jam skirtus šaudmenis įvežti į Europos Sąjungos valstybes nares.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklas",
      "definition": "įrenginys ar daiktas, sukonstruotas ar pritaikytas gyviesiems ar kitiems objektams, taikiniams naikinti, žaloti ar kitaip jiems paveikti.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklininkas",
      "definition": "fizinis asmuo, atsakingas už subjekto, kuris verčiasi šiame įstatyme nustatyta licencijuojama veikla, ar jo padalinio ginklų, šaudmenų gabenimą, priėmimą, laikymą, išdavimą, apskaitą.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo ir (ar) šaudmenų laikymas",
      "definition": "ginklo, šaudmenų valdymas (faktinis turėjimas savo žinioje) fizinio asmens būste ar juridinio asmens patalpose arba kitose vietose, turinčiose aiškiai apibrėžtas ribas.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo ir šaudmenų gabenimas",
      "definition": "ginklo transportavimas (pervežimas, pernešimas) tokiomis sąlygomis, kurios užtikrina, kad ginklo nebus galima panaudoti nedelsiant (ginklas neužtaisytas, įdėtas į dėklą ar kitą tam tinkamą daiktą, dėtuvė išimta iš ginklo, šaudmenys išimti iš dėtuvės, būgnelio ir vamzdžio).",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo ir šaudmenų nešiojimasis",
      "definition": "ginklo, šaudmenų turėjimas su savimi tokiomis sąlygomis, kuriomis ginklą galima panaudoti nedelsiant.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo ir šaudmenų perdirbimas",
      "definition": "ginklo, šaudmenų kokybinių savybių pakeitimas.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo naudotojas",
      "definition": "fizinis asmuo, kuris turi teisę nešiotis ar laikyti tam tikros kategorijos ginklą ir kuriam ginklo savininkas suteikia teisę naudotis jo ginklu.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo priedėlis",
      "definition": "duslintuvas, lazerinis, optinis ir naktinis taikikliai.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo, šaudmenų turėjimas",
      "definition": "ginklo, šaudmenų laikymas, nešiojimasis, saugojimas, naudojimas.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklo taisymas",
      "definition": "ginklo defektų pašalinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklų, ginklų priedėlių, šaudmenų apyvarta",
      "definition": "ginklų, ginklų priedėlių, šaudmenų gamyba, taisymas, pardavimas, perdavimas, įgijimas, dovanojimas, laikymas, saugojimas, gabenimas, nešiojimasis, naudojimas, paėmimas, realizavimas, sunaikinimas, eksportas (išvežimas iš Lietuvos Respublikos), importas (įvežimas į Lietuvos Respubliką), taip pat kiti šio įstatymo reglamentuojami veiksmai.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklų, jų pagrindinių dalių, priedėlių ir šaudmenų gamyba",
      "definition": "ginklų, jų pagrindinių dalių, priedėlių ir šaudmenų gaminimas, jų dalių surinkimas į visumą.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklų, jų priedėlių ir šaudmenų klasifikacija",
      "definition": "šiame įstatyme nustatytas ginklų, jų priedėlių ir šaudmenų priskyrimas pagal jų pavojingumą vienai iš kategorijų (A, B, C arba D). Pavojingiausi yra A kategorijos ginklai, jų priedėliai ir šaudmenys, mažiausiai pavojingi – D kategorijos ginklai ir šaudmenys.",
      "source_provision": "art2"
    },
    {
      "term": "Ginklų, šaudmenų, tūtelių ar kulkų kolekcija",
      "definition": "ginklų, šaudmenų, jų dalių, turinčių istorinę, kultūrinę, kriminalistinę ar kitokią pažintinę vertę, rinkinys.",
      "source_provision": "art2"
    },
    {
      "term": "Ilgasis šaunamasis ginklas",
      "definition": "šaunamasis ginklas, kurio vamzdis ilgesnis kaip 30 cm arba kurio visas ilgis viršija 60 cm.",
      "source_provision": "art2"
    },
    {
      "term": "Imitacinis šaudmuo",
      "definition": "šaudmuo be sviedinio (susidedantis iš tūtos, kapsulės, parako užtaiso ir kamščio ar be kamščio) šūviui iš šaunamojo ginklo imituoti.",
      "source_provision": "art2"
    },
    {
      "term": "Išankstinis sutikimas dėl ginklų, šaudmenų, jų dalių įvežimo",
      "definition": "dokumentas, kuriuo Europos Sąjungos valstybės narės kompetentinga institucija patvirtina, kad neprieštarauja dėl dokumente nurodytų ginklų, šaudmenų, jų dalių įvežimo į šios valstybės teritoriją.",
      "source_provision": "art2"
    },
    {
      "term": "Karinės technikos įranga",
      "definition": "įrankiai, prietaisai, įtaisai karinės technikos veikimui ir jos sėkmingam naudojimui užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Karinė technika",
      "definition": "technikos priemonės kariniam naudojimui.",
      "source_provision": "art2"
    },
    {
      "term": "Kontroliuojantysis asmuo",
      "definition": "fizinis asmuo, kuris būdamas juridinio asmens akcininkas (pajininkas, narys) pats turi daugiau kaip trečdalį visų balsų arba turi teisę išrinkti (paskirti) daugumą stebėtojų tarybos (valdybos) narių, administracijos vadovus arba faktiškai kontroliuoja juridinio asmens priimamus sprendimus.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas įsigyti ginklus, šaudmenis",
      "definition": "dokumentas, patvirtinantis, kad juridinis ar fizinis asmuo gali įsigyti leidime įrašytus ginklus ir (ar) šaudmenis.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas laikyti ginklus",
      "definition": "dokumentas, patvirtinantis, kad juridinis ar fizinis asmuo turi teisę laikyti jame nurodytus ginklus.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas nešiotis ginklus",
      "definition": "dokumentas, patvirtinantis, kad fizinis asmuo turi teisę laikyti ir nešiotis jame nurodytus ginklus.",
      "source_provision": "art2"
    },
    {
      "term": "Leidimas vežti ginklus, šaudmenis, jų dalis",
      "definition": "dokumentas, kuriuo suteikiama teisė vežti ginklus, šaudmenis, jų dalis iš vienos Europos Sąjungos valstybės narės į kitą Europos Sąjungos valstybę narę.",
      "source_provision": "art2"
    },
    {
      "term": "Licencija",
      "definition": "valstybės institucijos išduotas oficialus dokumentas, suteikiantis teisę verstis licencijoje nurodyta veikla, laikantis nustatytų sąlygų.",
      "source_provision": "art2"
    },
    {
      "term": "Naktinis taikiklis",
      "definition": "tvirtinamas prie ginklo ir skirtas ginklui nutaikyti į taikinį prietaisas, kuriuo, pasinaudojus elektronika, išryškinamas silpnai apšviestas arba neapšviestas taikinys.",
      "source_provision": "art2"
    },
    {
      "term": "Nešaunamasis ginklas",
      "definition": "ginklas, kuriuo taikinys paveikiamas nenaudojant sprogstamųjų medžiagų degimo produktų slėgio jėgos. Nešaunamiesiems ginklams priskiriami ir visiškai netinkami naudoti ginklai bei svoriniai-gabaritiniai ginklų maketai.",
      "source_provision": "art2"
    },
    {
      "term": "Pertaisomas šaunamasis ginklas",
      "definition": "šaunamasis ginklas, kuris po kiekvieno šūvio ranka atliekamu veiksmu užtaisomas šaunamuoju mechanizmu iš dėtuvės ar būgnelio.",
      "source_provision": "art2"
    },
    {
      "term": "Pneumatinis ginklas",
      "definition": "nešaunamasis ginklas, iš kurio paleidžiamos kulkos ar kitokio sviedinio kryptingas judėjimas atsiranda dėl suspausto oro ar kitų dujų jėgos.",
      "source_provision": "art2"
    },
    {
      "term": "Profesinė veikla",
      "definition": "fizinio ar juridinio asmens veikla, už kurią šis asmuo gauna pajamų ir kuriai vykdyti įstatymų nustatyta tvarka reikia nešiotis (naudoti) ginklus.",
      "source_provision": "art2"
    },
    {
      "term": "Pusiau automatinis šaunamasis ginklas",
      "definition": "šaunamasis ginklas, kuris po kiekvieno šūvio užsitaiso automatiškai, tačiau vienu nuleistuko paspaudimu negalima iššauti daugiau kaip vieną kartą.",
      "source_provision": "art2"
    },
    {
      "term": "Senovinis ginklas",
      "definition": "šaunamasis ginklas, kurio modelis sukurtas iki 1870 metų.",
      "source_provision": "art2"
    },
    {
      "term": "Signalinis ginklas",
      "definition": "šaunamasis ginklas, skirtas garso, šviesos signalui sukurti signaliniu pirotechnikos įtaisu ar signaliniais šaudmenimis.",
      "source_provision": "art2"
    },
    {
      "term": "Specialaus statuso subjektai",
      "definition": "Specialiųjų tyrimų tarnyba, Krašto apsaugos ministerija, Vidaus reikalų ministerija, vidaus reikalų statutinės įstaigos, Valstybės saugumo departamentas, Generalinė prokuratūra, Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Ginklų fondas), Kalėjimų departamentas prie Teisingumo ministerijos, Lietuvos šaulių sąjunga, jų padaliniai ir pavaldžios įstaigos, taip pat Lietuvos Respublikos muitinė.",
      "source_provision": "art2"
    },
    {
      "term": "Sviedinys",
      "definition": "šaudmens dalis (kulka, šratai, artilerijos sviedinys ar kt.), strėlė, skirti taikiniui paveikti.",
      "source_provision": "art2"
    },
    {
      "term": "Svorinis",
      "definition": "gabaritinis ginklo maketas – nešaunamasis ginklas, pagamintas naudojant šaunamojo ginklo dalis ar jų pusgaminius (pagrindines šaunamojo ginklo dalis, tik netinkamas naudoti pagal paskirtį), savo išvaizda, matmenimis ir svoriu nesiskiriantis nuo to modelio šaunamojo ginklo.",
      "source_provision": "art2"
    },
    {
      "term": "Šaltasis ginklas",
      "definition": "nešaunamasis ginklas, kuriuo, naudojantis raumenų jėga, per atstumą arba esant tiesioginiam sąlyčiui galima sunaikinti ar kitaip mechaniškai paveikti taikinį (durti, pjauti, kirsti, smogti, triuškinti). Šaltaisiais ginklais nelaikomi ūkinės ar buitinės paskirties įrankiai.",
      "source_provision": "art2"
    },
    {
      "term": "Šaudykla",
      "definition": "vietovė, pritaikyta saugiai šaudyti.",
      "source_provision": "art2"
    },
    {
      "term": "Šaudmens dalis",
      "definition": "sviedinys, užtaisas, kapsulė, kapsulinė tūtelė, tūtelė.",
      "source_provision": "art2"
    },
    {
      "term": "Šaudmuo",
      "definition": "tai, kuo šaudoma iš šaunamųjų ginklų.",
      "source_provision": "art2"
    },
    {
      "term": "Šaunamasis ginklas",
      "definition": "ginklas, iš kurio sprogstamųjų medžiagų degimo produktų slėgio jėga per vamzdį gali būti paleisti kulkos, sviediniai arba kenksmingosios, dirginančiosios medžiagos mechaniškai, termiškai, chemiškai ar kitaip taikiniui per atstumą paveikti arba duotas garso ar šviesos signalas. Šaunamaisiais ginklais šiame įstatyme laikomos ir pagrindinės šaunamųjų ginklų dalys.",
      "source_provision": "art2"
    },
    {
      "term": "Šaunamojo ginklo dalis",
      "definition": "bet kuri šaunamojo ginklo dalis, būtina tam, kad šaunamasis ginklas veiktų, įskaitant pistoleto (revolverio) rėmą, jo ir pagrindinių šaunamojo ginklo dalių pusgaminius. Vamzdis, būgnelis, spyna (užraktas), spynos (užrakto) rėmas, šovinio lizdas (kai jis yra atskira dalis) ir į šaunamojo ginklo vamzdį įdedamas įdėklas (mažesnio kalibro vamzdis) priskiriami pagrindinėms šaunamojo ginklo dalims.",
      "source_provision": "art2"
    },
    {
      "term": "Šovinys",
      "definition": "šaudmuo, susidedantis iš tūtos ar tūtelės su kapsule, sviedžiamojo užtaiso, sviedinio.",
      "source_provision": "art2"
    },
    {
      "term": "Templinis ginklas",
      "definition": "nešaunamasis ginklas, kurio sviediniui, naudojantis raumenų jėga ar mechaniniais įrenginiais, energiją suteikia tamprus elementas.",
      "source_provision": "art2"
    },
    {
      "term": "Tiras",
      "definition": "statinys, specialiai įrengtas saugiai šaudyti.",
      "source_provision": "art2"
    },
    {
      "term": "Trečiosios šalies gyventojas",
      "definition": "fizinis asmuo, kuris nėra Europos fizinis asmuo.",
      "source_provision": "art2"
    },
    {
      "term": "Trumpasis šaunamasis ginklas",
      "definition": "šaunamasis ginklas, kurio vamzdis ne ilgesnis kaip 30 cm arba kurio visas ilgis neviršija 60 cm.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė arba Europos ekonominės erdvės valstybė.",
      "source_provision": "art2"
    },
    {
      "term": "Vienašūvis šaunamasis ginklas",
      "definition": "šaunamasis ginklas su vienu ar keliais vamzdžiais be šovinių dėtuvės, kurį prieš kiekvieną šūvį reikia užtaisyti ranka šovinį įdedant į šovinio lizdą ar į užtaisymo mechanizmą.",
      "source_provision": "art2"
    },
    {
      "term": "Visiškai netinkamas naudoti ginklas",
      "definition": "nešaunamasis ginklas, kuris gaunamas perdirbant ar paveikiant šaunamąjį ginklą taip, kad visos jo pagrindinės dalys yra negrįžtamai sugadintos ar sugedusios ir jų neįmanoma atkurti, sutaisyti ar pakeisti, kad jis vėl taptų tinkamas naudoti pagal tiesioginę paskirtį.\n\nANTRASIS SKIRSNIS\nGINKLŲ, ginklų priedėlių IR ŠAUDMENŲ klasifikacija",
      "source_provision": "art2"
    }
  ]
}
