{
  "id": "lt-law-viii-1990",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 56 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1990",
  "status": "in_force",
  "issued_date": "2000-10-10",
  "in_force_date": "2000-10-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.83E7A603E072",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 56 straipsnio 9 dalies pakeitimas ir papildymas nauja 10 dalimi",
      "content": "1. Pakeisti 56 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„Kreiptis dėl kompensacijos paskyrimo ir mokėjimo galima prieš tris mėnesius iki teisės gauti kompensaciją atsiradimo dienos, nustatytos šio straipsnio aštuntojoje dalyje, arba bet kuriuo metu po teisės gauti kompensaciją atsiradimo dienos. Jeigu turintys teisę gauti kompensaciją asmenys dėl kompensacijos skyrimo kreipiasi po šio straipsnio aštuntojoje dalyje nustatytų kompensacijos mokėjimo pradžios terminų, kompensacija jiems mokama nuo teisės gauti kompensaciją atsiradimo dienos, tačiau ne daugiau kaip už 12 mėnesių iki dokumentų kompensacijai skirti ir mokėti gavimo Valstybinio socialinio draudimo fondo valdybos teritoriniame skyriuje dienos.“\n\n2. Papildyti 56 straipsnį nauja 10 dalimi:\n\n„Kompensacijų asmenims, dirbusiems ypatingomis darbo sąlygomis ne Lietuvoje, mokėjimo sąlygas ir tvarką nustato tarptautiniai susitarimai ir sutartys.“\n\n3. Buvusią 56 straipsnio10 dalį laikyti 11 dalimi."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "Nuo šio įstatymo įsigaliojimo dienos kompensacijos skiriamos turintiems teisę jas gauti asmenims, kurie šio įstatymo įsigaliojimo dieną buvo nuolatiniai Lietuvos Respublikos gyventojai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
