{
  "id": "lt-law-viii-891",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Europos Tarybos ir UNESCO kvalifikacijų, susijusių su aukštuoju mokslu, pripažinimo Europos regiono valstybėse konvencijos ratifikavimo",
  "short_name": "VIII-891",
  "status": "in_force",
  "issued_date": "1998-10-15",
  "in_force_date": "1998-12-16",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8984F661528B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Europos Tarybos ir UNESCO kvalifikacijų, susijusių su aukštuoju mokslu, pripažinimo Europos regiono valstybėse konvencijos ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu ir 138 straipsniu bei atsižvelgdamas į Respublikos Prezidento 1998 m. rugpjūčio 13 d. dekretą „Dėl teikimo Lietuvos Respublikos Seimui ratifikuoti Europos Tarybos ir UNESCO kvalifikacijų, susijusių su aukštuoju mokslu, pripažinimo Europos regiono valstybėse konvenciją“, ratifikuoja Europos Tarybos ir UNESCO kvalifikacijų, susijusių su aukštuoju mokslu, pripažinimo Europos regiono valstybėse konvenciją."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "1. Paskirti instituciją, kuri atliktų Konvencijos II.1 ir II.2 straipsniuose numatytus darbus.\n\n2. Paskirti instituciją, kuri, vadovaudamasi Konvencijos VIII ir IX skyriais, vykdytų nacionalinio informacijos centro funkcijas ir, vykdydama Konvencijos X.3 straipsnį, būtų Europos nacionalinių akademinio mobilumo ir pripažinimo informacijos centrų tinklo (ENIC) nare.\n\n3. Parengti bei patvirtinti Konvencijos nuostatų įgyvendinimo tvarką.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
