{
  "id": "lt-law-i-995",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos įstatymo \"Dėl Lietuvos Respublikos 1995 metų valstybės biudžeto ir atskaitymų į savivaldybių biudžetus normatyvų bei dotacijų patvirtinimo\" pakeitimo",
  "short_name": "I-995",
  "status": "in_force",
  "issued_date": "1995-07-03",
  "in_force_date": "1995-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.843318434EFF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nDĖL LIETUVOS RESPUBLIKOS ĮSTATYMO „DĖL LIETUVOS RESPUBLIKOS 1995 METŲ VALSTYBĖS BIUDŽETO IR ATSKAITYMŲ Į SAVIVALDYBIŲ BIUDŽETUS NORMATYVŲ BEI DOTACIJŲ PATVIRTINIMO“ PAKEITIMO\nĮ S T A T Y M A S\n\n1995 m. liepos 3 d. Nr. I-995\nVilnius\n\nPakeisti Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos 1995 metų valstybės biudžeto ir atskaitymų į savivaldybių biudžetus normatyvų bei dotacijų patvirtinimo“ (Žin., 1994, Nr. 100-2000; 1995, Nr. 20-452, Nr. 39-962, Nr. 52-1278):\n\n1. 1 priedėlio „Lietuvos Respublikos 1995 metų valstybės biudžetas“ skyriuje „Išlaidos“:\n\n1) skirsnio „I. Ministerijos“ eilutėje „Sveikatos apsaugos ministerija“ pirmosiose trijose skiltyse vietoj skaičių „309109 295609 130006“ įrašyti skaičius „308709 295209 129754“;\n\n2) skirsnyje „II. Departamentai, tarnybos ir inspekcijos“ vietoj eilutės „Kainų ir konkurencijos tarnyba prie Lietuvos Respublikos Vyriausybės 1051 1039 594 12“ įrašyti eilutę „Valstybinė konkurencijos ir vartotojų teisių gynimo tarnyba prie Lietuvos Respublikos Vyriausybės 1083 1071 614 12“;\n\n3) eilutėje „Valstybinė veterinarijos tarnyba“ pirmosiose trijose skiltyse vietoj skaičių „14306 13718 4240“ įrašyti skaičius „14264 13676 4220“;\n\n4) vietoj eilutės „Lietuvos valstybinė kokybės inspekcija prie Lietuvos valstybinės standartizacijos tarnybos 2022 1991 1102 31“ įrašyti eilutę „Lietuvos valstybinė kokybės inspekcija prie Valstybinės konkurencijos ir vartotojų teisių gynimo tarnybos 2432 2401 1354 31“.\n\n2. 5 priedėlio „Lietuvos Respublikos 1995 metų valstybės biudžetas pagal funkcinę klasifikaciją“:\n\n1) eilutėje „Bendras valstybės valdymas“ pirmosiose trijose skiltyse vietoj skaičių „400683 323518 154716“ įrašyti skaičius „400715 323550 154736“;\n\n2) eilutėje „Sveikatos apsauga“ pirmosiose trijose skiltyse vietoj skaičių „317239 308602 131120“ įrašyti skaičius „316839 308202 130868“;\n\n3) eilutėje „Žemės ūkis, miškininkystė, žuvininkystė ir medžioklė“ pirmosiose trijose skiltyse vietoj skaičių „568846 402187 24207“ įrašyti skaičius „568804 402145 24187“;\n\n4) eilutėje „Kita ekonominė veikla“ pirmosiose trijose skiltyse vietoj skaičių „21826 20850 8980“ įrašyti skaičius „22236 21260 9232“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
