{
  "id": "lt-law-ix-2292",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymo 7, 8, 10, 11, 15, 16, 29, 37, 38, 41, 42, 43, 44, 48, 49, 50, 51, 56, 58, 59, 60, 61, 66, 69, 70, 71, 72 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-2292",
  "status": "in_force",
  "issued_date": "2004-06-22",
  "in_force_date": "2004-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.89EF7B0C62B3/TAIS_350235",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 4 dalies pakeitimas",
      "content": "7 straipsnio 4\ndalyje išbraukti žodžius „turintis licenciją“ ir šią dalį išdėstyti taip:\n„4.\nIkimokyklinio ugdymo programą vykdo lopšeliai, lopšeliai-darželiai, darželiai,\nmokyklos-darželiai ir kitos mokyklos, laisvasis mokytojas ar kitas švietimo\nteikėjas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8",
      "content": "straipsnio 3 dalies pakeitimas\n8 straipsnio 3\ndalyje išbraukti žodžius „turintis licenciją“ ir šią dalį išdėstyti taip:\n„3. Vienerių\nmetų priešmokyklinio ugdymo programą vykdo darželiai, pradinės ir kitos\nmokyklos, laisvasis mokytojas ar kitas švietimo teikėjas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 10 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 10\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Pagrindinio\nugdymo programos I dalis apima ketverių metų pagrindinio ugdymo turinio\nkoncentrą, II dalis – dvejų metų pagrindinio ugdymo turinio koncentrą.\nPagrindinio ugdymo programą arba jos dalį vykdo gimnazijos, vidurinės,\npagrindinės, jaunimo, profesinės ir kitos mokyklos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 11 straipsnio 3 dalies pakeitimas",
      "content": "11 straipsnio 3\ndalyje išbraukti žodį „įvairūs“, vietoj žodžių „bendrojo ugdymo“ įrašyti\nžodžius „bendrojo lavinimo“ ir šią dalį išdėstyti taip:\n„3. Dvejų metų\nvidurinio ugdymo programą vykdo gimnazijos, vidurinės, profesinės ir kitos\nmokyklos. Vidurinio ugdymo programą sudaro privalomi ir pasirenkami bendrojo\nlavinimo bei galimi profesinio mokymo moduliai. Vidurinio ugdymo programa,\npagal kurią suteikiama ir kvalifikacija, gali būti trimetė.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 15 straipsnio 3 dalies pakeitimas",
      "content": "15 straipsnio 3\ndalyje išbraukti žodžius „turintys licenciją“ ir šią dalį išdėstyti taip:\n„3. Specialųjį\nugdymą įgyvendina visos privalomąjį ir visuotinį švietimą teikiančios\nmokyklos, kiti švietimo teikėjai, atskirais atvejais – specialiosios mokyklos.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 16 straipsnio 3 dalies pakeitimas",
      "content": "16 straipsnio 3\ndalyje išbraukti žodžius „Vyriausybės nustatyta tvarka“ ir šią dalį išdėstyti\ntaip:\n„3. Muzikos,\ndailės, meno, sporto, kitos mokyklos, vykdančios iš anksto apibrėžtas\nformaliojo švietimo programas ar jų modulius, yra priskiriamos tokiam pat\nmokyklų tipui kaip ir vykdančios formaliojo švietimo programas. Muzikos,\ndailės, meno krypčių aukštojo išsilavinimo siekiantys asmenys, jei tai\nnustatyta aukštosios mokyklos priėmimo tvarkoje, kartu su viduriniu\nišsilavinimu turi būti baigę atitinkamą švietimo ir mokslo ministro patvirtintą\nprogramą.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 29 straipsnio 2 ir 6 dalių pakeitimas",
      "content": "1. 29 straipsnio\n2 dalyje po žodžio „lavinimo“ įrašyti žodžius „ir profesinę“, išbraukti žodžius\n„profesinę mokyklą ar mokyklą, vykdančią aukštesniųjų studijų programas“ ir šią\ndalį išdėstyti taip:\n„2. Priėmimo į\nvalstybinę ir savivaldybės bendrojo lavinimo ir profesinę mokyklą tvarką\nnustato steigėjas, remdamasis švietimo ir mokslo ministro patvirtintais\nbendraisiais priėmimo kriterijais.“\n2. Pakeisti 29\nstraipsnio 6 dalį ir ją išdėstyti taip:\n„6. Priėmimo į\naukštąją mokyklą sąlygas nustato aukštoji mokykla. Valstybinė aukštoji mokykla\npriėmimo sąlygas ir taisykles suderina su švietimo ir mokslo ministru\nVyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 37 straipsnio 2 dalies 1 punkto ir 4 dalies pakeitimas",
      "content": "1. 37 straipsnio\n2 dalies 1 punkte išbraukti žodžius „išsilavinimo ir“, „formaliojo ir\nneformaliojo vaikų švietimo aplinkos bei priemonių“ ir šį punktą išdėstyti\ntaip:\n„1) bendruosius\nformaliojo švietimo programų, pedagogų kvalifikacijos reikalavimus, bendruosius\niš valstybės ir savivaldybių biudžetų finansuojamų neformaliojo švietimo\nprogramų kriterijus, prižiūri, kaip jų laikomasi;“.\n2. 37 straipsnio\n4 dalyje išbraukti žodžius „(jo įgaliotos institucijos)“, vietoj žodžių\n„bendrojo išsilavinimo“ įrašyti žodžius „pradinio, pagrindinio, vidurinio\nišsilavinimo“, po žodžio „reglamentus“ įrašyti žodžius „pedagogų rengimo\nreglamentą“, vietoj žodžių „Ministerija, jos įgaliotos institucijos atsako už\nšvietimo kokybę, remdamosi“ įrašyti žodžius „Ministras, remdamasis“ ir\nšią dalį išdėstyti taip:\n„4. Švietimo ir\nmokslo ministras tvirtina priešmokyklinio ugdymo ir bendrojo lavinimo\nbendrąsias, netradicinio ugdymo, profesinio mokymo, aukštesniųjų ir\nneuniversitetinių studijų programas, nustato ikimokyklinio ir neformaliojo\nvaikų švietimo programų kriterijus, tvirtina bendrojo lavinimo mokyklų\nbendruosius ugdymo planus, pradinio, pagrindinio, vidurinio išsilavinimo ir\nprofesinio rengimo standartus, studijų krypčių reglamentus, pedagogų rengimo\nreglamentą, brandos egzaminų programas, jų organizavimo ir vykdymo tvarką.\nMinistras, remdamasis švietimo kokybės tyrimų išvadomis, užtikrina\nformaliojo švietimo programų atnaujinimą, naujų programų įvedimą, skirtingų\nlygmenų programų sąveiką ir dermę.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 38 straipsnio 3 dalies pakeitimas",
      "content": "38 straipsnio 3\ndalyje išbraukti žodžius „Ikimokyklinio, priešmokyklinio ugdymo ir kitose“ ir\nšią dalį išdėstyti taip:\n„3. Formaliojo\nšvietimo (išskyrus aukštojo mokslo) programose dalyvaujančių mokinių mokymosi\npasiekimų vertinimą ir vertinimo rezultatų panaudojimą reglamentuoja švietimo\nir mokslo ministro patvirtinti atitinkami nuostatai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 41 straipsnio pakeitimas",
      "content": "Pakeisti 41\nstraipsnį ir jį išdėstyti taip:\n„41 straipsnis.\nMokyklų grupės ir tipai\n1. Mokyklos\nskirstomos į šias grupes:\n1) bendrojo\nlavinimo mokyklų;\n2) profesinių\nmokyklų;\n3) aukštesniųjų\nmokyklų;\n4) aukštųjų\nmokyklų;\n5) neformaliojo\nšvietimo mokyklų.\n2. Formaliojo\nšvietimo mokyklos tipas nustatomas pagal jos pagrindinę veiklą sąlygojančią\naukščiausio lygmens formaliojo švietimo programą.\n3. Formaliojo\nšvietimo mokykla jos steigėjo sprendimu ir šio Įstatymo 42 ir 43 straipsnių\nnustatyta tvarka, be jos pagrindinę veiklą sąlygojančios formaliojo švietimo\nprogramos, gali vykdyti neformaliojo švietimo ir kitas formaliojo švietimo\nprogramas arba jų modulius.\n4. Bendrojo lavinimo\nmokyklų tipai yra: pradinė, pagrindinė ir vidurinė mokykla.\n5. Pradinės mokyklos\ntipui priskiriama:\n1) pradinė mokykla\n(pradinio ugdymo programa);\n2) mokykla-darželis\n(pradinio ugdymo programa).\n6. Pagrindinės\nmokyklos tipui priskiriama:\n1) pagrindinė\nmokykla (pagrindinio ugdymo programa; pagrindinio ir pradinio ugdymo programos;\natskirais atvejais – pagrindinio ugdymo programos I dalis ir pradinio ugdymo\nprograma; pagrindinio ugdymo programos I dalis);\n2) jaunimo\nmokykla (pagrindinio ugdymo programa);\n3) specialieji\nvaikų auklėjimo ir globos namai (pagrindinio ir pradinio ugdymo programos);\n4)\nligoninės mokykla (pagrindinio ir pradinio ugdymo programos);\n5)\nsanatorinė mokykla (pagrindinio ir pradinio ugdymo programos).\n7. Vidurinės\nmokyklos tipui priskiriama:\n1) vidurinė\nmokykla (vidurinio ugdymo programa; vidurinio ugdymo programa ir pagrindinio\nugdymo programos II dalis; vidurinio ir pagrindinio ugdymo programos;\nvidurinio, pagrindinio ir pradinio ugdymo programos);\n2) gimnazija\n(akredituota vidurinio ugdymo programa; akredituota vidurinio ugdymo programa\nir pagrindinio ugdymo programos II dalis; tarptautinio bakalaureato programa,\nakredituota vidurinio ugdymo programa ir pagrindinio ugdymo programos II dalis;\natskirais atvejais – akredituota vidurinio ugdymo ir pagrindinio ugdymo\nprogramos; akredituota vidurinio ugdymo, pagrindinio ir pradinio ugdymo\nprogramos);\n3) menų\ngimnazija (akredituota vidurinio ir muzikinio ugdymo programa, pagrindinio ir\nmuzikinio, pradinio ir muzikinio ugdymo programos; akredituota vidurinio ir\ndailės ugdymo programa, pagrindinio ir dailės, pradinio ir dailės ugdymo\nprogramos);\n4)\nkonservatorija (akredituota vidurinio ir muzikinio ugdymo programa, pagrindinio\nugdymo programos II dalis ir muzikinio ugdymo programa);\n5) suaugusiųjų\nmokykla (suaugusiųjų vidurinio, suaugusiųjų pagrindinio ir suaugusiųjų pradinio\nugdymo programos; suaugusiųjų vidurinio ir suaugusiųjų pagrindinio ugdymo\nprogramos);\n6) specialioji\nmokykla (vidurinio, pagrindinio, pradinio ir specialiojo ugdymo programos).\n8. Profesinių\nmokyklų ir aukštųjų mokyklų tipus reglamentuoja Profesinio mokymo ir Aukštojo\nmokslo įstatymai.\n9.\nAukštesniosios mokyklos į tipus neskirstomos.\n10. Neformaliojo\nšvietimo mokyklos tipas nustatomas pagal jos vykdomą pagrindinę neformaliojo\nšvietimo veiklą.\n11.\nIkimokyklinio ugdymo mokyklos tipui priskiriamas lopšelis, lopšelis-darželis,\ndarželis, specialiųjų poreikių vaikų ikimokykliniam ugdymui skirtas lopšelis,\nlopšelis-darželis ir darželis.\n12.\nNeformaliojo vaikų švietimo mokyklos tipui priskiriama muzikos, dailės, meno,\nsporto mokykla, ugdymo centras, skirtas vaikų gebėjimams lavinti, moksleivių\nrūmai, kūrybos centras, klubas, šeštadieninė ir sekmadieninė tautinių mažumų\nmokykla ir pan.\n13. Neformaliojo\nsuaugusiųjų švietimo mokyklos tipui priskiriamas suaugusiųjų mokymo centras,\nliaudies aukštoji mokykla, mokytojų kvalifikacijos tobulinimo institucija,\nįvairūs kursai ir pan.\n14. Mokyklų\npavadinimų sudarymo ir rašymo taisykles nustato Valstybinė lietuvių kalbos\nkomisija.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 42 straipsnio 1 dalies 4, 5 ir 7",
      "content": "punktų pakeitimas ir straipsnio papildymas nauja 2 dalimi\n1. 42 straipsnio\n1 dalies 4 punkte vietoj žodžių „ir Vyriausybės įgaliotos institucijos“ įrašyti\nžodžius „Vyriausybės įstaigos, įstaigos prie ministerijų“ ir šį punktą\nišdėstyti taip:\n„4) kitos\nministerijos, Vyriausybės įstaigos, įstaigos prie ministerijų –\nprofesinio mokymo, neformaliojo suaugusiųjų švietimo mokyklas, gavusios\nšvietimo ir mokslo ministro bei finansų ministro raštiškus sutikimus;“.\n2. 42 straipsnio\n1 dalies 5 punkte po žodžio „mokymo“ įrašyti žodžius „neformaliojo suaugusiųjų\nšvietimo“ ir šį punktą išdėstyti taip:\n„5) apskrities\nviršininkas – specialiojo ugdymo, profesinio mokymo, neformaliojo suaugusiųjų\nšvietimo mokyklas, prireikus – bendrojo lavinimo mokyklas, pagalbą mokiniui,\nmokytojui ir mokyklai teikiančias įstaigas, gavęs švietimo ir mokslo ministro\nbei finansų ministro raštiškus sutikimus;“.\n3. 42 straipsnio\n1 dalies 7 punkte išbraukti žodžius „aukštesniųjų studijų“ ir šį punktą\nišdėstyti taip:\n„7)\nkiti Lietuvos Respublikos juridiniai ir fiziniai asmenys bei kitų valstybių\njuridiniai ir fiziniai asmenys – bendrojo lavinimo, specialiojo ugdymo,\nneformaliojo švietimo, profesinio mokymo mokyklas.“\n4. Papildyti 42\nstraipsnį nauja 2 dalimi:\n„2.\nNevalstybinės aukštosios mokyklos steigiamos vadovaujantis Aukštojo mokslo\nįstatymu.“\n5. Buvusią 42\nstraipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 43 straipsnio 4, 6 ir 7 dalių pakeitimas",
      "content": "1. 43 straipsnio\n4 dalyje vietoj žodžių „atitinkamo mokyklos tipo“ įrašyti žodžius „valstybinių\nir savivaldybių mokyklų“ ir šią dalį išdėstyti taip:\n„4. Valstybinės\nir savivaldybės mokyklos nuostatai rengiami vadovaujantis švietimo ir mokslo\nministro patvirtintais reikalavimais valstybinių ir savivaldybių mokyklų\nnuostatams.“\n2. 43 straipsnio\n6 dalyje išbraukti žodžius „vidurinio ugdymo“, prieš žodį „licencijavimo“\nįrašyti žodį „mokymo“ ir šią dalį išdėstyti taip:\n„6. Mokykla\nprofesinio mokymo ir aukštesniųjų studijų programas gali vykdyti tik turėdama\nšvietimo ir mokslo ministro ar Vyriausybės išduotą licenciją. Mokymo\nlicencijavimo taisykles tvirtina Vyriausybė ar jos įgaliota institucija.“\n3. Pakeisti 43\nstraipsnio 7 dalį ir ją išdėstyti taip:\n„7. Mokykla\n(išskyrus aukštąją) ar kitas švietimo teikėjas mokinių priėmimą ir mokymą\npradeda tik gavę licenciją, jeigu ši yra privaloma.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 44 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 44\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Valstybinės\nmokyklos, pagalbos mokiniui, mokytojui ir mokyklai įstaigos steigėjas mokyklą,\nįstaigą reorganizuoja, likviduoja ar pertvarko gavęs mokyklos, įstaigos\nsteigimui pritarusių institucijų raštiškus sutikimus. Savivaldybės taryba\nikimokyklinio, kitas neformaliojo švietimo mokyklas reorganizuoja, likviduoja\nar pertvarko savarankiškai, bendrojo lavinimo, specialiojo ugdymo, profesinio\nmokymo mokyklas, pagalbą mokiniui, mokytojui ir mokyklai teikiančias įstaigas –\npagal Vyriausybės nustatytus kriterijus.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 48 straipsnio 1 dalies pakeitimas ir",
      "content": "3 dalies pripažinimas netekusia galios\n1. Pakeisti 48\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Kvalifikacinius\nreikalavimus mokytojams, dirbantiems pagal ikimokyklinio, priešmokyklinio,\nneformaliojo vaikų švietimo, pradinio, pagrindinio, vidurinio, specialiojo\nugdymo, profesinio mokymo, aukštesniųjų studijų programas, nustato švietimo ir\nmokslo ministras. Dirbti mokytoju pagal šias programas turi teisę:\n1) asmuo, įgijęs\naukštąjį arba aukštesnįjį (specialųjį vidurinį, įgytą iki 1995 metų)\nišsilavinimą, turintis pedagogo kvalifikaciją, bei asmuo, nurodytas šio\nĮstatymo 31 straipsnio 5 dalyje;\n2) pirminio\nprofesinio mokymo profesijos mokytoju – asmuo, įgijęs aukštąjį ar aukštesnįjį\n(specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, bet neturintis\npedagogo kvalifikacijos, bei asmuo, baigęs profesinę mokyklą, turintis 3 metų\natitinkamos srities darbo praktiką. Šie asmenys turi būti išklausę švietimo ir\nmokslo ministro nustatyta tvarka pedagoginių-psichologinių žinių kursą;\n3) neformaliojo\nvaikų švietimo mokytoju – asmuo, įgijęs aukštąjį, aukštesnįjį (specialųjį\nvidurinį, įgytą iki 1995 metų) ar vidurinį išsilavinimą, bet neturintis\npedagogo kvalifikacijos, išklausęs švietimo ir mokslo ministro nustatyta tvarka\npedagoginių-psichologinių žinių kursą.“\n2. 48 straipsnio\n3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 49 straipsnio 1 dalies 6 punkto papildymas",
      "content": "49 straipsnio 1\ndalies 6 punkte po žodžio „Neformaliojo“ įrašyti žodį „suaugusiųjų“ ir šį\npunktą išdėstyti taip:\n„6) naudotis\nkitomis Profesinio mokymo, Specialiojo ugdymo, Aukštojo mokslo, Neformaliojo\nsuaugusiųjų švietimo ir kitų įstatymų nustatytomis teisėmis.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 50 straipsnio 1 dalies pakeitimas ir",
      "content": "5 dalies pripažinimas netekusia galios\n1. 50 straipsnio\n1 dalyje po žodžio „mokytojas“ įrašyti žodžius „teisės aktų nustatyta tvarka\ngali“, vietoj žodžio „teikiantis“ įrašyti žodį „teikti“, vietoj žodžio\n„vykdantis“ įrašyti žodį „vykdyti“, išbraukti žodžius „privalo turėti\nVyriausybės arba jos įgaliotos institucijos nustatyta tvarka išduotą licenciją“\nir šią dalį išdėstyti taip:\n„1. Laisvasis\nmokytojas teisės aktų nustatyta tvarka gali teikti neformalųjį švietimą,\nvykdyti ikimokyklinio ugdymo arba formaliojo švietimo programas\npapildančius bei mokinių saviraiškos poreikius tenkinančių programų modulius.“\n2. 50 straipsnio\n5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 51 straipsnio 1 dalies 1 punkto",
      "content": "pakeitimas ir 3 dalies pripažinimas netekusia galios\n1. 51 straipsnio\n1 dalies 1 punkte išbraukti žodžius „įgijęs licenciją Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka“, po žodžio „modulius“ įrašyti žodžius\n„o įgiję licenciją“ ir šį punktą išdėstyti taip:\n„1) vykdyti\nikimokyklinio ugdymo, formaliojo švietimo programas papildančius bei mokinių\nsaviraiškos poreikius tenkinančius šių programų modulius, o įgiję licenciją –\nir profesinio mokymo programas;“.\n2. 51 straipsnio\n3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 56 straipsnio 6, 8, 11, 14, 15, 16, 17, 18 ir 19 punktų pakeitimas",
      "content": "1. 56 straipsnio\n6 punkte vietoj žodžio „pritarti“ įrašyti žodį „suderinti“, prieš žodį\n„aukštąsias“ įrašyti žodį „valstybines“, vietoj žodžio „sąlygoms“ įrašyti\nžodžius „sąlygas ir taisykles“ ir šį punktą išdėstyti taip:\n„6) suderinti\nstojančiųjų priėmimo į valstybines aukštąsias mokyklas\nsąlygas ir taisykles;“.\n2. Pakeisti 56\nstraipsnio 8 punktą ir jį išdėstyti taip:\n„8) Vyriausybės\nar jos įgaliotos institucijos nustatyta tvarka tvarkyti valstybės studijų ir\nmokymo programų registrą, steigti ir tvarkyti švietimo ir mokslo institucijų,\nlicencijų, išsilavinimo pažymėjimų blankų, diplomų ir atestatų, kvalifikacijos\ntobulinimo programų ir renginių, mokinių, studentų, pedagogų registrus, steigti\nir tvarkyti valstybės švietimo kompiuterizuotąsias informacines sistemas;“.\n3. Pakeisti 56\nstraipsnio 11 punktą ir jį išdėstyti taip:\n„11) vykdyti\nužsienyje įgyto išsilavinimo pripažinimą Lietuvoje;“.\n4. 56 straipsnio\n14 punkte išbraukti žodžius „ir studijų“, „ir doktorantūrą“ ir šį punktą\nišdėstyti taip:\n„14) tvirtinti\nformaliojo švietimo bendrąjį ugdymo, mokymo turinį (Lietuvos bendrojo\nlavinimo mokyklos bendrosios programos ir dalykų programos, ugdymo, mokymo\nplanai); visų lygių (išskyrus aukštąjį išsilavinimą) valstybinius išsilavinimo\nstandartus, profesinio rengimo standartus, studijų krypčių reglamentus; ugdymo\nprogramų akreditacijos kriterijus ir jos vykdymo tvarką;“.\n5. 56 straipsnio\n15 punkte po žodžio „tvirtinti“ įrašyti žodžius „nuosekliojo mokymosi pagal\nbendrojo lavinimo ir profesinio mokymo programas tvarką“ ir šį punktą išdėstyti\ntaip:\n„15) tvirtinti\nnuosekliojo mokymosi pagal bendrojo lavinimo ir profesinio mokymo programas\ntvarką, brandos egzaminų organizavimo ir vykdymo tvarką; baigiamųjų\nkvalifikacijos egzaminų tvarką;“.\n6. Pakeisti 56\nstraipsnio 16 punktą ir jį išdėstyti taip:\n„16) tvirtinti\naprūpinimo bendrojo lavinimo ir profesinio mokymo dalykų vadovėliais ir mokymo\npriemonėmis tvarką, reikalavimus valstybinių ir savivaldybių mokyklų\nnuostatams;“.\n7. 56 straipsnio\n17 punkte išbraukti žodį „inspektoriams“ ir šį punktą išdėstyti taip:\n„17) tvirtinti\nmokyklų audito metodiką ir tvarką; kvalifikacinius reikalavimus apskričių\nviršininkų ir savivaldybių administracijų švietimo padalinių vadovams ir\nspecialistams, visų tipų (išskyrus aukštąsias mokyklas) mokyklų vadovams;“.\n8. 56 straipsnio\n18 punkte po žodžio „valstybinių“ įrašyti žodžius „(išskyrus aukštųjų)“ ir šį\npunktą išdėstyti taip:\n„18) tvirtinti\natviro konkurso valstybinių (išskyrus aukštųjų) ir savivaldybių mokyklų\nvadovų pareigoms eiti organizavimo tvarką;“.\n9. Pakeisti 56\nstraipsnio 19 punktą ir jį išdėstyti taip:\n„19) tvirtinti\nvalstybinių (išskyrus aukštųjų ir aukštesniųjų) ir savivaldybių mokyklų vadovų,\njų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų kvalifikacijos\ntobulinimo ir atestacijos nuostatus bei mokytojų, pagalbos mokiniui specialistų\nkvalifikacijos tobulinimo ir atestacijos nuostatus, pedagogų rengimo reglamentą,\nvalstybinės kalbos mokėjimo kvalifikavimo komisijos nuostatus;“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 58 straipsnio 2, 3 ir 6 punktų pakeitimas",
      "content": "1. 58 straipsnio\n2 punkte išbraukti žodį „pavaldžių“ ir šį punktą išdėstyti taip:\n„2) analizuoja\nbendrąją švietimo būklę apskrityje, prižiūri švietimo teikėjų veiklą;“.\n2. 58 straipsnio\n3 punkte vietoj žodžių „inspektorius ir specialistus, suderinusi su Švietimo ir\nmokslo ministerija skiria“ įrašyti žodžius „ specialistus ir“ ir šį punktą\nišdėstyti taip:\n„3) steigia,\nreorganizuoja ir likviduoja apskrities viršininko administracijos švietimo\npadalinius pagal Vyriausybės patvirtintą tipinę struktūrą, skiria švietimo\nspecialistus ir švietimo padalinių vadovus;“.\n3. 58 straipsnio\n6 punkte išbraukti žodžius „Valstybinės švietimo priežiūros institucijoms“ ir\nšį punktą išdėstyti taip:\n„6) švietimo ir\nmokslo ministro nustatyta tvarka teikia informaciją ministerijai apie švietimo\nbūklę apskrityje.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59\nstraipsnį ir jį išdėstyti taip:\n„59 straipsnis. Savivaldybės institucijų įgaliojimai1. Savivaldybės atstovaujamoji institucija:1) vykdo valstybinę švietimo politiką savivaldybėje, tvirtina savivaldybės strateginį švietimo planą, metines švietimo veiklos programas;2) steigia, reorganizuoja ir likviduoja savivaldybės administracijos švietimo padalinius;3) formuoja ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo programas teikiančių mokyklų tinklą, sudaro sąlygas vaikų privalomajam švietimui vykdyti. Inicijuoja, kad būtų formuojamas gyventojų poreikius atitinkantis profesinio mokymo ir suaugusiųjų švietimo teikėjų tinklas, savarankiškai formuoja neformaliojo švietimo teikėjų tinklą;4) steigia, reorganizuoja, likviduoja ar pertvarko mokyklas bei pagalbą mokiniams, mokytojams ir mokyklai teikiančias įstaigas (pedagogines psichologines tarnybas, mokytojų švietimo centrus ir kitas). 2. Savivaldybės vykdomoji institucija:1) analizuoja švietimo būklę, užtikrina valstybinės švietimo politikos vykdymą;2) vadovaudamasi švietimo ir mokslo ministro nustatytais kvalifikaciniais reikalavimais skiria švietimo padalinių vadovus ir specialistus;3) vykdo mokyklų vadovų kvalifikacijos tobulinimą ir atestaciją;4) Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka organizuoja ir tvarko savivaldybės teritorijoje gyvenančių vaikų apskaitą ir užtikrina, kad visi vaikai mokytųsi pagal privalomojo švietimo programas;5) organizuoja savivaldybės teritorijoje esančių mokyklų mokinių pagrindinio ugdymo pasiekimų patikrinimą ir brandos egzaminus;6) pagal šio Įstatymo 36 straipsnio 1 dalį užtikrina nemokamą mokinių vežiojimą į mokyklas;7) švietimo ir mokslo ministro nustatyta tvarka teikia informaciją ministerijai, valstybinės švietimo priežiūros institucijoms ir visuomenei apie švietimo būklę savivaldybėje.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 60 straipsnio 1 dalies 4, 11, 13, 14",
      "content": "punktų pakeitimas ir 8, 10 punktų pripažinimas netekusiais galios\n1. 60 straipsnio\n1 dalies 4 punkte išbraukti žodžius „vadovaudamasis Vyriausybės nustatytais\nkriterijais“ ir šį punktą išdėstyti taip:\n„4) steigia,\nreorganizuoja, likviduoja ir pertvarko mokyklą;“.\n2. 60 straipsnio\n1 dalies 8 punktą pripažinti netekusiu galios.\n3. 60 straipsnio\n1 dalies 10 punktą pripažinti netekusiu galios.\n4. 60 straipsnio\n1 dalies 11 punkte vietoj žodžio „ministerijos“ įrašyti žodį „ministro“, vietoj\nžodžių „valstybės ir savivaldybės mokyklos vadovų“ įrašyti žodžius „valstybinės\n(išskyrus aukštosios) mokyklos vadovo“ ir šį punktą išdėstyti taip:\n„11) švietimo ir\nmokslo ministro nustatyta tvarka vykdo valstybinės (išskyrus aukštosios)\nmokyklos vadovo atestaciją;“.\n5. 60 straipsnio\n1 dalies 13 punkte išbraukti žodžius „mokyklos (išskyrus aukštosios) vadovo“ ir\nšį punktą išdėstyti taip:\n„13) organizuoja\npedagogų ir kitų ugdymo procese dalyvaujančių asmenų kvalifikacijos tobulinimą,\njų atestaciją;“.\n6. 60 straipsnio\n1 dalies 14 punkte prieš žodį „prižiūri “ įrašyti žodžius „teisės aktų\nnustatyta tvarka“ ir šį punktą išdėstyti taip:\n„14) teisės aktų\nnustatyta tvarka prižiūri mokyklos veiklą;“."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 61 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir\npapildyti 61 straipsnį ir jį išdėstyti taip:\n„61\nstraipsnis. Mokyklos vadovo skyrimas ir jo įgaliojimai\n1. Valstybinės\n(išskyrus aukštosios) mokyklos vadovo pareigybės aprašymą tvirtina, vadovą\natviro konkurso būdu pareigoms skiria ir iš jų atleidžia steigėjas.\n2. Savivaldybės\nmokyklos vadovo pareigybės aprašymas tvirtinamas, vadovas atviro konkurso būdu\npareigoms skiriamas neterminuotai ir iš jų atleidžiamas teisės aktų nustatyta\ntvarka.\n3. Nevalstybinių\nmokyklų vadovai skiriami į pareigas ir atleidžiami iš jų įstatymų nustatyta\ntvarka.\n4. Mokyklos\nvadovas:\n1) vadovauja\nmokyklos strateginio plano ir metinių veiklos programų, mokyklos švietimo\nprogramų rengimui, jas tvirtina, vadovauja jų vykdymui;\n2) nustatyta\ntvarka skiria ir atleidžia mokytojus, kitus ugdymo procese dalyvaujančius\nasmenis bei aptarnaujantį personalą, tvirtina jų pareigybių aprašymus;\n3) atsako už 26\nstraipsnyje nurodytos informacijos paskelbimą, demokratinį mokyklos valdymą.\nUžtikrina bendradarbiavimu pagrįstus santykius, Mokytojo etikos normų\nlaikymąsi, skaidriai priimamus sprendimus, bendruomenės narių informavimą,\npedagoginio ir nepedagoginio personalo profesinį tobulėjimą, sveiką, saugią,\nužkertančią kelią bet kokioms smurto, prievartos apraiškoms bei žalingiems\nįpročiams aplinką;\n4) analizuoja\nmokyklos veiklos ir valdymo išteklių būklę, inicijuoja mokyklos vidaus audito\nvykdymą ir atsako už mokyklos veiklos rezultatus;\n5) atlieka\nmokyklos steigėjo priskirtas funkcijas, įtvirtintas mokyklos nuostatuose ir\npareigybės aprašyme.\n5. Aukštosios\nmokyklos vadovo įgaliojimus ir atsakomybę nustato Aukštojo\nmokslo įstatymas.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 66 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 66 straipsnio\n2 dalyje išbraukti žodį „ir“, po žodžio „steigėjas“ įrašyti žodžius\n„licencijuojamą švietimo veiklą – ir licenciją išduoti teikusios institucijos“\nir šią dalį išdėstyti taip:\n„2. Švietimo\nteikėjų veiklą prižiūri atitinkamos valstybės institucijos, mokyklos steigėjas,\nlicencijuojamą švietimo veiklą – ir licenciją išduoti teikusios institucijos.“\n2. 66 straipsnio\n3 dalyje vietoj žodžio „ministerija“ įrašyti žodį „ministras“, vietoj žodžio\n„bei“ įrašyti žodį „ir“, vietoj žodžio „viršininko“ įrašyti žodį „viršininkas“,\nišbraukti žodžius „administracijos valstybinės švietimo priežiūros institucija“\nir šią dalį išdėstyti taip:\n„3. Valstybinę\nšvietimo teikėjų veiklos priežiūrą atlieka švietimo ir mokslo ministras ir\napskrities viršininkas pagal Vyriausybės patvirtintus Valstybinės\nšvietimo priežiūros nuostatus.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 69 straipsnio 2, 3 ir 4 dalių pakeitimas",
      "content": "1. 69 straipsnio\n2 dalyje vietoj žodžio „jas“ įrašyti žodžius „formaliojo švietimo programas“ ir\nšią dalį išdėstyti taip:\n„2. Mokymo lėšos\nsavivaldybių ir nevalstybinėms mokykloms ikimokyklinio, priešmokyklinio,\npradinio, pagrindinio, vidurinio, atitinkamų specialiojo ugdymo programų,\nprofesinio mokymo, formaliojo švietimo programas papildantiems ir\nmokinių saviraiškos poreikius tenkinantiems šių programų moduliams vaikų\nneformaliojo švietimo mokyklose finansuoti skiriamos iš atitinkamų metų\nValstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo\nįstatyme tvirtinamų savivaldybių biudžetams valstybės biudžeto specialiųjų\ntikslinių dotacijų, valstybinėms mokykloms – iš valstybės biudžete numatytų\nasignavimų.“\n2. 69 straipsnio\n3 dalyje prieš žodį „ūkio“ įrašyti žodžius „(išskyrus nevalstybines tradicinės\nreliginės bendruomenės ar bendrijos mokyklas, nurodytas šio straipsnio 7\ndalyje)“ ir šią dalį išdėstyti taip:\n„3. Mokyklos\n(išskyrus nevalstybines tradicinės religinės bendruomenės ar bendrijos\nmokyklas, nurodytas šio straipsnio 7 dalyje) ūkio lėšas mokykloms skiria\nmokyklos steigėjas savo nustatyta tvarka.“\n3. 69 straipsnio\n4 dalyje išbraukti žodžius „Ikimokyklinio ir kito“ po žodžio „švietimo“ įrašyti\nžodžius „(išskyrus ikimokyklinio ir priešmokyklinio ugdymo)“ ir šią dalį\nišdėstyti taip:\n„4. Neformaliojo\nvaikų švietimo (išskyrus ikimokyklinio ir priešmokyklinio ugdymo) programų\nvykdymą finansuoja mokyklos steigėjas, mokiniai (jų atstovai) bei rėmėjai\nteisės aktų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 70 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 70\nstraipsnio pavadinimą ir jį išdėstyti taip:\n„70\nstraipsnis. Mokyklų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių\nskyrių vedėjų, mokytojų, pagalbos mokiniui specialistų darbo apmokėjimas“.\n2. 70 straipsnio 1 dalyje po\nžodžio „vadovo“ įrašyti žodžius „jo pavaduotojo ugdymui, ugdymą organizuojančio\nskyriaus vedėjo“, vietoj žodžių „darbo stažo ir pareigybės kategorijos“ įrašyti\nžodžius „pedagoginio darbo stažo, vadybinės kvalifikacinės kategorijos ir\nveiklos sudėtingumo“ ir šią dalį išdėstyti taip:\n„1. Valstybinės\n(išskyrus aukštosios) ir savivaldybės mokyklos vadovo, jo pavaduotojo ugdymui,\nugdymą organizuojančio skyriaus vedėjo pareiginė alga priklauso nuo\nišsilavinimo, pedagoginio darbo stažo, vadybinės kvalifikacinės kategorijos ir\nveiklos sudėtingumo.“\n3. 70 straipsnio\n2 dalyje po žodžio „mokytojo“ įrašyti žodžius „pagalbos mokiniui specialisto“,\nvietoj žodžių „turimos pareigybės kategorijos pagal bendruosius aprašus“\nįrašyti žodžius „išsilavinimo, pedagoginio darbo stažo, kvalifikacinės\nkategorijos, veiklos sudėtingumo“, išbraukti antrą sakinį ir šią dalį išdėstyti\ntaip:\n„2. Valstybinės\n(išskyrus aukštosios) ir savivaldybės mokyklos mokytojo, pagalbos mokiniui\nspecialisto pareiginė alga priklauso nuo išsilavinimo, pedagoginio darbo stažo,\nkvalifikacinės kategorijos, veiklos sudėtingumo.“\n4. Papildyti 70\nstraipsnį nauja 3 dalimi:\n„3. Valstybinių\n(išskyrus aukštųjų) ir savivaldybių mokyklų vadovų, jų pavaduotojų ugdymui,\nugdymą organizuojančių skyrių vedėjų, mokytojų, pagalbos mokiniui specialistų\nir kitų ugdymo procese dalyvaujančių darbuotojų darbo apmokėjimo tvarką nustato\nVyriausybė.“\n5. Buvusias 70\nstraipsnio 3 ir 4 dalis laikyti atitinkamai 4 ir 5 dalimis.\n6. 70 straipsnio\n4 dalyje vietoj žodžių „pareiginės algos dydis“ įrašyti žodžius „darbo\nužmokestis“, išbraukti žodį „darbo“ ir šią dalį išdėstyti taip:\n„4.\nNevalstybinių mokyklų vadovų, mokytojų ir kitų darbuotojų darbo užmokestis nustatomas\nvadovaujantis įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 71 straipsnio 1 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 71\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Mokiniui,\nkuris mokosi pagal pirminio profesinio mokymo programas, ir aukštesniųjų studijų\nstudentui Vyriausybės nustatyta tvarka gali būti mokama stipendija, skiriama\nmaterialinė parama.“\n2. Pakeisti 71\nstraipsnio 5 dalį ir ją išdėstyti taip:\n„5. Mokyklos\n(išskyrus aukštosios) steigėjas iš jam skiriamų valstybės biudžeto bendrųjų\nasignavimų gali teikti ir kitą materialinę paramą mokytojams ir kitiems ugdymo\nprocese dalyvaujantiems specialistams.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 72 straipsnio 8 ir 9 dalių pakeitimas",
      "content": "1. Pakeisti 72\nstraipsnio 8 dalį ir ją išdėstyti taip:\n„8. Mokesčio\ndydį už išsilavinimo pažymėjimų blankus, už asmenų, įgijusių vidurinį\nišsilavinimą ir pageidaujančių geriau pasirengti tolesniam mokymuisi,\npakartotinį pageidaujamų vidurinio ugdymo programos dalykų mokymąsi,\npakartotinius valstybinius ar mokyklinius brandos egzaminus nustato švietimo ir\nmokslo ministras.“\n2. 72 straipsnio\n9 dalyje po žodžio „švietimą“ įrašyti žodžius „(išskyrus priešmokyklinį\nugdymą)“ ir šią dalį išdėstyti taip:\n„9. Mokesčio\ndydį už mokyklos teikiamą neformalųjį švietimą (išskyrus priešmokyklinį ugdymą)\nnustato steigėjas. Mokestis mažinamas atsižvelgus į mokinių gabumus ir tėvų\n(globėjų, rūpintojų) socialinę padėtį.“\n\n28 straipsnio redakcija iki 2009 m.\nrugpjūčio 31 d.:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. Mokytojas, įgijęs aukštąjį ar aukštesnįjį\n(specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir neturintis pedagogo\nkvalifikacijos, ją privalo įgyti iki 2009 m. rugpjūčio 31 d.\n2. Mokytojas,\nbaigęs aukštosios mokyklos tris kursus arba mokytojų institutą arba\nstudijuojantis aukštojoje mokykloje, šio straipsnio 1 dalyje nurodytą\nišsilavinimą ir pedagogo kvalifikaciją privalo įgyti iki 2009 m. rugpjūčio 31\nd.\n3. Mokytojas,\niki 2009 m. rugpjūčio 31 d. neįvykdęs šio straipsnio 1 ir 2 dalyse nustatytų\nreikalavimų, atleidžiamas Darbo kodekso nustatyta\ntvarka.\n4. Šio\nstraipsnio 1–3 dalių reikalavimai netaikomi mokytojams, kuriems 2009 m.\nrugpjūčio 31 d. iki senatvės pensijos amžiaus bus likę ne daugiau kaip 5 metai.\n5. Su\nvalstybinių (išskyrus aukštųjų) ir savivaldybių mokyklų vadovais sudarytos\nterminuotos darbo sutartys, jeigu terminas nustatytas dėl mokyklos vadovo\nkadencijos, mokyklos vadovui raštiškai sutikus, nuo 2004 m. liepos 1 d. tampa\nneterminuotos.\n28 straipsnio redakcija nuo 2009 m.\nrugpjūčio 31 d.:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. (negalioja).",
      "content": "Straipsnio"
    }
  ],
  "definitions": []
}
