{
  "id": "lt-law-xi-1574",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos nacionalinio radijo ir televizijos įstatymo 5 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1574",
  "status": "in_force",
  "issued_date": "2011-06-30",
  "in_force_date": "2011-07-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.852023D48C4C/TAIS_478655",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio\n5 dalį ir ją išdėstyti taip:\n„LRT turi teisę radijo\ndažnių skyrimo radijo ir televizijos programoms transliuoti ir siųsti plane\nnumatytais antžeminiais analoginiais radijo dažniais (kanalais) transliuoti 2\ntelevizijos ir 4 radijo programas. LRT parengtų televizijos programų\ntransliavimui užtikrinti LRT taip pat turi būti skirti radijo dažniai\n(kanalai), reikalingi vienam nacionalinės aprėpties antžeminiam skaitmeninės\ntelevizijos tinklui. LRT parengtų televizijos programų\ntransliavimui užtikrinti LRT taip pat turi būti skirti radijo dažniai\n(kanalai), reikalingi vienam nacionalinės aprėpties antžeminiam skaitmeninės\ntelevizijos tinklui. Per šį tinklą turi būti transliuojamos tik LRT\nparengtos radijo ir televizijos programos ir šį tinklą draudžiama naudoti kitai\nūkinei komercinei veiklai ar retransliuoti kitas radijo ir televizijos\nprogramas. Jeigu programoms transliuoti ir (ar) retransliuoti nenaudojami radijo\ndažnių skyrimo radijo ir televizijos programoms transliuoti ir siųsti plane numatyti\nelektroninių ryšių ištekliai, LRT transliuojamų ir (ar) retransliuojamų radijo\nir televizijos programų skaičius neribojamas. LRT turi teisę radijo dažnių\nskyrimo radijo ir televizijos programoms transliuoti ir siųsti plane numatytais\nantžeminiais skaitmeniniais radijo dažniais (kanalais) transliuoti radijo ir\ntelevizijos programas, kurių skaičių nustato Lietuvos radijo ir televizijos\nkomisija, gavusi Tarybos siūlymą, priimtą atsižvelgus į Lietuvos Respublikos\natitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių\npatvirtinimo įstatyme LRT skirtas lėšas. Šioms nuostatoms įgyvendinti\nreikalingas teises pirmumo tvarka LRT suteikia Lietuvos radijo ir televizijos\nkomisija ir Lietuvos Respublikos ryšių reguliavimo tarnyba Visuomenės\ninformavimo įstatymo ir Elektroninių ryšių įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimas",
      "content": "1. LRT per 15 dienų nuo šio įstatymo įsigaliojimo turi kreiptis į Lietuvos\nRespublikos ryšių reguliavimo tarnybą su prašymu išduoti leidimą naudoti radijo\ndažnius (kanalus), sudarančius nacionalinės aprėpties antžeminį skaitmeninės\ntelevizijos tinklą.\n2. Pradėjus LRT parengtų televizijos\nprogramų signalų perdavimą teikti šiais naujais radijo dažniais (kanalais), LRT\nprivalo atsisakyti iki tol televizijos programų signalams perduoti naudotų\nradijo dažnių (kanalų) kituose tinkluose.\n3. Lietuvos Respublikos ryšių reguliavimo\ntarnyba, gavusi LRT prašymą, per 30 dienų turi LRT išduoti leidimą naudoti\nradijo dažnius (kanalus), sudarančius nacionalinės aprėpties antžeminį\nskaitmeninės televizijos tinklą.\n4. Paslaugas, kurių reikia LRT\nradijo ir televizijos tinklams teikti ir eksploatuoti, ir paslaugas, skirtas\nradijo ir televizijos programų signalams elektroninių ryšių tinklais perduoti\nvisuomenei, teikia AB Lietuvos radijo ir televizijos centras. Šių paslaugų\nteikimo, kompensavimo už jas tvarką ir sąlygas nustato Vyriausybė ar jos\nįgaliota institucija.\nStraipsnio\npakeitimas:\nNr. XII-1032,\n2014-07-17, paskelbta TAR 2014-07-23, i. k. 2014-10448\n\nSkelbiu šį Lietuvos Respublikos\nSeimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                              DALIA\nGRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
