{
  "id": "lt-law-ix-1219",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos draudimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-1219",
  "status": "in_force",
  "issued_date": "2002-12-03",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8AC83320B76A/TAIS_222560",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos sveikatos draudimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos sveikatos\ndraudimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nSVEIKATOS\nDRAUDIMO\n\nĮ S T A T Y M A\nS\n\nI SKYRIUS\nBENDROSIOS\nNUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas\nnustato sveikatos draudimo rūšis, privalomojo sveikatos draudimo sistemą:\nprivalomuoju sveikatos draudimu draudžiamus asmenis, Privalomojo sveikatos\ndraudimo fondo biudžeto sudarymo ir išlaidų asmens sveikatos priežiūros paslaugoms\nir\nvaistams bei medicinos pagalbos priemonėms kompensavimo iš\nPrivalomojo sveikatos draudimo fondo biudžeto pagrindus, privalomąjį sveikatos\ndraudimą vykdančias institucijas, privalomuoju sveikatos draudimu draudžiamų\nasmenų ir sveikatos priežiūros įstaigų teises bei pareigas vykdant privalomąjį\nsveikatos draudimą, ginčų nagrinėjimo tvarką, papildomojo (savanoriškojo)\nsveikatos draudimo pagrindus."
    },
    {
      "provision_ref": "art2",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio Įstatymo sąvokos",
      "content": "1.\nApdraustieji privalomuoju sveikatos draudimu – draudžiamieji\nprivalomuoju sveikatos draudimu, kurie šio Įstatymo nustatyta tvarka moka arba\nuž kuriuos yra mokamos šio Įstatymo nustatyto dydžio įmokos.\n2.\nPrivalomojo sveikatos draudimo įmokos – valstybės, darbdavių ar pačių\ndraudžiamųjų mokamos šio Įstatymo nustatyto dydžio įmokos.\n3.\nPrivalomojo sveikatos draudimo fondo biudžetas – šiame Įstatyme\nnustatytų pajamų ir išlaidų planas biudžetiniams metams.\n4. Privalomasis\nsveikatos draudimas – valstybės nustatyta asmens sveikatos priežiūros ir\nekonominių priemonių sistema, šio Įstatymo nustatytais pagrindais ir sąlygomis\ngarantuojanti privalomuoju sveikatos draudimu draudžiamiems asmenims, įvykus\ndraudiminiam įvykiui, sveikatos priežiūros paslaugų teikimą bei išlaidų už\nsuteiktas paslaugas, vaistus\nir medicinos pagalbos priemones kompensavimą.\n5. Papildomasis\n(savanoriškasis) sveikatos draudimas – papildomojo (savanoriškojo)\nsveikatos draudimo sutartyse nustatytos asmens sveikatos priežiūros paslaugos,\natlyginamos pagal šias sutartis po papildomojo sveikatos draudimo draudiminio\nįvykio. Papildomasis (savanoriškasis) sveikatos draudimas vykdomas šio\nĮstatymo, Draudimo įstatymo ir kitų teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "3",
      "title": "3 straipsnis. Sveikatos draudimo rūšys",
      "content": "Sveikatos\ndraudimas yra:\n1) privalomasis;\n\n2) papildomasis\n(savanoriškasis)."
    },
    {
      "provision_ref": "art4",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "4",
      "title": "4 straipsnis. Institucijos, vykdančios privalomąjį sveikatos draudimą",
      "content": "1. Privalomąjį\nsveikatos draudimą vykdo šios institucijos:\n1) Privalomojo\nsveikatos draudimo taryba;\n2) Valstybinė\nligonių kasa prie Sveikatos apsaugos ministerijos (toliau –Valstybinė ligonių\nkasa);\n3) teritorinės\nligonių kasos.\n2. Privalomąjį\nsveikatos draudimą vykdančių institucijų veiklą nustato šis Įstatymas ir kiti\nteisės aktai."
    },
    {
      "provision_ref": "art5",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "5",
      "title": "5 straipsnis. Privalomojo sveikatos draudimo draudiminiai įvykiai",
      "content": "Privalomojo\nsveikatos draudimo draudiminiai įvykiai yra gydytojo diagnozuoti privalomuoju\nsveikatos draudimu draudžiamų asmenų sveikatos sutrikimai ar sveikatos būklė,\nkurie yra pagrindas privalomuoju sveikatos draudimu draudžiamiems asmenims\nteikti šio Įstatymo ir kitų teisės aktų nustatytas asmens sveikatos priežiūros\npaslaugas ir apmokėti iš Privalomojo sveikatos draudimo fondo biudžeto."
    },
    {
      "provision_ref": "art6",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "6",
      "title": "6 straipsnis. Draudžiamieji ir apdraustieji privalomuoju sveikatos draudimu",
      "content": "1. Privalomuoju\nsveikatos draudimu yra draudžiami Lietuvos Respublikos piliečiai ir kitų\nvalstybių piliečiai bei asmenys be pilietybės, nuolat gyvenantys Lietuvos\nRespublikoje, taip pat laikinai\nLietuvos Respublikoje gyvenantys kitų valstybių piliečiai bei asmenys be\npilietybės, jeigu jie teisėtai dirba Lietuvos Respublikoje, bei nepilnamečiai\njų šeimos nariai (toliau –\ndraudžiamieji).\n2. Lietuvos\nRespublikos piliečiai, nuolat ar laikinai gyvenantys šalyse, su kuriomis\nLietuvos Respublika yra sudariusi tarptautines sutartis dėl privalomojo\nsveikatos draudimo, ir\nšių šalių piliečiai, nuolat ar laikinai gyvenantys Lietuvos Respublikoje,\ndraudžiami privalomuoju sveikatos draudimu šių sutarčių nustatyta tvarka.\n3.\nApdraustaisiais privalomuoju sveikatos draudimu (toliau – apdraustieji)\nlaikomi:\n1) asmenys, už\nkuriuos šio Įstatymo 8 straipsnio 3 dalyje nustatyta tvarka mokamos privalomojo\nsveikatos draudimo įmokos, nustatytos šio Įstatymo 17 straipsnio 1, 2, 3 ir 5\ndalyse, bei asmenys, kurie šio Įstatymo 8 straipsnio 3 ir 4 dalyse nustatyta\ntvarka moka privalomojo sveikatos draudimo įmokas, nustatytas šio Įstatymo 17\nstraipsnio 4, 5 ir 6 dalyse;\n2) valstybės\nlėšomis draudžiami asmenys, išvardyti šio straipsnio 4 dalyje.\n4.\nApdraustaisiais, kurie draudžiami valstybės lėšomis (išskyrus asmenis,\nkurie privalo mokėti arba už kuriuos mokamos sveikatos draudimo įmokos pagal\nšio Įstatymo 17 straipsnio 1, 2, 3, 4 ir 5 dalis ), laikomi:\n1) asmenys, gaunantys\nLietuvos Respublikos įstatymų nustatytą bet kurios rūšies\npensiją;\n2) darbingo\namžiaus asmenys, užsiregistravę gyvenamosios vietos darbo biržoje kaip norintys\nir galintys dirbti tam tikrą darbą;\n3) nedirbantys\ndarbingo amžiaus asmenys, turintys įstatymų nustatytą būtinąjį valstybinio\nsocialinio pensijų draudimo stažą valstybinei socialinio draudimo senatvės pensijai\ngauti;\n4) moterys,\nkurioms įstatymų nustatyta tvarka suteiktos nėštumo ir gimdymo atostogos, bei\nnedirbančios moterys jų nėštumo laikotarpiu 70 dienų (suėjus 28 nėštumo\nsavaitėms ir daugiau) iki gimdymo ir 56 dienos po gimdymo;\n5) vienas iš\ntėvų, auginantis vaiką iki 8 metų, taip pat vienas iš tėvų, auginantis du ir\ndaugiau vaikų iki jų pilnametystės;\n6) asmenys iki\n18 metų;\n7) Lietuvos\nRespublikos bendrojo lavinimo, profesinių, aukštesniųjų ir aukštųjų mokyklų\ndieninių skyrių moksleiviai ir studentai;\n8) valstybės\nremiami asmenys, gaunantys socialinę pašalpą;\n9) asmenys,\nteisės aktų nustatyta tvarka pripažinti invalidais;\n10) asmenys,\nsergantys visuomenei pavojingomis užkrečiamosiomis ligomis, kurios yra\nįtrauktos į Sveikatos apsaugos ministerijos nustatytą sąrašą;\n11)\npasipriešinimo (rezistencijos) dalyviai – kariai savanoriai, laisvės kovų\ndalyviai; reabilituoti politiniai kaliniai ir jiems prilyginti asmenys,\ntremtiniai bei jiems prilyginti asmenys ir asmenys, nukentėję 1991 m. sausio 13-osios ar kituose įvykiuose gindami Lietuvos nepriklausomybę ir valstybingumą;\n12) asmenys,\nprisidėję prie Černobylio atominės elektrinės avarijos padarinių likvidavimo;\n13) buvusieji\ngeto ir buvusieji mažamečiai fašistinių prievartinio įkalinimo vietų kaliniai;\n14) valstybės\npripažįstamų tradicinių religinių bendrijų dvasininkai, dvasininkų rengimo\nmokyklų studentai ir vienuolijų noviciatuose atliekantys vienuolinę formaciją\nnaujokai;\n15) asmenys,\nkuriems įstatymų nustatyta tvarka yra pripažintas Afganistano karo dalyvių\nteisinis statusas.\n5. Lietuvos\nRespublikos karių, užsieniečių, pateikusių prašymą suteikti jiems pabėgėlio\nstatusą, teismo ar teisėsaugos institucijų sulaikytų asmenų, esančių kardomojo\nkalinimo vietose, nuteistųjų laisvės atėmimu bei asmenų, padariusių visuomenei\npavojingą veiką, kuriems teismo nutartimi paskirtos priverčiamosios medicininio\npobūdžio priemonės, sveikatos priežiūra apmokama iš valstybės biudžeto lėšų\nLietuvos Respublikos Vyriausybės (toliau – Vyriausybės) ar jos įgaliotos institucijos\nnustatyta tvarka.\n6. Privalomojo\nsveikatos draudimo fondas disponuoja valstybės biudžeto lėšomis, skirtomis šio\nstraipsnio 4 ir 5 dalyse nurodytų asmenų privalomajam sveikatos draudimui ir\nasmenų, nurodytų šio straipsnio 5 dalyje, sveikatos priežiūros paslaugoms\napmokėti, išskyrus, kai šios paslaugos teikiamos Teisingumo, Krašto apsaugos ar\nVidaus reikalų ministerijų valdymo srities sveikatos priežiūros įstaigose."
    },
    {
      "provision_ref": "art7",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "7",
      "title": "7 straipsnis. Draudžiamųjų privalomuoju sveikatos draudimu įskaita",
      "content": "1.\nDraudžiamuosius privalomuoju sveikatos draudimu registruoja ir jų įskaitą\ntvarko teritorinės ligonių kasos Valstybinės ligonių kasos nustatyta tvarka. Draudžiamųjų\nprivalomuoju sveikatos draudimu registrą tvarko Valstybinė ligonių kasa\nįstatymų ir kitų teisės aktų nustatyta tvarka.\n2. Vyriausybės\nnustatyta tvarka bendras socialinio draudimo ir privalomojo sveikatos draudimo\npažymėjimas išduodamas kiekvienam pilnamečiam Lietuvos Respublikos piliečiui ir\nkitų valstybių piliečiams bei asmenims be pilietybės, nuolat gyvenantiems\nLietuvos Respublikoje,\ntaip pat laikinai Lietuvos Respublikoje gyvenantiems kitų valstybių piliečiams\nbei asmenims be pilietybės, draudžiamiems privalomuoju sveikatos draudimu, jei\njie teisėtai dirba Lietuvos Respublikoje.\n3. Bendro\nsocialinio draudimo ir privalomojo sveikatos draudimo pažymėjimo įvedimo,\nišdavimo ir pildymo tvarką tvirtina Vyriausybė Sveikatos apsaugos ministerijos\nbei Socialinės apsaugos ir darbo ministerijos teikimu."
    },
    {
      "provision_ref": "art8",
      "chapter": "I SKYRIUS BENDROSIOS",
      "section": "8",
      "title": "8 straipsnis. Privalomojo sveikatos draudimo galiojimas",
      "content": "1. Valstybinė\nmokesčių inspekcija administruoja šio Įstatymo 17 straipsnio 1, 2, 3, 4, 5 ir 6\ndalyse numatytas privalomojo sveikatos draudimo įmokas. Valstybinės ligonių\nkasos ir Valstybinės mokesčių inspekcijos prie Finansų ministerijos nustatyta\ntvarka teritorinės valstybinės mokesčių inspekcijos turi teikti Valstybinei\nligonių kasai ir teritorinėms ligonių kasoms reikalingą informaciją apie\natskirų įmonių, organizacijų ir fizinių asmenų sumokėtas ir nesumokėtas\nprivalomojo sveikatos draudimo įmokas.\n2. Jei teritorinė\nligonių kasa nustato, kad draudžiamajam per kalendorinį mėnesį suteiktų asmens\nsveikatos priežiūros paslaugų kaina viršija 100 MGL, tos teritorinės ligonių\nkasos teikimu šio straipsnio 1 dalyje numatytos institucijos tikrina, ar asmuo\nyra sumokėjęs visas privalomojo sveikatos draudimo įmokas. Kiti asmenys\ntikrinami pasirinktinai.\n3. Asmenys, už\nkuriuos mokamos privalomojo sveikatos draudimo įmokos, ir asmenys, mokantys\nprivalomojo sveikatos draudimo įmokas, laikomi apdraustaisiais nuo tos dienos, kurią\nuž juos buvo pradėtos mokėti arba jie pradėjo mokėti šias įmokas.\n4. Asmenys, už\nkuriuos mokamos privalomojo sveikatos draudimo įmokos, ir asmenys, kurie moka\nprivalomojo sveikatos draudimo įmokas, nustatytas šio Įstatymo 17 straipsnio 1,\n2, 3, 4, 5 ir 6 dalyse, apdraustaisiais laikomi dar vieną mėnesį po to, kai už\njuos nustota mokėti ar kai jie nustoja mokėti nustatyto dydžio įmokas, jeigu\nšios įmokos prieš tai buvo mokėtos paskutinius 3 mėnesius.\n5. Už\nPrivalomojo sveikatos draudimo fondo biudžeto apmokamas sveikatos priežiūros\npaslaugas, išskyrus būtinosios medicinos pagalbos paslaugas, suteiktas\nasmeniui, nelaikomam apdraustuoju, teritorinei ligonių kasai moka šio Įstatymo\n17 straipsnio 4, 5 ir 6 dalyse nustatytos įmokos mokėtojas už save arba šio\nĮstatymo 17 straipsnio 1, 2, 3 ir 5 dalyse nustatytos įmokos mokėtojai už\nasmenis, kuriems suteiktos asmens sveikatos priežiūros paslaugos.\n6. Išlaidos,\nsusijusios su sveikatos priežiūros paslaugų teikimu, ir nesumokėtos privalomojo\nsveikatos draudimo įmokos iš asmenų išieškomos šio ir kitų įstatymų bei teisės\naktų nustatyta tvarka.\n\nII SKYRIUS\nPRIVALOMOJO\nSVEIKATOS DRAUDIMO PASLAUGOS IR JŲ IŠLAIDŲ KOMPENSAVIMAS"
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS PRIVALOMOJO",
      "section": "9",
      "title": "9 straipsnis. Iš Privalomojo sveikatos draudimo fondo biudžeto apmokamos asmens",
      "content": "sveikatos priežiūros paslaugos\n1. Iš\nPrivalomojo sveikatos draudimo fondo biudžeto apmokamos šios asmens sveikatos\npriežiūros paslaugos: prevencinė medicinos pagalba, medicinos pagalba,\nmedicininė reabilitacija, slauga, socialinės paslaugos bei patarnavimai, priskirti\nasmens sveikatos priežiūrai, ir asmens sveikatos ekspertizė.\n2. Iš\nPrivalomojo sveikatos draudimo fondo apmokama ši prevencinė medicinos\npagalba:\n1) informacinės\npaslaugos ligų profilaktikos klausimais;\n2)\nSveikatos apsaugos ministerijos nustatyti draudžiamųjų sveikatos profilaktiniai\npatikrinimai.\n3. Iš\nPrivalomojo sveikatos draudimo fondo biudžeto apmokama:\n1) pirminės,\nantrinės ir tretinės asmens sveikatos priežiūros paslaugos;\n2) galūnių,\nsąnarių ir organų protezavimo bei protezų įsigijimo išlaidų kompensacijos;\n3) šio Įstatymo\nnustatytos draudžiamųjų išlaidų vaistams ir medicinos pagalbos priemonėms\nkompensacijos;\n4) valstybės\nparama ortopedijos technikos priemonėms įsigyti Sveikatos apsaugos ministerijos\nnustatyta tvarka.\n4. Iš\nPrivalomojo sveikatos draudimo fondo biudžeto apmokama medicininė\nreabilitacija, slauga, socialinės paslaugos bei patarnavimai, priskirti asmens\nsveikatos priežiūrai, apima:\n1) slaugos ir\nsocialines paslaugas bei patarnavimus, palaikomojo gydymo paslaugas slaugos ir\npalaikomojo gydymo ligoninėse Sveikatos apsaugos ministerijos nustatyta tvarka\nir terminais, bet ne ilgiau kaip 120 dienų per kalendorinius metus;\n2) šio Įstatymo\n11 straipsnyje numatytą medicininę reabilitaciją ir sanatorinį gydymą.\n5. Iš\nPrivalomojo sveikatos draudimo fondo biudžeto apmokamos šios asmens sveikatos\nekspertizės paslaugos:\n1) draudžiamojo\nlaikinojo nedarbingumo ekspertizė;\n2) invalidumo ir\n(ar) ilgalaikio ir pastovaus darbingumo praradimo ekspertizė asmenims iki 18\nmetų;\n3) patologinis\nanatominis tyrimas asmeniui mirus.\n6. Iš\nPrivalomojo sveikatos draudimo fondo biudžeto apmokamos asmens sveikatos\npriežiūros paslaugos išvardijamos iš Privalomojo sveikatos draudimo fondo\nbiudžeto apmokamų asmens sveikatos priežiūros paslaugų sąraše. Šį sąrašą\ntvirtina Sveikatos apsaugos ministerija, įvertinusi Valstybinės ligonių kasos\nir Privalomojo sveikatos draudimo tarybos nuomones.\n7. Iš\nPrivalomojo sveikatos draudimo fondo biudžeto apmokamų asmens sveikatos\npriežiūros paslaugų sąrašas gali būti detalizuojamas konkrečias sveikatos\npriežiūros paslaugas nurodant teritorinių ligonių kasų ir sveikatos priežiūros\nįstaigų sutartyse."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS PRIVALOMOJO",
      "section": "10",
      "title": "10 straipsnis. Vaistų ir medicinos pagalbos",
      "content": "priemonių įsigijimo išlaidų kompensavimas apdraustiesiems\n1.\nApdraustiesiems yra kompensuojamos išlaidos kompensuojamiesiems vaistams ir\nmedicinos pagalbos priemonėms, išrašytiems ambulatoriniam gydymui Sveikatos\napsaugos ministerijos nustatyta tvarka. Ligų ir kompensuojamųjų vaistų joms\ngydyti, Kompensuojamųjų vaistų bei Kompensuojamųjų medicinos pagalbos priemonių\nsąrašus ir įsigijimo išlaidų kompensavimo tvarką tvirtina Sveikatos apsaugos\nministerija, įvertinusi Valstybinės ligonių kasos ir Privalomojo sveikatos\ndraudimo tarybos nuomones. Išlaidos vaistams ir medicinos pagalbos priemonėms\nkompensuojamos pagal bazines kainas, apskaičiuotas Sveikatos apsaugos\nministerijos nustatyta tvarka. Bazinei kompensuojamojo vaisto kainai\napskaičiuoti imamos gamintojo kainos turi būti mažesnės arba ne daugiau kaip 5\nprocentais didesnės už mažiausią atitinkamų vaistų gamintojo Europos Sąjungos\nšalyse kainą. Jeigu vaistas neregistruotas Europos Sąjungos šalyse,\napskaičiuojant tokių kompensuojamųjų vaistų bazinę kainą imama vaisto gamintojo\nkaina, galiojanti gamintojo šalyje. Jei Europos Sąjungos ir vaistų gamintojų\nšalyse pasikeičia vaistų gamintojų kainos, Kompensuojamųjų vaistų bazinių kainų\nkainynas tikslinamas kartą per metus Sveikatos apsaugos ministerijos nustatyta\ntvarka.\n2. 100 procentų\nbazinės kompensuojamųjų vaistų, įrašytų į Ligų ir kompensuojamųjų vaistų joms\ngydyti bei į Kompensuojamųjų vaistų sąrašus, ir medicinos pagalbos priemonių,\nįrašytų į Kompensuojamųjų medicinos pagalbos priemonių sąrašą, ambulatoriniam\ngydymui kainos kompensuojama šiems apdraustiesiems:\n1) vaikams iki\n18 metų;\n2) I grupės\ninvalidams.\n3. 100, 90, 80\narba 50 procentų bazinės kompensuojamųjų vaistų ir medicinos pagalbos priemonių\nambulatoriniam gydymui kainos kompensuojama apdraustiesiems, nepaminėtiems šio\nstraipsnio 2 dalyje, kuriems diagnozuotos ligos, sindromai ir būklės, įrašyti į\nLigų ir kompensuojamųjų vaistų joms gydyti sąrašą arba Kompensuojamųjų\nmedicinos pagalbos priemonių sąrašą pagal kompensavimo lygius.\n4. 50 procentų\nbazinės kompensuojamųjų vaistų, įrašytų į Kompensuojamųjų vaistų sąrašą, ir\nmedicinos pagalbos priemonių, įrašytų į Kompensuojamųjų medicinos pagalbos\npriemonių sąrašą, ambulatoriniam gydymui kainos kompensuojama asmenims,\ngaunantiems valstybinę socialinio draudimo senatvės bei II grupės invalidumo\npensijas, taip pat šalpos (socialinių) pensijų gavėjams, nepaminėtiems šio\nstraipsnio 2 ir 3 dalyse.\n5. Vaistų ir\nmedicinos pagalbos priemonių, naudojamų hospitalizuotiems stacionarinėse asmens\nsveikatos priežiūros įstaigose apdraustiesiems gydyti, išlaidos apmokamos iš\nPrivalomojo sveikatos draudimo fondo biudžeto, išskyrus atvejus, kai\napdraustasis savo iniciatyva gydančiojo gydytojo rekomendavimu pasirenka\nbrangesnius vaistus ar medicinos pagalbos priemones, negu Lietuvos Respublikoje\nyra taikomi pagal nustatytas gydymo metodikas. Šiuo atveju apdraustasis privalo\nsveikatos priežiūros įstaigai apmokėti gydytojo skiriamų ir apdraustojo\npasirenkamų vaistų ar medicinos pagalbos priemonių kainų skirtumą (šis\nskirtumas gali būti apmokamas ir iš papildomojo (savanoriškojo) sveikatos\ndraudimo ar kitų lėšų)."
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS PRIVALOMOJO",
      "section": "11",
      "title": "11 straipsnis. Medicininės reabilitacijos ir",
      "content": "sanatorinio gydymo išlaidų kompensavimas apdraustiesiems\n1. Visa bazinė\nmedicininės reabilitacijos, įskaitant sveikatą grąžinantį gydymą, kaina\nkompensuojama asmenims iki 18 metų, taip pat I grupės invalidams, apdraustiems\nasmenims, siunčiamiems baigti gydymą po sunkios ligos ar traumos, kurios\nįrašytos į Sveikatos apsaugos ministerijos patvirtintą sąrašą.\n2. 90 procentų\nbazinės sanatorinio (antirecidyvinio) gydymo kainos kompensuojama vaikams iki 7\nmetų ir invalidams iki 18 metų.\n3. Bazinę\nmedicininės reabilitacijos ir sanatorinio (antirecidyvinio) gydymo kainą\nnustato Sveikatos apsaugos ministerija, įvertinusi Valstybinės ligonių kasos ir\nPrivalomojo sveikatos draudimo tarybos nuomones.\n4. Išlaidų medicininei\nreabilitacijai ir sanatoriniam (antirecidyviniam) gydymui kompensacijų skyrimo\nir mokėjimo tvarką nustato Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS PRIVALOMOJO",
      "section": "12",
      "title": "12 straipsnis. Galūnių, sąnarių ir organų",
      "content": "protezavimo, protezų įsigijimo ir centralizuotai apmokamų vaistų bei medicinos\npagalbos priemonių išlaidų kompensavimas\nGalūnių, sąnarių\nir organų protezavimo, protezų įsigijimo ir centralizuotai apmokamų vaistų bei\nmedicinos pagalbos priemonių išlaidų kompensavimo tvarką ir sąrašą nustato\nSveikatos apsaugos ministerija, įvertinusi Valstybinės ligonių kasos ir\nPrivalomojo sveikatos draudimo tarybos nuomones.\n\nIII SKYRIUS\nPRIVALOMOJO\nSVEIKATOS DRAUDIMO FINANSAI"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "13",
      "title": "13 straipsnis. Privalomojo sveikatos draudimo finansų pagrindas",
      "content": "Privalomojo\nsveikatos draudimo finansų pagrindą sudaro savarankiškas valstybinio\nPrivalomojo sveikatos draudimo fondo biudžetas, neįtrauktas į valstybės ir\nsavivaldybių biudžetus."
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "14",
      "title": "14 straipsnis. Privalomojo sveikatos draudimo fondo biudžetas",
      "content": "1. Privalomojo\nsveikatos draudimo fondo biudžetas sudaromas vieneriems metams – nuo sausio 1\ndienos iki gruodžio 31 dienos įskaitytinai.\n2. Privalomojo\nsveikatos draudimo fondo biudžeto projektą ir jo vykdymo metinę apyskaitą\nrengia Valstybinė ligonių kasa. Privalomojo sveikatos draudimo fondo biudžeto\nprojektą bei Privalomojo sveikatos draudimo fondo biudžeto ateinančių dvejų\nmetų prognozuojamus rodiklius teikia Vyriausybei Sveikatos apsaugos ministerija\nkartu su Privalomojo sveikatos draudimo tarybos išvada. Vyriausybė apsvarsto\natitinkamų metų Privalomojo sveikatos draudimo fondo biudžeto projektą bei\nPrivalomojo sveikatos draudimo fondo biudžeto ateinančių dvejų metų\nprognozuojamus rodiklius ir ne vėliau kaip prieš 75 kalendorines dienas iki\nbiudžetinių metų pabaigos teikia Seimui svarstyti kartu su Valstybės biudžeto\nir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektu.\nPrivalomojo sveikatos draudimo fondo biudžetas tvirtinamas įstatymu.\nPrivalomojo sveikatos draudimo fondo biudžeto vykdymo metinę apyskaitą kartu su\nPrivalomojo sveikatos draudimo tarybos išvada kasmet, ne vėliau kaip iki\nbalandžio 15 dienos, Sveikatos apsaugos ministerija teikia svarstyti\nVyriausybei. Privalomojo sveikatos draudimo fondo biudžeto vykdymo metinę\napyskaitą tvirtina Seimas.\n3. Privalomojo\nsveikatos draudimo fondo biudžetas per vidutinės trukmės laikotarpį (3 metus)\nturi būti subalansuotas.\n4. Privalomojo\nsveikatos draudimo fondo biudžeto sudarymo ir vykdymo taisykles tvirtina\nVyriausybė."
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "15",
      "title": "15 straipsnis. Privalomojo sveikatos draudimo fondo biudžeto pajamos",
      "content": "1. Privalomojo\nsveikatos draudimo fondo biudžeto pajamas sudaro:\n1) apdraustųjų\nprivalomojo sveikatos draudimo įmokos bei už juos mokamos įmokos;\n2) valstybės\nbiudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis;\n3) institucijų,\nvykdančių privalomąjį sveikatos draudimą, veiklos pajamos;\n4) papildomi\nvalstybės biudžeto asignavimai;\n5) savanoriškos\njuridinių ir fizinių asmenų įmokos;\n6) valstybės\nbiudžeto asignavimai ortopedijos technikos priemonių įsigijimo išlaidoms\napmokėti;\n7) iš sveikatos\npriežiūros įstaigų ar\nvaistinių išieškotos ar jų grąžintos lėšos\nuž neteisėtai suteiktas ar\nneteisėtai pateiktas apmokėti asmens sveikatos priežiūros\npaslaugas,\nneteisėtai išrašytus, išduotus ar pateiktus apmokėti vaistus ir medicinos\npagalbos priemones;\n8) įstatymų\nnustatyta tvarka iš fizinių ir juridinių asmenų išieškotos lėšos už žalą,\npadarytą apdraustojo sveikatai, kai apdraustojo sveikatos priežiūros paslaugų\nišlaidos buvo apmokėtos iš Privalomojo sveikatos draudimo fondo biudžeto lėšų.\n2. Seimas gali įstatymu\npatvirtinti Privalomojo sveikatos draudimo fondo biudžetui\npapildomus valstybės biudžeto asignavimus, jei dėl Fondo biudžeto tvirtinimo\nmetu nenumatytų priežasčių padidėja jo išlaidos arba sumažėja pajamos ir dėl to\nFondo biudžetas negali įvykdyti visų šio Įstatymo nustatytų įpareigojimų.\n3. Seimas\nįstatymu gali skirti valstybės biudžeto lėšų visoms ūkininkų privalomojo\nsveikatos draudimo įmokoms, numatytoms šio Įstatymo 17 straipsnio 5 dalyje, ar\njų daliai sumokėti."
    },
    {
      "provision_ref": "art16",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "16",
      "title": "16 straipsnis. Valstybės biudžeto įmokos į",
      "content": "Privalomojo sveikatos draudimo fondo biudžetą\n1. Seimas,\nkiekvienais metais tvirtindamas valstybės biudžetą, Vyriausybės teikimu\ntvirtina į Privalomojo sveikatos draudimo fondo biudžetą pervedamos įmokos\nvienam apdraustajam, draudžiamam valstybės lėšomis, dydį. Šios\nįmokos dydžio apskaičiavimo tvarką tvirtina Vyriausybė.\n2.\nMetinis šio straipsnio 1 dalyje nustatytos įmokos dydis negali būti mažesnis\nkaip 35 procentai Valstybinių socialinio draudimo pensijų įstatymo nustatytų\nvidutinių mėnesinių draudžiamųjų pajamų, apskaičiuotų pagal metų duomenis\nteisės aktų nustatyta tvarka.\n3. Valstybės\nbiudžeto bendros pinigų sumos į Privalomojo sveikatos draudimo fondo biudžetą\nuž apdraustuosius valstybės lėšomis pervedamos teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art17",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "17",
      "title": "17 straipsnis. Privalomojo sveikatos draudimo įmokos",
      "content": "1. Įmonės,\nįstaigos bei organizacijos ir fiziniai asmenys, kurie verčiasi individualia\nveikla, moka 3 procentų darbo užmokesčio dydžio privalomojo sveikatos draudimo\nįmokas už asmenis:\n1) dirbančius\npagal darbo sutartis, narystės pagrindu einančius renkamąsias pareigas\nrenkamose organizacijose, narystės pagrindu dirbančius ūkinėse bendrijose,\nžemės ūkio bendrovėse arba kooperatinėse organizacijose, viešojo administravimo\nvalstybės tarnautojus;\n2) valstybės\npolitikus, Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, kitų teismų\nteisėjus ir kandidatus į teisėjus, prokuratūros pareigūnus, Lietuvos banko\nvaldybos pirmininką, jo pavaduotojus, valdybos narius, Seimo ar Respublikos\nPrezidento paskirtų valstybės institucijų ar įstaigų vadovus, kitus Seimo ar\nRespublikos Prezidento paskirtų valstybės institucijų ar įstaigų pareigūnus,\nSeimo ar Respublikos Prezidento paskirtų valstybinių (nuolatinių) komisijų ir\ntarybų, kitų valstybinių (nuolatinių) komisijų ir tarybų pirmininkus, jų\npavaduotojus ir narius, taip pat pagal specialius įstatymus įsteigtų komisijų\nar tarybų pareigūnus, jeigu jiems už darbą mokamas darbo užmokestis.\n2. Įmonės,\nįstaigos ir organizacijos iš asmenims, išvardytiems šio straipsnio 1 dalyje ir\ngaunantiems pajamų, apskaičiuotos gyventojų pajamų mokesčio sumos moka\nne mažesnes kaip 30 procentų privalomojo sveikatos draudimo įmokas.\n3. Ūkinės\nbendrijos už ūkinės bendrijos narius bei individualios (personalinės) įmonės už\nindividualios (personalinės) įmonės savininkus kas mėnesį moka privalomojo\nsveikatos draudimo įmokas, kurios sudaro 2 procentus Statistikos departamento\nprie Lietuvos Respublikos Vyriausybės paskelbto užpraeito ketvirčio šalies ūkio\nvidutinio mėnesinio darbo užmokesčio. Ūkinės bendrijos už ūkinės bendrijos\nnarius bei individualios (personalinės) įmonės už individualios (personalinės)\nįmonės savininkus gali šių įmokų ir šio straipsnio 1 dalyje nustatytų įmokų\nnemokėti, jeigu šie ūkinės bendrijos nariai ar individualios (personalinės)\nįmonės savininkai yra apdrausti privalomuoju sveikatos draudimu ir įregistravę\nlikviduojamos ūkinės bendrijos ar individualios (personalinės) įmonės statusą\nĮmonių rejestre, o visi įmonės ar ūkinės bendrijos darbuotojai yra atleisti iš darbo.\n\n4. Fiziniai\nasmenys, kurie verčiasi individualia veikla, kaip apibrėžta Gyventojų pajamų\nmokesčio įstatyme, įskaitant asmenis, gaunančius pajamų už honorarus ir (ar)\npagal autorines sutartis, moka privalomojo sveikatos draudimo\nįmokas, sudarančias 30 procentų apskaičiuotos gyventojų pajamų\nmokesčio sumos, bet per mėnesį ne mažiau kaip 1/12 metinės valstybės biudžeto\nįmokos už valstybės lėšomis draudžiamus asmenis einamaisiais mokestiniais\nmetais. Ši nuostata taikoma neatsižvelgiant į tai, ar įstatymų\nnustatyta tvarka yra sumažintas pajamų (verslo liudijimo) mokestis, ar\nkonkretus fizinis asmuo nuo šio mokesčio atleistas.\n5. Kas mėnesį\nūkininkai ir kiti asmeninio ūkio naudotojai moka tokio dydžio privalomojo\nsveikatos draudimo įmokas:\n1) Ūkininko ūkio\nįstatymo nustatyta tvarka įregistruoti ūkininkai bei žemės naudotojai (3 ha ir daugiau žemės naudmenų) už save ir už dirbančius ūkyje pilnamečius ūkio narius moka po 3,5\nprocento minimalios mėnesinės algos dydžio privalomojo sveikatos draudimo\nįmokas;\n2) asmeninio\nūkio naudotojai (iki 3 ha žemės naudmenų) už save ir už dirbančius ūkyje\npilnamečius šeimos narius moka po 1,5 procento minimalios mėnesinės algos\ndydžio privalomojo sveikatos draudimo įmokas.\n6. Asmenys,\nnepriklausantys išvardytiems šio straipsnio 1, 2, 3, 4 ir 5 dalyse bei šio\nĮstatymo 6 straipsnio 4 dalyje, kas mėnesį moka už save 10 procentų Statistikos\ndepartamento prie Lietuvos Respublikos Vyriausybės paskelbto užpraeito\nketvirčio šalies ūkio vidutinio mėnesinio darbo užmokesčio dydžio privalomojo\nsveikatos draudimo įmokas.\n7. Pilnamečiai\ndarbingi asmenys, gyvenantys kaimo vietovėje ir neturintys savo žemės ar pajamų\niš kito verslo, gali būti draudžiami privalomuoju sveikatos draudimu iš\nspecialių fondų ar kitų žemės ūkio programų finansavimo lėšų Žemės ūkio\nministerijos ir Sveikatos apsaugos ministerijos nustatyta tvarka."
    },
    {
      "provision_ref": "art18",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "18",
      "title": "18 straipsnis. Privalomojo sveikatos draudimo įmokų mokėjimo tvarka",
      "content": "1.\nPrivalomojo sveikatos draudimo įmokų mokėjimo terminus ir tvarką nustato\nVyriausybė.\n2.\nAsmenys, išvardyti šio Įstatymo 17 straipsnio 5 ir 6 dalyse, privalomojo\nsveikatos draudimo įmokų dydį apskaičiuoja patys ir perveda į teritorinių\nvalstybinių mokesčių inspekcijų surenkamąsias sąskaitas.\n3.\nŠio Įstatymo 17 straipsnio 1, 2, 3, 4, 5 ir 6 dalyse numatytas įmokas\nadministruoja ir per tris dienas į Valstybinės ligonių kasos Privalomojo\nsveikatos draudimo fondo biudžeto sąskaitą perveda valstybinės mokesčių\ninspekcijos. Privalomojo sveikatos draudimo įmokų kontrolės ir administravimo\ntvarką nustato Valstybinė mokesčių inspekcija prie Finansų ministerijos kartu\nsu Valstybine ligonių kasa.\n4. Tuo atveju, kai\nasmenų, išvardytų šio Įstatymo 17 straipsnio 4 dalyje, 30 procentų apskaičiuoto\ngyventojų pajamų (verslo liudijimo tam tikrai veiklos rūšiai)\nmokesčio sumos per mėnesį sudaro mažiau kaip 1/12 metinės valstybės biudžeto\nįmokos už valstybės lėšomis draudžiamus asmenis einamaisiais mokestiniais\nmetais, išskyrus asmenis, kurie yra apdrausti privalomuoju\nsveikatos draudimu (šiuo atveju asmenys, priskirti draudžiamiesiems valstybės\nlėšomis, taip pat laikomi apdraustaisiais), skirtumą tarp faktiškai įmokėtos ir\nminimalios privalomojo sveikatos draudimo įmokos fiziniai asmenys perveda į\nteritorinės valstybinės mokesčių inspekcijos sąskaitą, nurodydami tikslinę\npaskirtį."
    },
    {
      "provision_ref": "art19",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "19",
      "title": "19 straipsnis. Atsakomybė už privalomojo sveikatos",
      "content": "draudimo įmokų mokėjimą\n1. Atsakomybę už\nprivalomojo sveikatos draudimo įmokų nesumokėjimą ar pavėluotą sumokėjimą, taip\npat privalomojo sveikatos draudimo įmokų išieškojimo, grąžinimo tvarką nustato\nMokesčių administravimo įstatymas. Valstybinės mokesčių inspekcijos į\nValstybinės ligonių kasos Privalomojo sveikatos draudimo fondo biudžeto\nsąskaitą perveda gyventojų pajamų mokesčio bei ekonominių sankcijų, paskirtų už\nšio mokesčio nesumokėjimą ar pavėluotą sumokėjimą, 30 procentų papildomai\nišieškotų sumų.\n2. Jeigu\nvalstybinės mokesčių inspekcijos laiku neperveda surinktų privalomojo sveikatos\ndraudimo įmokų į Valstybinės ligonių kasos Privalomojo sveikatos draudimo fondo\nbiudžeto sąskaitą, jos moka delspinigius pagal finansų ministro nustatytą\ndelspinigių normą, taikomą už pavėluotą mokesčio mokėjimą."
    },
    {
      "provision_ref": "art20",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "20",
      "title": "20 straipsnis. Institucijų, vykdančių privalomąjį",
      "content": "sveikatos draudimą, santykiai su Lietuvos bankų įstaigomis\nBanką\nLietuvos Respublikoje Valstybinė ligonių kasa ir teritorinės ligonių kasos\nprivalo pasirinkti konkurso būdu. Konkurso sąlygas nustato Sveikatos apsaugos\nministerija."
    },
    {
      "provision_ref": "art21",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "21",
      "title": "21 straipsnis. Privalomojo sveikatos draudimo fondo biudžeto išlaidos",
      "content": "1. Privalomojo\nsveikatos draudimo fondo biudžeto išlaidas sudaro:\n1) iš\nPrivalomojo sveikatos draudimo fondo biudžeto apmokamų asmens sveikatos\npriežiūros paslaugų, nustatytų pagal šį Įstatymą, išlaidos, sveikatos\npriežiūros įstaigoms, su kuriomis teritorinės ligonių kasos yra sudariusios\nsutartis, apmokėtos išlaidos;\n2) išlaidų\nvaistams ir medicinos pagalbos priemonėms įsigyti šio Įstatymo nustatyta tvarka\nkompensavimas apdraustiesiems;\n3) medicininės\nreabilitacijos ir sanatorinio gydymo išlaidų šio Įstatymo nustatyta tvarka\nkompensavimas apdraustiesiems;\n4) galūnių,\nsąnarių ir organų protezavimo bei protezų įsigijimo, centralizuotai apmokamų\nvaistų bei medicinos pagalbos priemonių kompensavimo išlaidos;\n5) ortopedijos\ntechnikos priemonių įsigijimo išlaidos;\n6) išlaidos\nprivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidoms\napmokėti.\n2. Privalomojo\nsveikatos draudimo tarybos teikimu Valstybinė ligonių kasa, suderinusi su\nSveikatos apsaugos ministerija, Privalomojo sveikatos draudimo fondo biudžeto\nlėšas gali skirti valstybinėms ir savivaldybių sveikatos programoms finansuoti.\n\n3. Valstybinės\nligonių kasos ir teritorinių ligonių kasų veiklos išlaidoms gali būti skiriama\niki 2 procentų Privalomojo sveikatos draudimo fondo biudžeto lėšų."
    },
    {
      "provision_ref": "art22",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "22",
      "title": "22 straipsnis. Privalomojo sveikatos draudimo fondo biudžeto rezervas",
      "content": "1. Privalomojo\nsveikatos draudimo fondo biudžetui stabilizuoti numatomas rezervas. Jis turi\nbūti ne didesnis kaip 10 procentų metinės Privalomojo sveikatos draudimo fondo\nbiudžeto pajamų sumos.\n2. Rezervo lėšos\nVyriausybės nustatyta tvarka naudojamos laikinam pajamų trūkumui padengti arba\nišlaidoms, kurių tvirtinant Privalomojo sveikatos draudimo fondo biudžetą\nnebuvo galima numatyti, apmokėti."
    },
    {
      "provision_ref": "art23",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "23",
      "title": "23 straipsnis. Privalomojo sveikatos draudimo fondo",
      "content": "biudžeto rezervo ir kitų laikinai laisvų Privalomojo sveikatos draudimo fondo\nbiudžeto lėšų naudojimas\n1. Privalomojo\nsveikatos draudimo fondo biudžeto rezervo ir kitas Privalomojo sveikatos\ndraudimo fondo biudžeto laikinai laisvas lėšas Valstybinė ligonių kasa ir\nteritorinės ligonių kasos privalo laikyti konkurso būdu pasirinktose\nLietuvos bankų įstaigose arba investuoti į Vyriausybės ar\nLietuvos banko vertybinius popierius. Gautos pajamos turi būti naudojamos\nprivalomojo sveikatos draudimo reikmėms.\n2. Operacijas su\nlaikinai laisvomis Privalomojo sveikatos draudimo fondo biudžeto lėšomis\nprižiūri Sveikatos apsaugos ministerija."
    },
    {
      "provision_ref": "art24",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "24",
      "title": "24 straipsnis. Kasos apyvartos lėšos",
      "content": "1. Privalomojo\nsveikatos draudimo fondo biudžete numatomos kasos apyvartos lėšos. Jos sudaromos\niš Privalomojo sveikatos draudimo fondo biudžeto lėšų likučio, o kai jo\nnepakanka – iš planinių Privalomojo sveikatos draudimo fondo biudžeto pajamų.\nKasos apyvartos lėšų dydis nustatomas tvirtinant Privalomojo sveikatos draudimo\nfondo biudžetą.\n2. Kasos\napyvartos lėšos naudojamos kasos pajamų laikinam trūkumui padengti ir turi būti\ngrąžintos ne vėliau kaip iki biudžetinių metų pabaigos."
    },
    {
      "provision_ref": "art25",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "25",
      "title": "25 straipsnis. Asmens sveikatos priežiūros paslaugų,",
      "content": "apmokamų iš Privalomojo sveikatos draudimo fondo biudžeto, bazinių kainų\nnustatymo tvarka\n1. Asmens\nsveikatos priežiūros paslaugų, apmokamų iš Privalomojo sveikatos draudimo fondo\nbiudžeto, bazines kainas nustato Sveikatos apsaugos ministerija, įvertinusi\nValstybinės ligonių kasos ir Privalomojo sveikatos draudimo tarybos nuomones.\n2. Asmens\nsveikatos priežiūros paslaugų, apmokamų iš Privalomojo sveikatos draudimo fondo\nbiudžeto, bazinių kainų nustatymo metodiką tvirtina Sveikatos apsaugos\nministerija."
    },
    {
      "provision_ref": "art26",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "26",
      "title": "26 straipsnis. Teritorinių ligonių kasų ir sveikatos",
      "content": "priežiūros įstaigų bei teritorinių ligonių kasų ir vaistinių sutartys\n1. Apdraustųjų\nasmens sveikatos priežiūros išlaidos apmokamos vadovaujantis teritorinės\nligonių kasos ir sveikatos priežiūros įstaigos sutartimis, išlaidos\nuž vaistinėse išduotus kompensuojamuosius vaistus ir medicinos pagalbos\npriemones – vadovaujantis teritorinės ligonių kasos ir vaistinių sutartimis.\nTeritorinės ligonių kasos sudaro sutartis su valstybės, savivaldybių ir kitomis\nlicenciją sveikatos priežiūros ir farmacinei veiklai turinčiomis arba\nakredituotomis šiai veiklai bei pageidaujančiomis tokias sutartis sudaryti\nasmens sveikatos priežiūros įstaigomis ir vaistinėmis. Su\nšia sutartimi turi teisę susipažinti visi apdraustieji.\n2. Sutartys\ntarp teritorinių ligonių kasų ir asmens sveikatos priežiūros įstaigų, tarp\nteritorinių ligonių kasų ir vaistinių, vadovaujantis Civiliniu kodeksu, šiuo ir\nkitais įstatymais, sudaromos Sveikatos apsaugos ministerijos nustatyta tvarka,\natsižvelgiant į Valstybinės ligonių kasos ir Privalomojo sveikatos draudimo\ntarybos nuomones."
    },
    {
      "provision_ref": "art27",
      "chapter": "III SKYRIUS PRIVALOMOJO",
      "section": "27",
      "title": "27 straipsnis. Teritorinių ligonių kasų atsiskaitymo",
      "content": "su sveikatos priežiūros įstaigomis ir vaistinėmis tvarka ir terminai\n1.\nTeritorinės ligonių kasos sutartyse numatytomis sąlygomis, neviršydamos\npatvirtinto Privalomojo sveikatos draudimo fondo biudžeto skirtų asignavimų,\nprivalo apmokėti asmens sveikatos priežiūros įstaigų ir vaistinių, su kuriomis\njos yra sudariusios sutartis, pateiktas sąskaitas.\n2. Sąskaitas už\nsuteiktas asmens sveikatos priežiūros paslaugas ir išduotus kompensuojamuosius\nvaistus bei medicinos pagalbos priemones kartą per mėnesį\nsveikatos priežiūros įstaigos ir vaistinės pateikia tai teritorinei\nligonių kasai, su kuria yra sudariusios sutartį. Teritorinė ligonių kasa ne vėliau\nkaip per 30 dienų nuo sąskaitos gavimo dienos perveda pinigus sudariusioms su\nja sutartis sveikatos priežiūros įstaigoms ir vaistinėms atsiskaitydama pagal\npateiktas sąskaitas. Jei teritorinės ligonių kasos laiku neatsiskaito, turi\nbūti mokami delspinigiai įstatymų ir kitų teisės aktų nustatyta tvarka.\n3.\nJeigu faktinės Privalomojo sveikatos draudimo fondo biudžeto išlaidos yra\ndidesnės, negu yra patvirtintos Privalomojo sveikatos draudimo fondo biudžeto\nišlaidų plane, Sveikatos apsaugos ministerija, įvertinusi\nValstybinės ligonių kasos ir Privalomojo sveikatos draudimo tarybos nuomones, šio\nĮstatymo ir kitų teisės aktų nustatyta tvarka priima sprendimus nustatyti tokį\nišmokų ir kompensacijų dydį, kuris atitinka patvirtintą išlaidų planą.\n4.\nJeigu faktinės Privalomojo sveikatos draudimo fondo biudžeto pajamos yra\nmažesnės negu patvirtintame Privalomojo sveikatos draudimo fondo biudžete,\nSveikatos apsaugos ministerija, įvertinusi Valstybinės ligonių kasos ir\nPrivalomojo sveikatos draudimo tarybos nuomones, teikia siūlymus Vyriausybei\npatikslinti Privalomojo sveikatos draudimo fondo biudžetą. Tikslinant\nPrivalomojo sveikatos draudimo fondo biudžetą, numatomos reikalingos lėšos\nsusidariusiems delspinigiams padengti teisės aktų nustatyta tvarka.\n\nIV SKYRIUS\nINSTITUCIJOS,\nVYKDANČIOS PRIVALOMĄJĮ SVEIKATOS DRAUDIMĄ"
    },
    {
      "provision_ref": "art28",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "28",
      "title": "28 straipsnis. Privalomojo sveikatos draudimo taryba",
      "content": "1. Privalomojo\nsveikatos draudimo taryba yra kolegiali patariamoji institucija. Privalomojo\nsveikatos draudimo tarybą sudaro, jos sudėtį ir nuostatus tvirtina Sveikatos apsaugos ministerija.\n2. Privalomojo\nsveikatos draudimo taryba:\n1) svarsto\nperspektyvinius ir einamuosius privalomojo sveikatos draudimo uždavinius;\n2) teikia\nsiūlymus Sveikatos apsaugos ministerijai dėl asmens sveikatos priežiūros\npaslaugų, apmokamų iš Privalomojo sveikatos draudimo fondo biudžeto, sąrašo;\n3) teikia išvadą\ndėl Privalomojo sveikatos draudimo fondo biudžeto projekto ir jo vykdymo\nmetinės apyskaitos;\n4) teikia\nsiūlymus dėl privalomąjį sveikatos draudimą reglamentuojančių teisės aktų;\n5) teikia siūlymus\ndėl Valstybinės ligonių kasos ir teritorinių ligonių kasų struktūros\nreikalavimų ir veiklos išlaidų normatyvų bei Privalomojo sveikatos draudimo\nfondo biudžeto paskirstymo;\n6) teikia\nsiūlymus dėl sutarčių tarp teritorinių ligonių kasų ir asmens sveikatos\npriežiūros įstaigų bei teritorinių ligonių kasų ir vaistinių sudarymo tvarkos;\n7) nagrinėja\nValstybinės ligonių kasos finansinę ir ekonominę veiklą;\n8) nagrinėja\nkitus privalomojo sveikatos draudimo klausimus.\n3. Į Privalomojo\nsveikatos draudimo tarybą įeina:\n1)\nšeši valstybės valdymo institucijų atstovai – po vieną Nacionalinės sveikatos\ntarybos, Sveikatos apsaugos ministerijos, Socialinės apsaugos ir darbo\nministerijos, Finansų ministerijos, Valstybinės ligonių kasos ir teritorinių\nligonių kasų atstovą;\n2)\npenki apdraustųjų atstovai – du darbdavių organizacijų atstovai, vienas ne\nmedikų profesinių sąjungų atstovas, vienas pacientų organizacijų atstovas,\nvienas savivaldybių asociacijos atstovas;\n3)\npenki sveikatos priežiūros ir farmacijos paslaugų teikėjų atstovai – du medikų\nprofesinių sąjungų atstovai (iš jų – vienas gydytojų profesinės sąjungos,\nvienas slaugos specialistų profesinės sąjungos), du sveikatos priežiūros\npaslaugų teikėjų organizacijų atstovai, vienas farmacininkų organizacijų atstovas.\n4. Privalomojo\nsveikatos draudimo tarybos darbui vadovauja pirmininkas. Jis renkamas paprasta\nbalsų dauguma dalyvaujant ne mažiau kaip 2/3 Privalomojo sveikatos draudimo\ntarybos narių."
    },
    {
      "provision_ref": "art29",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "29",
      "title": "29 straipsnis. Valstybinė ligonių kasa",
      "content": "1. Valstybinė\nligonių kasa veikia pagal šį Įstatymą, Biudžetinių įstaigų įstatymą bei Sveikatos apsaugos ministerijos patvirtintus\nnuostatus. Biudžetinių įstaigų įstatymas Valstybinei ligonių kasai taikomas\ntiek, kiek jos veiklos nereglamentuoja šis Įstatymas.\n2.\nValstybinės ligonių kasos direktorių Valstybės tarnybos įstatymo nustatyta\ntvarka skiria ir atleidžia iš pareigų sveikatos apsaugos ministras.\n3. Valstybinė\nligonių kasa yra juridinis asmuo, išlaikomas iš Privalomojo sveikatos draudimo\nfondo biudžeto, turintis antspaudą su Lietuvos valstybės herbu ir sąskaitas\nLietuvos Respublikos bankuose.\n4. Už savo\nveiklą Valstybinė ligonių kasa atskaitinga Sveikatos apsaugos ministerijai."
    },
    {
      "provision_ref": "art30",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "30",
      "title": "30 straipsnis. Valstybinės ligonių kasos funkcijos",
      "content": "Valstybinė\nligonių kasa atlieka šias funkcijas:\n1) rengia\nPrivalomojo sveikatos draudimo fondo biudžeto projektą ir jo vykdymo metinę\napyskaitą, vykdo Privalomojo sveikatos draudimo fondo biudžetą;\n2) prižiūri\nteritorinių ligonių kasų veiklą;\n3) sudaro iš\nPrivalomojo sveikatos draudimo fondo biudžeto lėšų rezervą ir šio Įstatymo bei\nkitų teisės aktų nustatyta tvarka jį naudoja;\n4) šio Įstatymo\nnustatyta tvarka naudoja laikinai laisvas Privalomojo sveikatos draudimo fondo\nbiudžeto lėšas;\n5) atlieka\nteritorinių ligonių kasų auditą arba sudaro sutartis su audito\nįmonėmis dėl teritorinių ligonių kasų audito;\n6) įstatymų\nnustatyta tvarka tvarko draudžiamųjų privalomuoju sveikatos draudimu registrą;\n7) kitas šio\nĮstatymo, Valstybinės ligonių kasos nuostatų ir kitų teisės aktų nustatytas\nfunkcijas."
    },
    {
      "provision_ref": "art31",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "31",
      "title": "31 straipsnis. Valstybinės ligonių kasos teisės",
      "content": "Valstybinė\nligonių kasa turi teisę:\n1) įstatymų ir\nkitų teisės aktų nustatyta tvarka naudoti jai perduotas Privalomojo sveikatos\ndraudimo fondo biudžeto lėšas, kitas teisėtai įgytas lėšas ir turtą;\n2) įstatymų ir\nkitų teisės aktų nustatyta tvarka sudaryti sutartis;\n3) įsigyti\nVyriausybės ir Lietuvos banko vertybinių popierių ir jais disponuoti;\n4) Privalomojo\nsveikatos draudimo tarybos siūlymu įgyvendinti priemones papildomoms pajamoms\ngauti;\n5) nustatyti\nValstybinės ligonių kasos ir teritorinių ligonių kasų sandarą;\n6) įstatymų ir\nkitų teisės aktų nustatyta tvarka nemokamai gauti iš ministerijų, kitų\nVyriausybės įstaigų, apskričių viršininkų administracijų, savivaldybių\nvykdomųjų institucijų, teritorinių ligonių kasų, valstybinio socialinio\ndraudimo įstaigų, sveikatos priežiūros įstaigų, kitų įmonių, įstaigų,\norganizacijų informaciją, būtiną Valstybinės ligonių kasos funkcijoms atlikti.\nTokios informacijos sąrašas nustatomas Valstybinės ligonių kasos nuostatuose;\n7)\nkontroliuoti\nasmens sveikatos priežiūros paslaugų, apmokamų iš Privalomojo sveikatos\ndraudimo fondo biudžeto, kiekį ir kokybę, taip pat kad suteiktos asmens sveikatos\npriežiūros paslaugos atitiktų nustatytus reikalavimus, vaistų ir medicinos\npagalbos priemonių išrašymo ir išdavimo teisėtumą bei su tuo susijusią\nsveikatos priežiūros įstaigų ir vaistinių veiklą;\n8)\ntikrinti, ar teisingai išrašomos sveikatos priežiūros įstaigų ir vaistinių\nsąskaitos, ir su tuo susijusius buhalterinius bei kitus dokumentus;\n9)\natlikti finansinę bei ekonominę Privalomojo sveikatos draudimo fondo biudžeto\nlėšų naudojimo ir sveikatos priežiūros paslaugų struktūros, prieinamumo bei\nkokybės kitimo tendencijų analizę;\n10) Valstybinė\nligonių kasa gali turėti ir kitų teisių, kurias nustato įstatymai, Valstybinės\nligonių kasos nuostatai ir kiti teisės aktai."
    },
    {
      "provision_ref": "art32",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "32",
      "title": "32 straipsnis. Teritorinės ligonių kasos",
      "content": "1. Teritorines\nligonių kasas steigia ir jų nuostatus tvirtina Valstybinė ligonių\nkasa. Teritorinių\nligonių kasų skaičių bei jų teritorinės veiklos zonas nustato\nValstybinė ligonių kasa,\nsuderinusi su Sveikatos apsaugos ministerija. Steigiama\nne daugiau kaip 5 teritorinės ligonių kasos.\n2. Teritorinė\nligonių kasa yra juridinis asmuo, veikiantis pagal šį Įstatymą, Biudžetinių įstaigų\nįstatymą bei šio straipsnio 1 dalyje nurodytus nuostatus, išlaikomas iš\nPrivalomojo sveikatos draudimo fondo biudžeto lėšų, turintis antspaudą su\nLietuvos valstybės herbu ir sąskaitas bankuose. Biudžetinių įstaigų įstatymas\nteritorinėms ligonių kasoms taikomas tiek, kiek jų veiklos nereglamentuoja šis\nĮstatymas.\n3. Teritorinės\nligonių kasos direktorių Valstybės tarnybos įstatymo nustatyta tvarka skiria ir\natleidžia iš pareigų Valstybinės ligonių kasos direktorius.\n4. Už savo\nveiklą teritorinės ligonių kasos yra atskaitingos Valstybinei ligonių kasai."
    },
    {
      "provision_ref": "art33",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "33",
      "title": "33 straipsnis. Teritorinių ligonių kasų funkcijos",
      "content": "Teritorinės\nligonių kasos atlieka šias funkcijas:\n1) sudaro\nsutartis su sveikatos priežiūros įstaigomis ir vaistinėmis, šiose sutartyse\nnustatytu laiku bei tvarka apmoka joms už draudžiamiesiems suteiktas asmens\nsveikatos priežiūros paslaugas ir išduotus vaistus bei medicinos pagalbos\npriemones;\n2) šio Įstatymo\n10, 11, 12 straipsniuose nustatyta tvarka kompensuoja draudžiamiesiems vaistų\nir medicinos pagalbos priemonių įsigijimo, medicininės reabilitacijos ir sanatorinio\ngydymo bei galūnių, sąnarių ir organų protezų įsigijimo ir protezavimo\nišlaidas;\n3) tvarko\ndraudžiamųjų privalomuoju sveikatos draudimu įskaitą;\n4) finansuoja\nsavivaldybių sveikatos programas;\n5) analizuoja ir\nįvertina duomenis apie apskrities savivaldybių gyventojų sveikatos būklę ir gyventojų\ndemografinės struktūros kitimo tendencijas;\n6) kontroliuoja\nsavo veiklos zonoje asmens sveikatos priežiūros paslaugų, apmokamų iš\nPrivalomojo sveikatos draudimo fondo biudžeto, kiekį ir kokybę, taip pat ar suteiktos\nasmens sveikatos priežiūros paslaugos atitinka nustatytus reikalavimus, ar\nteisėtai išrašomi ir išduodami vaistai ir medicinos pagalbos priemonės, bei su\ntuo susijusią sveikatos priežiūros įstaigų ir vaistinių veiklą;\n7)\ntikrina, ar teisingai išrašomos sveikatos priežiūros įstaigų ir vaistinių\nsąskaitos, ir su tuo susijusius buhalterinius bei kitus dokumentus;\n8) Sveikatos\napsaugos ministerijos nustatyta tvarka ir sąlygomis kontroliuoja\ndraudžiamiesiems teikiamų asmens sveikatos priežiūros paslaugų prieinamumą ir\ntinkamumą;\n9)\nvadovaudamosi Civiliniu kodeksu ir kitais įstatymais, reikalauja iš sveikatos\npriežiūros įstaigų ir vaistinių atlyginti Privalomojo sveikatos draudimo fondo\nbiudžetui padarytą žalą. Šios lėšos grąžinamos ir įtraukiamos į teritorinės\nligonių kasos, kuri apmokėjo už neteisėtai suteiktas asmens sveikatos\npriežiūros paslaugas ar išduotus vaistus ir medicinos pagalbos priemones,\nbiudžetą kaip papildomos lėšos ir yra skiriamos apmokėti asmens sveikatos\npriežiūros paslaugoms ar vaistams bei medicinos pagalbos priemonėms;\n10)\nsavo veiklos zonoje atlieka finansinę bei ekonominę Privalomojo sveikatos\ndraudimo fondo biudžeto lėšų naudojimo ir sveikatos priežiūros paslaugų struktūros,\nprieinamumo bei kokybės kitimo tendencijų analizę;\n11) skelbia\ninformaciją apie savo veiklą, praneša draudžiamiesiems apie teikiamas asmens\nsveikatos priežiūros paslaugas, jų teikimo tvarką ir sąlygas;\n12) vykdo kitas\nįstatymų, teritorinių ligonių kasų nuostatų ir kitų teisės aktų nustatytas\nfunkcijas."
    },
    {
      "provision_ref": "art34",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "34",
      "title": "34 straipsnis. Teritorinių ligonių kasų teisės",
      "content": "Teritorinės\nligonių kasos turi teisę:\n1) įstatymų ir\nkitų teisės aktų nustatyta tvarka naudoti joms perduotas Privalomojo sveikatos\ndraudimo fondo biudžeto lėšas, kitas teisėtai įgytas lėšas ir turtą;\n2) įstatymų ir\nkitų teisės aktų nustatyta tvarka sudaryti sutartis. Sudaryti sutartis dėl\nteritorinės ligonių kasos turto naudojimo teritorinės ligonių kasos gali tik\ngavusios steigėjo leidimą;\n3) Privalomojo\nsveikatos draudimo tarybos siūlymu įgyvendinti priemones papildomoms pajamoms\ngauti;\n4) teikti\npasiūlymus Valstybinei ligonių kasai dėl teritorinės ligonių kasos sandaros;\n5) įstatymų ir\nkitų teisės aktų nustatyta tvarka nemokamai gauti iš ministerijų, kitų\nVyriausybės įstaigų, apskrities viršininko administracijos, savivaldybių\nvykdomųjų institucijų, valstybinio socialinio draudimo įstaigų, sveikatos\npriežiūros įstaigų, kitų įmonių, įstaigų, organizacijų informaciją, būtiną\nteritorinės ligonių kasos funkcijoms atlikti. Šios informacijos sąrašas\nnustatomas teritorinės ligonių kasos nuostatuose;\n6) nustačius\nfaktus, kad asmens sveikatos priežiūros paslaugos neatitinka teisės aktų,\nreikalauti, kad sveikatos priežiūros įstaigų administracija patikrintų asmens\nsveikatos priežiūros specialisto kvalifikaciją;\n7) siūlyti\nValstybinei akreditavimo sveikatos priežiūros veiklai tarnybai prie Sveikatos\napsaugos ministerijos panaikinti sveikatos priežiūros įstaigos, jos\nstruktūrinio padalinio ar asmens sveikatos priežiūros specialisto licenciją\nasmens sveikatos priežiūros veiklai;\n8) teikti\npasiūlymus Privalomojo sveikatos draudimo tarybai, Valstybinei ligonių kasai ir kitoms\ninstitucijoms dėl privalomojo sveikatos draudimo organizavimo;\n9) teikti\nieškinius asmenims dėl jiems neteisėtai suteiktų asmens sveikatos priežiūros\npaslaugų išlaidų išieškojimo;\n10)\nanalizuoti ir vertinti joms priskirtose teritorijose esančių įmonių, įstaigų,\norganizacijų komercinės, ūkinės ar kitokios veiklos poveikį sveikatai, teikti\nsiūlymus šiais klausimais teritorinės ligonių kasos stebėtojų tarybai,\norganizuoti ir apmokėti draudžiamųjų atrankinius sveikatos būklės stebėjimus;\n11) teritorinės\nligonių kasos gali turėti ir kitų teisių, nustatytų įstatymų, teritorinių\nligonių kasų nuostatų ir kitų teisės aktų."
    },
    {
      "provision_ref": "art35",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "35",
      "title": "35 straipsnis. Teritorinės ligonių kasos stebėtojų taryba",
      "content": "1. Teritorinėje\nligonių kasoje 3 metams sudaroma stebėtojų taryba. Stebėtojų taryba –\nkolegialus patariamasis organas. Į teritorinės ligonių kasos stebėtojų tarybą įeina\nSveikatos apsaugos ministerijos atstovas, Valstybinės ligonių kasos atstovas,\npo vieną\nį aptarnaujamą teritoriją įeinančių apskričių viršininkų\ndeleguotą atstovą ir po vieną\nį aptarnaujamą teritoriją įeinančių savivaldybių tarybų deleguotą atstovą – tarybos\nnarį. Teritorinės ligonių kasos stebėtojų tarybos darbui\nvadovauja teritorinės ligonių kasos stebėtojų tarybos pirmininkas, renkamas iš\nteritorinės ligonių kasos stebėtojų tarybos narių paprasta balsų dauguma\ndalyvaujant ne mažiau kaip 2/3 teritorinės ligonių kasos stebėtojų tarybos\nnarių. Teritorinės ligonių kasos stebėtojų tarybos pirmininku negali būti\nSveikatos apsaugos ministerijos ir Valstybinės ligonių kasos atstovas.\n2. Teritorinės\nligonių kasos stebėtojų taryba:\n1) renka\nteritorinės ligonių kasos taikinimo komisiją;\n2) prižiūri,\nkaip sudaromos ir vykdomos teritorinės ligonių kasos ir asmens sveikatos\npriežiūros įstaigų bei teritorinės ligonių kasos ir vaistinių sutartys;\n3) teikia\nsiūlymus Valstybinės ligonių kasos direktoriui skirti ir atleisti teritorinės\nligonių kasos direktorių;\n4) aprobuoja\nteritorinės ligonių kasos darbuotojų etatus bei išlaidų sąmatą;\n5) prižiūri ir\nanalizuoja teritorinės ligonių kasos administracijos veiklą, finansinių\ništeklių naudojimą;\n6) aprobuoja\nteritorinės ligonių kasos direktoriaus pateiktą teritorinės ligonių kasos\nmetinį balansą ir finansinę apyskaitą. Metinis balansas ir finansinė apyskaita\nskelbiami viešai ne vėliau kaip einamųjų metų gegužės 1 dieną;\n7) nagrinėja ir\nsprendžia kitus privalomojo sveikatos draudimo klausimus, priskirtus\nteritorinės ligonių kasos funkcijoms.\n3. Teritorinės\nligonių kasos stebėtojų taryba turi teisę organizuoti teritorinės ligonių kasos\nauditą. Auditas apmokamas iš teritorinės ligonių kasos valdymui skirtų lėšų.\nJeigu randama teritorinės ligonių kasos buhalterinės apskaitos ir finansinės\natskaitomybės trūkumų, teritorinės ligonių kasos stebėtojų tarybos pirmininkas\nturi sukviesti neeilinį teritorinės ligonių kasos stebėtojų tarybos posėdį. Teritorinės\nligonių kasos stebėtojų taryba taip pat turi teisę nemokamai gauti sveikatos\npriežiūros įstaigų, su kuriomis teritorinė ligonių kasa yra sudariusi sutartis,\nveiklos, ekonominio-finansinio bei medicininio audito duomenis.\n4. Teritorinės\nligonių kasos stebėtojų tarybos veiklos tvarką nustato teritorinės ligonių\nkasos nuostatai."
    },
    {
      "provision_ref": "art36",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "36",
      "title": "36 straipsnis. Teritorinės ligonių kasos taikinimo komisija",
      "content": "1.\nTeritorinės ligonių kasos taikinimo komisiją iš trijų asmenų 3 metams renka\nteritorinės ligonių kasos stebėtojų taryba jos pirmininko teikimu. Ši komisija\nsprendžia ginčus tarp draudžiamųjų, sveikatos priežiūros įstaigų, vaistinių ir\nteritorinės ligonių kasos dėl Privalomojo sveikatos draudimo fondo biudžeto\napmokamų asmens sveikatos priežiūros paslaugų apmokėjimo ir sveikatos\npriežiūros sutarčių vykdymo.\n2. Teritorinės\nligonių kasos taikinimo komisijos veiklos tvarką nustato teritorinės ligonių\nkasos nuostatai."
    },
    {
      "provision_ref": "art37",
      "chapter": "IV SKYRIUS INSTITUCIJOS,",
      "section": "37",
      "title": "37 straipsnis. Teritorinės ligonių kasos medicininio audito komisija",
      "content": "1. Teritorinės\nligonių kasos medicininio audito komisiją iš trijų asmenų 3 metams renka\nteritorinės ligonių kasos stebėtojų taryba jos pirmininko teikimu. Teritorinės\nligonių kasos medicininio audito komisijos nariai turi būti asmens sveikatos\npriežiūros specialistai.\n2. Teritorinės\nligonių kasos medicininio audito komisija pagal savo kompetenciją kontroliuoja\nsveikatos priežiūros įstaigų, su kuriomis teritorinė ligonių kasa yra sudariusi\nsutartis, teikiamų asmens sveikatos priežiūros paslaugų kokybę ir prieinamumą\narba siūlo teritorinės ligonių kasos direktoriui sudaryti sutartis su\nnepriklausomais ekspertais šiai kontrolei atlikti.\n3. Teritorinės\nligonių kasos medicininio audito komisijos veiklos tvarką nustato teritorinės\nligonių kasos nuostatai.\n\nV SKYRIUS\nDRAUDŽIAMŲJŲ IR\nSVEIKATOS PRIEŽIŪROS ĮSTAIGŲ, SUDARIUSIŲ SU TERITORINĖMIS LIGONIŲ KASOMIS\nSUTARTIS, TEISĖS IR PAREIGOS VYKDANT PRIVALOMĄJĮ SVEIKATOS DRAUDIMĄ"
    },
    {
      "provision_ref": "art38",
      "chapter": "V SKYRIUS DRAUDŽIAMŲJŲ IR",
      "section": "38",
      "title": "38 straipsnis. Draudžiamųjų teisės taikant privalomąjį sveikatos draudimą",
      "content": "Draudžiamieji\nturi teisę:\n1) įstatymų ir\nkitų teisės aktų nustatyta tvarka pasirinkti asmens sveikatos priežiūros\nįstaigą, su kuria teritorinė ligonių kasa yra sudariusi sutartį, ir gauti\nprivalomojo sveikatos draudimo garantuojamas asmens sveikatos priežiūros\npaslaugas;\n2) gauti iš\nsveikatos priežiūros įstaigos, su kuria teritorinė ligonių kasa yra sudariusi\nsutartį, informaciją apie savo sveikatos būklę, numatomus tyrimus, procedūras,\ngydymo būdą ir jo poveikį, teikiamų asmens sveikatos priežiūros paslaugų mastą,\nteikimo sąlygas ir vietą. Analogišką informaciją apie neveiksnius asmenis turi\nteisę gauti jų teisiniai atstovai;\n3) gauti\nkompensaciją iš sveikatos priežiūros įstaigų už žalą, padarytą jų sveikatai dėl\nsveikatos priežiūros įstaigų ar asmens sveikatos priežiūros specialistų kaltės,\nnepaisant, ar tai buvo numatyta teritorinės ligonių kasos ir sveikatos\npriežiūros įstaigų sutartyse. Kompensacijos dydį ir mokėjimo tvarką nustato\nįstatymai ar kiti teisės aktai;\n4) kreiptis į\nteritorinių ligonių kasų komisijas, Valstybinę ligonių kasą, teismą dėl\nįstatymų ar kitų teisės aktų, reglamentuojančių privalomąjį sveikatos draudimą,\npažeidimų."
    },
    {
      "provision_ref": "art39",
      "chapter": "V SKYRIUS DRAUDŽIAMŲJŲ IR",
      "section": "39",
      "title": "39 straipsnis. Sveikatos priežiūros įstaigų ir",
      "content": "vaistinių, sudariusių sutartis su teritorine ligonių kasa, pareigos vykdant\nprivalomąjį sveikatos draudimą\n1. Sveikatos\npriežiūros įstaigos, sudariusios sutartis su teritorine ligonių kasa, privalo:\n1) užtikrinti\ndraudžiamiesiems privalomojo sveikatos draudimo garantuojamų asmens sveikatos\npriežiūros paslaugų teikimą, jų prieinamumą ir tinkamumą;\n2) užtikrinti\ninformacijos apie asmens sveikatą konfidencialumą, išskyrus įstatymų nustatytus\natvejus;\n3) esant\ndraudiminiam įvykiui, garantuoti, kad visi draudžiamieji turėtų lygias teises,\nkai jiems teikiamos asmens sveikatos priežiūros paslaugos;\n4) laiku teikti\nValstybinės ligonių kasos nustatytą informaciją Valstybinei ligonių kasai ir\nteritorinėms ligonių kasoms;\n5) teikti\ninformaciją draudžiamajam apie asmens sveikatos priežiūros paslaugas, kurios\nnepriskirtos apmokamoms iš Privalomojo sveikatos draudimo fondo biudžeto, jų\nteikimo sąlygas bei tvarką.\n2. Vaistinės,\nsudariusios sutartis su teritorinėmis ligonių kasomis, privalo :\n1)\nužtikrinti apdraustųjų aprūpinimą iš Privalomojo sveikatos draudimo fondo\nbiudžeto lėšų kompensuojamais vaistais ir medicinos pagalbos priemonėmis\nSveikatos apsaugos ministerijos nustatyta tvarka ir terminais;\n2)\nsutartyje nurodytais terminais teikti teritorinei ligonių kasai ataskaitas ir\ninformaciją apie kompensuojamųjų vaistų ir medicinos pagalbos priemonių\nišdavimą (pardavimą);\n3)\nsudaryti sąlygas teritorinei ligonių kasai kontroliuoti vaistų ir medicinos\npagalbos priemonių, kurių išlaidos kompensuojamos iš Privalomojo sveikatos\ndraudimo fondo biudžeto lėšų, išdavimo teisėtumą;\n4) atlyginti\nPrivalomojo sveikatos draudimo fondo biudžetui padarytą žalą, jeigu ji atsirado\ndėl neteisėtai išduotų (parduotų) vaistų ar medicinos pagalbos priemonių,\nkompensuojamų iš Privalomojo sveikatos draudimo fondo biudžeto lėšų;\n\nVI SKYRIUS\nGINČŲ DĖL\nPRIVALOMOJO SVEIKATOS DRAUDIMO VYKDYMO SPRENDIMO TVARKA"
    },
    {
      "provision_ref": "art40",
      "chapter": "VI SKYRIUS GINČŲ DĖL",
      "section": "40",
      "title": "40 straipsnis. Ginčų tarp draudžiamųjų ir",
      "content": "teritorinių ligonių kasų dėl privalomojo sveikatos draudimo vykdymo sprendimo\ntvarka\n1. Draudžiamųjų\nir teritorinių ligonių kasų ginčus dėl privalomojo sveikatos draudimo vykdymo\nnagrinėja teritorinės ligonių kasos taikinimo komisija. Teritorinės ligonių\nkasos taikinimo komisija privalo per 30 dienų nuo kreipimosi, o jeigu reikia\npapildomos informacijos ir tyrimo – papildomai per 15 dienų, išnagrinėti\nprašymą ir priimti sprendimą.\n2. Teritorinės\nligonių kasos taikinimo komisijos sprendimą draudžiamasis įstatymų nustatyta\ntvarka gali apskųsti teismui."
    },
    {
      "provision_ref": "art41",
      "chapter": "VI SKYRIUS GINČŲ DĖL",
      "section": "41",
      "title": "41 straipsnis. Ginčų tarp draudžiamųjų ir sveikatos",
      "content": "priežiūros įstaigų dėl privalomojo sveikatos draudimo vykdymo sprendimo tvarka\n1. Draudžiamųjų\nir sveikatos priežiūros įstaigų ginčus dėl privalomojo sveikatos draudimo\ngarantuojamų paslaugų sprendžia teritorinės ligonių kasos. Teritorinė\nligonių kasa privalo per 30 dienų nuo kreipimosi, o jeigu reikia\npapildomos informacijos ir tyrimo – papildomai per 15 dienų, išnagrinėti\nprašymą ir priimti sprendimą.\n2. Teritorinės\nligonių kasos sprendimą draudžiamasis ar sveikatos priežiūros\nįstaiga įstatymų nustatyta tvarka gali apskųsti teismui.\n\nVII SKYRIUS\nPAPILDOMASIS\n(SAVANORIŠKASIS) SVEIKATOS DRAUDIMAS"
    },
    {
      "provision_ref": "art42",
      "chapter": "VII SKYRIUS PAPILDOMASIS",
      "section": "42",
      "title": "42 straipsnis. Papildomojo (savanoriškojo) sveikatos draudimo institucijos",
      "content": "Papildomojo\n(savanoriškojo) sveikatos draudimo institucijos yra draudimo įmonės, teisės\naktų nustatyta tvarka gavusios leidimą (licenciją) šiai sveikatos draudimo\nveiklai."
    },
    {
      "provision_ref": "art43",
      "chapter": "VII SKYRIUS PAPILDOMASIS",
      "section": "43",
      "title": "43 straipsnis. Papildomojo (savanoriškojo) sveikatos",
      "content": "draudimo draudiminiai įvykiai\n1. Papildomojo\n(savanoriškojo) sveikatos draudimo draudiminiai įvykiai yra apdraustojo\nkreipimasis į sveikatos priežiūros įstaigą dėl papildomojo (savanoriškojo)\nsveikatos draudimo sutartyse numatytų ir gydytojo diagnozuotų sveikatos\nsutrikimų ir (ar) sveikatos būklių, sudarančių pagrindą teikti apdraustiesiems\nšiose sutartyse numatytų rūšių ir masto asmens sveikatos priežiūros paslaugas\nbei patarnavimus. Šių paslaugų ir patarnavimų išlaidas papildomojo\n(savanoriškojo) sveikatos draudimo sutartyse nustatytomis sąlygomis apmoka\ndraudikas.\n2. Papildomojo\n(savanoriškojo) sveikatos draudimo lėšomis apmokamos sveikatos priežiūros\npaslaugų išlaidos, taip pat išlaidos kompensuojamiesiems vaistams, kurių\nneapmoka Privalomojo sveikatos draudimo fondo biudžetas, valstybės ar\nsavivaldybių biudžetai. Papildomojo (savanoriškojo) sveikatos draudimo lėšomis\ngali būti apmokama ir ta sveikatos priežiūros paslaugų ar išlaidų\nkompensuojamiesiems vaistams dalis, kuri neapmokama Privalomojo sveikatos draudimo\nfondo biudžeto, valstybės ar savivaldybių biudžetų lėšomis."
    },
    {
      "provision_ref": "art44",
      "chapter": "VII SKYRIUS PAPILDOMASIS",
      "section": "44",
      "title": "44 straipsnis. Papildomojo (savanoriškojo) sveikatos draudimo sutartys",
      "content": "Papildomasis\n(savanoriškasis) sveikatos draudimas grindžiamas draudėjo ir draudiko\nsutartimis, kurių sudarymo ir vykdymo taisykles nustato Vyriausybė. Draudėju\ngali būti juridinis arba fizinis asmuo."
    },
    {
      "provision_ref": "art45",
      "chapter": "VII SKYRIUS PAPILDOMASIS",
      "section": "45",
      "title": "45 straipsnis. Papildomojo (savanoriškojo) sveikatos draudimo lėšos",
      "content": "Papildomojo\n(savanoriškojo) sveikatos draudimo lėšas sudaro savanoriškos (papildomos)\njuridinių ir fizinių asmenų piniginės įmokos savanoriškąjį (papildomąjį)\nsveikatos draudimą vykdančioms draudimo įmonėms.“"
    },
    {
      "provision_ref": "art2",
      "chapter": "VII SKYRIUS PAPILDOMASIS",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymai Vyriausybei ir Sveikatos apsaugos ministerijai",
      "content": "Vyriausybė,\nSveikatos apsaugos ministerija ir Valstybinė ligonių kasa iki 2003 m. sausio 1 d. parengia ir patvirtina su šio Įstatymo įgyvendinimu susijusius teisės aktus."
    },
    {
      "provision_ref": "art3",
      "chapter": "VII SKYRIUS PAPILDOMASIS",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas\nįsigalioja nuo 2003 m. sausio 1 d., išskyrus šiame straipsnyje numatytas\nišimtis.\n2. Sveikatos\ndraudimo įstatymo 17 straipsnio 1, 5 ir 6 dalyse numatytų privalomojo sveikatos\ndraudimo įmokų administravimas pagal to paties įstatymo 8 straipsnio 1 dalį ir\n18 straipsnio 3 dalį Valstybinei mokesčių inspekcijai perduodamas nuo 2004 m. sausio 1 d.\n2 dalis netenka galios nuo 2004 m. sausio 1 d.\n\n3.\nIki šio straipsnio 2 dalyje nurodytų įmokų administravimo perdavimo Valstybinei\nmokesčių inspekcijai:\n1)\nValstybinio socialinio draudimo fondo valdybos teritoriniai skyriai tikrina, ar\nyra sumokėtos Sveikatos draudimo įstatymo 17 straipsnio 1 dalyje numatytos\nprivalomojo sveikatos draudimo įmokos, ir teikia Valstybinei ligonių kasai bei\nteritorinėms ligonių kasoms reikalingą informaciją apie atskirų įmonių,\norganizacijų ir fizinių asmenų sumokėtas ir nesumokėtas privalomojo sveikatos\ndraudimo įmokas, taip pat, jeigu teritorinė ligonių kasa nustato, kad\ndraudžiamajam per kalendorinį mėnesį suteiktų asmens sveikatos priežiūros\npaslaugų kaina viršija 100 MGL, tos teritorinės ligonių kasos teikimu tikrina,\nar asmuo yra sumokėjęs visas privalomojo sveikatos draudimo įmokas;\n2) Valstybinio\nsocialinio draudimo fondo valdyba, mokėdama Sveikatos draudimo įstatymo 17\nstraipsnio 1 dalyje numatytas įmokas, centralizuotai kas 3 dienas perveda lėšas\niš Valstybinio socialinio draudimo fondo biudžeto sąskaitos į Valstybinės\nligonių kasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą;\n3)\nvadovaudamiesi Valstybinio socialinio draudimo įstatymu ir kitais teisės\naktais, Valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai ne\nginčo tvarka išieško Valstybinio socialinio draudimo fondui priklausančias\nįmokas, delspinigius, baudas ir 3 procentus išieškotų sumų perveda į\nValstybinės ligonių kasos Privalomojo sveikatos draudimo fondo biudžeto\nsąskaitą;\n4) jeigu\nValstybinio socialinio draudimo fondo valdybos teritoriniai skyriai laiku\nneperveda surinktų privalomojo sveikatos draudimo įmokų į Valstybinės ligonių\nkasos Privalomojo sveikatos draudimo fondo biudžeto sąskaitą, jie moka\ndelspinigius pagal finansų ministro nustatytą delspinigių normą, taikomą už\npavėluotą mokesčio mokėjimą.\n3 dalis netenka galios nuo 2004 m. sausio 1 d.\n\n4. Sveikatos\ndraudimo įstatymo 9 straipsnio 3 dalies 4 punktas, 16 straipsnio 2 dalis ir 21\nstraipsnio 1 dalies 5 punktas įsigalioja 2004 m. sausio 1 d.\n5. Sveikatos\ndraudimo įstatymo 17 straipsnio 3 dalyje nustatytos privalomojo sveikatos\ndraudimo įmokos už 2002 metus apskaičiuojamos tokia pat tvarka kaip už 2001\nmetus.\nStraipsnio pakeitimai:\nNr. IX-1833,\n2003-11-18, Žin., 2003, Nr. 113-5058 (2003-12-03)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n_____________________"
    }
  ],
  "definitions": [
    {
      "term": "Apdraustieji privalomuoju sveikatos draudimu",
      "definition": "draudžiamieji\nprivalomuoju sveikatos draudimu, kurie šio Įstatymo nustatyta tvarka moka arba\nuž kuriuos yra mokamos šio Įstatymo nustatyto dydžio įmokos.",
      "source_provision": "art2"
    },
    {
      "term": "Privalomojo sveikatos draudimo įmokos",
      "definition": "valstybės, darbdavių ar pačių\ndraudžiamųjų mokamos šio Įstatymo nustatyto dydžio įmokos.",
      "source_provision": "art2"
    },
    {
      "term": "Privalomojo sveikatos draudimo fondo biudžetas",
      "definition": "šiame Įstatyme\nnustatytų pajamų ir išlaidų planas biudžetiniams metams.\n4. Privalomasis\nsveikatos draudimas – valstybės nustatyta asmens sveikatos priežiūros ir\nekonominių priemonių sistema, šio Įstatymo nustatytais pagrindais ir sąlygomis\ngarantuojanti privalomuoju sveikatos draudimu draudžiamiems asmenims, įvykus\ndraudiminiam įvykiui, sveikatos priežiūros paslaugų teikimą bei išlaidų už\nsuteiktas paslaugas, vaistus\nir medicinos pagalbos priemones kompensavimą.\n5. Papildomasis\n(savanoriškasis) sveikatos draudimas – papildomojo (savanoriškojo)\nsveikatos draudimo sutartyse nustatytos asmens sveikatos priežiūros paslaugos,\natlyginamos pagal šias sutartis po papildomojo sveikatos draudimo draudiminio\nįvykio. Papildomasis (savanoriškasis) sveikatos draudimas vykdomas šio\nĮstatymo, Draudimo įstatymo ir kitų teisės aktų nustatyta tvarka.",
      "source_provision": "art2"
    }
  ]
}
