{
  "id": "lt-law-xi-1848",
  "type": "statute",
  "title": "Lietuvos Respublikos notariato įstatymo 26, 43, 46 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 49-1 straipsniu įstatymas",
  "short_name": "XI-1848",
  "status": "in_force",
  "issued_date": "2011-12-22",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8ABD82B98CC2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 26 straipsnio 1 dalies pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 26 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„Notarai atlieka šiuos notarinius veiksmus:\n\n1) tvirtina sandorius;\n\n2) išduoda paveldėjimo teisės liudijimus;\n\n3) išduoda nuosavybės teisės į dalį sutuoktinių bendro turto liudijimus;\n\n4) liudija dokumentų nuorašų ir jų išrašų tikrumą;\n\n5) liudija parašo dokumentuose tikrumą;\n\n6) liudija dokumentų vertimo iš vienos kalbos į kitą tikrumą;\n\n7) tvirtina faktą, kad fizinis asmuo yra gyvas ir yra tam tikroje vietovėje;\n\n8) priima saugoti oficialiesiems testamentams prilyginamus testamentus ir asmeninius testamentus;\n\n9) tvirtina dokumentų pateikimo laiką;\n\n10) perduoda vienų fizinių ir juridinių asmenų pareiškimus kitiems fiziniams ir juridiniams asmenims;\n\n11) priima į depozitinę sąskaitą pinigines sumas;\n\n12) priima jūrinius protestus;\n\n13) protestuoja vekselius ir čekius;\n\n14) atlieka vykdomuosius įrašus užprotestuotuose arba neprotestuotinuose vekseliuose ir čekiuose;\n\n15) atlieka vykdomuosius įrašus dėl priverstinio skolos išieškojimo pagal hipotekos (įkeitimo) kreditoriaus prašymą;\n\n16) surašo ar tvirtina dokumentus dėl juridinių asmenų registrui pateikiamų duomenų tikrumo ir tvirtina, kad juridinį asmenį registruoti galima, nes įstatymuose ar steigimo sandoryje nustatytos prievolės yra įvykdytos ir atsirado įstatymuose ar steigimo dokumentuose numatytos aplinkybės;\n\n17) tvirtina juridinių asmenų steigimo dokumentų atitiktį įstatymų reikalavimams;\n\n18) atlieka kitus įstatymų numatytus notarinius veiksmus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 43 straipsnio pakeitimas",
      "content": "Pakeisti 43 straipsnį ir jį straipsnį išdėstyti taip:\n\n„43 straipsnis. Notarų vykdomųjų įrašų vykdymas\n\nNotaro vykdomieji įrašai pagal užprotestuotus arba neprotestuotinus vekselius ar čekius, taip pat notaro vykdomieji įrašai dėl priverstinio skolos išieškojimo pagal hipotekos (įkeitimo) kreditoriaus pareiškimą yra vykdytini ir vykdomieji dokumentai, vykdomi civilinio proceso tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 46 straipsnio papildymas 6 dalimi",
      "content": "Papildyti 46 straipsnį 6 dalimi:\n\n„Tvirtindamas hipotekos (įkeitimo) sandorius, notaras nurodo sandorio sudarymo laiką (valandą ir minutes). Patvirtinęs hipotekos (įkeitimo) sandorį, hipotekos (įkeitimo) pabaigą, nustatęs priverstinę hipoteką (įkeitimą), notaras duomenis apie hipoteką (įkeitimą) perduoda Hipotekos registrui įregistruoti Hipotekos registro nuostatų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo papildymas 491 straipsniu",
      "content": "Papildyti Įstatymą 491 straipsniu:\n\n„491 straipsnis. Vykdomųjų įrašų dėl priverstinio išieškojimo pagal hipotekos (įkeitimo) kreditoriaus prašymą atlikimo ir apskundimo tvarka\n\nNotaras, gavęs hipotekos (įkeitimo) kreditoriaus prašymą dėl vykdomojo įrašo atlikimo, patikrina, ar vykdomąjį įrašą dėl priverstinio išieškojimo pagal hipotekos (įkeitimo) kreditoriaus prašymą pateikia asmuo, kuris yra hipotekos (įkeitimo) kreditorius; ar hipotekos (įkeitimo) kreditoriaus prašyme dėl vykdomojo įrašo atlikimo nurodyti duomenys atitinka Hipotekos registre nurodytus duomenis; ar pasibaigęs hipoteka (įkeitimu) užtikrintos prievolės įvykdymo terminas, o tuo atveju, kai kreditorius reikalauja prieš terminą patenkinti hipoteka (įkeitimu) užtikrintą reikalavimą, ar kreditoriaus nurodyti pagrindai yra nustatyti įstatymuose. Patikrinęs šiuos duomenis, notaras, prieš atlikdamas vykdomąjį įrašą, išsiunčia skolininkui pranešimą, kuriame turi būti nurodyti hipotekos (įkeitimo) kreditoriaus pateikti duomenys ir siūlymas ne vėliau kaip per dvidešimt dienų nuo pranešimo skolininkui išsiuntimo dienos sumokėti kreditoriui skolą ir apie prievolės įvykdymą raštu pranešti notarui arba pateikti notarui duomenis dėl hipotekos (įkeitimo) kreditoriaus reikalavimo nepagrįstumo. Atsižvelgdamas į hipotekos (įkeitimo) kreditoriaus ir skolininko pateiktus duomenis, notaras atlieka vykdomąjį įrašą arba motyvuotai atsisako jį atlikti. Notaras turi teisę įstatymų numatytais atvejais panaikinti vykdomąjį įrašą.\n\nNotaras netikrina kitų, negu nurodyta šio straipsnio 1 dalyje, duomenų atitikties ir neatsako už juos.\n\nNotaro vykdomieji įrašai arba atsisakymas atlikti vykdomąjį įrašą dėl šio straipsnio 1 dalyje numatytų duomenų atitikties skundžiami Civilinio proceso kodekso 511 straipsnyje nustatyta tvarka. Kilus ginčui dėl priverstinio skolos išieškojimo kitais pagrindais, skolininkas, kreditorius ar įkaito davėjas turi teisę kreiptis į teismą ieškinio teisenos tvarka.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Baigiamosios nuostatos",
      "content": "Šis įstatymas įsigalioja 2012 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
