{
  "id": "lt-law-x-1293",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus kontrolės ir vidaus audito įstatymo 2, 5, 6, 7, 8 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "X-1293",
  "status": "in_force",
  "issued_date": "2007-10-11",
  "in_force_date": "2007-10-25",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8B89FE62AFEA/eZpvALzXbn",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "Papildyti 2 straipsnio 1 dalį antru sakiniu ir šią dalį išdėstyti taip:\n\n„1. Centralizuota vidaus audito tarnyba – viešojo juridinio asmens struktūrinis padalinys (skyrius, departamentas), įsteigtas atlikti vidaus auditą viešajame juridiniame asmenyje bei visuose jam pavaldžiuose ir (arba) jo valdymo sričiai priskirtuose viešuosiuose juridiniuose asmenyse. Centralizuotai vidaus audito tarnybai šio įstatymo normos taikomos mutatis mutandis kaip ir vidaus audito tarnybai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 3 dalies pakeitimas",
      "content": "5 straipsnio 3 dalyje vietoj žodžio „reguliavimo“ įrašyti žodį „valdymo“ ir šią dalį išdėstyti taip:\n\n„3. Vidaus audito tarnyba, prieš pateikdama viešojo juridinio asmens, jam pavaldžių arba jo valdymo sričiai priskirtų viešųjų juridinių asmenų vadovams vidaus audito ataskaitą, su šios ataskaitos projektu privalo supažindinti audituojamų viešojo juridinio asmens padalinių, jam pavaldžių arba jo valdymo sričiai priskirtų viešųjų juridinių asmenų vadovus ir su jais šį projektą aptarti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 1 dalies pakeitimas ir 5 dalies pripažinimas netekusia galios",
      "content": "1. 6 straipsnio 1 dalyje po žodžių „Vidaus audito tarnybos“ įrašyti žodžius „arba centralizuotos vidaus audito tarnybos“ ir šią dalį išdėstyti taip:\n\n„1. Vidaus audito tarnybos arba centralizuotos vidaus audito tarnybos turi būti įsteigtos Respublikos Prezidento institucijoje, Seimo kanceliarijoje, Vyriausybės kanceliarijoje, ministerijose ir apskričių viršininkų administracijose. Savivaldybėse turi būti įsteigtos centralizuotos vidaus audito tarnybos.“\n\n2. 6 straipsnio 5 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 7 straipsnio 3 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Vidaus audito tarnybos veiklos plane nenumatytas vidaus auditas gali būti atliekamas vidaus audito tarnybos vadovo sprendimu, raštu jį suderinus su viešojo juridinio asmens vadovu.“\n\n2. 7 straipsnio 5 dalyje prieš žodį „atleisdamas“ įrašyti žodį „prieš“, vietoj žodžių „pagal pareiškimą“ įrašyti žodį „pareiškimu“ ir šią dalį išdėstyti taip:\n\n„5. Viešojo juridinio asmens vadovas, prieš atleisdamas iš pareigų vidaus audito tarnybos vadovą arba nutraukdamas su juo darbo sutartį, apie atleidimą praneša Finansų ministerijai, nurodydamas priežastis, išskyrus atvejus, kai vidaus audito tarnybos vadovas atsistatydina savo noru arba nutraukia darbo sutartį pareiškimu.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 8 straipsnio 1 dalies 1 punkto ir 3 dalies 3 punkto pakeitimas",
      "content": "1. 8 straipsnio 1 dalies 1 punkte po žodžio „vadybinį“ įrašyti žodžius „viešojo administravimo“ ir šį punktą išdėstyti taip:\n\n„1) aukštąjį ekonominį, vadybinį, viešojo administravimo arba teisinį universitetinį išsilavinimą;“.\n\n2. Pakeisti 8 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) planuoti vidaus audito tarnybos veiklą, sudaryti strateginius ir metinius vidaus audito tarnybos veiklos planus, atsižvelgiant į atliktą viešojo juridinio asmens rizikos vertinimo analizę, juos raštu suderinti su viešojo juridinio asmens vadovu. Vidaus audito tarnybos vadovas, planuodamas vidaus audito tarnybos veiklą, gali atsižvelgti į viešojo juridinio asmens, jam pavaldžių ir jo valdymo sričiai priskirtų viešųjų juridinių asmenų vadovų pasiūlymus;“."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. 11 straipsnio 2 dalyje vietoj žodžio „ir“ įrašyti žodį „o“, vietoj žodžio „vasario“ įrašyti žodį „kovo“ ir šią dalį išdėstyti taip:\n\n„2. Viešieji juridiniai asmenys, nurodyti šio Įstatymo 6 straipsnio 1 dalyje, pateikia Valstybės kontrolei vidaus audito tarnybos metinius vidaus audito planus per 10 kalendorinių dienų po jų suderinimo su viešojo juridinio asmens vadovu, o metines vidaus audito tarnybos veiklos ataskaitas – iki kiekvienų metų kovo 1 dienos.“\n\n2. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įstatymas be išlygų taikomas visiems viešiesiems juridiniams asmenims, išskyrus Lietuvos banką. Savivaldybių centralizuotų vidaus audito tarnybų veiklos specialiąsias normas nustato Lietuvos Respublikos vietos savivaldos įstatymas.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Baigiamosios nuostatos",
      "content": "Šio įstatymo 3 straipsnio 2 dalis įsigalioja 2008 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
