{
  "id": "lt-law-ix-1566",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos valstybės herbo\" 2, 4 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1566",
  "status": "in_force",
  "issued_date": "2003-05-20",
  "in_force_date": "2003-05-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.859D858A2ABC",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti bei papildyti 2 straipsnio 1 dalį ir visą straipsnį išdėstyti taip:\n\n„2 straipsnis. Antspaudais, dokumentų blankais, leidinių viršeliais, tituliniais lapais su Lietuvos valstybės herbu turi teisę naudotis:\n\n1) Lietuvos Respublikos Seimas ir institucijos prie jo, Lietuvos Respublikos Seimo kontrolierių įstaiga;\n\n2) Respublikos Prezidentas;\n\n3) Lietuvos Respublikos Vyriausybė ir jos įstaigos, apskričių viršininkų administracijos;\n\n4) Lietuvos Respublikos ministerijos, įstaigos prie ministerijų;\n\n5) Lietuvos Respublikos Konstitucinis Teismas;\n\n6) Lietuvos Respublikos teismai, Nacionalinė teismų administracija;\n\n7) Lietuvos Respublikos generalinė prokuratūra, teritorinės prokuratūros, Lietuvos Respublikos valstybės saugumo departamentas, jo teritorinės įstaigos ir specialios paskirties įstaigos prie Lietuvos Respublikos valstybės saugumo departamento, Lietuvos Respublikos specialiųjų tyrimų tarnyba ir jos teritoriniai padaliniai, teritorinės ir specializuotos policijos įstaigos;\n\n8) savivaldybių, kurios neturi nustatyta tvarka patvirtinto savo herbo, institucijos ir įstaigos, savivaldybių administracijos padaliniai, įgyvendinantys valstybines (perduotas savivaldybėms) funkcijas;\n\n9) Valstybės kontrolė;\n\n10) Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos;\n\n11) valstybinės mokslo, tyrimo ir studijų institucijos, valstybinės švietimo įstaigos;\n\n12) Lietuvos bankas;\n\n13) antstoliai, notarai;\n\n14) seniūnai įstatymų nustatyta tvarka atlikdami notarinius veiksmus ir tvirtindami oficialiesiems testamentams prilyginamus testamentus, kaimo gyvenamųjų vietovių bei miestų, kuriuose nėra civilinės metrikacijos įstaigų, seniūnijų (išskyrus savivaldybių centrų seniūnijas) seniūnai registruodami mirtis.\n\nAntspauduose raitelis (valstybės herbo elementas) vaizduojamas ne herbinio skydo lauke.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "Pakeisti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Antspaudų su Lietuvos valstybės herbu gaminimo, saugojimo, apskaitos ir sunaikinimo tvarką nustato Lietuvos Respublikos antspaudų ir spaudų apyvartos kontrolės įstatymas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
