{
  "id": "lt-law-x-1663",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio ir kaimo plėtros įstatymo pakeitimo įstatymas",
  "short_name": "X-1663",
  "status": "in_force",
  "issued_date": "2008-07-01",
  "in_force_date": "2008-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8B8ACD8B99A1/MKWYFffsNy",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos žemės ūkio ir kaimo plėtros įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos žemės ūkio ir kaimo plėtros įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nŽEMĖS ŪKIO, MAISTO ŪKIO IR KAIMO PLĖTROS\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas nustato žemės ūkio, maisto ūkio ir kaimo plėtros politikos tikslus, Lietuvos Respublikos valstybės, Europos Sąjungos paramos žemės ūkiui, maisto ūkiui ir kaimo plėtrai (toliau – valstybės ir Europos Sąjungos parama) įgyvendinimo principus, valstybės ir Europos Sąjungos paramos priemones, šias priemones ir žemės ūkio, maisto ūkio ir kaimo plėtros politiką įgyvendinančias bei žemės ūkio, maisto ūkio oficialiąją statistiką ir Lietuvos Respublikos žemės ūkio ir kaimo verslo registrą tvarkančias valstybės ir savivaldybių institucijas, įstaigas ir kitus juridinius asmenis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Alternatyvioji veikla – bet kuri veikla kaimo vietovėje, nepriskiriama žemės ūkio veiklai.\n\n2. Alternatyviosios veiklos subjektas – alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.\n\n3. Eksporto skatinimas – visuma priemonių, kuriomis siekiama sudaryti teisines ir ekonomines žemės ūkio ir maisto produktų eksporto plėtros ir užsienio prekybos balanso gerinimo prielaidas.\n\n4. Europos Sąjungos parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai – parama, teikiama iš Europos Sąjungos fondų, Europos Sąjungos bendrosios žemės ūkio politikos ir kaimo plėtros priemonėms įgyvendinti.\n\n5. Intervencinės rinkos reguliavimo priemonės – teisės aktų nustatytos rinkos reguliavimo priemonės, kuriomis siekiama subalansuoti žemės ūkio ir maisto produktų pasiūlą ir paklausą rinkoje.\n\n6. Investicinė parama – teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama žemės ūkio, maisto ūkio ir kaimo plėtros investicijoms.\n\n7. Kaimo bendruomenė – kaimo vietovės gyventojai, susieti bendrais gyvenimo kaimynystėje poreikiais ir interesais. Kaimo bendruomenė, siekianti gauti finansinę paramą, turi Lietuvos Respublikos asociacijų įstatymo arba Lietuvos Respublikos viešųjų įstaigų įstatymo nustatyta tvarka įsteigti bendruomeninę organizaciją, kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.\n\n8. Kaimo plėtra – kaimo vietovių gyventojų gyvenimo ir darbo sąlygų kokybės gerinimas, kaimo vietovių ekonominės ir socialinės struktūros tobulinimas, bendruomeninių ryšių stiprinimas siekiant užtikrinti ekonominę ir socialinę sanglaudą, saugoti ir kurti darbo vietas, skatinti alternatyviąją veiklą kaime, saugoti ir puoselėti etninę kultūrą, kraštovaizdį ir gamtinę aplinką.\n\n9. Kaimo vietovė – kaimas, miestelis ar miestas, kurio gyventojų skaičius neviršija šešių tūkstančių.\n\n10. Kompensacinė išmoka – teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama dėl nepalankių ūkininkavimo sąlygų, ekologinio ūkininkavimo įsipareigojimų, aplinkosaugos ar teisės aktų nustatytų kitų apribojimų vykdymo negautoms pajamoms ar turėtoms papildomoms išlaidoms kompensuoti.\n\n11. Maisto ūkis – ūkio šaka, apimanti maisto gamybą ir pateikimą vartotojams.\n\n12. Miškų ūkio veikla – veikla, apimanti miškų auginimą (įveisimą, atkūrimą, priežiūrą, apsaugą, tvarkymą) ir naudojimą.\n\n13. Paslaugos žemės ūkiui – Žemės ūkio ministerijos patvirtintame sąraše išvardytos su žemės ūkiu susijusios paslaugos.\n\n14. Pirminė gamyba – žemės ūkio produktų gamyba, įskaitant ir auginimą, derliaus nuėmimą, melžimą, gyvūnų veisimą.\n\n15. Pirminis perdirbimas – veikla: apdorojimas, apdirbimas, pirminis tvarkymas, kurios metu iš žemės ūkio produkto nekeičiant jo cheminės sudėties taip pat gaunamas žemės ūkio produktas.\n\n16. Tiesioginė išmoka – žemės ūkio veiklos subjekto pajamų lygiui palaikyti teikiama finansinė parama.\n\n17. Valstybės pagalba žemės ūkiui – bet kokia priemonė, atitinkanti Europos Bendrijos steigimo sutarties 87 straipsnyje nustatytus kriterijus ir teikiama su žemės ūkio ir maisto gamyba, perdirbimu, prekyba ir kaimo plėtra susijusioms veiklos rūšims.\n\n18. Žemės ūkio produktai – augalininkystės, gyvulininkystės, paukštininkystės, žvėrininkystės, bitininkystės ir žuvininkystės produktai ir iš jų gauti pirminio perdirbimo produktai.\n\n19. Žemės ūkio produktų gamyba – veikla, apimanti pirminę gamybą ir pirminį perdirbimą.\n\n20. Žemės ūkio valda – žemės ūkio veiklos subjekto ar alternatyviosios veiklos subjekto plėtojamos žemės ūkio veiklos ir (ar) alternatyviosios veiklos gamybos vienetų visuma, susijusi bendrais teisiniais, technologiniais ir ekonominiais santykiais.\n\n21. Žemės ūkio veikla – žemės ūkio produktų gamyba, paslaugų žemės ūkiui teikimas ir (arba) geros agrarinės ir aplinkosauginės žemės būklės palaikymas.\n\n22. Žemės ūkio veiklos subjektas – žemės ūkio veikla arba žemės ūkio ir alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.\n\n23. Žemės ūkis – ūkio šaka, apimanti žemės ūkio veiklą.\n\nANTRASIS SKIRSNIS\nŽEMĖS ŪKIO, MAISTO ŪKIO IR KAIMO PLĖTROS POLITIKA"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros politikos tikslai",
      "content": "1. Žemės ūkio, maisto ūkio ir kaimo plėtros politika nustatoma Lietuvos Respublikos teisės aktais, Europos Sąjungos teisės aktais ir Lietuvos Respublikos tarptautinėmis sutartimis.\n\n2. Įgyvendinant žemės ūkio, maisto ūkio ir kaimo plėtros politiką, siekiama šių tikslų:\n\n1) sudaryti sąlygas konkurencingiems ir veiksmingiems žemės ūkio, maisto ūkio sektoriams, eksportui plėtoti, tokiu būdu didinant žemės ūkio veiklos subjektų ir alternatyviosios veiklos subjektų pajamas ir užtikrinant kaimo vietovių gyventojų gyvenimo lygio kilimą;\n\n2) užtikrinti darnią konkurencingos miškų ūkio veiklos plėtrą;\n\n3) taikant tolygios regionų plėtros ir socialinių ekonominių skirtumų mažinimo priemones, palaikyti kaimo vietovių gyvybingumą;\n\n4) darnios plėtros pagrindu saugoti natūralią kaimo vietovių etnokultūrinę aplinką;\n\n5) užtikrinti, kad į rinką būtų teikiami saugūs, geros kokybės ir plataus asortimento žemės ūkio ir maisto produktai;\n\n6) tausoti aplinką, gerinti jos būklę taikant agrarinės aplinkosaugos priemones, plėtoti ekologinę gamybą ir skatinti suderintą atsinaujinančių gamtos išteklių naudojimą;\n\n7) išsaugoti vertingas miškų ekosistemas, padidinti Lietuvos miškingumą, miškų apsauginę ir rekreacinę vertę;\n\n8) mažinti gyventojų migraciją iš kaimo vietovių, didinti užimtumą, ekonominės veiklos įvairovę;\n\n9) skatinti ir finansiškai remti kaimo bendruomenes ir jų bendruomenines organizacijas, kaimo vietovių gyventojų visuomeninį ir pilietinį aktyvumą, kaimo vietovių gyventojų švietimą, mokymą, partnerystę;\n\n10) išsaugoti ir didinti dirvožemio našumą taikant melioracines ir kitas priemones;\n\n11) racionaliai naudoti žemę žemėtvarkos ir agrotechnikos priemonių pagrindu;\n\n12) skatinti kooperatinių bendrovių (kooperatyvų) žemės ir maisto ūkyje, gamintojų grupių ir gamintojų organizacijų kūrimąsi ir veiklą."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros politikos įgyvendinimas",
      "content": "1. Žemės ūkio, maisto ūkio ir kaimo plėtros politiką įgyvendina Vyriausybė, Žemės ūkio ministerija, kitos įstatymais ir kitais teisės aktais įgaliotos valstybės institucijos, įstaigos bei savivaldybių institucijos pagal įstatymų ir kitų teisės aktų nustatytą kompetenciją. Savivaldybių institucijos apie įstatymais priskirtų funkcijų įgyvendinimą žemės ūkio, maisto ūkio ir kaimo plėtros srityse teikia informaciją Žemės ūkio ministerijai Vyriausybės nustatyta tvarka.\n\n2. Valstybės institucijos, įstaigos bei savivaldybių institucijos, įgyvendindamos žemės ūkio, maisto ūkio ir kaimo plėtros politiką, bendradarbiauja su Žemės ūkio rūmais, žemės ūkio ir maisto gamintojų, supirkėjų, perdirbėjų ir kitomis asociacijomis bei institucijomis, įstaigomis ar organizacijomis, kurių veikla susijusi su konsultavimu, moksliniais tyrimais, formaliuoju ir neformaliuoju švietimu."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Lietuvos kaimo tinklas",
      "content": "1. Svarbiausiems žemės ūkio, maisto ūkio ir kaimo plėtros klausimams nagrinėti, informacijai apie kaimo plėtros priemones bei gerąją perduotiną praktiką kaupti ir analizuoti, jai viešinti, keitimuisi patirtimi ir žiniomis nacionaliniu ir tarptautiniu mastu organizuoti, pasiūlymams valstybės institucijoms ir įstaigoms kaimo plėtros ir su ja susijusiais klausimais teikti, mokymo programoms vietos veiklos grupėms, mokymo ir techninės pagalbos teritoriniam ir tarptautiniam bendradarbiavimui rengti iš susijusių su kaimo plėtra ir žemės ūkiu, maisto ūkiu valstybės institucijų, įstaigų bei žemės ūkio ir kaimo nevyriausybinių organizacijų sudaromas Lietuvos kaimo tinklas.\n\n2. Už Lietuvos kaimo tinklo sudarymą atsakinga Žemės ūkio ministerija.\n\n3. Lietuvos kaimo tinklo veiklai koordinuoti ir tinklo tikslams įgyvendinti Žemės ūkio ministerija iš Lietuvos kaimo tinkle dalyvaujančių su kaimo plėtra ir žemės ūkiu, maisto ūkiu susijusių valstybės institucijų, įstaigų bei žemės ūkio ir kaimo nevyriausybinių organizacijų atstovų sudaro visuomeniniais pagrindais veikiančią instituciją – Lietuvos kaimo tinklo tarybą, tvirtina jos sudėtį ir nuostatus.\n\nTREČIASIS SKIRSNIS\nPARAMA ŽEMĖS ŪKIUI, MAISTO ŪKIUI IR KAIMO PLĖTRAI"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros paramos įgyvendinimo principai",
      "content": "Parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai teikiama vadovaujantis šiais principais:\n\n1) žemės ūkio veiklos subjektų pajamų lygio palaikymo;\n\n2) veiksmingo ūkininkavimo metodų, atitinkančių aplinkosaugos, gyvūnų gerovės, maisto saugos ir kokybės reikalavimus, skatinimo;\n\n3) prielaidų žemės ūkio veiklos subjektų ir alternatyviosios veiklos subjektų konkurencingoms veiklos sąlygoms sudarymo;\n\n4) vietos išteklių veiksmingesnio panaudojimo, iniciatyvų ir partnerystės rėmimo;\n\n5) migracijos iš kaimo vietovių mažinimo, kaimo bendruomenių judėjimo, visuomeninio ir pilietinio aktyvumo skatinimo ir finansinio rėmimo;\n\n6) kitais principais, numatytais Lietuvos Respublikos įstatymuose, Europos Sąjungos teisės aktuose ar Lietuvos Respublikos tarptautinėse sutartyse."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros paramos įgyvendinimo šaltiniai ir priemonės",
      "content": "1. Parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai teikiama iš Lietuvos Respublikos valstybės biudžeto lėšų, Europos Sąjungos fondų lėšų ir kitų lėšų.\n\n2. Žemės ūkio, maisto ūkio ir kaimo plėtros paramos įgyvendinimo priemonės yra:\n\n1) tiesioginės išmokos;\n\n2) kompensacinės išmokos;\n\n3) intervencinės rinkos reguliavimo priemonės;\n\n4) eksporto skatinimo priemonės;\n\n5) investicinė parama;\n\n6) valstybės pagalbos žemės ūkiui ir kaimo plėtrai priemonės;\n\n7) žemės ūkio veiklos subjektams, kurių metinės pajamos iš žemės ūkio veiklos sudaro daugiau kaip 50 procentų visų gautų pajamų, taikomos įstatymų nustatytos mokesčių lengvatos;\n\n8) kitos Vyriausybės nustatytos priemonės."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Paramos žemės ūkiui, maisto ūkiui ir kaimo plėtrai administravimas",
      "content": "1. Valstybės ir Europos Sąjungos paramos priemones administruoja ir įgyvendina Žemės ūkio ministerija, Vyriausybės įgaliotos institucijos ir įstaigos, savivaldybių institucijos pagal įstatymų ir kitų teisės aktų nustatytą kompetenciją.\n\n2. Valstybės ir Europos Sąjungos paramos lėšų mokėjimo, apskaitos ir kontrolės funkcijas atlieka Žemės ūkio ministerija ir kitos Vyriausybės įgaliotos institucijos.\n\n3. Valstybės ir Europos Sąjungos paramos priemonių prioritetus, atsižvelgdama į Seimo ir Vyriausybės tvirtinamų strateginių žemės ūkio, maisto ūkio ir kaimo plėtros teisės aktų nustatytus prioritetus bei Europos Sąjungos teisės aktus, nustato Vyriausybė ar jos įgaliota institucija.\n\n4. Valstybės ir Europos Sąjungos paramos lėšų naudojimo tvarką ir sąlygas nustato Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Rizikos valdymo priemonės žemės ūkyje",
      "content": "1. Žemės ūkio veiklos subjektų nuostoliai, patirti dėl stichinių meteorologinių reiškinių, nuo kurių nėra galimybės apsidrausti, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, suderinus su Europos Komisija, iš dalies kompensuojami.\n\n2. Valstybės pagalbos žemės ūkiui priemonė – dalies žemės ūkio veiklos subjektų sumokėtos draudimo įmokos sumos atlyginimas – įgyvendinama Žemės ūkio ministerijos nustatyta tvarka.\n\nKETVIRTASIS SKIRSNIS\nŽEMĖS ŪKIO, MAISTO ŪKIO OFICIALIOJI STATISTIKA, ŽEMĖS ŪKIO IR KAIMO VERSLO REGISTRAS IR INFORMACINĖS SISTEMOS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Žemės ūkio, maisto ūkio oficialioji statistika",
      "content": "Žemės ūkio, maisto ūkio oficialiąją statistiką, vadovaudamiesi Lietuvos Respublikos statistikos įstatymu, tvarko Statistikos departamentas prie Lietuvos Respublikos Vyriausybės, Žemės ūkio ministerija, Vyriausybės įgaliotos institucijos ir kiti Lietuvos Respublikos statistikos įstatyme nurodyti juridiniai asmenys."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Lietuvos Respublikos žemės ūkio ir kaimo verslo registras",
      "content": "1. Lietuvos Respublikos žemės ūkio ir kaimo verslo registras yra valstybės registras, kurio paskirtis – registruoti žemės ūkio valdas.\n\n2. Lietuvos Respublikos žemės ūkio ir kaimo verslo registrą tvarko vadovaujančioji registro tvarkymo įstaiga – Žemės ūkio ministerija ir registro tvarkymo įstaigos – valstybės įmonė Žemės ūkio informacijos ir kaimo verslo centras ir savivaldybės.\n\n3. Fizinis asmuo, įregistravęs žemės ūkio valdą Lietuvos Respublikos žemės ūkio ir kaimo verslo registre, gali užsiimti žemės ūkio veikla nesteigdamas įmonės."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Žemės ūkio, maisto ūkio ir kaimo plėtros informacinės sistemos",
      "content": "Valstybės ir Europos Sąjungos paramos lėšos administruojamos, žemės ūkio ir maisto produktų rinka reguliuojama bei žemės ūkio, maisto ūkio ir kaimo plėtros politikai formuoti reikiama informacija kaupiama informacinėse sistemose, kurias steigia Žemės ūkio ministerija."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Duomenų teikimas ir naudojimas",
      "content": "1. Žemės ūkio ministerija, Vyriausybės įgaliotos institucijos, įstaigos, savivaldybių institucijos ir kiti Vyriausybės įgalioti juridiniai asmenys įstatymų ir kitų teisės aktų nustatyta tvarka pagal kompetenciją turi teisę gauti iš žemės ūkio veiklos subjektų, alternatyviosios veiklos subjektų, kitų asmenų, gavusių valstybės ir Europos Sąjungos paramą, duomenis ir informaciją apie lėšų naudojimą, o iš valstybės registrų bei duomenų bazių – neatlygintinai duomenis ir informaciją, kurių reikia žemės ūkio, maisto ūkio ir kaimo plėtros informacinių sistemų ir registrų funkcionavimui užtikrinti.\n\n2. Žemės ūkio veiklos subjektai, alternatyviosios veiklos subjektai ir kiti asmenys, gavę valstybės ir Europos Sąjungos paramą, privalo teikti duomenis ir informaciją apie lėšų naudojimą šio straipsnio 1 dalyje nurodytoms institucijoms, įstaigoms ir juridiniams asmenims Žemės ūkio ministerijos ar jos įgaliotos institucijos nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Atsakomybė už įstatymo pažeidimus",
      "content": "Asmenys, pažeidę šį įstatymą, atsako įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ar jos įgaliota institucija iki 2008 m. gruodžio 31 d. patvirtina teisės aktus, reikalingus šiam įstatymui įgyvendinti."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 2 straipsnį, įsigalioja 2008 m. gruodžio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": [
    {
      "term": "Alternatyvioji veikla",
      "definition": "bet kuri veikla kaimo vietovėje, nepriskiriama žemės ūkio veiklai.",
      "source_provision": "art2"
    },
    {
      "term": "Alternatyviosios veiklos subjektas",
      "definition": "alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.",
      "source_provision": "art2"
    },
    {
      "term": "Eksporto skatinimas",
      "definition": "visuma priemonių, kuriomis siekiama sudaryti teisines ir ekonomines žemės ūkio ir maisto produktų eksporto plėtros ir užsienio prekybos balanso gerinimo prielaidas.",
      "source_provision": "art2"
    },
    {
      "term": "Europos Sąjungos parama žemės ūkiui, maisto ūkiui ir kaimo plėtrai",
      "definition": "parama, teikiama iš Europos Sąjungos fondų, Europos Sąjungos bendrosios žemės ūkio politikos ir kaimo plėtros priemonėms įgyvendinti.",
      "source_provision": "art2"
    },
    {
      "term": "Intervencinės rinkos reguliavimo priemonės",
      "definition": "teisės aktų nustatytos rinkos reguliavimo priemonės, kuriomis siekiama subalansuoti žemės ūkio ir maisto produktų pasiūlą ir paklausą rinkoje.",
      "source_provision": "art2"
    },
    {
      "term": "Investicinė parama",
      "definition": "teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama žemės ūkio, maisto ūkio ir kaimo plėtros investicijoms.",
      "source_provision": "art2"
    },
    {
      "term": "Kaimo bendruomenė",
      "definition": "kaimo vietovės gyventojai, susieti bendrais gyvenimo kaimynystėje poreikiais ir interesais. Kaimo bendruomenė, siekianti gauti finansinę paramą, turi Lietuvos Respublikos asociacijų įstatymo arba Lietuvos Respublikos viešųjų įstaigų įstatymo nustatyta tvarka įsteigti bendruomeninę organizaciją, kurios paskirtis – per iniciatyvas įgyvendinti viešuosius interesus, susijusius su gyvenimu kaimynystėje.",
      "source_provision": "art2"
    },
    {
      "term": "Kaimo plėtra",
      "definition": "kaimo vietovių gyventojų gyvenimo ir darbo sąlygų kokybės gerinimas, kaimo vietovių ekonominės ir socialinės struktūros tobulinimas, bendruomeninių ryšių stiprinimas siekiant užtikrinti ekonominę ir socialinę sanglaudą, saugoti ir kurti darbo vietas, skatinti alternatyviąją veiklą kaime, saugoti ir puoselėti etninę kultūrą, kraštovaizdį ir gamtinę aplinką.",
      "source_provision": "art2"
    },
    {
      "term": "Kaimo vietovė",
      "definition": "kaimas, miestelis ar miestas, kurio gyventojų skaičius neviršija šešių tūkstančių.",
      "source_provision": "art2"
    },
    {
      "term": "Kompensacinė išmoka",
      "definition": "teisės aktų nustatyta tvarka fiziniams ir juridiniams asmenims teikiama finansinė parama dėl nepalankių ūkininkavimo sąlygų, ekologinio ūkininkavimo įsipareigojimų, aplinkosaugos ar teisės aktų nustatytų kitų apribojimų vykdymo negautoms pajamoms ar turėtoms papildomoms išlaidoms kompensuoti.",
      "source_provision": "art2"
    },
    {
      "term": "Maisto ūkis",
      "definition": "ūkio šaka, apimanti maisto gamybą ir pateikimą vartotojams.",
      "source_provision": "art2"
    },
    {
      "term": "Miškų ūkio veikla",
      "definition": "veikla, apimanti miškų auginimą (įveisimą, atkūrimą, priežiūrą, apsaugą, tvarkymą) ir naudojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Paslaugos žemės ūkiui",
      "definition": "Žemės ūkio ministerijos patvirtintame sąraše išvardytos su žemės ūkiu susijusios paslaugos.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminė gamyba",
      "definition": "žemės ūkio produktų gamyba, įskaitant ir auginimą, derliaus nuėmimą, melžimą, gyvūnų veisimą.",
      "source_provision": "art2"
    },
    {
      "term": "Pirminis perdirbimas",
      "definition": "veikla: apdorojimas, apdirbimas, pirminis tvarkymas, kurios metu iš žemės ūkio produkto nekeičiant jo cheminės sudėties taip pat gaunamas žemės ūkio produktas.",
      "source_provision": "art2"
    },
    {
      "term": "Tiesioginė išmoka",
      "definition": "žemės ūkio veiklos subjekto pajamų lygiui palaikyti teikiama finansinė parama.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės pagalba žemės ūkiui",
      "definition": "bet kokia priemonė, atitinkanti Europos Bendrijos steigimo sutarties 87 straipsnyje nustatytus kriterijus ir teikiama su žemės ūkio ir maisto gamyba, perdirbimu, prekyba ir kaimo plėtra susijusioms veiklos rūšims.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produktai",
      "definition": "augalininkystės, gyvulininkystės, paukštininkystės, žvėrininkystės, bitininkystės ir žuvininkystės produktai ir iš jų gauti pirminio perdirbimo produktai.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio produktų gamyba",
      "definition": "veikla, apimanti pirminę gamybą ir pirminį perdirbimą.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio valda",
      "definition": "žemės ūkio veiklos subjekto ar alternatyviosios veiklos subjekto plėtojamos žemės ūkio veiklos ir (ar) alternatyviosios veiklos gamybos vienetų visuma, susijusi bendrais teisiniais, technologiniais ir ekonominiais santykiais.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio veikla",
      "definition": "žemės ūkio produktų gamyba, paslaugų žemės ūkiui teikimas ir (arba) geros agrarinės ir aplinkosauginės žemės būklės palaikymas.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkio veiklos subjektas",
      "definition": "žemės ūkio veikla arba žemės ūkio ir alternatyviąja veikla užsiimantis fizinis ar juridinis asmuo arba fizinių ar juridinių asmenų grupė, taip pat Lietuvoje registruotas užsienio juridinio asmens filialas, kurių žemės ūkio valda yra įregistruota Lietuvos Respublikos žemės ūkio ir kaimo verslo registre.",
      "source_provision": "art2"
    },
    {
      "term": "Žemės ūkis",
      "definition": "ūkio šaka, apimanti žemės ūkio veiklą.\n\nANTRASIS SKIRSNIS\nŽEMĖS ŪKIO, MAISTO ŪKIO IR KAIMO PLĖTROS POLITIKA",
      "source_provision": "art2"
    }
  ]
}
