{
  "id": "lt-law-i-1149",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos labdaros ir paramos įstatymo pakeitimo ir papildymo",
  "short_name": "I-1149",
  "status": "in_force",
  "issued_date": "1995-12-20",
  "in_force_date": "1996-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.85901DE057DF/nYMLUREVvu",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS LABDAROS IR PARAMOS ĮSTATYMO PAKEITIMO IR PAPILDYMO\n\n1995 m. gruodžio 20 d. Nr. I-1149\nVilnius\n\nI. Pakeisti ir papildyti Lietuvos Respublikos labdaros ir paramos įstatymą (Žin., 1993, Nr. 21-506):\n\n1. Įstatymo tekste ir 4 straipsnio pavadinime vietoj žodžių „labdaros davėjai ir rėmėjai“ įrašyti žodžius „labdaros ir paramos davėjai“.\n\n2. 1 straipsnį išdėstyti taip:\n\n„Lietuvos Respublikos labdaros ir paramos įstatymo tikslas – reglamentuoti ir skatinti labdarą bei paramą Lietuvos Respublikoje, nustatant atvejus, kada taikomos valstybės mokesčių ir muito mokesčių lengvatos.“\n\n3. 2 straipsnį pakeisti taip:\n\n1) pirmosios dalies 2 punkte vietoj žodžio „Carito“ įrašyti žodį „globos“;\n\n2) papildyti trečiąja dalimi:\n\n„Remiamos šio straipsnio antrojoje dalyje nurodytos programos, kurioms pritaria ar kurias tvirtina Lietuvos Respublikos Vyriausybė, ministerijos, apskričių valdytojai, vietos savivaldos institucijos ar tvirtina nevalstybinių organizacijų aukščiausieji valdymo organai. Programose turi būti numatyti tikslai, įgyvendinimo būdai ir priemonės, vykdytojai ir finansavimo šaltiniai.“\n\n4. 3 straipsnį pakeisti taip:\n\n1) iš ketvirtosios dalies išbraukti žodžius „ar parama“;\n\n2) papildyti penktąja dalimi:\n\n„Parama pagal šį įstatymą nepripažįstamas tiesioginis pinigų ar materialinių vertybių perdavimas fiziniams asmenims, išskyrus kai tai numatyta 2 straipsnio antrojoje dalyje nurodytose programose.“\n\n5. 4 straipsnio antrąją ir trečiąją dalis išdėstyti taip:\n\n„Užsienio valstybių juridiniai bei fiziniai asmenys, taip pat tarptautinės organizacijos Lietuvos Respublikoje gali duoti labdarą ir remti fizinius asmenis tik per registruotus labdaros ir paramos fondus ar valstybės valdymo organus, o juridinius asmenis – tiesiogiai arba per trečiuosius asmenis, jeigu tai atitinka 2 straipsnyje nurodytus tikslus.\n\nPolitinės partijos ir politinės organizacijos nepripažįstamos labdaros ir paramos davėjais.“\n\n6. 5 straipsnio:\n\n1) antrąją dalį išdėstyti taip:\n\n„Paramos gavėjai yra mokslo ir studijų institucijos, sveikatos apsaugos, socialinės globos ir rūpybos, švietimo, mokslo, kultūros, sporto, aplinkos apsaugos, taip pat kitos įstaigos ir organizacijos bei jų leidiniai, gaunančios paramą 2 straipsnio antrojoje dalyje nurodytoms programoms įgyvendinti.“;\n\n2) trečiojoje dalyje po žodžių „politinės partijos“ įrašyti žodžius „politinės organizacijos“.\n\n7. 7 straipsnį papildyti antrąja dalimi:\n\n„Labdaros ir paramos dalykas negali būti Lietuvos valstybės biudžeto ir savivaldybių biudžetų lėšos. Už valstybės biudžeto ir savivaldybių biudžetų lėšas įsigytos materialinės vertybės gali būti labdaros ir paramos dalykas tik su steigėjo leidimu.“\n\n8. 9 straipsnio:\n\n1) pirmosios dalies paskutinįjį sakinį išdėstyti taip: „Labdaros ir paramos davėjai kiekvieną ketvirtį privalo teikti nustatytos formos informaciją Valstybinei mokesčių inspekcijai ir Statistikos departamentui.“;\n\n2) antrosios dalies paskutinįjį sakinį išdėstyti taip: „Informacija apie gautą labdarą ar paramą kas ketvirtį turi būti pateikiama Valstybinei mokesčių inspekcijai ir Statistikos departamentui pagal nustatytą formą.“;\n\n3) penktąją dalį pripažinti netekusia galios;\n\n4) šeštąją dalį laikyti penktąja dalimi.\n\n9. 10 straipsnio:\n\n1) pirmąją dalį išdėstyti taip:\n\n„Labdaros ir paramos skatinimo ir mokesčių lengvatų teikimo tvarka nustatoma mokesčių mokėjimą reglamentuojančiuose įstatymuose.“;\n\n2) antrąją, trečiąją, ketvirtąją ir penktąją dalis pripažinti netekusiomis galios;\n\n3) šeštąją ir septintąją dalis laikyti antrąja ir trečiąja dalimis;\n\n4) trečiojoje dalyje vietoj žodžių „valstybinės rinkliavos“ įrašyti žodžius „žyminio mokesčio“.\n\n10. 11 straipsnio:\n\n1) pirmojoje dalyje po žodžių „o gautų lėšų“ įrašyti žodžius „ir materialinių vertybių“ ir po žodžių „Valstybės kontrolės departamentas“ įrašyti žodžius „ir savivaldybių kontrolės tarnybos“;\n\n2) trečiąją dalį išdėstyti taip:\n\n„Nustačius, kad lėšų ar materialinių vertybių perdavimas nėra labdara ar parama, mokesčių lengvatos, taikytos atsižvelgiant į šio įstatymo nuostatas, panaikinamos, o nesumokėti mokesčiai išieškomi mokesčių mokėjimą reglamentuojančių įstatymų nustatyta tvarka.“\n\n11. 13 straipsnio antrąją dalį pripažinti netekusia galios.\n\nII. Šis įstatymas įsigalioja nuo 1996 m. sausio 1 dienos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
