{
  "id": "lt-law-x-67",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus reikalų, specialiųjų tyrimų tarnybos, valstybės saugumo, krašto apsaugos, prokuratūros, Kalėjimų departamento, jam pavaldžių įstaigų bei valstybės įmonių pareigūnų ir karių valstybinių pensijų įstatymo 16 straipsnio pakeitimo įstatymas",
  "short_name": "X-67",
  "status": "in_force",
  "issued_date": "2004-12-22",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.864B8635B0B6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 16 straipsnio 7 dalies pakeitimas",
      "content": "Pakeisti 16 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„Pensininkui, kuris nėra vienas iš asmenų, išvardytų Valstybinių socialinio draudimo pensijų įstatymo 2 straipsnio 1 dalies 1–6, 8 ir 9 punktuose, taip pat nėra ūkininkas ar jo partneris pagal Ūkininko ūkio įstatymą, prie pareigūnų ir karių valstybinės pensijos už tarnybą mokamas valstybinės socialinio draudimo bazinės pensijos dydžio priedas, iki jis įgis teisę gauti valstybinę socialinio draudimo pensiją. Kai pensininkas tampa nurodytu asmeniu, šis priedas nebemokamas, neatsižvelgiant į valstybinio socialinio draudimo įmokų mokėjimą nuo tos dienos, nuo kurios jis tapo vienu iš asmenų, išvardytų Valstybinių socialinio draudimo pensijų įstatymo 2 straipsnio 1 dalies 1–6, 8 ir 9 punktuose, arba ūkininku ar jo partneriu. Po 2006 m. sausio 1 d. šis priedas skiriamas ir mokamas tik pensininkams, išėjusiems į pensiją iki šios datos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė iki 2005 m. liepos 1 d. parengia ir patvirtina, o iki 2006 m. sausio 1 d. įgyvendina pareigūnų ir karių, išleidžiamų į pensiją, socialinio prisitaikymo, medicininės reabilitacijos bei profesinio orientavimo į kitas veiklos sritis sistemos sukūrimo programą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
