{
  "id": "lt-law-ix-1193",
  "type": "statute",
  "title": "Lietuvos Respublikos azartinių lošimų įstatymo, Darbo sutarties įstatymo, įstatymo \"Dėl Lietuvos Respublikos gyventojų pajamų brangiam turtui įsigyti arba kitų įsigytų bei perleidžiamų lėšų deklaravimo\", Gyventojų turto ir pajamų deklaravimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-1193",
  "status": "in_force",
  "issued_date": "2002-11-12",
  "in_force_date": "2002-12-06",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.864A2A5C8486/TAIS_224414",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 21 straipsnio 8 dalies pakeitimas",
      "content": "21 straipsnio 8 dalyje vietoj\nžodžių „Mokesčių policijos departamentui“ įrašyti žodžius „Finansinių\nnusikaltimų tyrimo tarnybai“ ir šią dalį išdėstyti taip:\n„8. Priežiūros komisija, išdavusi\nlicenciją organizuoti lošimus ir leidimą atidaryti automatų ar bingo saloną\narba lošimo namus (kazino), per 5 darbo dienas nuo licencijos (leidimo)\nišdavimo praneša Finansinių nusikaltimų tyrimo tarnybai prie Vidaus reikalų\nministerijos, teritorinėms valstybinėms mokesčių inspekcijoms ir teritorinėms\npolicijos įstaigoms, kurių teritorijoje bus organizuojami lošimai, bendrovės,\nkuriai išduota licencija (leidimas), pavadinimą, kodą, buveinės adresą,\ntelefono ir fakso numerius, licencijos rūšį, numerį, leidimo numerį, lošimų\norganizavimo adresą, organizuojamų lošimų rūšis, lošimo įrenginių skaičių.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 23 straipsnio 7 dalies pakeitimas",
      "content": "23 straipsnio 7\ndalyje vietoj žodžių „Mokesčių policijos departamentui“ įrašyti žodžius\n„Finansinių nusikaltimų tyrimo tarnybai“ ir šią dalį išdėstyti taip:\n„7. Priežiūros\nkomisija, papildžiusi arba pakeitusi leidimą, per 5 darbo dienas nuo leidimo\npapildymo arba pakeitimo praneša Finansinių nusikaltimų tyrimo tarnybai prie\nVidaus reikalų ministerijos, teritorinėms valstybinėms mokesčių inspekcijoms ir\nteritorinėms policijos įstaigoms, kurių teritorijoje organizuojami lošimai,\napie lošimo įrenginių skaičiaus pasikeitimą ir nurodo bendrovės, kurios\nleidimas papildytas arba pakeistas, pavadinimą, kodą, buveinės adresą, telefono\nir fakso numerius, leidimo numerį, lošimų organizavimo adresą, organizuojamų\nlošimų rūšis, lošimo įrenginių skaičių.“\n\nANTRASIS\nSKIRSNIS\nDARBO SUTARTIES\nĮSTATYMO 17(2) STRAIPSNIO PAKEITIMAS\n\n(Žin., 1991, Nr. 36-973; 1997, Nr. 67-1653; 2000, Nr. 61-1828)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17(2) straipsnio pakeitimas",
      "content": "17(2)\nstraipsnyje vietoj žodžių „Mokesčių policijos departamentas“ įrašyti žodžius\n„Finansinių nusikaltimų tyrimo tarnyba“ ir visą straipsnį išdėstyti taip:\n„17(2)\nstraipsnis. Nelegalaus darbo kontrolė\nValstybinė\ndarbo inspekcija prie Socialinės apsaugos ir darbo ministerijos, Valstybinio\nsocialinio draudimo fondo valdyba, Valstybinė mokesčių inspekcija prie Finansų\nministerijos, Finansinių nusikaltimų tyrimo tarnyba prie Vidaus reikalų\nministerijos ir Policijos departamentas prie Vidaus reikalų ministerijos\nkontroliuoja, ar nedirbamas nelegalus darbas.“\n\nTREČIASIS SKIRSNIS\nĮSTATYMO „DĖL\nLIETUVOS RESPUBLIKOS GYVENTOJŲ PAJAMŲ BRANGIAM TURTUI ĮSIGYTI ARBA KITŲ ĮSIGYTŲ\nBEI PERLEIDŽIAMŲ LĖŠŲ DEKLARAVIMO“ 4 STRAIPSNIO PAKEITIMAS\nTrečiasis skirnis netenka galios nuo\n2004-01-01\nSkirsnio"
    }
  ],
  "definitions": []
}
