{
  "id": "lt-law-xi-1435",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl paramos mirties atveju\" pakeitimo įstatymas",
  "short_name": "XI-1435",
  "status": "in_force",
  "issued_date": "2011-06-09",
  "in_force_date": "2011-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.86CCFCEBEFE0/orSyshxkFS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos įstatymo „Dėl paramos mirties atveju“ nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos įstatymą „Dėl paramos mirties atveju“ ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS PARAMOS MIRTIES ATVEJU ĮSTATYMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato asmenų, turinčių teisę gauti laidojimo pašalpą, kategorijas, laidojimo pašalpos dydį, šių pašalpų mokėjimo ir finansavimo tvarką.\n\n2. Šio įstatymo nuostatos suderintos su Europos Sąjungos teisės aktais, nurodytais šio įstatymo priede."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Laidojantis asmuo – fizinis asmuo, juridinis asmuo, juridinio asmens statuso neturinti organizacija arba pastarųjų padalinys, organizuojantys palaikų laidojimą.\n\n2. Lietuvos Respublikoje nuolat gyvenantys asmenys – Lietuvos Respublikos piliečiai ir Lietuvos Respublikoje nuolat gyvenantys užsieniečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurios teritorijoje gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Laidojimo pašalpa",
      "content": "1. Laidojimo pašalpa mokama mirus:\n\n1) Lietuvos Respublikoje nuolat gyvenančiam asmeniui;\n\n2) Lietuvos Respublikoje gyvenančiam užsieniečiui, kuriam leidimas laikinai gyventi išduotas kaip ketinančiam dirbti Lietuvos Respublikoje aukštos profesinės kvalifikacijos reikalaujantį darbą, kaip ši sąvoka apibrėžta tai reglamentuojančiuose Lietuvos Respublikos teisės aktuose;\n\n3) Lietuvos Respublikoje gyvenančiam asmeniui, įstatymų nustatyta tvarka Lietuvos Respublikoje turinčiam pabėgėlio statusą;\n\n4) asmeniui, kuriam vadovaujantis Europos Sąjungos socialinės apsaugos sistemų koordinavimo reglamentais turi būti taikomas šis įstatymas.\n\n2. Laidojimo pašalpa išmokama šio straipsnio 1 dalyje nurodytus asmenis laidojančiam asmeniui.\n\n3. Laidojimo pašalpa taip pat mokama, kai šio straipsnio 1 dalyje nurodyto asmens vaikas gimsta negyvas. Šiuo atveju laidojimo pašalpa išmokama vienam iš gimusio negyvo vaiko tėvų arba kitam jį laidojančiam asmeniui.\n\n4. Laidojimo pašalpa nemokama, kai laidojama valstybės ar savivaldybės biudžeto lėšomis."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Laidojimo pašalpos dydis",
      "content": "Laidojimo pašalpa yra 8 bazinių socialinių išmokų dydžio. Laidojimo pašalpos dydis apskaičiuojamas pagal tą mėnesį, kurį atsirado teisė į laidojimo pašalpą, galiojusį bazinės socialinės išmokos dydį."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Laidojimo pašalpos mokėjimo tvarka",
      "content": "1. Laidojantis asmuo dėl laidojimo pašalpos gavimo turi kreiptis į savivaldybės administraciją pagal mirusio asmens buvusią deklaruotą gyvenamąją vietą arba laidojančio asmens deklaruotą gyvenamąją vietą ne vėliau kaip per šešis mėnesius nuo šios teisės atsiradimo dienos, pateikdamas prašymą ir mirties liudijimą (tais atvejais, kai vaikas gimė negyvas, – gimimo įrašo nuorašą).\n\n2. Teisės į laidojimo pašalpą atsiradimo diena yra asmens mirties data (rasto mirusio asmens – mirties liudijimo išdavimo data).\n\n3. Laidojimo pašalpa turi būti išmokėta laidojančiam asmeniui, kuris kreipiasi, ne vėliau kaip per 24 valandas nuo prašymo ir visų reikalingų laidojimo pašalpai gauti dokumentų gavimo savivaldybės administracijoje dienos.\n\n4. Savivaldybės administracija, teikdama paramą mirties atveju, privalo teikti duomenis apie asmenis, kuriems mirus buvo išmokėta laidojimo pašalpa, ir šios pašalpos gavėjus arba laidojimo pašalpos neskyrimo priežastis Socialinės paramos šeimai informacinėje sistemoje (SPIS).\n\n5. Teismas gali atnaujinti šio straipsnio 1 dalyje nurodytą terminą, jeigu jis praleistas dėl priežasčių, kurias teismas pripažįsta svarbiomis. Tokiu atveju kartu su visais šio straipsnio 1 dalyje nurodytais dokumentais savivaldybės administracijai pateikiamas teismo nutarties nuorašas.\n\n6. Laidojantis asmuo bylose dėl šio straipsnio 1 dalyje nurodyto termino atnaujinimo nuo žyminio mokesčio mokėjimo atleidžiamas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Laidojimo pašalpų finansavimas",
      "content": "1. Laidojimo pašalpos mokamos iš valstybės biudžeto specialios tikslinės dotacijos savivaldybių biudžetams.\n\n2. Laidojimo pašalpoms administruoti iš valstybės biudžeto specialios tikslinės dotacijos savivaldybių biudžetams skiriama nuo 2 iki 4 procentų laidojimo pašalpoms skirtų lėšų. Konkretų laidojimo pašalpoms administruoti skiriamų lėšų procento dydį iki biudžetinių metų pradžios nustato socialinės apsaugos ir darbo ministras.\n\n3. Valstybės biudžeto lėšų, skirtų specialioms tikslinėms dotacijoms laidojimo pašalpoms administruoti, naudojimo ir atsiskaitymo tvarką nustato socialinės apsaugos ir darbo ministras.\n\nLietuvos Respublikos\nparamos mirties atveju įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. gegužės 25 d. Tarybos direktyva 2009/50/EB dėl trečiųjų šalių piliečių atvykimo ir apsigyvenimo sąlygų siekiant dirbti aukštos kvalifikacijos darbą (OL 2009 L 155, p. 17).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Laidojantis asmuo",
      "definition": "fizinis asmuo, juridinis asmuo, juridinio asmens statuso neturinti organizacija arba pastarųjų padalinys, organizuojantys palaikų laidojimą.",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos Respublikoje nuolat gyvenantys asmenys",
      "definition": "Lietuvos Respublikos piliečiai ir Lietuvos Respublikoje nuolat gyvenantys užsieniečiai, kurių duomenys apie gyvenamąją vietą Lietuvos Respublikoje, o neturinčių gyvenamosios vietos – apie savivaldybę, kurios teritorijoje gyvena, yra įrašyti į Lietuvos Respublikos gyventojų registrą.",
      "source_provision": "art2"
    }
  ]
}
