{
  "id": "lt-law-xi-1740",
  "type": "statute",
  "title": "Lietuvos Respublikos akcizų įstatymo 30, 31, 53 straipsnių ir įstatymo 3 priedo pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1740",
  "status": "in_force",
  "issued_date": "2011-11-29",
  "in_force_date": "2011-12-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8DA52EE025B9",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 30 straipsnio 2 dalies 1 punkto ir 3, 5 dalių pakeitimas",
      "content": "1. 30 straipsnio 2 dalies 1 punkte vietoj skaičiaus ir žodžio „132 litai“ įrašyti skaičių ir žodį „140 litų“ ir šį punktą išdėstyti taip:\n\n„1) specifinis elementas – 140 litų;“.\n\n2. 30 straipsnio 3 dalyje vietoj skaičiaus ir žodžio „221 litas“ įrašyti skaičių ir žodį „232 litai“ ir šią dalį išdėstyti taip:\n\n„3. Šio straipsnio 1 dalyje cigaretėms nustatytas kombinuotasis akcizų tarifas turi būti ne mažesnis kaip 232 litai už 1 000 cigarečių.“\n\n3. 30 straipsnio 5 dalyje vietoj skaičių ir žodžių „1992 m. spalio 19 d. Tarybos direktyvoje 92/79/EEB dėl mokesčių, taikomų cigaretėms, derinimo“ įrašyti skaičius ir žodžius „2011 m. birželio 21 d. Tarybos direktyvoje 2011/64/ES dėl akcizų, taikomų apdorotam tabakui, struktūros ir tarifų“ ir šią dalį išdėstyti taip:\n\n„5. Vidutinę svertinę mažmeninę cigarečių pardavimo kainą, kuri naudojama nustatant Lietuvos Respublikoje cigaretėms taikomo akcizų tarifo ir 2011 m. birželio 21 d. Tarybos direktyvoje 2011/64/ES dėl akcizų, taikomų apdorotam tabakui, struktūros ir tarifų nustatyto minimalaus akcizų tarifo atitikimą, pagal patvirtintą metodiką nustato finansų ministras.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 31 straipsnio 1 dalies pakeitimas",
      "content": "31 straipsnio 1 dalyje vietoj skaičiaus „80“ įrašyti skaičių „84“ ir šią dalį išdėstyti taip:\n\n„1. Cigarams ir cigarilėms taikomas 84 litų už kilogramą produkto akcizų tarifas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n\n„53 straipsnis. Akmens anglių, kokso ir lignito atleidimas nuo akcizų\n\nNuo akcizų už akmens anglis, koksą ir lignitą atleidžiami akmens anglys, koksas ir lignitas, kai jie parduodami ar kitaip perduodami nuosavybėn gyventojams, taip pat viešiesiems juridiniams asmenims, kurie pagal Labdaros ir paramos įstatymą yra paramos gavėjai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo 3 priedo 2, 3, 9 punktų pripažinimas netekusiais galios ir priedo papildymas 13 punktu",
      "content": "1. Įstatymo 3 priedo 2 punktą pripažinti netekusiu galios.\n\n2. Įstatymo 3 priedo 3 punktą pripažinti netekusiu galios.\n\n3. Įstatymo 3 priedo 9 punktą pripažinti netekusiu galios.\n\n4. Papildyti Įstatymo 3 priedą 13 punktu:\n\n„13. 2011 m. birželio 21 d. Tarybos direktyva 2011/64/ES dėl akcizų, taikomų apdorotam tabakui, struktūros ir tarifų (OL 2011 L 176, p. 24).“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnio 1 ir 2 dalys ir 2 straipsnis įsigalioja 2012 m. kovo 1 d.\n\n2. Šio įstatymo 3 straipsnis įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
