{
  "id": "lt-law-viii-500",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų gerovės ir apsaugos įstatymas",
  "short_name": "VIII-500",
  "status": "in_force",
  "issued_date": "1997-11-06",
  "in_force_date": "1998-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8DDDD8D87491/IlXknnuXDl",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato valstybės ir savivaldybių institucijų ir kitų juridinių asmenų kompetenciją užtikrinant gyvūnų, kaip juslių būtybių, gerovę ir apsaugą, fizinių ir juridinių asmenų, kitų organizacijų ir jų filialų (toliau – asmuo) pareigas gyvūnų apsaugos ir gerovės srityje, bepriežiūrių gyvūnų gerovę ir apsaugą, bešeimininkių gyvūnų populiacijos mažinimo priemones, humaniško elgesio su gyvūnais reikalavimus, kad gyvūnai būtų apsaugoti nuo žiauraus elgesio, kankinimo ir kito neigiamo poveikio ir būtų užtikrintas žmonių saugumas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1901, 2023-04-25, paskelbta TAR 2023-05-04, i. k. 2023-08467\n\n2. Tais atvejais, kai Lietuvos Respublikos Seimo (toliau – Seimas) ratifikuotos tarptautinės sutartys nustato kitas gyvūnų gerovės ir apsaugos sąlygas, yra taikomos tarptautinių sutarčių sąlygos.\n\n3. Laukinių gyvūnų gerovei ir apsaugai šio įstatymo nuostatos taikomos tiek, kiek to nereglamentuoja Lietuvos Respublikos laukinės gyvūnijos įstatymas.\n\n4. Šiuo įstatymu įgyvendinami Europos Sąjungos teisės aktai, nurodyti šio įstatymo priede.\nPapildyta straipsnio dalimi:\nNr. XII-1147, 2014-09-23, paskelbta TAR 2014-09-30, i. k. 2014-13263"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Bandomasis gyvūnas – eksperimentams ar kitiems mokslo tikslams veisiamas, auginamas, naudojamas ar numatomas naudoti gyvūnas.\n\n2. Bepriežiūris gyvūnas – gyvūno laikytojo neprižiūrimas ūkinis gyvūnas arba gyvūnas augintinis, kuris yra už gyvūno laikytojo valdomo gyvenamojo ar negyvenamojo pastato ar kitos teritorijos ribų.\nStraipsnio dalies pakeitimai:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151\n\n3. Bešeimininkis gyvūnas – ūkinis gyvūnas arba gyvūnas augintinis, kuris neturi savininko ar jis nežinomas arba kurio savininkas atsisakė neperduodamas jo kitam savininkui.\nStraipsnio dalies pakeitimai:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151\n\n4. Gyvūnas – bet kokios rūšies domestikuotas ar laukinis gyvūnas, įskaitant ūkinius gyvūnus ir gyvūnus augintinius.\nStraipsnio dalies pakeitimai:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151\n\n5. Gyvūnas augintinis – gyvūnas, laikomas estetiniams ir bendravimo poreikiams tenkinti.\n\n6. Gyvūno augintinio ženklinimas – gyvūno augintinio žymėjimas išoriniu ženklu, tatuiruote ar mikroschema.\n\n7. Gyvūno laikymas – gyvūno gyvenimo, mitybos, zoohigienos sąlygų sudarymas.\n\n8. Gyvūno laikytojas – asmuo, kuris yra gyvūno savininkas ar jį laiko atlygintinai ar neatlygintinai.\n\n9. Gyvūno nugaišinimas – gyvūno nužudymas veterinariniais vaistais.\n\n10. Gyvūno nužudymas – gyvybės atėmimas gyvūnui.\n\n11. Gyvūno registravimas – gyvūno duomenų įrašymas į tam tikrų gyvūnų registro duomenų bazę.\n\n12. Gyvūno savininkas – asmuo, kuriam nuosavybės teise priklauso gyvūnas.\n\n121. Gyvūno suluošinimas – veiksmai ar neveikimas, dėl kurių sužalojamos gyvūno kūno dalys ir (ar) organai ir (arba) atsiranda žalingų liekamųjų reiškinių jo fizinei ir (ar) psichikos sveikatai.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n13. Gyvūnų apsauga – priemonės gyvūnų gerovei užtikrinti.\n\n14. Gyvūnų augintinių veisėjas – asmuo, turintis Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka išduotą leidimą veisti gyvūnus augintinius verslo tikslais.\n\n141. Gyvūnų augintinių viešbutis – teisės aktų nustatytus reikalavimus atitinkanti gyvūnų augintinių laikymo vieta, kurioje teikiama gyvūnų augintinių laikino apgyvendinimo paslauga.\nPapildyta straipsnio dalimi:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\n\n15. Gyvūnų gerovė – optimalus gyvūnų fiziologinių ir etologinių poreikių tenkinimas.\n\n16. Gyvūnų globa – asmens veikla, skirta gyvūno gerovei ir apsaugai užtikrinti.\n\n17. Gyvūnų globėjas – asmuo, atitinkantis teisės aktų nustatytus reikalavimus ir užsiimantis bepriežiūrių ir bešeimininkių gyvūnų globa ir (ar) laikinąja gyvūnų globa, ir (ar) šiame įstatyme nustatytais atvejais laikinuoju gyvūnų laikymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\n\n18. Gyvūnų globos namai – asmuo, turintis teisės aktų nustatytus reikalavimus atitinkančias patalpas, kuriose gyvūnai laikomi, kol nugaiš (išskyrus atvejus, kai dėl gyvūnų sveikatos būklės ar agresyvumo juos būtina nugaišinti), bešeimininkiai ir bepriežiūriai gyvūnai – kol bus surasti nauji savininkai, sužeisti ar sergantys laukiniai gyvūnai – kol juos bus galima išleisti į laisvę.\n\n19. Kovinio šuns mišrūnas – negrynaveislis šuo, kurio bent vienas iš tėvų yra kovinis šuo.\n\n20. Kovinis šuo – kovoms išvestos veislės šuo, įrašytas į Kovinių šunų veislių sąrašą, kurį tvirtina Valstybinės maisto ir veterinarijos tarnybos direktorius.\n\n201. Laikinasis gyvūno laikymas – trumpalaikis gyvūno, kurio savininkas yra žinomas, laikymas. Ši veikla neapima laikinosios gyvūnų globos.\nPapildyta straipsnio dalimi:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\n\n21. Laikinoji gyvūnų globa (toliau – laikinoji globa) – asmens veikla, kuria užtikrinama bešeimininkių ar bepriežiūrių gyvūnų gerovė ir apsauga, kol bus nustatytas jų savininkas ar laikytojas, laikantis Lietuvos Respublikos civilinio kodekso (toliau – Civilinis kodeksas) 4.61 straipsnio 3 dalyje nustatytų terminų.\n\n22. Neteko galios nuo 2021-05-01\nStraipsnio dalies naikinimas:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151\n\n23. Pavojingas šuo – pavojingos veislės šuo, įrašytas į Pavojingų šunų veislių sąrašą, kurį tvirtina Valstybinės maisto ir veterinarijos tarnybos direktorius.\n\n24. Pavojingo šuns mišrūnas – negrynaveislis šuo, kurio bent vienas iš tėvų yra pavojingas šuo.\n\n25. Prekiautojas gyvūnais – asmuo, turintis Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka išduotą leidimą prekiauti gyvūnais.\n\n26. Skerdimas – kaip apibrėžta 2009 m. rugsėjo 24 d. Tarybos reglamento (EB) Nr. 1099/2009 dėl žudomų gyvūnų apsaugos (toliau – Reglamentas (EB) Nr. 1099/2009) 2 straipsnio j punkte.\nStraipsnio dalies pakeitimai:\nNr. XII-1147, 2014-09-23, paskelbta TAR 2014-09-30, i. k. 2014-13263\n\n27. Ūkinis gyvūnas – gyvūnas, laikomas ar veisiamas maistui, vaistams ir kitai produkcijai gauti, darbo ir kitais ūkininkavimo tikslais.\nStraipsnio dalies pakeitimai:\nNr. XIV-2171, 2023-09-21, paskelbta TAR 2023-09-27, i. k. 2023-18812\n\n28. Verslinis gyvūnų augintinių veisimas – teisės aktų nustatyta tvarka vykdomas gyvūnų augintinių veisimas siekiant pelno, įskaitant kergimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n29. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose ir kituose teisės aktuose."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Valstybės ir savivaldybių institucijų ir kitų juridinių asmenų kompetencija",
      "content": "1. Gyvūnų gerovės ir apsaugos užtikrinimą pagal kompetenciją vykdo Lietuvos Respublikos Vyriausybė, Lietuvos Respublikos aplinkos ministerija ar aplinkos ministro įgaliotos institucijos, Lietuvos Respublikos sveikatos apsaugos ministerija ar sveikatos apsaugos ministro įgaliotos institucijos, Lietuvos Respublikos susisiekimo ministerija, Lietuvos Respublikos švietimo, mokslo ir sporto ministerija, Lietuvos Respublikos vidaus reikalų ministerija ar vidaus reikalų ministro įgaliotos institucijos, Lietuvos Respublikos žemės ūkio ministerija ar žemės ūkio ministro įgaliotos institucijos, Valstybinė maisto ir veterinarijos tarnyba, savivaldybių merai, Lietuvos sveikatos mokslų universitetas, Lietuvos jūrų muziejus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2484, 2024-03-14, paskelbta TAR 2024-03-15, i. k. 2024-04798\n\n2. Vyriausybė ar jos įgaliota institucija:\n\n1) koordinuoja gyvūnų gerovės ir apsaugos valstybinių strategijų ir programų rengimą ir jas tvirtina;\n\n2) įstatymų nustatyta tvarka sudaro tarptautines sutartis dėl gyvūnų gerovės ir apsaugos ir užtikrina jų vykdymą;\n\n3) nustato ūkinių gyvūnų laikymo vietų registravimo ir jose laikomų ūkinių gyvūnų apskaitos ir ženklinimo tvarką;\n\n4) atlieka kitas įstatymuose nustatytas funkcijas.\n\n3. Aplinkos ministerija ar aplinkos ministro įgaliotos institucijos:\n\n1) pagal kompetenciją formuoja valstybės politiką laukinių gyvūnų ir gyvūnų augintinių gerovės ir apsaugos srityje, organizuoja, koordinuoja ir kontroliuoja, kaip ji įgyvendinama;\n\n2) tvirtina Medžioklės Lietuvos Respublikos teritorijoje taisykles, kuriose nustatoma: medžiojamųjų gyvūnų rūšių sąrašas ir šių gyvūnų medžioklės terminai; draudžiami ir leidžiami medžioklės būdai ir jų taikymo terminai, leidžiamų naudoti įrankių ir priemonių naudojimo medžioklėje tvarka bei kiti medžioklės reikalavimai;\nStraipsnio punkto pakeitimai:\nNr. XIV-2484, 2024-03-14, paskelbta TAR 2024-03-15, i. k. 2024-04798\n\n3) nustato kačių, šunų, šeškų ir kitų gyvūnų augintinių ženklinimo ir registravimo tvarką;\n\n4) atlieka kitas teisės aktuose nustatytas funkcijas.\n\n4. Žemės ūkio ministerija ar žemės ūkio ministro įgaliotos institucijos:\n\n1) pagal kompetenciją formuoja valstybės politiką ūkinių gyvūnų gerovės ir apsaugos srityje, organizuoja, koordinuoja ir kontroliuoja, kaip ji įgyvendinama;\n\n2) atlieka kitas teisės aktuose nustatytas funkcijas.\n\n5. Vidaus reikalų ministerija ar vidaus reikalų ministro įgaliotos institucijos pagal kompetenciją užtikrina, kad būtų laikomasi gyvūnų laikymo reikalavimų.\n\n6. Susisiekimo ministerija nustato gyvūnų vežimo visuomeninio transporto priemonėmis taisykles.\n\n7. Švietimo, mokslo ir sporto ministerija:\n\n1) įtraukia į formaliojo švietimo bendrojo ugdymo programas gyvūnų gerovės ir apsaugos temas;\n\n2) atlieka kitas teisės aktuose nustatytas funkcijas.\n\n8. Sveikatos apsaugos ministerija ar sveikatos apsaugos ministro įgaliotos institucijos:\n\n1) renka ir apibendrina duomenis apie asmenis, kuriems buvo suteikta medicinos pagalba dėl gyvūno apkandžiojimo ar dėl kitokio sąlyčio su gyvūnais;\n\n2) atlieka kitas teisės aktuose nustatytas funkcijas.\n\n9. Valstybinė maisto ir veterinarijos tarnyba:\n\n1) pagal kompetenciją įgyvendina valstybės politiką gyvūnų gerovės ir apsaugos srityje;\n\n2) tvirtina bendruosius ir atskirų rūšių (specialiuosius) ūkinių gyvūnų gerovės reikalavimus;\n\n3) tvirtina bandomųjų gyvūnų laikymo ir naudojimo reikalavimus ir kontroliuoja, kaip jie įgyvendinami, išduoda leidimus atlikti bandymus su gyvūnais;\n\n4) tvirtina kovinių ir pavojingų veislių šunų sąrašus;\n\n5) tvirtina pavojingų šunų įvežimo, įsigijimo, veisimo, dresavimo, prekybos ir laikymo reikalavimus, taip pat kovinių šunų, kovinių šunų mišrūnų ir pavojingų šunų mišrūnų laikymo reikalavimus;\n\n6) tvirtina reikalavimus gyvūnų globėjams, gyvūnų augintinių viešbučiams, gyvūnų globos namams, gyvūnų augintinių veisėjams;\n\n7) tvirtina prekybos ūkiniais gyvūnais ir gyvūnais augintiniais reikalavimus;\n\n8) tvirtina gyvūnų vežėjų leidimų, vežamų gyvūnų prižiūrėtojų kompetencijos pažymėjimų išdavimo tvarką;\n\n9) tvirtina veterinarinių procedūrų, kurias leidžiama atlikti specialiai apmokytiems asmenims, sąrašą ir nustato jų atlikimo tvarką;\n\n10) rengia gyvūnų laikymo savivaldybių teritorijų gyvenamosiose vietovėse tvarkos aprašą;\n\n11) vykdo gyvūnų globėjų, gyvūnų augintinių veisėjų, gyvūnų globos namuose ir gyvūnų augintinių viešbučiuose laikomų kačių, šunų ir šeškų ženklinimo ir registravimo reikalavimų laikymosi priežiūrą;\n\n12) tvirtina gyvūnų galimybes stimuliuojančių medžiagų, didinančių gyvūnų produktyvumą, darbingumą, sportinius rezultatus, naudojimo reikalavimus;\n\n13) organizuoja ir vykdo šios dalies 2, 3, 6–9, 12 punktuose nustatytų reikalavimų laikymosi priežiūrą, įskaitant Reglamento (ES) 2017/625 21 straipsnio 1 dalyje nustatytą oficialią kontrolę;\n\n14) atlieka kitas teisės aktuose nustatytas funkcijas.\n\n10. Savivaldybių merai:\n\n1) pagal kompetenciją dalyvauja įgyvendinant gyvūnų gerovės ir apsaugos programas, informuoja ir skatina visuomenę globoti gyvūnus, išskyrus laukinius;\n\n2) vadovaudamiesi Valstybinės maisto ir veterinarijos tarnybos patvirtintu gyvūnų laikymo savivaldybių teritorijų gyvenamosiose vietovėse tvarkos aprašu, tvirtina gyvūnų laikymo savivaldybių teritorijų gyvenamosiose vietovėse taisykles ir kontroliuoja, kaip jos įgyvendinamos;\n\n3) organizuoja bešeimininkių gyvūnų augintinių skaičiaus mažinimo savivaldybės teritorijoje veiklą, bepriežiūrių ir bešeimininkių gyvūnų laikinąją globą, bepriežiūrių gyvūnų grąžinimą savininkams;\n\n4) gali steigti gyvūnų augintinių kapines ir organizuoti tokių kapinių priežiūrą;\n\n5) išduoda leidimus įvežti, įsigyti, laikyti, veisti pavojingus šunis ir jais prekiauti, vykdo kovinių šunų, kovinių šunų mišrūnų, pavojingų šunų ir pavojingų šunų mišrūnų laikymo kontrolę savivaldybės teritorijoje;\n\n6) organizuoja kovinių šunų, kovinių šunų mišrūnų, pavojingų šunų ir pavojingų šunų mišrūnų paėmimą ir perdavimą gyvūnų globėjams laikinai juos laikyti;\n\n7) kontroliuoja, ar šunų, kačių ir šeškų laikytojai ar savininkai nustatyta tvarka yra paženklinę ir registravę laikomus gyvūnus augintinius;\n\n8) atlieka kitas teisės aktuose nustatytas funkcijas.\n\n11. Lietuvos sveikatos mokslų universitetas:\n\n1) vykdo paimtų iš aplinkos, sulaikytų, paimtų ir (ar) konfiskuotų laukinių gyvūnų, išskyrus jūros žinduolius ir jūros paukščius, sveikatos priežiūrą, globą, laukinių gyvūnų, išskyrus jūros žinduolius ir jūros paukščius, paleidimą į jiems būdingas buveines ar jų perdavimą asmenims, turintiems teisę ir sąlygas nelaisvėje laikyti perduodamus laukinius gyvūnus;\n\n2) informuoja ir konsultuoja asmenis laukinių gyvūnų, išskyrus jūros žinduolius ir jūros paukščius, gerovės, globos ir apsaugos klausimais.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2484, 2024-03-14, paskelbta TAR 2024-03-15, i. k. 2024-04798\n\n12. Lietuvos sveikatos mokslų universiteto veikla atliekant šio straipsnio 11 dalyje nurodytas funkcijas finansuojama iš Aplinkos ministerijai skirtų Lietuvos Respublikos valstybės biudžeto asignavimų ir (arba) kitų lėšų.\n\n13. Lietuvos jūrų muziejus:\n\n1) vykdo paimtų iš aplinkos, sulaikytų, paimtų ir (ar) konfiskuotų jūros žinduolių ir jūros paukščių sveikatos priežiūrą, globą, jūros žinduolių  ir jūros paukščių paleidimą į jiems būdingas buveines ar jų perdavimą asmenims, turintiems teisę ir sąlygas laikyti perduodamus jūros žinduolius ir jūros paukščius nelaisvėje;\n\n2) atlieka Lietuvos Respublikos teritorijoje rastų nugaišusių jūros žinduolių  tyrimus ir monitoringą;\n\n3) informuoja ir konsultuoja asmenis jūros žinduolių ir jūros paukščių gerovės, globos ir apsaugos klausimais;\n\n4) bendradarbiauja su valstybės ir savivaldybių institucijomis, Europos Sąjungos ir tarptautinėmis organizacijomis, kitomis valstybėmis jūros žinduolių ir jūros paukščių gerovės, globos ir apsaugos klausimais.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2484, 2024-03-14, paskelbta TAR 2024-03-15, i. k. 2024-04798\n\n14. Lietuvos jūrų muziejaus veikla atliekant šio straipsnio 13 dalyje nurodytas funkcijas finansuojama iš Aplinkos ministerijai skirtų Lietuvos Respublikos valstybės biudžeto asignavimų ir (arba) kitų lėšų.\nPapildyta straipsnio dalimi:\nNr. XIV-2484, 2024-03-14, paskelbta TAR 2024-03-15, i. k. 2024-04798\n\nStraipsnio pakeitimai:\nNr. XIV-1901, 2023-04-25, paskelbta TAR 2023-05-04, i. k. 2023-08467"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Žiaurus elgesys su gyvūnais ir jų kankinimas",
      "content": "1. Draudžiama žiauriai elgtis su gyvūnais ir juos kankinti, bet kokiomis priemonėmis tiesiogiai ar netiesiogiai propaguoti ir skatinti žiaurų elgesį su gyvūnais, jų kankinimą, kurstyti smurtą prieš gyvūnus.\n\n2. Žiauriu elgesiu su gyvūnais, jų kankinimu laikomi šie veiksmai:\n\n1) sąmoningas gyvūnų padarymas bešeimininkiais ar bepriežiūriais;\n\n2) veterinarinės pagalbos nesuteikimas, kai gyvūnams tokia pagalba būtina;\n\n3) gyvūnų gąsdinimas, sužeidimas ar nužudymas, išskyrus teisės aktuose numatytus atvejus;\n\n4) gyvūnų naudojimas taikiniams;\n\n5) gyvūnų kovų ar kovų su gyvūnais organizavimas, gyvūnų treniravimas kovoms;\n\n6) zoofiliniai veiksmai su gyvūnais;\n\n7) gyvūnų skerdimas jų neapsvaiginus, išskyrus teisės aktuose numatytus atvejus;\n\n8) gyvūnų operavimas jų nenuskausminus, išskyrus teisės aktuose numatytus atvejus;\n\n9) veterinarinės procedūros, siekiant pakeisti gyvūnų išvaizdą ar fiziologines funkcijas (ausų, barzdelių, skiauterių, snapų, uodegų trumpinimas, balso stygų, ragų, nagų, sparnų, kanopų ir ilčių pažeidimas ar pašalinimas, plunksnų išpešimas ar pašalinimas kitu būdu ir kt.), pažeidžiant gyvūnų kūno dalių, minkštųjų audinių ar kaulų struktūrą, išskyrus gyvūnų kastravimą ir kitus teisės aktuose numatytus atvejus arba veterinarines procedūras, atliekamas veterinarijos gydytojo rašytiniu sprendimu dėl gyvūno sveikatos;\nStraipsnio punkto pakeitimai:\nNr. XIV-2978, 2024-09-12, paskelbta TAR 2024-09-19, i. k. 2024-16410\n\n10) gyvūnų galimybes stimuliuojančių medžiagų, didinančių gyvūnų produktyvumą, darbingumą, sportinius rezultatus, naudojimas, išskyrus teisės aktuose leidžiamų medžiagų naudojimą ar kitus teisės aktuose numatytus atvejus;\n\n11) gyvūnų sveikatai žalingų ar erzinančių cheminių medžiagų bei kitų priemonių ir įrenginių, sukeliančių gyvūnams baimę, stresą, kančias ar žalingas pasekmes jų sveikatai ir gerovei, naudojimas;\n\n12) gyvūnų mokymas ir dresavimas, sukeliant jiems skausmą ir baimę, naudojant dirbtinai žalojančias ar skausmą, kančią sukeliančias priemones;\n\n13) gyvūnų agresijos kitų gyvūnų ar žmonių atžvilgiu skatinimas dresuojant gyvūnus, išskyrus tarnybiniais tikslais naudojamų gyvūnų dresavimą;\n\n14) gyvūnų veisimas nesilaikant teisės aktuose nustatytų reikalavimų ir (ar) sukeliantis žalingas pasekmes gyvūnų sveikatai ir gerovei;\nStraipsnio punkto pakeitimai:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n15) gyvūnų laikymas jų rūšies, amžiaus, fiziologijos ir elgsenos neatitinkančiomis teisės aktuose nustatytomis sąlygomis;\n\n16) netinkamų, žalingų gyvūnų laikymo, priežiūros ar darbo įrenginių taikymas gyvūnams;\n\n17) nepakankamas gyvūnų šėrimas ar girdymas;\n\n18) poilsio laiko gyvūnams nesuteikimas, atsižvelgiant į jų fiziologinius poreikius;\n\n19) gyvų gyvūnų naudojimas kitiems gyvūnams šerti, išskyrus atvejus, kai šiuos gyvūnus būtina šerti gyvūnais pagal gyvūnų biologiją ir jų neįmanoma šerti kitaip (visais atvejais gyvūnų augintinių naudojimas gyvūnams šerti draudžiamas);\n\n20) gyvūnų vežimas, pažeidžiant gyvūnų gerovę vežimo metu reglamentuojančių teisės aktų reikalavimus;\n\n21) gyvūnų naudojimas reklamai, filmavimui, fotografavimui, parodose ir kituose renginiuose, jeigu dėl to gyvūnams sukeliamas skausmas, baimė, kančia, gyvūnai verčiami pranokti jų įgimtus gebėjimus ar yra luošinami;\n\n22) laukinių gyvūnų, kurie buvo prižiūrimi žmogaus, paleidimas į laisvę, jeigu šie gyvūnai nebuvo tinkamai paruošti gyventi natūralioje aplinkoje;\n\n23) gyvūno savininko ar laikytojo sutikimas atlikti šios dalies 1–22 punktuose nurodytus veiksmus ar sąlygų atlikti tokius veiksmus sudarymas;\n\n24) gyvūno augintinio savininko nesutikimas bendradarbiauti su šio įstatymo vykdymą kontroliuojančių institucijų pareigūnais, informacijos apie jo laikomų gyvūnų gerovę, sveikatos būklę, buvimo vietą ar kitas svarbias aplinkybes nesuteikimas;\nPapildyta straipsnio punktu:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n25) kiti veiksmai, sukeliantys gyvūnų žūtį, skausmą, kančią, pavojų gyvūnų sveikatai ar gyvybei, išskyrus teisės aktuose nustatytus atvejus.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n3. Už žiaurų elgesį su gyvūnais ir gyvūnų kankinimą asmenys traukiami administracinėn ar baudžiamojon atsakomybėn.\n\n4. Iš gyvūnų savininkų ar laikytojų, kurie kankina gyvūnus, žiauriai elgiasi su jais, Lietuvos Respublikos administracinių nusižengimų kodekso ar Lietuvos Respublikos baudžiamojo kodekso nustatyta tvarka gyvūnai gali būti konfiskuojami.\nStraipsnio dalies pakeitimai:\nNr. XII-1828, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10578\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\n\n5. Kol bus priimtas ir įsiteisės teismo sprendimas arba bylą ne teismo tvarka nagrinėjančios institucijos (pareigūno) sprendimas dėl gyvūno konfiskavimo, savivaldybės administracijos direktoriaus įgaliotas asmuo, dalyvaujant Valstybinės maisto ir veterinarijos tarnybos veterinarijos gydytojui ir policijos pareigūnui, jeigu būtina užtikrinti viešąją tvarką, turi paimti tokį gyvūną ir perduoti jį gyvūnų globėjui ar kitam paimtą gyvūną galinčiam laikinai laikyti gyvūnų laikytojui arba kitokiu būdu užtikrinti tinkamą gyvūno laikymą. Siekiant nutraukti gyvūno kančias, iš gyvūno savininko ar laikytojo paimtas suluošintas ar sunkiai sergantis gyvūnas, neprašant gyvūno savininko ar laikytojo sutikimo, veterinarijos gydytojo sprendimu gali būti nugaišinamas. Gyvūno gydymo, laikino laikymo, nugaišinimo ar gaišenos tvarkymo išlaidas atlygina gyvūno laikytojas arba savininkas, kuris kankino ar žiauriai elgėsi su gyvūnu. Kilęs ginčas dėl šių išlaidų atlyginimo ar jų dydžio nustatymo, taip pat gyvūno nuosavybės teisės nustatymo ar laikymo fakto pripažinimo sprendžiamas Lietuvos Respublikos civilinio proceso kodekso nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-1828, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10578\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Veiksmai, nelaikomi žiauriu elgesiu su gyvūnais ir jų kankinimu",
      "content": "1. Žiauriu elgesiu su gyvūnais, jų kankinimu nelaikomi šie veiksmai:\n\n1) akvakultūros gyvūnų gaudymas, vadovaujantis teisės aktų reikalavimais;\n\n2) gyvūnų medžiojimas, vadovaujantis teisės aktų reikalavimais;\n\n3) pagal su savivaldybės administracija suderintas kačių kastravimo programas laisvėje sugautų ir kastruotų bešeimininkių kačių paleidimas į laisvę;\n\n4) gyvūnų kastravimas;\n\n5) netyčinis gyvūno sužeidimas ar nužudymas;\n\n6) gyvūnų nužudymas likviduojant gyvūnų užkrečiamąsias ligas, visuomenės sveikatos, gyvūnų sveikatos ir gerovės, aplinkos apsaugos tikslais, vadovaujantis teisės aktų reikalavimais;\n\n7) gyvūnų nužudymas neatidėliotinais atvejais, kai būtina nutraukti sunkiai sužeisto gyvūno kančias;\n\n8) kitų poveikio priemonių, pašalinančių grėsmę, taikymas gyvūnams ar jų nužudymas, kai gresia realus pavojus žmogui ar kitam gyvūnui;\n\n9) gyvūnų nugaišinimas, naudojant tik veterinarinius vaistus, kiti nugaišinimo būdai yra draudžiami;\n\n10) graužikų, kenksmingų vabzdžių ir erkių naikinimas jiems naikinti skirtais metodais ir priemonėmis;\n\n11) bandymų su gyvūnais atlikimas, turint Valstybinės maisto ir veterinarijos tarnybos išduotą leidimą;\n\n12) ūkinių gyvūnų skerdimas, prieš tai jų neapsvaiginus, religinėms apeigoms atlikti būtinais metodais, jeigu šie gyvūnai skerdžiami skerdykloje.\n\nStraipsnio dalies pakeitimai:\nNr. XII-1828, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10578\n\n2. Nugaišinti gyvūnus gali tik veterinarijos gydytojas, turintis veterinarijos praktikos licenciją, ar jo pavedimu – veterinarijos felčeris.\n\n3. Esant šio straipsnio 1 dalies 7, 8 punktuose nurodytoms aplinkybėms, kai veterinarijos gydytojo pagalba nėra galima, arba kitais įstatymuose numatytais ypatingais atvejais, gyvūnus gali nužudyti kitas asmuo.\n\n4. Šiame straipsnyje ir kituose teisės aktuose numatytais atvejais gyvūnas nužudomas taip, kad kuo mažiau fiziškai ir psichiškai kentėtų. Pasirenkamas toks gyvūno nužudymo būdas, kuris:\n\n1) sukeltų greitą gyvūno sąmonės netekimą ir mirtį;\n\n2) pradedamas stipriu bendros nejautros sukėlimu ir baigiamas procedūra, sukeliančia galutinę ir tikrą mirtį.\n\n5. Prieš pašalinant gaišeną privaloma įsitikinti, kad gyvūnas yra nugaišęs.\n\nANTRASIS SKIRSNIS\nGYVŪNŲ LAIKYMAS, REGISTRAVIMAS, ŽENKLINIMAS, GYDYMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Gyvūnų laikymas",
      "content": "1. Kiekvienas gyvūnas privalo būti laikomas ir prižiūrimas gyvūno rūšį, amžių, fiziologiją ir elgseną atitinkančiomis sąlygomis, pagal gyvūnų laikymą reglamentuojančių teisės aktų reikalavimus, užtikrinant, kad nebūtų varžoma gyvūno judėjimo laisvė ir gyvūnui nebūtų keliamas nepatogumo jausmas, skausmas ar kančia.\n\n2. Gyvūno laikytoju negali būti asmuo, kuris:\n\n1) yra baustas už administracinius nusižengimus, numatytus Administracinių nusižengimų kodekso 346 straipsnio 16 dalyje, ir iš kurio buvo konfiskuoti visi gyvūnai, – 2 metus įsiteisėjus nuobaudai;\n\n2) yra baustas už administracinius nusižengimus, numatytus Administracinių nusižengimų kodekso 346 straipsnio 17, 18, 19 dalyse, ir iš kurio buvo konfiskuoti visi gyvūnai, – 4 metus įsiteisėjus nuobaudai;\n\n3) yra teistas už nusikalstamos veikos, nurodytos Baudžiamojo kodekso 310 straipsnyje, padarymą ar atleistas nuo baudžiamosios atsakomybės pagal Baudžiamojo kodekso 310 straipsnį šio kodekso 38, 39, 40 straipsniuose nurodytais pagrindais, – vykdant teismo sprendimą ir 10 metų įvykdžius teismo sprendimą.\n\n3. Šio straipsnio 2 dalies 1 ir 2 punktai taikomi atžvilgiu tų gyvūnų rūšių, prieš kurioms priklausančius gyvūnus asmuo naudojo neteisėtus veiksmus ir už šiuos veiksmus buvo patrauktas administracinėn atsakomybėn, visi šie gyvūnai buvo konfiskuoti. Šio straipsnio 2 dalies 3 punktas taikomas visų gyvūnų rūšių atžvilgiu.\n\n4. Teisinę atsakomybę už žiaurų elgesį su gyvūnais asmeniui taikiusi institucija raštu jį informuoja apie šio straipsnio 2 dalyje nustatytą draudimą.\n\n5. Asmeniui, pažeidusiam šio straipsnio 2 dalies nuostatas, taikoma administracinė atsakomybė ir įsiteisėjus nuobaudai šio straipsnio 2 dalyje nurodyti laikotarpiai pradedami skaičiuoti iš naujo.\n\nStraipsnio pakeitimai:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Gyvūnų registravimas ir ženklinimas",
      "content": "1. Atskirų rūšių gyvūnai privalo būti registruojami ir ženklinami pagal gyvūnų registravimą ir ženklinimą reglamentuojančių teisės aktų reikalavimus.\n\n2. Katės, šunys ir šeškai privalo būti ženklinami mikroschemomis ir registruojami Gyvūnų augintinių registre. Už katės, šuns ar šeško paženklinimą mikroschema ir įregistravimą Gyvūnų augintinių registre atsako jų laikytojas ar savininkas.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n3. Kiti gyvūnai augintiniai gali būti ženklinami mikroschemomis ir registruojami Gyvūnų augintinių registre.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2487, 2016-06-23, paskelbta TAR 2016-07-04, i. k. 2016-18457\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n4. Gyvūnų augintinių registro valdytoja – Aplinkos ministerija, tvarkytoją (tvarkytojus) skiria Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-974, 2022-03-24, paskelbta TAR 2022-03-30, i. k. 2022-06311\nNr. XIV-1307, 2022-06-30, paskelbta TAR 2022-07-15, i. k. 2022-15634\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2487, 2016-06-23, paskelbta TAR 2016-07-04, i. k. 2016-18457\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n5. Gyvūnų augintinių registro duomenys yra teikiami savivaldybių administracijoms neatlygintinai, o kitiems asmenims – įstatymų, kitų teisės aktų nustatyta tvarka.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2487, 2016-06-23, paskelbta TAR 2016-07-04, i. k. 2016-18457\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n6. Gyvūnus augintinius ženklina ir jų duomenis Gyvūnų augintinių registrui teikia veterinarijos gydytojai, turintys veterinarijos praktikos licenciją. Kates, šunis ir šeškus taip pat ženklina ir jų duomenis Gyvūnų augintinių registrui teikia asmenys, baigę kačių, šunų ir šeškų ženklinimo ir jų duomenų teikimo Gyvūnų augintinių registrui mokymus ir turintys mokymų baigimą patvirtinantį dokumentą.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n7. Kačių, šunų ir šeškų ženklinimo ir duomenų teikimo Gyvūnų augintinių registrui mokymus turi teisę organizuoti mokslo ir studijų institucijos, vykdančios aukštojo mokslo studijas ar su studijomis susijusią veiklą ir mokslinius tyrimus bei eksperimentinę veiklą žemės ūkio mokslų srityje veterinarijos ir (arba) gyvūnų mokslų kryptyse. Šios institucijos privalo parengtą ne trumpesnę kaip 8 akademinių valandų mokymų programą suderinti su Valstybine maisto ir veterinarijos tarnyba.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n8. Socialiai remtinų asmenų laikomų kačių, šunų ir šeškų, atvestų iki šio straipsnio įsigaliojimo dienos, ženklinimo ir registravimo išlaidos kompensuojamos iš valstybės ir savivaldybių biudžetų lėšų. Iš valstybės ir savivaldybių biudžetų lėšų taip pat kompensuojamos gyvūnų globėjų laikomų kačių, šunų ir šeškų ženklinimo ir registravimo išlaidos. Išlaidos kompensuojamos iki 2022 m. gruodžio 31 d.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n9. Šio straipsnio 8 dalyje nurodytų socialiai remtinų asmenų grupes ir jų laikomų kačių, šunų ir šeškų ženklinimo ir registravimo išlaidų kompensavimo tvarką nustato Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Kovinių ir pavojingų šunų įvežimas, įsigijimas, laikymas, veisimas, registravimas, ženklinimas, dresavimas ir prekyba jais",
      "content": "1. Lietuvos Respublikoje draudžiami koviniai šunys, kovinių ir pavojingų šunų mišrūnai.\n\n2. Pavojingi šunys į Lietuvos Respubliką įvežami, įsigyjami, laikomi, veisiami, registruojami, ženklinami, dresuojami, jais prekiaujama laikantis šio įstatymo ir kitų teisės aktų nuostatų.\n\n3. Asmenys, norintys įvežti, įsigyti, laikyti, veisti, parduoti pavojingus šunis, privalo turėti savivaldybės, kurioje asmenys nuolat gyvena, administracijos direktoriaus nustatyta tvarka išduotus leidimus.\n\n4. Draudžiama išduoti nurodytus leidimus asmenims:\n\n1) jaunesniems negu 18 metų;\n\n2) įrašytiems į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos ar psichinės ligos;\n\n3) teistiems už tyčinius smurtinius nusikaltimus, jeigu teistumas neišnykęs arba nepanaikintas;\n\n4) gyvenantiems kartu su asmenimis, nurodytais šios dalies 2 ir 3 punktuose.\n\n5. Pavojingo šuns savininkas turi užtikrinti, kad tokio šuns laikymas nebus patikėtas šio straipsnio 4 dalies 2 ir 3 punktuose nurodytiems asmenims.\n\n6. Kai nustatomi šiame įstatyme ir kituose teisės aktuose įtvirtinti pavojingų šunų įvežimo, įsigijimo, laikymo, veisimo, pardavimo reikalavimų pažeidimai, savivaldybės administracija, išdavusi šio straipsnio 3 dalyje nurodytą leidimą, privalo savivaldybės administracijos direktoriaus nustatyta tvarka paimti pavojingą šunį ir perduoti jį laikinai laikyti gyvūnų globėjui, kol atsiradę pažeidimai bus pašalinti.\nStraipsnio dalies pakeitimai:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\n\n7. Jeigu šio straipsnio 6 dalyje nustatytu atveju paimtas pavojingas šuo kelia realią grėsmę žmonėms ar kitiems gyvūnams, jis gali būti nugaišinamas.\n\n8. Jeigu šio straipsnio 6 dalyje nustatytu atveju pavojingas šuo buvo paimtas laikinajai globai ar buvo nugaišintas, tokio šuns savininkas privalo kompensuoti išlaidas, susijusias su šio šuns paėmimu, laikymu ir (ar) nugaišinimu.\n\n9. Dresuoti pavojingus šunis gali tik asmenys, turintys dresuotojo kvalifikacijos patvirtinimo dokumentą, išduotą atitinkamos gyvūnų laikytojus vienijančios asociacijos.\n\n10. Kovinius šunis, kovinių ir pavojingų šunų mišrūnus (tais atvejais, kai tokių šunų Lietuvos Respublikos įstatymai nedraudžia) bei pavojingus šunis laikyti daugiabučiuose namuose draudžiama."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Gyvūnų gydymas",
      "content": "1. Operuoti, gydyti gyvūnus ar atlikti kitas veterinarines procedūras gyvūnams turi teisę tik veterinarijos gydytojai, jeigu teisės aktuose nenustatyta kitaip.\n\n2. Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka kai kurias veterinarines procedūras leidžiama atlikti specialiai apmokytiems asmenims.\n\n3. Operacijos ir visos skausmą sukeliančios veterinarinės procedūros gyvūnui atliekamos tik jį nuskausminus, išskyrus teisės aktuose nustatytus atvejus.\n\n4. Veterinarijos gydytojai, nustatę, kad gydomų gyvūnų sveikatos sutrikimai ar kūno sužalojimai galimai kilo ar buvo nulemti šio įstatymo 4 straipsnio 2 dalyje nurodytų veiksmų, apie tai nedelsdami turi informuoti kompetentingas institucijas.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\nTREČIASIS SKIRSNIS\nGYVŪNŲ VEISIMAS, PREKYBA, VEŽIMAS"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Gyvūnų veisimas",
      "content": "1. Gyvūnų augintinių veisimas turi būti tikslinis, planuojamas ir neatsitiktinis.\n\n2. Asmenys, užsiimantys versliniu gyvūnų augintinių veisimu, privalo užtikrinti teisės aktuose nustatytų reikalavimų laikymąsi ir teisės aktuose nustatytais atvejais turėti veterinarinį patvirtinimą.\n\n3. Gyvūnų augintinių savininkai, išskyrus asmenis, užsiimančius versliniu gyvūnų augintinių veisimu, privalo užtikrinti, kad jų laikomi gyvūnai augintiniai nesidaugintų, išskyrus atvejus, kai jie užtikrina gyvūnų augintinių jauniklių perdavimą naujiems savininkams (neįskaitant jų perdavimo gyvūnų globėjui) arba rūpinasi jais patys.\n\n4. Neteko galios nuo 2021-05-01\nStraipsnio dalies naikinimas:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n5. Draudžiama veisti genetiškai nesveikus gyvūnus augintinius su akivaizdžiai matomomis genetinėmis ligomis, apsigimimais, patologijomis ar gyvūnus augintinius, kuriems atliktos šio įstatymo 4 straipsnio 2 dalies 9 punkte išvardytos veterinarinės procedūros.\nStraipsnio dalies pakeitimai:\nNr. XIV-2978, 2024-09-12, paskelbta TAR 2024-09-19, i. k. 2024-16410\n\n6. Draudžiama kryžminti skirtingų laukinių rūšių gyvūnus, taip pat laukinių ir gyvūnų augintinių rūšių gyvūnus, išskyrus pagal patvirtintas programas atliekamus mokslinius eksperimentus.\n\n7. Kiti gyvūnai veisiami pagal jų veisimą reglamentuojančių teisės aktų reikalavimus.\n\n8. Draudžiama laikyti ir (ar) veisti gyvūnus kailių gavybos ar pardavimo tikslu.\nPapildyta straipsnio dalimi:\nNr. XIV-2171, 2023-09-21, paskelbta TAR 2023-09-27, i. k. 2023-18812\n\n9. Gyvūnų augintinių veisėjai teisės aktų nustatyta tvarka registruoja savo veiklą Gyvūnų augintinių registro duomenų bazėje.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2171, 2023-09-21, paskelbta TAR 2023-09-27, i. k. 2023-18812"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Gyvūnų vežimas",
      "content": "Gyvūnai turi būti vežami taip, kad kelionės metu nesusižalotų, nepatirtų nereikalingo streso ir būtų užtikrintas jų saugumas. Transporto priemonių konteineriai, kuriuose vežami gyvūnai, turi būti pakankamo ploto ir aukščio, atsižvelgiant į gyvūnų rūšį, dydį ir planuojamos kelionės pobūdį."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Prekyba gyvūnais ir kitoks jų perdavimas",
      "content": "1. Prekyba atskirų rūšių gyvūnais turi būti vykdoma vadovaujantis jų prekybą reglamentuojančių teisės aktų reikalavimais savivaldybės administracijos direktoriaus sprendimu nustatytose vietose.\n\n2. Prekiautojai gyvūnais, gyvūnų prekybai naudojamos patalpos teisės aktuose nustatytais atvejais turi turėti veterinarinį patvirtinimą.\n\n3. Draudžiama parduoti ar kitaip perleisti nuosavybės teises į gyvūnus jaunesniems negu 16 metų amžiaus asmenims be jų tėvų (globėjų) sutikimo.\n\n4. Draudžiama parduoti neženklintus ir neregistruotus gyvūnus, kuriems teisės aktų nustatyta tvarka taikomas privalomas ženklinimas ir registravimas.\n\n5. Draudžiama prekiauti gyvūnais augintiniais lauko sąlygomis ir turgavietėse.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n51. Draudžiama parduoti ar kitaip perleisti nuosavybės teises į gyvūnus augintinius, kuriems atliktos šio įstatymo 4 straipsnio 2 dalies 9 punkte išvardytos veterinarinės procedūros, išskyrus atvejus, numatytus Valstybinės maisto ir veterinarijos tarnybos direktoriaus tvirtinamuose veterinarijos reikalavimuose gyvūnų augintinių veisėjams ir prekybai gyvūnais augintiniais.\nPapildyta straipsnio dalimi:\nNr. XIV-2978, 2024-09-12, paskelbta TAR 2024-09-19, i. k. 2024-16410\n\n6. Draudžiama parduoti ar kitaip perleisti gyvūnus kailių gavybos tikslu.\nPapildyta straipsnio dalimi:\nNr. XIV-2171, 2023-09-21, paskelbta TAR 2023-09-27, i. k. 2023-18812\n\nKETVIRTASIS SKIRSNIS\nBEŠEIMININKIAI IR BEPRIEŽIŪRIAI GYVŪNAI"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Bešeimininkiai ir bepriežiūriai gyvūnai",
      "content": "1. Savivaldybės teritorijoje sugautų bešeimininkių ir bepriežiūrių gyvūnų bei bešeimininkių ir bepriežiūrių gyvūnų, apie kuriuos praneša juos sulaikę asmenys, negalintys laikyti šių gyvūnų, laikinąją globą organizuoja savivaldybės administracija savivaldybės administracijos direktoriaus nustatyta tvarka.\n\n2. Savivaldybės administracija savivaldybės administracijos direktoriaus nustatyta tvarka pagal kompetenciją dalyvauja įgyvendinant gyvūnų globos organizacijų rengiamas bešeimininkių kačių kastravimo programas.\n\n3. Gaudant bešeimininkius ir bepriežiūrius gyvūnus turi būti užtikrinama, kad gaudomi gyvūnai kuo mažiau fiziškai ir psichiškai kentėtų.\n\n4. Sugautos kastruotos ir išoriniu žymeniu pažymėtos bešeimininkės katės turi būti nedelsiant paleidžiamos, išskyrus atvejus, kai įtariama, kad jos serga ar yra suluošintos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Savivaldybių administracijų organizuojama bešeimininkių ir bepriežiūrių gyvūnų laikinoji globa",
      "content": "1. Visi bešeimininkiai ir bepriežiūriai gyvūnai augintiniai, kurių gaudymą organizuoja savivaldybės administracija arba apie kuriuos praneša juos sulaikę asmenys, negalintys laikyti bešeimininkių ar bepriežiūrių gyvūnų augintinių, perduodami globoti gyvūnų globėjui, o bešeimininkiai ar bepriežiūriai ūkiniai gyvūnai – galinčiam laikinai globoti ūkinį gyvūną ūkinių gyvūnų laikytojui.\n\n2. Pasibaigus Civilinio kodekso 4.61 straipsnio 3 dalyje nurodytam terminui ir nepaaiškėjus gyvūno savininkui, gyvūnas neatlygintinai atitenka jį išlaikiusiam asmeniui."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Reikalavimai gyvūnų globėjams",
      "content": "1. Gyvūnų globėjai privalo atitikti teisės aktuose nustatytus reikalavimus.\n\n2. Gyvūnų globėjai gyvūnams laikyti gali steigti gyvūnų globos namus.\n\n3. Gyvūnų globėjai privalo:\n\n1) patikrinti kiekvieno pas juos patekusio gyvūno sveikatos būklę, įvertinti jo tolesnio laikymo galimybę, užtikrinti reikiamos veterinarinės pagalbos suteikimą, gyvūnų skiepijimą;\n\n2) patikrinti gyvūno ženklinimą, kad būtų nustatytas gyvūno savininkas, o jį nustačius nedelsiant informuoti apie surastą gyvūną;\n\n3) užtikrinti informacijos apie laikomus bešeimininkius ir bepriežiūrius gyvūnus viešą skelbimą;\n\n4) ieškoti gyvūnams naujų savininkų, naujiems savininkams suteikti visą reikiamą informaciją apie gyvūną, gyvūno sveikatos būklę, jo priežiūrą ir gerovės užtikrinimą;\n\n5) sudaryti gyvūnų laikymo sąlygas, nekeliančias grėsmės gyvūnų sveikatai ir gerovei.\n\n4. Gyvūnų globėjams draudžiama veisti gyvūnus.\n\nPENKTASIS SKIRSNIS\nSPECIALIEJI GYVŪNŲ GEROVĖS IR APSAUGOS REIKALAVIMAI"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Gyvūnų naudojimas eksperimentams ir kitiems mokslo tikslams",
      "content": "1. Eksperimentams ir kitiems mokslo tikslams gali būti naudojami tik specialiai šiems tikslams veisti ir auginti gyvūnai, išskyrus teisės aktuose numatytus atvejus.\n\n2. Bandymus su gyvūnais atlikti draudžiama, jeigu reikiamus tikslus galima pasiekti taikant alternatyvius mokslinius metodus.\n\n3. Bandymai, galintys sukelti bandomajam gyvūnui skausmą, turi būti atliekami naudojant nuskausminimo priemones, išskyrus atvejus, kai:\n\n1) nuskausminimas bandomąjį gyvūną traumuoja labiau negu pats bandymas;\n\n2) nuskausminimo priemonių taikymas prieštarauja bandymo tikslams.\n\n4. Leidimus atlikti bandymus su gyvūnais išduoda Valstybinė maisto ir veterinarijos tarnyba, Lietuvos bandomųjų gyvūnų naudojimo etikos komisijos prie Valstybinės maisto ir veterinarijos tarnybos, sudarytos iš Vyriausybės įgaliotų institucijų ir organizacijų atstovų, teikimu. Gyvūnų veisimą, laikymą ir jų naudojimą eksperimentams ir kitiems mokslo tikslams kontroliuoja Valstybinė maisto ir veterinarijos tarnyba."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Ūkinių gyvūnų skerdimas, paukščių jauniklių ir embrionų nužudymas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-2171, 2023-09-21, paskelbta TAR 2023-09-27, i. k. 2023-18812\n\n1. Ūkiniai gyvūnai skerdyklose laikomi, svaiginami, skerdžiami laikantis skerdžiamų gyvūnų apsaugą reglamentuojančių teisės aktų reikalavimų.\n\n2. Ūkiniai gyvūnai gali būti skerdžiami skerdykloje prieš tai jų neapsvaiginus, vadovaujantis Reglamento (EB) Nr. 1099/2009 4 straipsnio 4 dalimi.\nStraipsnio dalies pakeitimai:\nNr. XII-1147, 2014-09-23, paskelbta TAR 2014-09-30, i. k. 2014-13263\n\n3. Asmeniniam vartojimui ne skerdyklose skerdžiami ūkiniai gyvūnai turi būti skerdžiami teisės aktų nustatyta tvarka.\n\n4. Paukščių peryklose paukščių jaunikliai iki 72 valandų amžiaus ir embrionai turi būti nužudomi teisės aktuose nustatytais metodais, laikantis žudomų gyvūnų apsaugą reglamentuojančių teisės aktų reikalavimų.\nStraipsnio dalies pakeitimai:\nNr. XIV-2171, 2023-09-21, paskelbta TAR 2023-09-27, i. k. 2023-18812\n\n5. Ūkiniai gyvūnai turi būti apsaugoti nuo išgąsčio, skausmo arba kančių juos perkeliant, varant į aptvarus, pančiojant, svaiginant, skerdžiant arba nužudant.\n\n6. Religinėms apeigoms tinkamus ūkinių gyvūnų skerdimo metodus, tokio skerdimo kontrolę, apskaitos tvarkymą užtikrinančias priemones, tokiu būdu paskerstų ūkinių gyvūnų mėsos ženklinimo, realizavimo tvarką nustato Žemės ūkio ministerija ar jos įgaliota institucija.\nPapildyta straipsnio dalimi:\nNr. XII-1147, 2014-09-23, paskelbta TAR 2014-09-30, i. k. 2014-13263"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Gyvūnų dresavimas",
      "content": "1. Dresuojant gyvūnus turi būti užtikrinamas šio įstatymo ir kitų teisės aktų, reglamentuojančių gyvūnų apsaugą ir gerovę, nuostatų laikymasis.\n\n2. Dresuoti kitiems asmenims priklausančius gyvūnus gali fiziniai asmenys, turintys dresuotojo kvalifikacijos patvirtinimo dokumentą, išduotą atitinkamos gyvūnų laikytojus vienijančios asociacijos.\n\n3. Tarnybiniais tikslais laikančios ir naudojančios gyvūnus įstaigos, įmonės ir organizacijos privalo parengti tarnybiniais tikslais naudojamų gyvūnų dresavimo pagal laikomų gyvūnų rūšį ir tarnybiniais tikslais naudojamų gyvūnų paskirtį programas. Tarnybiniais tikslais naudojami gyvūnai turi būti dresuojami nepažeidžiant šio įstatymo nuostatų."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Cirko gyvūnai ir gyvūnų naudojimas reklamai, pramoginiams ir kitiems renginiams",
      "content": "1. Gyvūnų cirko veikla privalo atitikti teisės aktuose nustatytus reikalavimus ir toks cirkas turi turėti teisės aktų nustatyta tvarka suteiktą veterinarinį patvirtinimą.\n\n2. Cirko valdytojai, filmų, reklamų kūrėjai, parodų, varžybų ir kitų renginių organizatoriai apie numatomus renginius, kurių metu bus naudojami gyvūnai, privalo informuoti Valstybinę maisto ir veterinarijos tarnybą ir savivaldybės, kurios teritorijoje numatomi renginiai su gyvūnais, administraciją.\n\n3. Naudojant gyvūnus reklamai, parodoms, pramogoms, varžyboms, cirko pasirodymams, filmų kūrimui ir kitiems renginiams, turi būti laikomasi šio įstatymo ir kitų teisės aktų reikalavimų.\n\n4. Draudžiama dovanoti gyvūnus kaip prizus parodų, mugių, varžybų ir kitų renginių metu.\n\n5. Draudžiama eksponuoti genetiškai nesveikus gyvūnus augintinius su akivaizdžiai matomomis genetinėmis ligomis, apsigimimais, patologijomis ar gyvūnus augintinius, kuriems atliktos šio įstatymo 4 straipsnio 2 dalies 9 punkte išvardytos veterinarinės procedūros.\nStraipsnio dalies pakeitimai:\nNr. XIV-2978, 2024-09-12, paskelbta TAR 2024-09-19, i. k. 2024-16410\n\nŠEŠTASIS SKIRSNIS\nASMENŲ TEISĖS, PAREIGOS, ATSAKOMYBĖ IR ŠIO ĮSTATYMO VYKDYMO KONTROLĖ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Asmenų teisės ir pareigos",
      "content": "1. Asmuo privalo pasirūpinti arba pranešti kompetentingoms institucijoms, gyvūnų globėjams apie sužeistus, sergančius, bešeimininkius, bepriežiūrius gyvūnus, taip pat pranešti kompetentingoms institucijoms apie jam žinomus žiauraus elgesio su gyvūnais ar jų kankinimo atvejus.\n\n2. Gyvūnų laikytojai privalo:\n\n1) nuolat rūpintis gyvūnų gerove ir apsauga;\n\n2) laikytis šio įstatymo ir kitų teisės aktų, reglamentuojančių gyvūnų gerovę ir apsaugą, reikalavimų;\n\n3) užtikrinti, kad jų laikomi gyvūnai nekeltų grėsmės žmonių, kitų gyvūnų gyvybei, sveikatai ar turtui;\n\n4) šio įstatymo vykdymą kontroliuojančių institucijų pareigūnams pareikalavus leisti tikrinti gyvūnus ir jų laikymo sąlygas, patalpas, teritoriją, įrangą, kurioje jie laikomi, transporto priemones, naudojamas gyvūnams vežti, su gyvūnų laikymu susijusius dokumentus ir informacines sistemas, taip pat leisti atlikti šio įstatymo 21 straipsnio 3 dalies 3 punkte nustatytus veiksmus;\n\n5) vykdyti kontroliuojančių institucijų pareigūnų nurodymus gyvūnų gerovės ir apsaugos srityje;\n\n6) nepažeisti kitų asmenų teisių ir teisėtų interesų.\n\nStraipsnio dalies pakeitimai:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\n\n3. Gyvūnų globėjai turi teisę:\n\n1) gauti su gyvūnų gerovės ir apsaugos užtikrinimu susijusią informaciją iš valstybės ir savivaldybių institucijų;\n\n2) įtarę gyvūnų gerovės ir apsaugos reikalavimų pažeidimus, reikalauti iš kompetentingų valstybės ar savivaldybių institucijų atlikti patikrinimus ir juose dalyvauti;\n\n3) bendradarbiauti su valstybės ir savivaldybių institucijomis sprendžiant gyvūnų gerovės ir apsaugos, žiauraus elgesio su gyvūnais prevencijos klausimus.\n\n4. Gyvūnų savininkai ar laikytojai pagal teisės aktų reikalavimus privalo užtikrinti kačių, šunų, šeškų ir kitų pasiutligei imlių gyvūnų vakcinaciją nuo pasiutligės.\n\n5. Gyvūno savininkas, laikytojas ar nukentėjęs asmuo nedelsdami turi pranešti Sveikatos apsaugos ministerijos įgaliotai institucijai ar Valstybinei maisto ir veterinarijos tarnybai, jeigu šuo, katė ar kitas pasiutligei imlus gyvūnas apkandžiojo, apdraskė ar kitaip sužeidė žmones.\n\n6. Kai gyvūno augintinio savininkas nebegali daugiau suteikti gyvūnui augintiniui reikiamos priežiūros, jis privalo perduoti gyvūną augintinį naujam savininkui (įskaitant perdavimą gyvūnų globėjui), kuris privalės prižiūrėti gyvūną augintinį pagal šio įstatymo ir kitų teisės aktų reikalavimus. Gyvūno augintinio savininkas, nebegalintis suteikti gyvūnui augintiniui reikiamos priežiūros ir išnaudojęs visas galimybes perduoti gyvūną augintinį kitam savininkui ir išsaugoti jo gyvybę, gali kreiptis į veterinarijos gydytoją dėl nugaišinimo.\n\n7. Draudžiama laikyti gyvūnus asmenims, įstatymų nustatyta tvarka pripažintiems neveiksniais šioje srityje. Asmenys, kurių veiksnumas šioje srityje apribotas, gali įsigyti, laikyti gyvūnus tik turėdami rūpintojo sutikimą.\nPapildyta straipsnio dalimi:\nNr. XII-1828, 2015-06-23, paskelbta TAR 2015-07-01, i. k. 2015-10578"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Įstatymo vykdymo priežiūra ir atsakomybė už jo pažeidimus",
      "content": "1. Šio įstatymo reikalavimus pažeidę asmenys atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\n2. Šio įstatymo 3 straipsnio 9 dalies 13 punkte nustatyta valstybinė veterinarinė priežiūra gyvūnų gerovės srityje tiek, kiek ji nenustatyta Reglamente (ES) 2017/625, vykdoma vadovaujantis Lietuvos Respublikos veterinarijos įstatymu.\nStraipsnio dalies pakeitimai:\nNr. XIV-1901, 2023-04-25, paskelbta TAR 2023-05-04, i. k. 2023-08467\n\n3. Šio įstatymo vykdymą kontroliuojančių institucijų pareigūnai turi teisę:\n\n1) įeiti į gyvenamuosius ar negyvenamuosius pastatus ar kitas teritorijas, kuriuose yra laikomi gyvūnai, gavę to pastato ar teritorijos savininko sutikimą, ir atlikti tikrinimus, gauti ar paimti visą su tikrinimu susijusią informaciją ar įrodymus. Savininko ar šios dalies 2 punkte nurodyto teismo leidimo nereikia, kai, esant pakankamai duomenų, kad gyvenamajame, negyvenamajame pastate ar kitoje teritorijoje gyvūnui gresia suluošinimas ar žūtis, siekiama apsaugoti šį gyvūną nuo galimo suluošinimo ar žūties ir šio tikslo neįmanoma pasiekti kitomis priemonėmis;\nStraipsnio punkto pakeitimai:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n2) patekti į gyvenamuosius ar negyvenamuosius pastatus ar kitas teritorijas, kur yra laikomi gyvūnai, ir atlikti tikrinimus, gauti ar paimti visą su tikrinimu susijusią informaciją ar įrodymus, su teismo leidimu, išduotu vadovaujantis šio straipsnio 4 dalimi, jeigu gyvūnų laikytojas, savininkas trukdo ar vengia, kad jo veikla būtų tikrinama, ir yra pagrindo manyti, kad jis pažeidžia šio įstatymo ir kitų teisės aktų, reglamentuojančių gyvūnų gerovę ir apsaugą, reikalavimus;\n\n3) atlikti kontrolinius patikrinimus, ar asmenys, kurie pagal šio įstatymo 6 straipsnio 2 dalies nuostatas negali būti gyvūnų laikytojais, nepažeidžia draudimo laikyti gyvūnus;\nPapildyta straipsnio punktu:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n4) nepažeisdami teisės aktų, reglamentuojančių asmens duomenų tvarkymą ir fizinių asmenų privataus gyvenimo neliečiamumą, fotografuoti, daryti garso ir vaizdo įrašus, imti dokumentus ar daryti jų kopijas, reikalingus jiems pavestoms funkcijoms atlikti;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n5) teikti pranešimus, pareiškimus teisėsaugos institucijoms, kad asmenys būtų patraukti baudžiamojon atsakomybėn už šiame įstatyme ir kituose teisės aktuose nustatytų reikalavimų pažeidimus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n6) vykdydami šiuo įstatymu jiems pavestas funkcijas, pasitelkti kitų valstybės ir savivaldybės institucijų ir įstaigų pareigūnų pagalbą;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n7) teisės aktuose nustatyta tvarka taikyti administracines nuobaudas, administracinio poveikio priemones ir priimti administracinius sprendimus;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n8) perduoti bešeimininkius ar bepriežiūrius gyvūnus laikinajai globai ar gyvūnus, paimtus iš gyvūnų savininkų, laikytojų pagal šio įstatymo 4 straipsnio 5 dalį, gyvūnų globėjams ar kitiems gyvūnų laikytojams;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n9) įstatyme nustatytais atvejais organizuoti iš gyvūnų savininkų, laikytojų paimtų gyvūnų nugaišinimo procedūrą.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-1752, 2022-12-22, paskelbta TAR 2022-12-29, i. k. 2022-27304\n\n4. Prašymas išduoti leidimą atlikti šio straipsnio 3 dalies 2 punkte nurodytus veiksmus pateikiamas apygardos administraciniam teismui. Apygardos administracinis teismas išnagrinėja prašymą ir priima motyvuotą nutartį prašymą patenkinti arba atmesti ne vėliau kaip per 3 darbo dienas nuo prašymo pateikimo momento. Jeigu šio įstatymo vykdymą kontroliuojanti institucija nesutinka su apygardos administracinio teismo sprendimu atmesti prašymą, ji turi teisę per 7 darbo dienas apskųsti teismo nutartį Lietuvos vyriausiajam administraciniam teismui. Lietuvos vyriausiasis administracinis teismas turi išnagrinėti skundą dėl apygardos administracinio teismo nutarties ne vėliau kaip per 7 darbo dienas. Įstatymo vykdymą kontroliuojančios institucijos įgaliotas pareigūnas ir (arba) atstovas turi teisę dalyvauti Lietuvos vyriausiajame administraciniame teisme nagrinėjant skundą žodinio proceso tvarka. Lietuvos vyriausiojo administracinio teismo priimta nutartis yra galutinė ir neskundžiama. Teismai, nagrinėdami prašymus ir skundus dėl leidimo atlikti atitinkamus veiksmus išdavimo, privalo užtikrinti pateiktos informacijos ir planuojamų veiksmų slaptumą.\n\nStraipsnio pakeitimai:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                     ALGIRDAS BRAZAUSKAS\n\nLietuvos Respublikos\ngyvūnų gerovės ir apsaugos įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2009 m. rugsėjo 24 d. Tarybos reglamentas (EB) Nr. 1099/2009 dėl žudomų gyvūnų apsaugos.\n\n2. 2017 m. kovo 15 d. Europos Parlamento ir Tarybos reglamentas (ES) 2017/625 dėl oficialios kontrolės ir kitos oficialios veiklos, kuri vykdoma siekiant užtikrinti maisto ir pašarų srities teisės aktų bei gyvūnų sveikatos ir gerovės, augalų sveikatos ir augalų apsaugos produktų taisyklių taikymą, kuriuo iš dalies keičiami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 999/2001, (EB) Nr. 396/2005, (EB) Nr. 1069/2009, (EB) Nr. 1107/2009, (ES) Nr. 1151/2012, (ES) Nr. 652/2014, (ES) 2016/429 ir (ES) 2016/2031, Tarybos reglamentai (EB) Nr. 1/2005 ir (EB) Nr. 1099/2009 bei Tarybos direktyvos 98/58/EB, 1999/74/EB, 2007/43/EB, 2008/119/EB ir 2008/120/EB, ir kuriuo panaikinami Europos Parlamento ir Tarybos reglamentai (EB) Nr. 854/2004 ir (EB) Nr. 882/2004, Tarybos direktyvos 89/608/EEB, 89/662/EEB, 90/425/EEB, 91/496/EEB, 96/23/EB, 96/93/EB ir 97/78/EB bei Tarybos sprendimas 92/438/EEB (Oficialios kontrolės reglamentas).\n\nPriedo pakeitimai:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400"
    }
  ],
  "definitions": [
    {
      "term": "Bandomasis gyvūnas",
      "definition": "eksperimentams ar kitiems mokslo tikslams veisiamas, auginamas, naudojamas ar numatomas naudoti gyvūnas.",
      "source_provision": "art2"
    },
    {
      "term": "Bepriežiūris gyvūnas",
      "definition": "gyvūno laikytojo neprižiūrimas ūkinis gyvūnas arba gyvūnas augintinis, kuris yra už gyvūno laikytojo valdomo gyvenamojo ar negyvenamojo pastato ar kitos teritorijos ribų.\nStraipsnio dalies pakeitimai:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151",
      "source_provision": "art2"
    },
    {
      "term": "Bešeimininkis gyvūnas",
      "definition": "ūkinis gyvūnas arba gyvūnas augintinis, kuris neturi savininko ar jis nežinomas arba kurio savininkas atsisakė neperduodamas jo kitam savininkui.\nStraipsnio dalies pakeitimai:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnas",
      "definition": "bet kokios rūšies domestikuotas ar laukinis gyvūnas, įskaitant ūkinius gyvūnus ir gyvūnus augintinius.\nStraipsnio dalies pakeitimai:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnas augintinis",
      "definition": "gyvūnas, laikomas estetiniams ir bendravimo poreikiams tenkinti.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno augintinio ženklinimas",
      "definition": "gyvūno augintinio žymėjimas išoriniu ženklu, tatuiruote ar mikroschema.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno laikymas",
      "definition": "gyvūno gyvenimo, mitybos, zoohigienos sąlygų sudarymas.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno laikytojas",
      "definition": "asmuo, kuris yra gyvūno savininkas ar jį laiko atlygintinai ar neatlygintinai.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno nugaišinimas",
      "definition": "gyvūno nužudymas veterinariniais vaistais.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno nužudymas",
      "definition": "gyvybės atėmimas gyvūnui.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno registravimas",
      "definition": "gyvūno duomenų įrašymas į tam tikrų gyvūnų registro duomenų bazę.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno savininkas",
      "definition": "asmuo, kuriam nuosavybės teise priklauso gyvūnas.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūno suluošinimas",
      "definition": "veiksmai ar neveikimas, dėl kurių sužalojamos gyvūno kūno dalys ir (ar) organai ir (arba) atsiranda žalingų liekamųjų reiškinių jo fizinei ir (ar) psichikos sveikatai.\nPapildyta straipsnio dalimi:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnų apsauga",
      "definition": "priemonės gyvūnų gerovei užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnų augintinių veisėjas",
      "definition": "asmuo, turintis Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka išduotą leidimą veisti gyvūnus augintinius verslo tikslais.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnų augintinių viešbutis",
      "definition": "teisės aktų nustatytus reikalavimus atitinkanti gyvūnų augintinių laikymo vieta, kurioje teikiama gyvūnų augintinių laikino apgyvendinimo paslauga.\nPapildyta straipsnio dalimi:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnų gerovė",
      "definition": "optimalus gyvūnų fiziologinių ir etologinių poreikių tenkinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnų globa",
      "definition": "asmens veikla, skirta gyvūno gerovei ir apsaugai užtikrinti.",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnų globėjas",
      "definition": "asmuo, atitinkantis teisės aktų nustatytus reikalavimus ir užsiimantis bepriežiūrių ir bešeimininkių gyvūnų globa ir (ar) laikinąja gyvūnų globa, ir (ar) šiame įstatyme nustatytais atvejais laikinuoju gyvūnų laikymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400",
      "source_provision": "art2"
    },
    {
      "term": "Gyvūnų globos namai",
      "definition": "asmuo, turintis teisės aktų nustatytus reikalavimus atitinkančias patalpas, kuriose gyvūnai laikomi, kol nugaiš (išskyrus atvejus, kai dėl gyvūnų sveikatos būklės ar agresyvumo juos būtina nugaišinti), bešeimininkiai ir bepriežiūriai gyvūnai – kol bus surasti nauji savininkai, sužeisti ar sergantys laukiniai gyvūnai – kol juos bus galima išleisti į laisvę.",
      "source_provision": "art2"
    },
    {
      "term": "Kovinio šuns mišrūnas",
      "definition": "negrynaveislis šuo, kurio bent vienas iš tėvų yra kovinis šuo.",
      "source_provision": "art2"
    },
    {
      "term": "Kovinis šuo",
      "definition": "kovoms išvestos veislės šuo, įrašytas į Kovinių šunų veislių sąrašą, kurį tvirtina Valstybinės maisto ir veterinarijos tarnybos direktorius.",
      "source_provision": "art2"
    },
    {
      "term": "Laikinasis gyvūno laikymas",
      "definition": "trumpalaikis gyvūno, kurio savininkas yra žinomas, laikymas. Ši veikla neapima laikinosios gyvūnų globos.\nPapildyta straipsnio dalimi:\nNr. XIII-3207, 2020-06-29, paskelbta TAR 2020-07-09, i. k. 2020-15400",
      "source_provision": "art2"
    },
    {
      "term": "Laikinoji gyvūnų globa (toliau",
      "definition": "laikinoji globa) – asmens veikla, kuria užtikrinama bešeimininkių ar bepriežiūrių gyvūnų gerovė ir apsauga, kol bus nustatytas jų savininkas ar laikytojas, laikantis Lietuvos Respublikos civilinio kodekso (toliau – Civilinis kodeksas) 4.61 straipsnio 3 dalyje nustatytų terminų.",
      "source_provision": "art2"
    },
    {
      "term": "Neteko galios nuo 2021",
      "definition": "05-01\nStraipsnio dalies naikinimas:\nNr. XIII-3301, 2020-09-24, paskelbta TAR 2020-10-09, i. k. 2020-21151",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingas šuo",
      "definition": "pavojingos veislės šuo, įrašytas į Pavojingų šunų veislių sąrašą, kurį tvirtina Valstybinės maisto ir veterinarijos tarnybos direktorius.",
      "source_provision": "art2"
    },
    {
      "term": "Pavojingo šuns mišrūnas",
      "definition": "negrynaveislis šuo, kurio bent vienas iš tėvų yra pavojingas šuo.",
      "source_provision": "art2"
    },
    {
      "term": "Prekiautojas gyvūnais",
      "definition": "asmuo, turintis Valstybinės maisto ir veterinarijos tarnybos nustatyta tvarka išduotą leidimą prekiauti gyvūnais.",
      "source_provision": "art2"
    },
    {
      "term": "Skerdimas",
      "definition": "kaip apibrėžta 2009 m. rugsėjo 24 d. Tarybos reglamento (EB) Nr. 1099/2009 dėl žudomų gyvūnų apsaugos (toliau – Reglamentas (EB) Nr. 1099/2009) 2 straipsnio j punkte.\nStraipsnio dalies pakeitimai:\nNr. XII-1147, 2014-09-23, paskelbta TAR 2014-09-30, i. k. 2014-13263",
      "source_provision": "art2"
    },
    {
      "term": "Ūkinis gyvūnas",
      "definition": "gyvūnas, laikomas ar veisiamas maistui, vaistams ir kitai produkcijai gauti, darbo ir kitais ūkininkavimo tikslais.\nStraipsnio dalies pakeitimai:\nNr. XIV-2171, 2023-09-21, paskelbta TAR 2023-09-27, i. k. 2023-18812",
      "source_provision": "art2"
    },
    {
      "term": "Verslinis gyvūnų augintinių veisimas",
      "definition": "teisės aktų nustatyta tvarka vykdomas gyvūnų augintinių veisimas siekiant pelno, įskaitant kergimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-231, 2021-03-30, paskelbta TAR 2021-04-19, i. k. 2021-08081\n\n29. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose ir kituose teisės aktuose.",
      "source_provision": "art2"
    }
  ]
}
