{
  "id": "lt-law-xi-1299",
  "type": "statute",
  "title": "Lietuvos Respublikos atitikties įvertinimo įstatymo pakeitimo įstatymas",
  "short_name": "XI-1299",
  "status": "in_force",
  "issued_date": "2011-03-24",
  "in_force_date": "2011-04-05",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8E0817BAE9B5/ZhetshkCib",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos atitikties įvertinimo įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos atitikties įvertinimo įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nATITIKTIES ĮVERTINIMO\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato produktų, procesų, paslaugų, vadybos sistemų, fizinių asmenų kvalifikacijos atlikti tam tikrą darbą atitikties įvertinimo reglamentavimo pagrindus, atitikties įvertinimo subjektus, šių subjektų funkcijas, akreditavimo pažymėjimų galiojimo sustabdymo, akreditavimo pažymėjimų galiojimo sustabdymo panaikinimo ir akreditavimo pažymėjimų galiojimo panaikinimo procedūras, paskelbtųjų įstaigų įgaliojimų sustabdymo ir atšaukimo pagrindus.\n\n2. Šio įstatymo nuostatos suderintos su šio įstatymo priede nurodytais Europos Sąjungos teisės aktais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Akreditavimas – kaip tai apibrėžta 2008 m. liepos 9 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 765/2008, nustatančiame su gaminių prekyba susijusius akreditavimo ir rinkos priežiūros reikalavimus ir panaikinančiame Reglamentą (EEB) Nr. 339/93 (toliau – Reglamentas (EB) Nr. 765/2008).\n\n2. Akreditavimo pažymėjimas – dokumentas, kuriuo patvirtinama, kad atitikties įvertinimo įstaiga atitinka teisės aktų ir (arba) standartų reikalavimus.\n\n3. Atitikties įvertinimas – kaip tai apibrėžta Reglamente (EB) Nr. 765/2008.\n\n4. Atitikties įvertinimo įstaiga – kaip tai apibrėžta Reglamente (EB) Nr. 765/2008.\n\n5. Atitikties kontrolės įstaiga (toliau – kontrolės įstaiga) – juridinis asmuo ar Lietuvos Respublikoje įregistruotas Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialas, įvertinantys atitiktį matuodami, stebėdami, bandydami ir tikrindami teisės aktuose ir (arba) standartuose nurodytus parametrus.\n\n6. Atitikties priežiūra (toliau – priežiūra) – periodinis tikrinimas, ar produktas, procesas, paslauga, vadybos sistema, atitikties įvertinimo įstaiga ar fizinio asmens kvalifikacija atlikti tam tikrą darbą atitinka teisės aktų ir (arba) standartų reikalavimus.\n\n7. Atitikties sertifikatas – dokumentas, kuriuo patvirtinama, kad produktas, procesas, paslauga ar vadybos sistema atitinka teisės aktų ir (arba) standartų reikalavimus.\n\n8. Atitiktis – produkto, proceso, paslaugos, vadybos sistemos, atitikties įvertinimo įstaigos ar fizinio asmens kvalifikacijos atlikti tam tikrą darbą ir teisės aktų ir (arba) standartų reikalavimų atitikimas.\n\n9. Bandymas – produktų ar procesų parametrų nustatymas pagal standartais nustatyta tvarka įteisintą procedūrą.\n\n10. Bandymų laboratorija – bandymus atliekanti laboratorija.\n\n11. Gavinys – produktas, naudojamas kitam produktui gauti.\n\n12. Kalibravimo laboratorija – matavimo priemonių kalibravimą atliekanti laboratorija.\n\n13. Kvalifikacijos pažymėjimas – dokumentas, kuriuo patvirtinama, kad fizinio asmens kvalifikacija atlikti tam tikrą darbą atitinka teisės aktų ir (arba) standartų reikalavimus.\n\n14. Matavimo priemonės kalibravimas – kaip tai apibrėžta Lietuvos Respublikos metrologijos įstatyme.\n\n15. Nereglamentuojama veiklos sritis – teisės aktų nenustatytas privalomas procesų, paslaugų, vadybos sistemų, atitikties įvertinimo įstaigų ar fizinių asmenų kvalifikacijos atlikti tam tikrą darbą atitikties įvertinimas.\n\n16. Paskelbtoji įstaiga – akredituota bandymų laboratorija, sertifikavimo ar kontrolės įstaiga, kurias Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) įgaliota ministerija ar kita institucija paskiria įvertinti atitiktį pagal teisės aktų, įgyvendinančių Europos Sąjungos teisę, reikalavimus ir apie kurias praneša Europos Komisijai ir Europos ekonominės erdvės valstybėms.\n\n17. Paslauga – veikla, skirta kliento poreikiams tenkinti, ir jos rezultatas.\n\n18. Procesas – teisės aktais ir (arba) standartais nustatyti veiksmai, kai gaviniai paverčiami produktais.\n\n19. Produktas – teisės aktais ir (arba) standartais nustatytų veiksmų rezultatas.\n\n20. Reglamentuojama veiklos sritis – teisės aktų nustatytas privalomas produktų, procesų, paslaugų, atitikties įvertinimo įstaigų ar fizinių asmenų kvalifikacijos atlikti tam tikrą darbą atitikties įvertinimas.\n\n21. Sertifikavimo įstaiga – juridinis asmuo ar Lietuvos Respublikoje įregistruotas Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialas, patvirtinantys, kad produktas, procesas, paslauga, vadybos sistema ar fizinio asmens kvalifikacija atlikti tam tikrą darbą atitinka teisės aktų ir (arba) standartų reikalavimus.\n\n22. Vadybos sistema – vadybos politikos ir tikslų nustatymo, tų tikslų siekimo sistema.\n\nANTRASIS SKIRSNIS\nATITIKTIES ĮVERTINIMO OBJEKTAI. ATITIKTIES ĮVERTINIMAS REGLAMENTUOJAMOJE IR NEREGLAMENTUOJAMOJE VEIKLOS SRITYSE"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Atitikties įvertinimo objektai",
      "content": "Atitikties įvertinimo objektai yra:\n\n1) produktai, procesai ir paslaugos;\n\n2) vadybos sistemos;\n\n3) fizinių asmenų kvalifikacija atlikti tam tikrą darbą;\n\n4) atitikties įvertinimo įstaigos – bandymų ir kalibravimo laboratorijos, sertifikavimo, kontrolės ir paskelbtosios įstaigos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Atitikties įvertinimas reglamentuojamoje ir nereglamentuojamoje veiklos srityse",
      "content": "1. Reglamentuojamoje veiklos srityje atitikties įvertinimą atlieka paskelbtosios, akredituotos ar kitos teisės aktų nustatyta tvarka tam įgaliotos sertifikavimo ir kontrolės įstaigos bei bandymų laboratorijos.\n\n2. Nereglamentuojamoje veiklos srityje atitikties įvertinimą atlieka akredituotos ar neakredituotos sertifikavimo ir kontrolės įstaigos, bandymų ir kalibravimo laboratorijos.\n\nTREČIASIS SKIRSNIS\nATITIKTIES ĮVERTINIMO SUBJEKTAI IR JŲ FUNKCIJOS"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Atitikties įvertinimo subjektai",
      "content": "1. Atitikties įvertinimo subjektai yra:\n\n1) Vyriausybės įgaliotos ministerijos ir kitos institucijos;\n\n2) Nacionalinis akreditacijos biuras;\n\n3) sertifikavimo įstaigos;\n\n4) bandymų ir kalibravimo laboratorijos;\n\n5) kontrolės įstaigos;\n\n6) paskelbtosios įstaigos.\n\n2. Atitikties įvertinimo subjektai vadovaujasi šiuo įstatymu, kitais teisės aktais ir standartais."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vyriausybės įgaliotų ministerijų ir kitų institucijų funkcijos",
      "content": "Vyriausybės įgaliotos ministerijos ir kitos institucijos:\n\n1) pagal kompetenciją įstatymų ir kitų teisės aktų nustatyta tvarka įgyvendina Europos Sąjungos teisės aktus, susijusius su atitikties įvertinimu, ir nustato atitikties įvertinimo tvarką reglamentuojamoje veiklos srityje;\n\n2) Vyriausybės nustatyta tvarka priima sprendimus dėl akredituotų sertifikavimo ir kontrolės įstaigų bei bandymų laboratorijų, siekiančių būti paskelbtosiomis įstaigomis, paskyrimo, praneša apie jas Europos Komisijai ir Europos ekonominės erdvės valstybėms, atlieka šių įstaigų priežiūrą ir šio įstatymo ketvirtajame skirsnyje nustatyta tvarka sustabdo ir atšaukia paskelbtųjų įstaigų įgaliojimus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Nacionalinis akreditacijos biuras ir jo funkcijos",
      "content": "1. Nacionalinis akreditacijos biuras yra biudžetinė įstaiga. Jį steigia ir jo nuostatus tvirtina Vyriausybė.\n\n2. Nacionalinis akreditacijos biuras:\n\n1) įvertina ir akredituoja sertifikavimo ir kontrolės įstaigas, bandymų ir kalibravimo laboratorijas, išduoda akreditavimo pažymėjimus Nacionalinio akreditacijos biuro nustatyta tvarka ir teikia viešai informaciją apie akredituotas atitikties įvertinimo įstaigas;\n\n2) atlieka akredituotų sertifikavimo ir kontrolės įstaigų, bandymų ir kalibravimo laboratorijų veiklos priežiūrą;\n\n3) sustabdo akreditavimo pažymėjimų galiojimą, panaikina akreditavimo pažymėjimų galiojimo sustabdymą ir panaikina akreditavimo pažymėjimų galiojimą šio įstatymo ketvirtajame skirsnyje nustatyta tvarka;\n\n4) užtikrina, kad akreditavimo rezultatai ir akredituotų sertifikavimo ir kontrolės įstaigų bei bandymų ir kalibravimo laboratorijų veikla būtų pripažinta tarptautiniu lygiu;\n\n5) pagal kompetenciją atstovauja Lietuvos Respublikos interesams atitikties įvertinimo klausimais tarptautinėse organizacijose ir kitose valstybėse;\n\n6) atlieka kitas įstatymų ir kitų teisės aktų nustatytas funkcijas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Sertifikavimo įstaigos",
      "content": "Sertifikavimo įstaigos yra:\n\n1) produktų sertifikavimo įstaigos;\n\n2) vadybos sistemų sertifikavimo įstaigos;\n\n3) fizinių asmenų kvalifikacijos atlikti tam tikrą darbą sertifikavimo įstaigos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Produktų sertifikavimo įstaigų funkcijos",
      "content": "Produktų sertifikavimo įstaigos:\n\n1) sertifikuoja produktus, procesus ir paslaugas ir išduoda atitikties sertifikatus;\n\n2) atlieka sertifikuotų produktų, procesų ir paslaugų priežiūrą."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Vadybos sistemų sertifikavimo įstaigų funkcijos",
      "content": "Vadybos sistemų sertifikavimo įstaigos:\n\n1) sertifikuoja vadybos sistemas ir išduoda atitikties sertifikatus;\n\n2) atlieka sertifikuotų vadybos sistemų priežiūrą."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Fizinių asmenų kvalifikacijos atlikti tam tikrą darbą sertifikavimo įstaigų funkcijos",
      "content": "Fizinių asmenų kvalifikacijos atlikti tam tikrą darbą sertifikavimo įstaigos:\n\n1) įvertina fizinių asmenų kvalifikaciją atlikti tam tikrą darbą ir išduoda kvalifikacijos pažymėjimus;\n\n2) atlieka fizinių asmenų, kuriems išduoti kvalifikacijos atlikti tam tikrą darbą pažymėjimai, veiklos priežiūrą."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Bandymų laboratorijų funkcijos",
      "content": "Bandymų laboratorijos:\n\n1) atlieka bandymus;\n\n2) išduoda atliktų bandymų rezultatų protokolus."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kalibravimo laboratorijų funkcijos",
      "content": "Kalibravimo laboratorijos:\n\n1) kalibruoja matavimo priemones;\n\n2) išduoda kalibravimo liudijimus."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Kontrolės įstaigų funkcijos",
      "content": "Kontrolės įstaigos:\n\n1) tikrina, ar produktai, procesai ir paslaugos atitinka jiems nustatytus reikalavimus;\n\n2) išduoda kontrolės ataskaitas ir (ar) kontrolės sertifikatus."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Paskelbtųjų įstaigų funkcijos",
      "content": "Paskelbtosios įstaigos:\n\n1) atlieka atitikties įvertinimą pagal joms suteiktus įgaliojimus;\n\n2) išduoda atitiktį patvirtinančius dokumentus.\n\nKETVIRTASIS SKIRSNIS\nAKREDITAVIMO PAŽYMĖJIMŲ GALIOJIMO SUSTABDYMAS, AKREDITAVIMO PAŽYMĖJIMŲ GALIOJIMO SUSTABDYMO PANAIKINIMAS IR AKREDITAVIMO PAŽYMĖJIMŲ GALIOJIMO PANAIKINIMAS. PASKELBTŲJŲ ĮSTAIGŲ ĮGALIOJIMŲ SUSTABDYMAS IR ATŠAUKIMAS"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Akreditavimo pažymėjimų galiojimo sustabdymas",
      "content": "1. Akreditavimo pažymėjimų galiojimas sustabdomas:\n\n1) atitikties įvertinimo įstaigos prašymu arba\n\n2) kai Nacionalinis akreditacijos biuras, atlikdamas atitikties įvertinimo įstaigos priežiūrą, nustato, kad ji pažeidė šį įstatymą, kitus teisės aktus, reglamentuojančius atitikties įvertinimą, ar standartus ir per Nacionalinio akreditacijos biuro nustatytą ne ilgesnį kaip trijų mėnesių terminą nepašalino šių pažeidimų.\n\n2. Prašymą sustabdyti akreditavimo pažymėjimo galiojimą atitikties įvertinimo įstaiga pateikia Nacionaliniam akreditacijos biurui. Atitikties įvertinimo įstaigos prašymu akreditavimo pažymėjimo galiojimas sustabdomas ne ilgiau kaip šešiems mėnesiams nuo prašymo gavimo dienos.\n\n3. Sprendimą sustabdyti akreditavimo pažymėjimo galiojimą priima Nacionalinio akreditacijos biuro direktorius. Sprendime sustabdyti akreditavimo pažymėjimo galiojimą nurodomas akreditavimo pažymėjimo galiojimo sustabdymo pagrindas, terminas, kuriam sustabdomas akreditavimo pažymėjimo galiojimas, ir terminas, per kurį atitikties įvertinimo įstaiga turi pašalinti pažeidimus, dėl kurių sustabdomas akreditavimo pažymėjimo galiojimas, jeigu sprendimas sustabdyti akreditavimo pažymėjimo galiojimą priimamas šio straipsnio 1 dalies 2 punkte nurodytu atveju.\n\n4. Apie priimtą sprendimą sustabdyti akreditavimo pažymėjimo galiojimą Nacionalinis akreditacijos biuras informuoja atitikties įvertinimo įstaigą, dėl kurios priimtas šis sprendimas, ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Akreditavimo pažymėjimų galiojimo sustabdymo panaikinimas",
      "content": "1. Akreditavimo pažymėjimų galiojimo sustabdymas panaikinamas, kai atitikties įvertinimo įstaigos prašymu Nacionalinis akreditacijos biuras atlieka įvertinimą ir nustato, kad atitikties įvertinimo įstaiga:\n\n1) atitinka šio įstatymo, kitų teisės aktų, reglamentuojančių atitikties įvertinimą, ar standartų reikalavimus po akreditavimo pažymėjimo galiojimo sustabdymo atitikties įvertinimo įstaigos prašymu arba\n\n2) per Nacionalinio akreditacijos biuro nustatytą terminą pašalino pažeidimus, dėl kurių buvo sustabdytas akreditavimo pažymėjimo galiojimas.\n\n2. Sprendimą panaikinti akreditavimo pažymėjimo galiojimo sustabdymą priima Nacionalinio akreditacijos biuro direktorius. Sprendime panaikinti akreditavimo pažymėjimo galiojimo sustabdymą nurodomas akreditavimo pažymėjimo galiojimo sustabdymo panaikinimo pagrindas.\n\n3. Apie priimtą sprendimą panaikinti akreditavimo pažymėjimo galiojimo sustabdymą Nacionalinis akreditacijos biuras informuoja atitikties įvertinimo įstaigą, dėl kurios priimtas šis sprendimas, ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Akreditavimo pažymėjimų galiojimo panaikinimas",
      "content": "1. Akreditavimo pažymėjimų galiojimas panaikinamas:\n\n1) atitikties įvertinimo įstaigos prašymu arba\n\n2) kai atitikties įvertinimo įstaiga per Nacionalinio akreditacijos biuro nustatytą terminą nepašalino pažeidimų, dėl kurių buvo sustabdytas akreditavimo pažymėjimo galiojimas, arba\n\n3) kai atitikties įvertinimo įstaiga, kuriai jos prašymu sustabdytas akreditacijos pažymėjimo galiojimas, suėjus akreditacijos pažymėjimo galiojimo sustabdymo terminui nesikreipia į Nacionalinį akreditacijos biurą su prašymu atlikti įvertinimą ir panaikinti akreditavimo pažymėjimo galiojimo sustabdymą, arba\n\n4) kai atitikties įvertinimo įstaiga, kurios akreditavimo pažymėjimo galiojimas sustabdytas, vykdo veiklą, kuriai ji yra akredituota.\n\n2. Sprendimą panaikinti akreditavimo pažymėjimo galiojimą priima Nacionalinio akreditacijos biuro direktorius. Sprendime panaikinti akreditavimo pažymėjimo galiojimą nurodomas akreditavimo pažymėjimo galiojimo panaikinimo pagrindas.\n\n3. Apie priimtą sprendimą panaikinti akreditavimo pažymėjimo galiojimą Nacionalinis akreditacijos biuras informuoja atitikties įvertinimo įstaigą, dėl kurios priimtas šis sprendimas, ne vėliau kaip per 5 darbo dienas nuo sprendimo priėmimo dienos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Paskelbtųjų įstaigų įgaliojimų sustabdymas",
      "content": "1. Šio įstatymo 6 straipsnyje nurodytos Vyriausybės įgaliotos ministerijos ir kitos institucijos priima sprendimus dėl prižiūrimų paskelbtųjų įstaigų įgaliojimų sustabdymo:\n\n1) paskelbtosios įstaigos prašymu;\n\n2) kai nustatoma, kad paskelbtoji įstaiga pažeidė šį įstatymą, kitus teisės aktus, reglamentuojančius atitikties įvertinimą.\n\n2. Vyriausybės įgaliota ministerija ar kita institucija paskelbtosios institucijos įgaliojimus sustabdo ne ilgesniam kaip trijų mėnesių terminui.\n\n3. Apie priimtą sprendimą sustabdyti paskelbtosios įstaigos įgaliojimus paskelbtoji įstaiga informuojama Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Paskelbtųjų įstaigų įgaliojimų atšaukimas",
      "content": "1. Šio įstatymo 6 straipsnyje nurodytos Vyriausybės įgaliotos ministerijos ir kitos institucijos priima sprendimus dėl prižiūrimų paskelbtųjų įstaigų įgaliojimų atšaukimo:\n\n1) paskelbtosios įstaigos prašymu;\n\n2) kai paskelbtoji įstaiga per terminą, kuriam buvo sustabdyti jos įgaliojamai, nesikreipia į atitinkamą Vyriausybės įgaliotą ministeriją ar kitą instituciją ir nepateikia pažeidimų pašalinimą įrodančių dokumentų, kai jos įgaliojimai buvo sustabdyti šio įstatymo 19 straipsnio 1 dalies 2 punkte nurodytu atveju.\n\n3. Apie priimtą sprendimą atšaukti paskelbtosios įstaigos įgaliojimus paskelbtoji įstaiga informuojama Vyriausybės nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Atitikties įvertinimo darbų apmokėjimas",
      "content": "1. Bandymų ir kalibravimo laboratorijos, sertifikavimo ir kontrolės įstaigos, pageidaujančios būti akredituotos, išlaidas, susijusias su jų atitikties įvertinimu ir akreditavimu, apmoka pagal Vyriausybės nustatyta tvarka patvirtintus įkainius.\n\n2. Juridiniai ir fiziniai asmenys sertifikavimo, kontrolės, bandymų ir kalibravimo išlaidas apmoka pagal sutartis.\n\n3. Už akreditavimo pažymėjimų išdavimą mokama valstybės rinkliava."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Skundų pateikimas",
      "content": "1. Nacionalinio akreditacijos biuro ir jo akredituotų atitikties įvertinimo įstaigų priimtus sprendimus per 15 kalendorinių dienų po sprendimo gavimo galima apskųsti Atitikties įvertinimo apeliacinei komisijai. Šios komisijos nuostatai tvirtinami Vyriausybės ar jos įgaliotos ministerijos nustatyta tvarka. Jeigu su šios komisijos sprendimu nesutinkama, jį galima apskųsti administraciniam teismui.\n\n2. Neakredituotų atitikties įvertinimo įstaigų priimti sprendimai skundžiami teisės aktų nustatyta tvarka."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Kitose valstybėse išduotų atitikties įvertinimo dokumentų pripažinimas",
      "content": "Kitose valstybėse išduoti atitikties įvertinimo dokumentai pripažįstami tarptautinėse sutartyse nustatyta tvarka."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Atitikties įvertinimo subjektų atsakomybė",
      "content": "Šio įstatymo reikalavimus pažeidę atitikties įvertinimo subjektai atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nLietuvos Respublikos\natitikties įvertinimo įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2008 m. liepos 9 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 765/2008, nustatantis su gaminių prekyba susijusius akreditavimo ir rinkos priežiūros reikalavimus ir panaikinantis Reglamentą (EEB) Nr. 339/93 (OL 2008 L 218, p. 30).\n\n2. 2008 m. liepos 9 d. Europos Parlamento ir Tarybos sprendimas Nr. 768/2008/EB dėl bendrosios gaminių pardavimo sistemos ir panaikinantis Sprendimą 93/465/EEB (OL 2008 L 218, p. 82).“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Akreditavimas",
      "definition": "kaip tai apibrėžta 2008 m. liepos 9 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 765/2008, nustatančiame su gaminių prekyba susijusius akreditavimo ir rinkos priežiūros reikalavimus ir panaikinančiame Reglamentą (EEB) Nr. 339/93 (toliau – Reglamentas (EB) Nr. 765/2008).",
      "source_provision": "art2"
    },
    {
      "term": "Akreditavimo pažymėjimas",
      "definition": "dokumentas, kuriuo patvirtinama, kad atitikties įvertinimo įstaiga atitinka teisės aktų ir (arba) standartų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Atitikties įvertinimas",
      "definition": "kaip tai apibrėžta Reglamente (EB) Nr. 765/2008.",
      "source_provision": "art2"
    },
    {
      "term": "Atitikties įvertinimo įstaiga",
      "definition": "kaip tai apibrėžta Reglamente (EB) Nr. 765/2008.",
      "source_provision": "art2"
    },
    {
      "term": "Atitikties kontrolės įstaiga (toliau",
      "definition": "kontrolės įstaiga) – juridinis asmuo ar Lietuvos Respublikoje įregistruotas Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialas, įvertinantys atitiktį matuodami, stebėdami, bandydami ir tikrindami teisės aktuose ir (arba) standartuose nurodytus parametrus.",
      "source_provision": "art2"
    },
    {
      "term": "Atitikties priežiūra (toliau",
      "definition": "priežiūra) – periodinis tikrinimas, ar produktas, procesas, paslauga, vadybos sistema, atitikties įvertinimo įstaiga ar fizinio asmens kvalifikacija atlikti tam tikrą darbą atitinka teisės aktų ir (arba) standartų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Atitikties sertifikatas",
      "definition": "dokumentas, kuriuo patvirtinama, kad produktas, procesas, paslauga ar vadybos sistema atitinka teisės aktų ir (arba) standartų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Atitiktis",
      "definition": "produkto, proceso, paslaugos, vadybos sistemos, atitikties įvertinimo įstaigos ar fizinio asmens kvalifikacijos atlikti tam tikrą darbą ir teisės aktų ir (arba) standartų reikalavimų atitikimas.",
      "source_provision": "art2"
    },
    {
      "term": "Bandymas",
      "definition": "produktų ar procesų parametrų nustatymas pagal standartais nustatyta tvarka įteisintą procedūrą.",
      "source_provision": "art2"
    },
    {
      "term": "Bandymų laboratorija",
      "definition": "bandymus atliekanti laboratorija.",
      "source_provision": "art2"
    },
    {
      "term": "Gavinys",
      "definition": "produktas, naudojamas kitam produktui gauti.",
      "source_provision": "art2"
    },
    {
      "term": "Kalibravimo laboratorija",
      "definition": "matavimo priemonių kalibravimą atliekanti laboratorija.",
      "source_provision": "art2"
    },
    {
      "term": "Kvalifikacijos pažymėjimas",
      "definition": "dokumentas, kuriuo patvirtinama, kad fizinio asmens kvalifikacija atlikti tam tikrą darbą atitinka teisės aktų ir (arba) standartų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Matavimo priemonės kalibravimas",
      "definition": "kaip tai apibrėžta Lietuvos Respublikos metrologijos įstatyme.",
      "source_provision": "art2"
    },
    {
      "term": "Nereglamentuojama veiklos sritis",
      "definition": "teisės aktų nenustatytas privalomas procesų, paslaugų, vadybos sistemų, atitikties įvertinimo įstaigų ar fizinių asmenų kvalifikacijos atlikti tam tikrą darbą atitikties įvertinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Paskelbtoji įstaiga",
      "definition": "akredituota bandymų laboratorija, sertifikavimo ar kontrolės įstaiga, kurias Lietuvos Respublikos Vyriausybės (toliau – Vyriausybė) įgaliota ministerija ar kita institucija paskiria įvertinti atitiktį pagal teisės aktų, įgyvendinančių Europos Sąjungos teisę, reikalavimus ir apie kurias praneša Europos Komisijai ir Europos ekonominės erdvės valstybėms.",
      "source_provision": "art2"
    },
    {
      "term": "Paslauga",
      "definition": "veikla, skirta kliento poreikiams tenkinti, ir jos rezultatas.",
      "source_provision": "art2"
    },
    {
      "term": "Procesas",
      "definition": "teisės aktais ir (arba) standartais nustatyti veiksmai, kai gaviniai paverčiami produktais.",
      "source_provision": "art2"
    },
    {
      "term": "Produktas",
      "definition": "teisės aktais ir (arba) standartais nustatytų veiksmų rezultatas.",
      "source_provision": "art2"
    },
    {
      "term": "Reglamentuojama veiklos sritis",
      "definition": "teisės aktų nustatytas privalomas produktų, procesų, paslaugų, atitikties įvertinimo įstaigų ar fizinių asmenų kvalifikacijos atlikti tam tikrą darbą atitikties įvertinimas.",
      "source_provision": "art2"
    },
    {
      "term": "Sertifikavimo įstaiga",
      "definition": "juridinis asmuo ar Lietuvos Respublikoje įregistruotas Europos ekonominės erdvės valstybėje įsisteigusios įmonės filialas, patvirtinantys, kad produktas, procesas, paslauga, vadybos sistema ar fizinio asmens kvalifikacija atlikti tam tikrą darbą atitinka teisės aktų ir (arba) standartų reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Vadybos sistema",
      "definition": "vadybos politikos ir tikslų nustatymo, tų tikslų siekimo sistema.\n\nANTRASIS SKIRSNIS\nATITIKTIES ĮVERTINIMO OBJEKTAI. ATITIKTIES ĮVERTINIMAS REGLAMENTUOJAMOJE IR NEREGLAMENTUOJAMOJE VEIKLOS SRITYSE",
      "source_provision": "art2"
    }
  ]
}
