{
  "id": "lt-law-ix-1472",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos sistemos įstatymo 28, 29, 73 ir 74 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1472",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8E1C78EEDD8E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 28 straipsnio pakeitimas",
      "content": "28 straipsnyje vietoj žodžių „kvotos, tardymo organų ar prokuroro nutarimą, taip pat pagal“ įrašyti žodžius „ ikiteisminio tyrimo teisėjo ar“ ir šį straipsnį išdėstyti taip:\n\n„28 straipsnis. Teismo medicinos ekspertizė\n\nTeismo medicinos ekspertizė atliekama pagal ikiteisminio tyrimo teisėjo ar teismo nutartį. Šios ekspertizės vykdomuosius subjektus, jos organizavimo ir atlikimo tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 29 straipsnio pakeitimas",
      "content": "Pakeisti 29 straipsnį ir jį išdėstyti taip:\n\n„29 straipsnis. Teismo psichiatrijos ekspertizė\n\nTeismo psichiatrijos ekspertizė atliekama pagal ikiteisminio tyrimo teisėjo ar teismo nutartį. Ekspertizes atlieka Valstybinė teismo psichiatrijos tarnyba prie Sveikatos apsaugos ministerijos ir jai pavaldžios sveikatos priežiūros įstaigos. Šios ekspertizės organizavimo ir atlikimo tvarką nustato Vyriausybė ar jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 73 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 73 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) atlieka teismo medicinos ekspertizes teismams;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 74 straipsnio pakeitimas",
      "content": "Pakeisti 74 straipsnį ir jį išdėstyti taip:\n\n„74 straipsnis.     Valstybinė teismo psichiatrijos tarnyba prie Sveikatos apsaugos ministerijos\n\n1. Valstybinę teismo psichiatrijos tarnybą prie Sveikatos apsaugos ministerijos steigia ir jos nuostatus tvirtina Sveikatos apsaugos ministerija. Ši tarnyba yra juridinis asmuo. Jos veikla finansuojama iš valstybės biudžeto.\n\n2. Valstybinė teismo psichiatrijos tarnyba prie Sveikatos apsaugos ministerijos:\n\n1) atlieka teismo medicinos, teismo psichiatrijos ekspertizes teismams;\n\n2) vykdo kitas įstatymų ir šios tarnybos nuostatų nustatytas funkcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
