{
  "id": "lt-law-i-1059",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos religinių bendruomenių ir bendrijų įstatymo įgyvendinimo tvarkos",
  "short_name": "I-1059",
  "status": "in_force",
  "issued_date": "1995-10-12",
  "in_force_date": "1995-11-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8824C8C6E870",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS RELIGINIŲ BENDRUOMENIŲ IR BENDRIJŲ ĮSTATYMO ĮGYVENDINIMO TVARKOS\n\n1995 m. spalio 12 d. Nr. I-1059\nVilnius\n\n1 straipsnis\n\nPasiūlyti Lietuvos Respublikos Vyriausybei per tris mėnesius nuo Lietuvos Respublikos religinių bendruomenių ir bendrijų įstatymo įsigaliojimo dienos Teisingumo ministerijoje įsteigti padalinį, kuris analizuotų religinių bendruomenių ir bendrijų veiklą, rengtų medžiagą, susijusią su jų veiklos įteisinimu, sustabdymu ar nutraukimu, laiku apie tai informuotų visuomenę. Šio padalinio veiklos nuostatai turi būti patvirtinti teisingumo ministro.\n\n2 straipsnis\n\nVisos valstybinės ir savivaldybių įstaigos, įregistravusios religines bendruomenes, bendrijas ar centrus iki Religinių bendruomenių ir bendrijų įstatymo įsigaliojimo, turi iki 1996 m. sausio 1 d. pateikti Teisingumo ministerijai žinias apie tokias bendruomenes, bendrijas ir centrus, taip pat turimus jų registracijos dokumentus.\n\n3 straipsnis\n\nReliginės bendruomenės, bendrijos ir centrai, iki Religinių bendruomenių ir bendrijų įstatymo įsigaliojimo turėję juridinio asmens teises, neperregistruojami, tačiau, atsiradus neaiškumų, Teisingumo ministerijos reikalavimu pateikia dokumentus, reikalingus Religinių bendruomenių ir bendrijų įstatymo nustatyta tvarka įregistruoti religinę bendruomenę, bendriją ar centrą.\n\n4 straipsnis\n\nNuo Religinių bendruomenių ir bendrijų įstatymo įsigaliojimo dienos religinių bendruomenių, bendrijų ir centrų registravimas gali būti nutrauktas tik Religinių bendruomenių ir bendrijų įstatymo nustatyta tvarka.\n\n5 straipsnis\n\nStatistikos departamentas iki 1996 m. sausio 1 d. pateikia Teisingumo ministerijai tikslų tradicinių Lietuvoje egzistuojančių religinių bendruomenių ir bendrijų sąrašą. Jame turi būti nurodyta religinės bendruomenės ar bendrijos visas pavadinimas, vadovybė, valdymo institucija, adresai.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
