{
  "id": "lt-law-xi-1788",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų ir valstybės pareigūnų darbo apmokėjimo įstatymo priedėlio pakeitimo įstatymas",
  "short_name": "XI-1788",
  "status": "in_force",
  "issued_date": "2011-12-09",
  "in_force_date": "2011-12-22",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.885B0F1B53FF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo priedėlio IV skirsnio 7 punkto pakeitimas ir 11 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti Įstatymo priedėlio IV skirsnio 7 punktą ir jį išdėstyti taip:\n\n„7.\nSeimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko paskirtų institucijų – Konkurencijos tarybos, Valstybinės kainų ir energetikos kontrolės komisijos, Valstybinės lošimų priežiūros komisijos, Vyriausiosios rinkimų komisijos ir Vyriausiosios tarnybinės etikos komisijos:\n\n7.1.\npirmininkai\n10,10\n\n7.2.\npavaduotojai\n9,44\n\n7.3.\nnariai\n8,57.“\n\n2. Įstatymo priedėlio IV skirsnio 11 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio IV skirsnio 7 punkto pakeitimas",
      "content": "Pakeisti Įstatymo priedėlio IV skirsnio 7 punktą ir jį išdėstyti taip:\n\n„7.\nSeimo, Seimo Pirmininko, Respublikos Prezidento ar Ministro Pirmininko paskirtų institucijų – Konkurencijos tarybos, Valstybinės kainų ir energetikos kontrolės komisijos, Vyriausiosios rinkimų komisijos ir Vyriausiosios tarnybinės etikos komisijos:\n\n7.1.\npirmininkai\n10,10\n\n7.2.\npavaduotojai\n9,44\n\n7.3.\nnariai\n8,57.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio įstatymo 1 straipsnis įsigalioja 2012 m. sausio 1 d.\n\n2. Šio įstatymo 2 straipsnis įsigalioja 2012 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
