{
  "id": "lt-law-ix-1978",
  "type": "statute",
  "title": "Lietuvos Respublikos gyvūnų globos, laikymo ir naudojimo įstatymo 2, 6(1) straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1978",
  "status": "in_force",
  "issued_date": "2004-01-27",
  "in_force_date": "2004-02-14",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.887DBC3755C6/HtzdxUTWwU",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas 16 ir 17 dalimis",
      "content": "Papildyti 2 straipsnį 16 ir 17 dalimis:\n\n„16. Agresyvaus šuns ženklinimas – agresyvaus šuns žymėjimas išorinio ženklinimo žymekliu ir tatuiruote ar implantu – mikroschema.\n\n17. Agresyvaus šuns tapatybės nustatymas – paženklinto agresyvaus šuns ir jo savininko nustatymas (atpažinimas) pagal agresyvaus šuns išorinio ženklinimo žymeklį ir tatuiruotę ar implantą – mikroschemą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 61 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 61 straipsnį ir jį išdėstyti taip:\n\n„61 straipsnis.     Agresyvių šunų įvežimas, įsigijimas, laikymas, registravimas, ženklinimas, veisimas, dresavimas, prekyba jais bei jų paėmimas\n\n1. Į Lietuvos Respubliką įvežti kovoms išvestų veislių šunis ir jų mišrūnus, juos veisti ir jais prekiauti yra draudžiama.\n\n2. Kitus agresyvius šunis įvežti į Lietuvos Respubliką, veisti, dresuoti, ženklinti ir jais prekiauti, taip pat agresyvius šunis įsigyti ir laikyti gali tik asmenys, turintys savivaldybės ar Vyriausybės įgaliotos institucijos išduotus leidimus. Agresyvių šunų įvežimo į Lietuvos Respubliką, įsigijimo, laikymo, registravimo, veisimo, dresavimo, ženklinimo, prekybos jais bei agresyvių šunų tapatybės nustatymo taisykles, kuriose nustatoma taip pat ir leidimų įvežti, įsigyti, laikyti, veisti, dresuoti, ženklinti ir prekiauti išdavimo, sustabdymo ir panaikinimo tvarka, tvirtina Vyriausybė ar jos įgaliota institucija. Šias taisykles įgyvendina ir jų priežiūrą vykdo savivaldybės ir Vyriausybės įgaliotos institucijos.\n\n3. Agresyvūs šunys turi būti ženklinami.\n\n4. Leidimai, nurodyti šio straipsnio 2 dalyje, neišduodami asmenims:\n\n1) jaunesniems negu 18 metų;\n\n2) įrašytiems į sveikatos priežiūros įstaigos įskaitą dėl alkoholizmo, narkomanijos ar psichinės ligos;\n\n3) teistiems už tyčinius smurtinius nusikaltimus, jeigu teistumas neišnykęs arba nepanaikintas;\n\n4) nepateikusiems pažymos, kad jie yra išklausę atitinkamą Vyriausybės įgaliotos institucijos patvirtintą mokymo programą;\n\n5) gyvenantiems kartu su asmenimis, nurodytais šios dalies 2 ir 3 punktuose.\n\n5. Savivaldybės ar Vyriausybės įgaliotos institucijos agresyvius šunis gali paimti Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka:\n\n1) kai atsiranda šio straipsnio 4 dalies 2, 3 ir 5 punktuose nurodyti pagrindai;\n\n2) panaikinus leidimą laikyti agresyvų šunį;\n\n3) sustabdžius leidimo laikyti agresyvų šunį galiojimą, kol išnyks leidimo sustabdymo pagrindai;\n\n4) mirus šuns savininkui, kol jo įpėdiniui bus išduotas leidimas laikyti agresyvų šunį;\n\n5) mirus šuns savininkui, jei įpėdinis nepriėmė palikimo ar įpėdiniui atsisakyta išduoti leidimą laikyti agresyvų šunį;\n\n6) jei agresyvus šuo nepaženklintas.\n\n6. Šio straipsnio 5 dalies 1, 2, 4 ir 6 punktuose nurodytais atvejais paimti agresyvūs šunys realizuojami Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka. Realizavus šunį gauti pinigai, atskaičius realizavimo išlaidas, grąžinami šuns savininkui ar įpėdiniui (išskyrus atvejį, jeigu įpėdinis nepriėmė palikimo).“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija per 3 mėnesius nuo šio Įstatymo įsigaliojimo priima ir pakeičia teisės aktus, reikalingus šio Įstatymo nuostatoms įgyvendinti.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
