{
  "id": "lt-law-viii-1788",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 34 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1788",
  "status": "in_force",
  "issued_date": "2000-07-04",
  "in_force_date": "2000-07-12",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.88A7E3C1FCAD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 34 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Valstybinio socialinio draudimo įmokos\n\n1. Drausdamas asmenis, išvardytus šio įstatymo 4 straipsnio 1 dalies 1 ir 2 punktuose, darbdavys privalo mokėti nustatyto dydžio valstybinio socialinio draudimo įmokas.\n\n2. Įmokos skaičiuojamos ir mokamos nuo kiekvienam apdraustajam apskaičiuoto atlyginimo už darbą. Atlyginimo suma, nuo kurios skaičiuojamos įmokos, negali būti mažesnė kaip kiekvieno kalendorinio mėnesio minimali mėnesinė alga.\n\n3. Asmenys, išvardyti šio įstatymo 4 straipsnio 1 dalies 6, 7 ir 8 punktuose, valstybinio socialinio draudimo įmokas moka patys:\n\n1) individualių (personalinių) įmonių savininkai ir jiems Lietuvos Respublikos Vyriausybės nustatyta tvarka prilyginti savarankiškai dirbantys asmenys draudžiasi valstybinei socialinio draudimo bazinei pensijai;\n\n2) patentus įsigiję asmenys draudžiasi valstybinio socialinio draudimo bazinei pensijai. Vyriausybės nustatyta tvarka atskiros šių asmenų kategorijos gali draustis pusei bazinės valstybinio socialinio draudimo pensijos ir mokėti proporcingai mažesnę valstybinio socialinio draudimo įmokos dalį. Jiems įskaitomas draudimo stažas pagal faktiškai sumokėtas įmokas į Valstybinio socialinio draudimo fondo biudžetą;\n\n3) ūkininkai save ir dirbančius ūkyje pilnamečius jų ūkių narius draudžia valstybinio socialinio draudimo bazinei pensijai. Vyriausybės nustatyta tvarka ekonomiškai silpnų ūkių ūkininkai, drausdami save ir dirbančius ūkyje pilnamečius ūkių narius, turi teisę mokėti valstybinio socialinio draudimo įmokos dalį. Kita valstybinio socialinio draudimo įmokos dalis dengiama iš valstybės biudžeto lėšų.\n\n4. Individualių (personalinių) įmonių savininkai ir jiems Lietuvos Respublikos Vyriausybės nustatyta tvarka prilyginti savarankiškai dirbantys asmenys, įsigiję patentus asmenys ir ūkininkai už save ir dirbančius ūkyje pilnamečius jų ūkių narius gali įmokų nemokėti (tas laikotarpis bus neįskaitytas į valstybinio socialinio draudimo stažą) tik tada, jeigu jie yra Valstybinio socialinio draudimo fondo pensininkai arba I ar II grupių invalidai nuo vaikystės, gaunantys šalpos pensiją, taip pat jei yra draudžiami valstybiniu socialiniu draudimu pagal Lietuvos Respublikos įstatymus arba turi būtinąjį stažą valstybinei socialinio draudimo senatvės pensijai gauti.\n\n5. Įmokų dydis valstybinio socialinio draudimo bazinei pensijai gauti apskaičiuojamas pagal aktuarinius skaičiavimus ir Vyriausybės teikimu tvirtinamas Lietuvos Respublikos valstybinio socialinio draudimo fondo biudžeto rodiklių patvirtinimo įstatymu.\n\n6. Įmokų mokėjimo tvarką nustato Valstybinio socialinio draudimo fondo biudžeto sandaros įstatymas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Baigiamosios nuostatos",
      "content": "1. Valstybinio socialinio draudimo įstatymo 34 straipsnyje nustatyta tvarka taikoma ir valstybinio socialinio draudimo įmokų mokėjimui už 2000 metų I ir II ketvirčius.\n\n2. Ūkininkų ir pilnamečių jų ūkio narių bei patentus įsigijusių asmenų valstybinio socialinio draudimo stažas už laikotarpį nuo 1999 m. sausio 1 d. iki 1999 m. gruodžio 31 d. įskaitomas pagal faktiškai įmokėtas į Valstybinio socialinio draudimo fondo biudžetą sumas.\n\n3. Įsigaliojus šiam įstatymui, ūkininkai ir patentus įsigiję asmenys atleidžiami nuo nesumokėtų valstybinio socialinio draudimo įmokų, delspinigių ir baudų mokėjimo už laikotarpį nuo 1999 m. sausio 1 d. iki 1999 m. gruodžio 31 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
