{
  "id": "lt-law-xii-348",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo 37, 42, 44, 46, 50, 53, 68, 80, 82, 97, 101 straipsnių pakeitimo ir papildymo ir Įstatymo papildymo 52-1 straipsniu įstatymas",
  "short_name": "XII-348",
  "status": "in_force",
  "issued_date": "2013-05-30",
  "in_force_date": "2013-08-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8EC70B58A58B",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 37 straipsnio 2 dalies 4 punkto pakeitimas",
      "content": "Pakeisti 37 straipsnio 2 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) yra įsiteisėjęs teismo sprendimas, priimtas dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu, arba teismo nutartis priimti pareiškėjo skundo (prašymo) atsisakymą ar patvirtinti šalių taikos sutartį;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 42 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 42 straipsnį nauja 2 dalimi:\n\n„2. Jeigu teismas nutartimi patvirtina šalių sudarytą taikos sutartį, grąžinama 50 procentų sumokėto žyminio mokesčio.“\n\n2. Buvusią 42 straipsnio 2 dalį laikyti 3 dalimi."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 44 straipsnio papildymas 7 dalimi",
      "content": "Papildyti 44 straipsnį 7 dalimi:\n\n„7. Jeigu šalys, sudarydamos taikos sutartį, nenustatė bylinėjimosi išlaidų paskirstymo tvarkos, teismas šį klausimą išsprendžia pagal šio straipsnio nuostatas.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 46 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 46 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Administraciniuose teismuose bylas, numatytas šio įstatymo 15 straipsnio 1 dalies 3, 4 ir 5 punktuose, taip pat šio įstatymo 97 straipsnio 4 dalyje numatytais atvejais nagrinėja vienas teisėjas, kitas bylas – trijų teisėjų kolegija. Tam tikrais atvejais teismo pirmininko nutartimi gali būti sudaroma teisėjų kolegija nagrinėti ir toms byloms, kurioms numatytas vienasmenis nagrinėjimas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 50 straipsnio 2 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 50 straipsnio 2 dalį nauju 5 punktu:\n\n„5) taikos sutarties sudarymą;“.\n\n2. Buvusius 50 straipsnio 2 dalies 5, 6, 7, 8 punktus laikyti atitinkamai 6, 7, 8, 9 punktais."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo papildymas 521 straipsniu",
      "content": "Papildyti Įstatymą 521 straipsniu:\n\n„521 straipsnis. Teisė sudaryti taikos sutartį\n\n1. Bet kurioje proceso stadijoje šalys gali baigti bylą taikos sutartimi, jeigu taikos sutartį sudaryti galima atsižvelgiant į ginčo pobūdį. Taikos sutartis turi neprieštarauti imperatyvioms įstatymų ir kitų teisės aktų nuostatoms, viešajam interesui, nepažeisti trečiųjų suinteresuotų asmenų teisių ar teisėtų interesų. Taikos sutartis negali būti sudaroma bylose dėl norminių administracinių aktų teisėtumo. Taikos sutarties dalykas turi būti to paties pobūdžio, kaip ir skunde (prašyme) nurodyti reikalavimai. Taikos sutartimi gali būti išspręstas visas ginčas ar jo dalis (atskiri reikalavimai). Teismas imasi priemonių šalims sutaikyti tik tuo atveju, kai yra šalių sutikimas pradėti derybas dėl taikos sutarties sudarymo.\n\n2. Taikos sutartis pridedama prie bylos. Prieš tvirtindamas taikos sutartį teismas išaiškina šalims šių procesinių veiksmų pasekmes. Nutartimi dėl taikos sutarties patvirtinimo teismas patvirtina taikos sutartį ir nutraukia bylą. Šioje nutartyje turi būti nurodytos tvirtinamos taikos sutarties sąlygos.\n\n3. Teismas netvirtina taikos sutarties, kuri prieštarauja šio straipsnio 1 dalyje nurodytoms sąlygoms. Jeigu teismas atsisako tvirtinti taikos sutartį, dėl to jis priima motyvuotą nutartį. Teismo nutartis dėl atsisakymo tvirtinti taikos sutartį gali būti skundžiama atskiruoju skundu.\n\n4. Jeigu šalys taikos sutartį sudaro ir pateikia ją teismui tvirtinti po sprendimo, priimto išnagrinėjus administracinę bylą apygardos administraciniame teisme, priėmimo, bet nepasibaigus jo apskundimo apeliacine tvarka terminui, apygardos administracinis teismas, nutartimi patvirtinęs taikos sutartį, panaikina priimtą sprendimą ir bylą nutraukia. Kol sprendžiamas taikos sutarties tvirtinimo klausimas, apeliacinio skundo padavimo termino eiga sustabdoma.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 53 straipsnio 2 dalies pakeitimas",
      "content": "53 straipsnio 2 dalyje po žodžių „nutarimus bei nutartis“ įrašyti žodžius „užbaigti bylą taikos sutartimi“ ir šią dalį išdėstyti taip:\n\n„2. Proceso šalys turi teisę pareikšti nušalinimus ir prašymus, pageidavimus gauti procesinius dokumentus elektronine forma elektroninių ryšių priemonėmis, teikti įrodymus, dalyvauti tiriant įrodymus, užduoti klausimų kitiems proceso dalyviams, liudytojams, specialistams ir ekspertams, duoti paaiškinimus, pateikti savo argumentus ir samprotavimus, prieštarauti kitų proceso dalyvių prašymams, argumentams ir samprotavimams, prašyti teismo priimti nutartį dėl bylos medžiagos neviešinimo, gauti teismo sprendimų, nutarimų ar nutarčių, kuriais išsprendžiama byla, nuorašus (skaitmenines kopijas), apskųsti teismo sprendimus, nutarimus bei nutartis, užbaigti bylą taikos sutartimi ir naudotis kitomis šio įstatymo numatytomis teisėmis.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 68 straipsnio 1 dalies papildymas ir pakeitimas",
      "content": "1. Papildyti 68 straipsnio 1 dalį nauju 6 punktu:\n\n„6) nustatęs, kad byloje galima sudaryti taikos sutartį, pasiūlo šalims apsvarstyti taikos sutarties sudarymo galimybę ir nurodo, kad, šalims sutikus sudaryti taikos sutartį, dėl esminių sutarties sąlygų turi būti susitarta iki teismo posėdžio dienos;“.\n\n2. Buvusį 68 straipsnio 1 dalies 6 punktą laikyti 7 punktu."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 80 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 80 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Teismas nutartimi gali atidėti bylos nagrinėjimą, jeigu į posėdį neatvyko vertėjas ar proceso šalis, kai teismas nusprendžia, kad be jų negalima nagrinėti bylos, kai būtina išreikalauti naujus įrodymus arba kai šalims reikia laiko deryboms dėl taikos sutarties sudarymo ir kitais reikiamais atvejais. Dėl taikos sutarties sudarymo bylos nagrinėjimas negali būti atidėtas daugiau kaip vieną kartą.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 82 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 82 straipsnį nauja 7 dalimi:\n\n„7. Teismas, matydamas, kad bylos nagrinėjimo teisme metu šalys linkusios abipusėmis nuolaidomis išspręsti ginčą taikiai, pasiūlo šalims sudaryti taikos sutartį. Jeigu nepavyksta sudaryti taikos sutarties, teismas turi teisę tęsti žodinį bylos nagrinėjimą ir išspręsti bylą iš esmės.“\n\n2. Buvusias 82 straipsnio 7, 8, 9 dalis laikyti atitinkamai 8, 9, 10 dalimis."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 97 straipsnio 3 dalies pakeitimas ir straipsnio papildymas 4 dalimi",
      "content": "1. Pakeisti 97 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Neįvykdyti teismo sprendimai dėl žalos atlyginimo, dėl priteistų sumų ir nesumokėtų baudų išieškojimo, taip pat neįvykdytos teismo patvirtintos taikos sutartys vykdomi Civilinio proceso kodekso nustatyta tvarka. Šiais atvejais vykdomieji dokumentai pareiškėjui išduodami teismo sprendimui įsiteisėjus.“\n\n2. Papildyti 97 straipsnį 4 dalimi:\n\n„4. Šio straipsnio 3 dalyje nurodytų teismo sprendimų ir taikos sutarčių vykdymo metu Civilinio proceso kodekso nustatyta tvarka gali būti sudaromos taikos sutartys. Sudarytos taikos sutartys perduodamos apygardos administraciniam teismui, kurio veiklos teritorijoje yra antstolio kontoros buveinė.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 101 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 101 straipsnio 2 punktą ir jį išdėstyti taip:\n\n„2) jeigu yra įsiteisėjęs teismo sprendimas, priimtas dėl ginčo tarp tų pačių šalių, dėl to paties dalyko ir tuo pačiu pagrindu, arba teismo nutartis priimti pareiškėjo skundo (prašymo) atsisakymą ar patvirtinti šalių taikos sutartį;“.\n\n2. Papildyti 101 straipsnį nauju 4 punktu:\n\n„4) jeigu yra teismo patvirtinta šalių sudaryta taikos sutartis;“.\n\n3. Buvusius 101 straipsnio 4, 5, 6, 7 punktus laikyti atitinkamai 5, 6, 7, 8 punktais."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. rugpjūčio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
