{
  "id": "lt-law-xi-1836",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo 8, 11 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1836",
  "status": "in_force",
  "issued_date": "2011-12-21",
  "in_force_date": "2012-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8F4AFFA8CDEA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 8 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Didžiausią leistiną valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), pareigybių skaičių tvirtina: Seimo valdyba – Seimo kanceliarijoje ir Seimui atskaitingose institucijose; Respublikos Prezidentas ar jo įgaliotas asmuo – Respublikos Prezidento institucijoje ir Respublikos Prezidentui atskaitingose institucijose; Vyriausybė – Ministro Pirmininko tarnyboje, ministerijose, Vyriausybės įstaigose, Vyriausybės atstovų tarnybose, ministrų valdymo sritims nepriskirtose valstybės institucijose ir įstaigose ir bendrą didžiausią leistiną valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), pareigybių skaičių atitinkamo ministro valdymo sritims priskirtose įstaigose prie ministerijos bei kitose priskirtose valstybės institucijose ir įstaigose; ministrai – jų valdymo sritims priskirtose atskirose įstaigose prie ministerijų bei kitose priskirtose valstybės institucijose ir įstaigose. Ministrai, tvirtindami didžiausią leistiną valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų (išskyrus darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), pareigybių skaičių jų valdymo sritims priskirtose atskirose įstaigose prie ministerijų bei kitose priskirtose valstybės institucijose ir įstaigose, negali viršyti Vyriausybės patvirtinto bendro didžiausio leistino valstybės tarnautojų ir darbuotojų pareigybių skaičiaus atitinkamų ministrų valdymo sritims priskirtose įstaigose prie ministerijos bei kitose priskirtose valstybės institucijose ir įstaigose. Didžiausią leistiną valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš savivaldybės biudžeto (išskyrus darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš Europos Sąjungos struktūrinės, kitos Europos Sąjungos finansinės paramos ir tarptautinės finansinės paramos lėšų (išskyrus techninės paramos lėšas), pareigybių skaičių savivaldybės institucijose ir įstaigose tvirtina savivaldybės taryba.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 11 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo, konkurso būdu priimamas į karjeros valstybės tarnautojo pareigas, egzaminuojamas raštu (testas ir (ar) praktinė užduotis) ir žodžiu (pokalbis ir (ar) praktinė užduotis). Egzaminas laikomas valstybine – lietuvių kalba. Egzamino metu patikrinami asmens gebėjimai atlikti valstybės tarnautojo pareigybės aprašyme nustatytas funkcijas, taip pat kitų kalbų, privalomų tokioms funkcijoms atlikti, mokėjimas. Jeigu keli konkurse į karjeros valstybės tarnautojo pareigas dalyvavę pretendentai surinko vienodą balų skaičių, pirmenybė būti priimtam į tas pareigas teikiama pretendentui, atlikusiam nuolatinę privalomąją pradinę karo tarnybą arba baigusiam bazinius karinius mokymus. Į karjeros valstybės tarnautojo pareigas priimamam asmeniui netaikomas reikalavimas turėti valstybės tarnybos stažą, išskyrus kitų įstatymų nustatytus atvejus. Vyriausybės nustatyta tvarka konkurso metu stebėtojo teisėmis gali dalyvauti valstybės ar savivaldybės institucijoje ar įstaigoje veikiančios profesinės sąjungos arba, jeigu veikia kelios tokios sąjungos, kelių profesinių sąjungų atstovai ir kiti visuomenės atstovai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 13 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Asmuo, konkurso būdu priimamas į įstaigos vadovo pareigas, egzaminuojamas raštu (testas ir (ar) praktinė užduotis) ir žodžiu (pokalbis ir (ar) praktinė užduotis). Egzaminas laikomas valstybine – lietuvių kalba. Egzamino metu patikrinami asmens gebėjimai atlikti valstybės tarnautojo pareigybės aprašyme nustatytas funkcijas, taip pat kitų kalbų, privalomų tokioms funkcijoms atlikti, mokėjimas. Jeigu keli konkurse į įstaigos vadovo pareigas dalyvavę pretendentai surinko vienodą balų skaičių, pirmenybė būti priimtam į tas pareigas teikiama pretendentui, atlikusiam nuolatinę privalomąją pradinę karo tarnybą arba baigusiam bazinius karinius mokymus. Vyriausybės nustatyta tvarka konkurso metu stebėtojo teisėmis gali dalyvauti valstybės ar savivaldybės institucijoje ar įstaigoje veikiančios profesinės sąjungos arba, jeigu veikia kelios tokios sąjungos, kelių profesinių sąjungų atstovai ir kiti visuomenės atstovai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 4 straipsnį, įsigalioja 2012 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
