{
  "id": "lt-law-ix-114",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 5 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "IX-114",
  "status": "in_force",
  "issued_date": "2000-12-21",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8F2EC27AECAF",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 5 straipsnio pavadinimą, straipsnį papildyti nauja 7 dalimi ir šį straipsnį išdėstyti taip:\n\n„5 straipsnis.       Pirmojo ir antrojo laipsnių valstybinių pensijų skyrimas, panaikinimas ir mokėjimas\n\nPirmojo laipsnio valstybinę pensiją skiria Vyriausybė pagal Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinių pensijų skyrimo komisijos teikimą.\n\nAntrojo laipsnio valstybinę pensiją skiria Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinių pensijų skyrimo komisija.\n\nPer vienerius kalendorinius metus negali būti paskirta daugiau kaip 15 pirmojo laipsnio valstybinių pensijų ir daugiau kaip 45 antrojo laipsnio valstybinės pensijos.\n\nGinkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams pirmojo laipsnio valstybinę pensiją pagal Lietuvos gyventojų genocido ir rezistencijos tyrimo centro pateiktus sąrašus Vyriausybė skiria, neribodama pirmojo laipsnio valstybinių pensijų skyrimo per kalendorinius metus skaičiaus. Ginkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams pirmojo laipsnio valstybinės pensijos mokamos neatsižvelgiant į tai, ar jų gavėjai turi draudžiamųjų pajamų, nuo kurių skaičiuojamos ir mokamos valstybinio socialinio pensijų draudimo įmokos.\n\nLietuvos Nepriklausomybės Akto signatarams pirmojo laipsnio valstybinę pensiją Lietuvos Respublikos pirmojo ir antrojo laipsnių valstybinių pensijų skyrimo komisijos teikimu skiria Vyriausybė, neribodama pirmojo laipsnio valstybinių pensijų skyrimo per kalendorinius metus skaičiaus.\n\nAsmenims, teismo nuosprendžiu pripažintiems kaltais už tyčinio nusikaltimo padarymą, pirmojo ar antrojo laipsnio valstybinės pensijos paskyrimas panaikinamas nuo nuosprendžio įsigaliojimo dienos.\n\nAsmenims, kurie po pirmojo ir antrojo laipsnių valstybinių pensijų paskyrimo turi pajamų, nuo kurių skaičiuojamos ir mokamos valstybinio socialinio pensijų draudimo įmokos, arba kurie gauna valstybinio socialinio draudimo ligos (įskaitant ir darbdavio mokamas ligos dienomis), motinystės, motinystės (tėvystės) ar bedarbio pašalpas (toliau šiame straipsnyje – draudžiamosios pajamos), paskirtos pensijos nemokamos. Ši nuostata netaikoma šio straipsnio ketvirtojoje dalyje išvardytiems ginkluoto pasipriešinimo (rezistencijos) dalyviams – kariams savanoriams pirmojo laipsnio valstybinių pensijų gavėjams, taip pat antrojo laipsnio valstybinių pensijų gavėjoms – motinoms, pagimdžiusioms ir išauginusioms bei gerai išauklėjusioms 10 ir daugiau vaikų. Apie draudžiamųjų pajamų turėjimą pirmojo ir antrojo laipsnių valstybinių pensijų gavėjai privalo pranešti pensiją jiems mokančiai institucijai per 10 dienų nuo šių pajamų atsiradimo dienos. Jeigu apie šias pajamas laiku nepranešama ir dėl to permokama pensija, permokėtos pensijos suma išieškoma iš pensijos gavėjo Valstybinių socialinio draudimo pensijų įstatymo ir kitų įstatymų nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
