{
  "id": "lt-law-xi-2165",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 17 ir 21 straipsnių pakeitimo įstatymas",
  "short_name": "XI-2165",
  "status": "in_force",
  "issued_date": "2012-06-29",
  "in_force_date": "2012-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8F76E38B0EDD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 17 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Leidžiami atskaitymai yra visos faktiškai patirtos įprastinės tokiai veiklai vieneto sąnaudos, būtinos vieneto pajamoms uždirbti ar vieneto ekonominei naudai gauti, jeigu šis Įstatymas nenustato ko kita. Leidžiamiems atskaitymams taip pat priskiriamos visos išlaidos darbuotojų naudai, jeigu ši darbuotojų gauta nauda pagal Lietuvos Respublikos gyventojų pajamų mokesčio įstatymo nuostatas yra gyventojų pajamų mokesčio objektas. Leidžiamiems atskaitymams priskiriami Lietuvos Respublikos Vyriausybės nustatyti Ignalinos atominės elektrinės papildomi atskaitymai. Vieneto (individualios įmonės, tikrosios ūkinės bendrijos, komanditinės ūkinės bendrijos, mažosios bendrijos) leidžiamiems atskaitymams taip pat priskiriama suma, nuo kurios pagal Lietuvos Respublikos valstybinio socialinio draudimo įstatymo nuostatas skaičiuojamos ir mokamos vieneto dalyvio (individualios įmonės savininko, tikrosios ūkinės bendrijos tikrojo nario, komanditinės ūkinės bendrijos tikrojo nario, mažosios bendrijos nario) valstybinio socialinio draudimo įmokos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 21 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Komandiruote laikomas vieneto vadovo ar jo įgalioto asmens įsakymu (sprendimu), kuriame turi būti nurodyta komandiruotės tikslas, vieta (vietos), trukmė (jeigu komandiruotės metu vykstama į keletą užsienio valstybių, – buvimo kiekvienoje užsienio valstybėje trukmė) ir vieneto numatomos apmokėti išlaidų rūšys, įformintas darbuotojo išvykimas iš nuolatinės darbo vietos atlikti darbo funkcijų, tarnybinio pavedimo ar kelti kvalifikacijos. Komandiruote taip pat laikomas individualios įmonės savininko, ūkinės bendrijos tikrojo nario, mažosios bendrijos nario šioje dalyje nustatyta tvarka įformintas išvykimas iš nuolatinės darbo vietos atlikti darbo funkcijų ar kelti kvalifikacijos, taip pat pagal Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo priimant sprendimus Europos bendrovėse“ nuostatas sudaryto specialiojo derybų komiteto, Europos bendrovės darbo tarybos ir Europos bendrovės darbo tarybos komiteto narių išvykimas, įformintas specialiojo derybų komiteto (pirmajam specialiojo derybų komiteto posėdžiui – kompetentingo steigime dalyvaujančių vienetų organo), Europos bendrovės darbo tarybos ar Europos bendrovės darbo tarybos komiteto sprendimu, kuriame turi būti nurodyta posėdžio vieta ir trukmė, dalyvauti šio specialiojo derybų komiteto, Europos bendrovės darbo tarybos ar Europos bendrovės darbo tarybos komiteto posėdžiuose ir pagal Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo priimant sprendimus Europos kooperatinėse bendrovėse“ nuostatas sudaryto specialiojo derybų komiteto, Europos kooperatinės bendrovės darbo tarybos ir Europos kooperatinės bendrovės darbo tarybos komiteto narių išvykimas, įformintas specialiojo derybų komiteto (pirmajam specialiojo derybų komiteto posėdžiui – kompetentingo steigime dalyvaujančių asmenų organo), Europos kooperatinės bendrovės darbo tarybos ar Europos kooperatinės bendrovės darbo tarybos komiteto sprendimu, kuriame turi būti nurodyta posėdžio vieta ir trukmė, dalyvauti šio specialiojo derybų komiteto, Europos kooperatinės bendrovės darbo tarybos ar Europos kooperatinės bendrovės darbo tarybos komiteto posėdžiuose ir pagal Lietuvos Respublikos įstatymo „Dėl darbuotojų dalyvavimo bendrovėje po vienos valstybės ribas peržengiančio ribotos atsakomybės bendrovių jungimosi“ nuostatas sudaryto specialiojo derybų komiteto, administravimo, priežiūros ar kito organo narių išvykimas, įformintas specialiojo derybų komiteto (pirmajam specialiojo derybų komiteto posėdžiui – kompetentingo steigime dalyvaujančių asmenų organo), administravimo, priežiūros ar kito organo sprendimu, kuriame turi būti nurodyta posėdžio vieta ir trukmė, dalyvauti šio specialiojo derybų komiteto, administravimo, priežiūros ar kito organo posėdžiuose.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. rugsėjo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
