{
  "id": "lt-law-xi-2393",
  "type": "statute",
  "title": "Lietuvos Respublikos baudžiamojo kodekso 172, 173, 174, 175 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-2393",
  "status": "in_force",
  "issued_date": "2012-11-08",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9002EA33A3D8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 172 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 172 straipsnį ir jį išdėstyti taip:\n\n„172 straipsnis. Trukdymas pasinaudoti rinkimų ar referendumo teise\n\n1. Tas, kas naudodamas psichinę prievartą arba papirkdamas, arba apgaulės būdu trukdė asmeniui realizuoti savo teisę rinkti, būti išrinktam arba dalyvauti referendume arba organizavo trukdymą asmeniui realizuoti savo teisę rinkti, būti išrinktam arba dalyvauti referendume,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, jeigu dėl to rinkimai ar referendumas buvo pripažinti negaliojančiais,\nbaudžiamas bauda arba laisvės atėmimu iki penkerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 173 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 173 straipsnį ir jį išdėstyti taip:\n\n„173 straipsnis. Rinkimų ar referendumo dokumento suklastojimas arba suklastoto rinkimų ar referendumo dokumento panaudojimas\n\n1. Tas, kas siekdamas paveikti rinkimų ar referendumo rezultatus suklastojo rinkėjų sąrašą, turinčių teisę dalyvauti referendume piliečių sąrašą, balsų skaičiavimo protokolą, rinkimų ar referendumo biuletenį, pagamino didelį kiekį rinkimų ar referendumo netikrų biuletenių arba panaudojo suklastotą ar netikrą rinkimų ar referendumo dokumentą, arba organizavo šių dokumentų klastojimą, gaminimą arba naudojimą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, jeigu dėl to rinkimai ar referendumas buvo pripažinti negaliojančiais,\nbaudžiamas laisvės atėmimu iki penkerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 174 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 174 straipsnį ir jį išdėstyti taip:\n\n„174 straipsnis. Neteisingas rinkimų balsų suskaičiavimas\n\n1. Tas, kas siekdamas paveikti rinkimų ar referendumo rezultatus neteisingai suskaičiavo ir užfiksavo rinkėjų ar referendume dalyvavusių piliečių balsus arba organizavo neteisingą balsų skaičiavimą arba fiksavimą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki ketverių metų.\n\n2. Tas, kas padarė šio straipsnio 1 dalyje numatytą veiką, jeigu dėl to rinkimai ar referendumas buvo pripažinti negaliojančiais,\nbaudžiamas areštu, arba bauda, arba laisvės atėmimu iki penkerių metų.\n\n3. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 175 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 175 straipsnį ir jį išdėstyti taip:\n\n„175 straipsnis. Rinkimų ar referendumo dokumento sunaikinimas, sugadinimas, pagrobimas arba paslėpimas\n\n1. Tas, kas sunaikino, sugadino, pagrobė arba paslėpė rinkėjų ar turinčių teisę dalyvauti referendume piliečių sąrašą, rinkimų ar referendumo biuletenį ar balsų skaičiavimo protokolą, jeigu dėl to rinkimai ar referendumas buvo pripažinti negaliojančiais arba tai turėjo reikšmingos įtakos rinkimų ar referendumo rezultatams, arba organizavo šių dokumentų naikinimą, gadinimą, grobimą arba slėpimą,\nbaudžiamas viešaisiais darbais arba bauda, arba laisvės apribojimu, arba areštu, arba laisvės atėmimu iki penkerių metų.\n\n2. Už šiame straipsnyje numatytas veikas atsako ir juridinis asmuo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2013 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
