{
  "id": "lt-law-viii-1255",
  "type": "statute",
  "title": "Lietuvos Respublikos prekybinės laivybos įstatymo 2 ir 11 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1255",
  "status": "in_force",
  "issued_date": "1999-06-22",
  "in_force_date": "1999-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.899BF6B46D69",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio papildymas",
      "content": "1. Papildyti 2 straipsnį nauja 24 dalimi:\n\n„24. Laivo reisas – laivo kelionė iš vieno uosto į kitą nepaisant to, ar laivas veža krovinį ar keleivius, ar plaukia be jų. Į laivo reisą taip pat įskaitomas laikas, reikalingas uoste į laivą pakrauti ar iš jo iškrauti krovinį arba įlaipinti ar išlaipinti keleivius.“\n\n2. Buvusias 24, 25 ir 26 dalis laikyti atitinkamai 25, 26 ir 27 dalimis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio pakeitimas ir papildymas",
      "content": "11 straipsnio 1 dalyje vietoj žodžių „Susisiekimo ministerija“ įrašyti žodžius „Susisiekimo ministerijos įgaliota institucija“, papildyti straipsnį nauja 2 dalimi, buvusias 2 ir 3 dalis laikyti atitinkamai 3 ir 4 dalimis, 3 dalies pirmajame sakinyje vietoj žodžio „radistu“ įrašyti žodį „radiooperatoriumi“, po žodžio „turintiems“ įrašyti žodį „galiojančius“, antrajame sakinyje po žodžių „Susisiekimo ministerija“ įrašyti žodžius „vadovaudamasi 1978 m. tarptautine jūrininkų mokymo, diplomavimo ir budėjimo normų konvencija (1995 m. jos pataisomis)“ ir visą straipsnį išdėstyti taip:\n\n„11 straipsnis. Laivo įgulos sudėtis\n\n1. Minimalią laivo įgulos sudėtį, kuriai esant laivui leidžiama išplaukti į jūrą, nustato Susisiekimo ministerijos įgaliota institucija. Už tinkamą laivo įgulos komplektavimą atsako laivo valdytojas.\n\n2. Laivo įgulą (įskaitant laivo kapitoną ir vyriausiąjį mechaniką) turi sudaryti ne mažiau kaip 75 procentai Lietuvos Respublikos piliečių. Laivo kapitono ir vyriausiojo mechaniko pareigas gali eiti tik Lietuvos Respublikos piliečiai.\n\n3. Dirbti laivo kapitonu, laivo kapitono padėjėju, laivo mechaniku, laivo elektromechaniku ir radiooperatoriumi leidžiama asmenims, turintiems galiojančius jūrinio laipsnio diplomus. Jūrinio laipsnio suteikimo tvarką nustato Susisiekimo ministerija, vadovaudamasi 1978 m. tarptautine jūrininkų mokymo, diplomavimo ir budėjimo normų konvencija (1995 m. jos pataisomis).\n\n4. Nė vienas laivo įgulos narys į laivą negali būti paskirtas be laivo kapitono sutikimo.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
