{
  "id": "lt-law-ix-1147",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Papildomo protokolo prie Europos konvencijos dėl pasienio bendradarbiavimo tarp teritorinių bendrijų ir valdžios organų ir Protokolo Nr.2 prie Europos konvencijos dėl pasienio bendradarbiavimo tarp teritorinių bendrijų ir valdžios organų, reguliuojančio teritorinį bendradarbiavimą, ratifikavimo",
  "short_name": "IX-1147",
  "status": "in_force",
  "issued_date": "2002-10-22",
  "in_force_date": "2002-11-20",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8FD102675C8E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Protokolų ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu ir 138 straipsnio 1 dalies 6 punktu bei atsižvelgdamas į Respublikos Prezidento 2002 m. rugsėjo 26 d. dekretą Nr. 1914, ratifikuoja su pareiškimu Papildomą protokolą prie Europos konvencijos dėl pasienio bendradarbiavimo tarp teritorinių bendrijų ir valdžios organų, priimtą 1995 m. lapkričio 9 d. Strasbūre, ir Protokolą Nr. 2 prie Europos konvencijos dėl pasienio bendradarbiavimo tarp teritorinių bendrijų ir valdžios organų, reguliuojantį teritorinį bendradarbiavimą, priimtą 1998 m. gegužės 5 d. Strasbūre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos pareiškimas",
      "content": "Lietuvos Respublikos Seimas, remdamasis Papildomo protokolo prie Europos konvencijos dėl pasienio bendradarbiavimo tarp teritorinių bendrijų ir valdžios organų 8 straipsnio 1 dalimi ir Protokolo Nr. 2 prie Europos konvencijos dėl pasienio bendradarbiavimo tarp teritorinių bendrijų ir valdžios organų, reguliuojančio teritorinį bendradarbiavimą, 6 straipsnio 1 dalimi, pareiškia, kad Lietuvos Respublika taikys Papildomo protokolo prie Europos konvencijos dėl pasienio bendradarbiavimo tarp teritorinių bendrijų ir valdžios organų 4 ir 5 straipsnių nuostatas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
