{
  "id": "lt-law-ix-2504",
  "type": "statute",
  "title": "Lietuvos Respublikos vidaus tarnybos statuto 4 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2504",
  "status": "in_force",
  "issued_date": "2004-10-26",
  "in_force_date": "2005-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.89C2D7122178",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 punkto pakeitimas",
      "content": "4 straipsnio 1 punkte išbraukti žodžius „Civilinės saugos departamentas prie Vidaus reikalų ministerijos (toliau – Civilinės saugos departamentas)“ ir šį punktą išdėstyti taip:\n\n„1) vidaus reikalų centrinės įstaigos (Policijos departamentas prie Vidaus reikalų ministerijos (toliau – Policijos departamentas); Valstybės sienos apsaugos tarnyba prie Vidaus reikalų ministerijos (toliau – Valstybės sienos apsaugos tarnyba); Priešgaisrinės apsaugos ir gelbėjimo departamentas prie Vidaus reikalų ministerijos (toliau – Priešgaisrinės apsaugos ir gelbėjimo departamentas); Finansinių nusikaltimų tyrimo tarnyba prie Vidaus reikalų ministerijos (toliau – Finansinių nusikaltimų tyrimo tarnyba); Vadovybės apsaugos departamentas prie Vidaus reikalų ministerijos (toliau – Vadovybės apsaugos departamentas); Bendrasis pagalbos centras prie Vidaus reikalų ministerijos (toliau – Bendrasis pagalbos centras);“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 13 straipsnio 4 dalies pakeitimas",
      "content": "13 straipsnio 4 dalyje išbraukti žodžius „Civilinės saugos departamento“ ir šią dalį išdėstyti taip:\n\n„4. Vidaus tarnybos laipsniai suteikiami Valstybės sienos apsaugos tarnybos, Finansinių nusikaltimų tyrimo tarnybos, Priešgaisrinės apsaugos ir gelbėjimo departamento, Vadovybės apsaugos departamento, Bendrojo pagalbos centro bei jiems pavaldžių padalinių ir vidaus reikalų profesinio mokymo įstaigų pareigūnams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2005 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
