{
  "id": "lt-law-viii-1811",
  "type": "statute",
  "title": "Lietuvos Respublikos labdaros ir paramos įstatymo pakeitimo įstatymas",
  "short_name": "VIII-1811",
  "status": "in_force",
  "issued_date": "2000-07-11",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.900ADEA42E8E/TAIS_134036",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos labdaros ir paramos įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos\nlabdaros ir paramos įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nLABDAROS IR PARAMOS\n\nĮ S T A T Y M A S"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis įstatymas\nnustato labdaros ir paramos teikimą ir gavimą, jos teikimo ir gavimo tikslus,\nteikėjus ir gavėjus, labdaros ir paramos teikimo ir gavimo kontrolę bei apskaitą,\nkai labdaros ir (arba) paramos teikėjai ir (arba) gavėjai naudojasi įstatymų\nnustatytomis mokesčių ir muitų lengvatomis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Labdaros ir paramos samprata",
      "content": "1. Labdara yra\nlabdaros teikėjų savanoriškas ir neatlygintinas labdaros dalykų teikimas šiame\nįstatyme nurodytiems labdaros gavėjams šio įstatymo nustatytais tikslais ir\nbūdais.\n2. Parama yra\nparamos teikėjų savanoriškas ir neatlygintinas, išskyrus pagal šio įstatymo 8\nstraipsnio leidžiamus gavėjo įsipareigojimus, paramos dalykų teikimas šiame\nįstatyme nurodytiems paramos gavėjams šio įstatymo nustatytais tikslais ir\nbūdais, įskaitant tuos atvejus, kai paramos dalykai perduodami anonimiškai ar\nkitu būdu, kai negalima nustatyti konkretaus paramos teikėjo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Labdaros ir paramos tikslai",
      "content": "1. Labdaros dalykai šiame įstatyme nurodytiems labdaros\ngavėjams teikiami jų minimaliems socialiai priimtiniems poreikiams tenkinti,\nsveikatos priežiūrai užtikrinti, padėti likviduoti karo ir gaivalinių nelaimių,\ngaisrų, ekologinių katastrofų, užkrečiamųjų ligų protrūkių bei epidemijų\npasekmes.\n2. Paramos dalykai šiame įstatyme\nnurodytiems paramos gavėjams teikiami jų įstatuose ar nuostatuose numatytiems šio\nstraipsnio 3 dalyje nurodytiems visuomenei naudingiems tikslams, o biudžetinėms\nįstaigoms - jų nuostatuose nustatytiems uždaviniams ir funkcijoms įgyvendinti.\n\n3. Visuomenei naudingais tikslais šiame įstatyme\nlaikoma veikla tarptautinio bendradarbiavimo, žmogaus teisių apsaugos, mažumų\nintegracijos, kultūros, religinių ir etinių vertybių puoselėjimo, švietimo,\nmokslo ir profesinio tobulinimo, neformalaus ir pilietinio ugdymo, sporto,\nsocialinės apsaugos ir darbo, sveikatos priežiūros, nacionalinio saugumo ir\ngynybos, teisėtvarkos, nusikalstamumo prevencijos, gyvenamosios aplinkos\npritaikymo ir būsto plėtros, autorių teisių ir gretutinių teisių apsaugos,\naplinkos apsaugos ir kitose visuomenei naudingomis ir nesavanaudiškomis\npripažįstamose srityse."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Labdaros ir paramos dalykai",
      "content": "1. Labdaros ir paramos dalykai yra labdaros ir paramos\nteikėjo:\n1) piniginės\nlėšos;\n2) bet koks\nkitas turtas, įskaitant pagamintas ar įsigytas prekes;\n3) suteiktos\npaslaugos.\n2. Labdaros ir paramos dalyku negali būti\nLietuvos Respublikos valstybės ir savivaldybių, Valstybinio socialinio draudimo\nfondo, Sveikatos draudimo fondo biudžetų, Privatizavimo fondo ir kitų valstybės\npinigų fondų, Lietuvos banko ir kitos valstybės ir savivaldybių piniginės\nlėšos, taip pat tabakas ir tabako gaminiai, etilo alkoholis ir alkoholiniai\ngėrimai bei ribotai apyvartoje esantys daiktai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Labdaros ir paramos teikėjai",
      "content": "1. Labdara pagal\nšį įstatymą pripažįstama, kai ją teikia tik Lietuvos Respublikoje\nregistruoti labdaros ir paramos fondai, asociacijos, viešosios įstaigos,\nvisuomeninės organizacijos, religinės bendruomenės, bendrijos ir centrai,\ntarptautinių visuomeninių organizacijų skyriai (padaliniai), jeigu labdaros\nteikimas numatytas jų įstatuose bei veiklą reglamentuojančiuose teisės aktuose\nir jeigu jie pagal šio įstatymo nuostatas turi teisę gauti paramą. Asociacijų,\nvisuomeninių organizacijų ar kitų narystės pagrindais veikiančių organizacijų\nsavo nariams perduotos piniginės lėšos, turtas (įskaitant pagamintas ar\nįsigytas prekes) bei suteiktos paslaugos pagal šį įstatymą nepripažįstamos\nlabdara.\n2. Parama pagal\nšį įstatymą pripažįstama, jeigu ją teikia:\n1) Lietuvos Respublikos fiziniai, juridiniai\nasmenys bei įmonės, neturinčios juridinio asmens teisių, išskyrus politines\npartijas ir politines organizacijas, valstybės ir savivaldybių įmones bei\nįmones, kuriose valstybei ir (ar) savivaldybei nuosavybės teise priklausančios\nakcijos visuotiniame akcininkų susirinkime suteikia daugiau negu 50 procentų\nbalsų, taip pat biudžetines įstaigas ir kitas valstybės bei savivaldybių\ninstitucijas, Lietuvos banką;\n2) užsienio\nvalstybės, užsienio valstybių fiziniai ir juridiniai asmenys, tarptautinės\norganizacijos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Labdaros gavėjai",
      "content": "1. Labdaros\ngavėjais gali būti:\n1) neįgalieji\n(invalidai);\n2) ligoniai;\n3) vaikai\nnašlaičiai ir be tėvų globos likę vaikai;\n4) nedirbantys\npensininkai, negaunantys kitų pajamų, išskyrus pensijas ir kitas socialines\nišmokas;\n5) bedarbiai;\n6) asmenys,\nkuriems Lietuvos Respublikos įstatymų nustatyta tvarka pripažintas\nnukentėjusiųjų teisinis statusas;\n7) šeimos\n(asmenys), kurių gaunamos pajamos negali patenkinti jų minimalių socialiai\npriimtinų poreikių, kurių mastą nustato savivaldybės;\n8) asmenys,\nsavivaldybių nustatyta tvarka pripažinti nukentėjusiais nuo karo ir gaivalinių\nnelaimių, gaisrų, ekologinių katastrofų, epidemijų, užkrečiamųjų ligų protrūkių.\n\n2. Šio straipsnio 1 dalyje nurodyti asmenys\ntokiais pripažįstami pagal atskirus įstatymus ir kitus teisės aktus."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Paramos gavėjai",
      "content": "1. Paramos gavėjais gali būti Lietuvos Respublikoje\nįregistruoti:\n1) labdaros ir\nparamos fondai;\n2) biudžetinės\nįstaigos;\n3) asociacijos;\n4) visuomeninės\norganizacijos;\n5) viešosios\nįstaigos;\n6) religinės\nbendruomenės, bendrijos ir religiniai centrai;\n7) tarptautinių\nvisuomeninių organizacijų skyriai (padaliniai);\n8) kiti juridiniai asmenys, kurių veiklą reglamentuoja\nspecialūs įstatymai ir kurių veiklos tikslas nėra pelno siekimas, o gautas\npelnas negali būti skiriamas jų steigėjams ir (arba) dalininkams, ir (arba)\nnariams.\n2. Šio straipsnio 1 dalyje nurodyti juridiniai asmenys\ntampa paramos gavėjais ir įgyja teisę gauti paramą tik šio įstatymo nustatyta\ntvarka gavę paramos gavėjo statusą.\n3. Paramos gavėjais gali būti Lietuvos\nRespublikos Vyriausybės ar jos įgaliotos institucijos patvirtintame sąraše\nnurodytos užsienyje esančios lietuvių bendruomenės, kitos lietuviškos įstaigos\nar organizacijos ir tarptautinės labdaros organizacijos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Paramos gavėjo įsipareigojimai",
      "content": "Teikiant paramą\nleidžiami tam tikri paramos gavėjo įsipareigojimai paramos teikėjui\nLietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Labdaros ir paramos teikimo būdai",
      "content": "Labdara ir parama teikiama:\n1)\nneatlygintinai perduodant pinigines lėšas ar bet kokį kitą turtą (įskaitant\npagamintas arba įsigytas prekes), suteikiant paslaugas;\n2) suteikiant\nturtą naudotis panaudos teise;\n3) testamentu\npaliekant bet kokį turtą;\n4) kitais\nbūdais, kurių nedraudžia Lietuvos Respublikos įstatymai bei tarptautinės\nsutartys."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Paramos panaudojimas",
      "content": "1. Paramos\ngavėjai pagal šį įstatymą gautą paramą gali naudoti savo įstatuose ar\nnuostatuose numatytiems šio įstatymo 3 straipsnio 3 dalyje nurodytiems\nvisuomenei naudingiems tikslams, labdarai (jeigu jie pagal šį įstatymą turi\nteisę teikti labdarą), o biudžetinės įstaigos - nuostatuose nustatytiems uždaviniams\nir funkcijoms įgyvendinti.\n2. Pagal šį\nįstatymą kaip parama gautos lėšos ir kitas turtas negali būti:\n1) naudojami politinių partijų ir politinių\norganizacijų veiklai ar politinėms kampanijoms remti;\n2) perduodami\nkaip įnašas įmonei, įstaigai ar organizacijai, kurios steigėjas, akcininkas,\ndalininkas ar narys yra paramos gavėjas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Labdaros ir paramos teikėjų ir gavėjų apmokestinimas",
      "content": "Labdaros ir paramos teikėjų ir gavėjų apmokestinimą Lietuvos\nRespublikoje nustato Lietuvos Respublikos mokesčių ir Muitų tarifų įstatymai."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Labdaros ir paramos apskaita",
      "content": "1. Paramos teikėjai, išskyrus fizinius asmenis bei\nasmenis, nurodytus šio straipsnio 2 dalyje, privalo tvarkyti pagal šį įstatymą\nteikiamos paramos apskaitą: joje nurodyti duomenis apie konkrečius paramos\ngavėjus, paramos dalyką ir jo vertę. Paramos teikėjai kiekvieną ketvirtį\nLietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka\nprivalo pateikti teritorinei valstybinei mokesčių inspekcijai ir Statistikos departamentui\nprie Lietuvos Respublikos Vyriausybės ataskaitas apie suteiktą paramą.\n2. Juridiniai\nasmenys, kurie pagal šio įstatymo nuostatas turi teisę gauti paramą, Lietuvos\nRespublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka privalo atskirai\ntvarkyti pagal šį įstatymą gaunamos paramos apskaitą (joje nurodyti gautos\nparamos teikėjus, kai parama nebuvo gauta anonimiškai, bei vertę ir jos\npanaudojimą, t. y. įvardyti konkrečius gavėjus, jeigu kaip parama gautos lėšos\nar turtas perduotos kitam asmeniui) bei pačių teikiamos paramos ir (arba)\nlabdaros apskaitą (joje nurodyti duomenis apie konkrečius paramos ir (arba)\nlabdaros gavėjus, paramos ir (arba) labdaros dalyką ir jo vertę) ir kiekvieną\nketvirtį privalo pateikti teritorinei valstybinei mokesčių inspekcijai ir\nStatistikos departamentui prie Lietuvos Respublikos Vyriausybės ataskaitas apie\ngautą paramą ir jos panaudojimą, taip pat apie pačių suteiktą paramą ir (arba)\nlabdarą. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija taip pat\nnustato anonimiškai gautos paramos apskaitos tvarką.\n3. Juridiniai asmenys, kurie pagal šio įstatymo\nnuostatas turi teisę gauti paramą, per kalendorinius metus šio įstatymo\nnustatyta tvarka gavę paramą, Lietuvos Respublikos Vyriausybės ar jos įgaliotos\ninstitucijos nustatyta tvarka parengia metines ataskaitas apie savo veiklą,\nsusijusią su visuomenei naudingų tikslų, nurodytų šio įstatymo 3 straipsnio 3\ndalyje, įgyvendinimu."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Labdaros ir paramos kontrolė",
      "content": "1. Valstybinė\nmokesčių inspekcija kontroliuoja labdaros ir paramos teikimą, gavimą ir\nnaudojimą, kiek tai susiję su mokesčių lengvatų taikymu.\n2. Kitos\nvalstybės ir savivaldybių institucijos bei įstaigos kontroliuoja labdaros ir\nparamos teikimą, gavimą ir naudojimą pagal savo kompetenciją, jeigu tai numato\nįstatymai ir kiti teisės aktai.\n3. Nustačiusios\nlabdaros ir paramos teikimo, gavimo arba naudojimo pažeidimus, kontrolės\ninstitucijos (valstybinė mokesčių inspekcija ir (arba) muitinė) panaikina\nmokesčių lengvatas ir taiko įstatymų nustatytas sankcijas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Paramai skirto turto importas ir eksportas",
      "content": "1. Importuojant\nparamai skirtą turtą, kartu su muitinės deklaracija muitiniam tikrinimui turi\nbūti pateiktas paramos teikėjo raštas, liudijantis, kad importuojamas turtas\nskirtas paramai. Kai yra importuojami vaistai ar medicinos gaminiai, turi būti\nSveikatos apsaugos ministerijos nustatyta tvarka pateikti papildomi dokumentai.\n2. Turtas\neksportuojamas kaip parama tik tuo atveju, jeigu jis, vadovaujantis šiuo\nįstatymu, skirtas Lietuvos Respublikos Vyriausybės ar jos įgaliotos\ninstitucijos patvirtintame sąraše nurodytoms užsienyje esančioms lietuvių\nbendruomenėms, kitoms lietuviškoms įstaigoms ar organizacijoms ir tarptautinėms\nlabdaros organizacijoms."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Paramos gavėjo statusas",
      "content": "1. Šio įstatymo 7 straipsnio 1 dalyje nurodyti asmenys\ngali kreiptis į juridinių asmenų registro tvarkytoją dėl paramos gavėjo statuso\nsuteikimo. Paramos gavėjo statusas privalo būti suteiktas, jeigu šių asmenų\nįstatuose (nuostatuose) numatyta:\n1) šio įstatymo 3 straipsnio 3 dalyje nurodyta\nvisuomenei naudinga veikla (šis reikalavimas netaikomas biudžetinėms\nįstaigoms);\n2) paramos gavimas.\n2. Paramos gavėjo statuso suteikimo, įskaitant\npakartotinį šio statuso suteikimą, tvarką nustato Lietuvos Respublikos\nVyriausybė.\n3. Juridinių\nasmenų registro tvarkytojas paramos gavėjo statusą panaikina kontrolės\ninstitucijos teikimu arba paties paramos gavėjo prašymu. Į juridinių asmenų\nregistro tvarkytoją dėl juridiniam asmeniui suteikto paramos gavėjo statuso\npanaikinimo kreipiasi institucija, pagal savo kompetenciją nustačiusi, kad tas\nasmuo:\n1) padarė\npiktybinį mokesčių įstatymų pažeidimą, nurodytą Mokesčių administravimo\nįstatyme;\n2) padarė Pinigų\nplovimo prevencijos įstatymo pažeidimą;\n3) Lietuvos\nRespublikos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka\nneparengė šio įstatymo 12 straipsnio 3 dalyje nurodytos ataskaitos per 2\nmėnesius po to, kai buvo apie šį pažeidimą įspėtas;\n4) nuolat\npažeidinėja labdaros ir paramos teikimo, gavimo bei panaudojimo reikalavimus ir\ndėl to kontrolės institucijos jau panaikino jiems mokesčių lengvatas.\n4. Juridinis asmuo, kuriam už šio straipsnio 3\ndalyje nurodytą bent vieną pažeidimą buvo panaikintas paramos gavėjo statusas,\npakartotinai dėl šio statuso suteikimo gali kreiptis į juridinių asmenų\nregistro tvarkytoją ne anksčiau kaip po metų, kurie pradedami skaičiuoti nuo\nstatuso panaikinimo dienos. Paramos gavėjo statusas pakartotinai suteikiamas,\njeigu juridinis asmuo yra sumokėjęs visus mokėtinus mokesčius, baudas bei\ndelspinigius, o per metų laikotarpį nebuvo nustatyta mokesčių įstatymų\npiktybinių pažeidimų arba Pinigų plovimo prevencijos įstatymo pažeidimų."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Atsakomybė už įstatymo pažeidimą",
      "content": "Labdaros ir\nparamos teikėjai bei gavėjai už šio įstatymo pažeidimus atsako Lietuvos\nRespublikos įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Ginčų nagrinėjimas",
      "content": "Ginčai dėl\nlabdaros ir paramos nagrinėjami Lietuvos Respublikos įstatymų nustatyta\ntvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis įstatymas\nįsigalioja nuo 2001 m. sausio 1 d., išskyrus 3 straipsnio 1 ir 2 dalis,\n7 straipsnio 2 dalį ir 15 straipsnį.\n2. Šio įstatymo\n15 straipsnis įsigalioja nuo juridinių asmenų registro, nurodyto Lietuvos\nRespublikos civilinio kodekso antrojoje knygoje, veiklos pradžios, o 7\nstraipsnio 2 dalis (reikalavimas paramos gavėjui turėti paramos gavėjo statusą)\nįsigalioja po 6 mėnesių nuo juridinių asmenų registro veiklos pradžios. Iki šio\nįstatymo 7 straipsnio 2 dalies įsigaliojimo visi šio įstatymo 7 straipsnio 1\ndalyje nurodyti juridiniai asmenys yra paramos gavėjai ir turi teisę ją gauti."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei",
      "content": "1. Lietuvos\nRespublikos Vyriausybė iki 2000 m. spalio 1 d. patvirtina teisės aktus,\nreikalingus šiam įstatymui, išskyrus 15 straipsnį, įgyvendinti arba įgalioja\nkitas institucijas tai padaryti.\n2. Lietuvos\nRespublikos Vyriausybė šio įstatymo 15 straipsniui įgyvendinti reikalingus\nteisės aktus patvirtina kartu su Juridinių asmenų registro nuostatais.\nStraipsnio pakeitimai:\nNr. IX-260, 2001 04 17, Žin.,\n2001, Nr. 39-1331 (2001 05 09)\n\nSkelbiu\nšį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n___________"
    }
  ],
  "definitions": []
}
