{
  "id": "lt-law-viii-1903",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės tarnybos įstatymo pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1903",
  "status": "in_force",
  "issued_date": "2000-08-29",
  "in_force_date": "2000-09-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.905114AB2F6E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 2 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Statutinis valstybės tarnautojas – viešojo administravimo valstybės tarnautojas, kurio tarnybą reglamentuoja įstatymas ar įstatymo patvirtintas statutas (toliau – statutas), nustatantis specialias priėmimo į tarnybą, tarnybos atlikimo, atsakomybės ir kitas sąlygas, susijusias su tarnybos ypatumais.“\n\n2. Pakeisti 2 straipsnio 9 dalį ir ją išdėstyti taip:\n\n„9. Politinio (asmeninio) pasitikėjimo valstybės tarnautojas – viešojo administravimo valstybės-- tarnautojas, priimtas į valstybės tarnybą jį pasirinkusio valstybės politiko įgaliojimų laikotarpiui pareigoms, pagal šį įstatymą įrašytoms į politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybių sąrašą.“\n\n3. Papildyti 2 straipsnio 10 dalį žodžiais „arba neterminuotai“ ir šią dalį išdėstyti taip:\n\n„10. Įstaigos vadovas – valstybės tarnautojas, konkurso būdu ar politinio (asmeninio) pasitikėjimo pagrindu paskirtas vadovauti valstybės ar savivaldybės įstaigai nustatytos kadencijos laikotarpiui ar neterminuotai.“\n\n4. Papildyti 2 straipsnio 11 dalį ir ją išdėstyti taip:\n\n„11. Pakaitinis valstybės tarnautojas – valstybės tarnautojas, atliekantis laikinai nesančio karjeros arba politinio (asmeninio) pasitikėjimo valstybės tarnautojo funkcijas ar priimtas į valstybės tarnybą karjeros pareigybės konkurso organizavimo laikotarpiui.“\n\n5. Papildyti 2 straipsnį naujomis 12 ir 13 dalimis:\n\n„12. Rezervinis valstybės tarnautojas – karjeros valstybės tarnautojas, perkeltas į valstybės tarnybos rezervą.\n\n13. Valstybės tarnybos rezervas – karjeros valstybės tarnautojo teisinė padėtis, kuri, panaikinus eitas pareigas, jam garantuoja teisę tęsti tarnybą.“\n\n6. 2 straipsnio buvusias 12–22 dalis laikyti atitinkamai 14–24 dalimis.\n\n7. Pakeisti 2 straipsnio buvusią 14 dalį ir ją išdėstyti taip:\n\n„16. Pareigūnas – valstybės tarnautojas, pagal pareigas turintis viešojo ar vidinio administravimo įgaliojimus pavaldiems ar nepavaldiems asmenims.“\n\n8. Pakeisti 2 straipsnio buvusią 19 dalį ir ją išdėstyti taip:\n\n„21. Valstybės ir savivaldybių institucijos – atstovaujamosios valdžios (Seimas ir savivaldybės taryba), valstybės vadovo (Respublikos Prezidentas), vykdomosios valdžios (Vyriausybė, ministerija, apskrities viršininkas, valdyba (meras), teisminės valdžios (Konstitucinis Teismas, Lietuvos Aukščiausiasis Teismas, Aukštesnysis administracinis teismas, Apeliacinis teismas, apygardų teismai, apylinkių teismai, prokuratūra), kontrolės (priežiūros) (Valstybės kontrolė, Seimo kontrolieriai, Vyriausybės atstovas, Vyriausioji tarnybinės etikos komisija, moterų ir vyrų lygių galimybių kontrolierius, vaiko teisių apsaugos kontrolierius, savivaldybės kontrolierius), teisėsaugos (Valstybės saugumo departamentas, Specialiųjų tyrimų tarnyba, Policijos departamentas, Pasienio policijos departamentas, Kalėjimų departamentas), taip pat kitos institucijos, turinčios įstatymų joms suteiktus įgaliojimus ir atliekančios joms pavestas viešojo administravimo funkcijas.“\n\n9. Pakeisti 2 straipsnio buvusią 20 dalį ir ją išdėstyti taip:\n\n„22. Valstybės ir savivaldybių įstaigos – Seimo kanceliarija, Seimo kontrolierių įstaiga, Prezidentūra, Vyriausybės kanceliarija, Vyriausybės įstaigos ir įstaigos prie ministerijų (komitetai, departamentai, tarnybos, agentūros, biurai, inspekcijos ir kt.) bei joms pavaldžios įstaigos, Vyriausybės atstovo tarnyba, apskrities viršininko administracija ir apskrities įstaigos, savivaldybės kontrolieriaus tarnyba, savivaldybės administracija, kurią sudaro struktūriniai ir struktūriniai teritoriniai padaliniai – seniūnijos, kitos savivaldybės įstaigos, taip pat kitos įstaigos, turinčios įstatymų joms suteiktus įgaliojimus ir atliekančios joms pavestas viešojo administravimo funkcijas.“\n\n10. Pakeisti 2 straipsnio buvusią 22 dalį ir ją išdėstyti taip:\n\n„24. Politinė veikla – fizinio asmens dalyvavimas politinių partijų ar politinių organizacijų veikloje, jų organizuojamuose mitinguose, susirinkimuose, demonstracijose ar kituose renginiuose, kuriais padedama formuoti ir išreikšti bendrus piliečių interesus ir politinę valią; valstybės tarnautojo, išrinkto savivaldybės tarybos nariu, dalyvavimas tarybos veikloje, taip pat kiti veiksmai, kuriais remiama politinė partija ar politinė organizacija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 4 straipsnį ir jį išdėstyti taip:\n\n„4 straipsnis. Šio įstatymo taikymas\n\n1. Šis įstatymas be išlygų taikomas viešojo administravimo valstybės tarnautojams, taip pat statutiniams valstybės tarnautojams, kuriems taikomi šio įstatymo 2 ir 3 straipsniai, 4 straipsnio 1 dalis, 5 straipsnis, 6 straipsnio 1 ir 2 dalys (išskyrus 2 dalies 2 punktą), 7 ir 8 straipsniai, 9 straipsnio 1 ir 6 dalys, 22 straipsnis, 24 straipsnio 1 dalis, 25 straipsnio 1 dalis, 28, 31, 32, 33, 34, 35, 37, 45, 48, 55, 56, 62, 63, 64, 68, 69, 70 straipsniai ir 76 straipsnio 1, 2 ir 3 dalys. Kiti šio įstatymo straipsniai taikomi tiek, kiek jų statuso nereglamentuoja atskiri įstatymai ar statutai. Statutinių valstybės tarnautojų statusą reglamentuojantys įstatymai (statutai) gali nustatyti griežtesnius reikalavimus, negu nustatyta šio įstatymo 9 straipsnio 1 ir 6 dalyse, 22, 28, 56, 68 ir 70 straipsniuose.\n\n2. Paslaugų valstybės tarnautojams taikomi šio įstatymo 2 straipsnis, 3 straipsnio 2, 3 ir 5 dalys, 5 straipsnio 2 dalis, 6 straipsnio 1 ir 3 dalys, 7, 8, 9, 18, 31, 32, 33, 34, 35 ir 45 straipsniai, 53 straipsnio 1 dalis, 54 straipsnis, 56 straipsnio 1 dalies 4, 11, 13 ir 19 punktai, 62 straipsnio 1, 5, 7, 9 ir 10 dalys, 64 straipsnio 1 dalis, 68 straipsnio 1, 2, 3 ir 5 dalys, 69 straipsnis bei 79 straipsnio 2 dalis. Jiems taip pat taikomos šio įstatymo 16 straipsnio nuostatos, jei atskiri įstatymai nenustato kitaip.\n\n3. Šis įstatymas netaikomas:\n\n1) valstybės politikams;\n\n2) Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, kitų teismų teisėjams, prokurorams, jų pavaduotojams ir tardytojams (toliau – prokuratūros pareigūnai);\n\n3) Lietuvos banko valdybos pirmininkui, jo pavaduotojams, valdybos nariams, kitiems tarnautojams;\n\n4) Seimo ar Respublikos Prezidento paskirtiems valstybės institucijų ar įstaigų vadovams (Valstybės saugumo departamento generaliniam direktoriui ir jo pavaduotojams, Specialiųjų tyrimų tarnybos direktoriui ir jo pavaduotojams, Valstybės kontrolieriui ir jo pavaduotojams, Seimo kontrolieriams, moterų ir vyrų lygių galimybių kontrolieriui, vaiko teisių apsaugos kontrolieriui), kitiems Seimo ar Respublikos Prezidento paskirtiems valstybės institucijų ar įstaigų pareigūnams;\n\n5) Seimo ar Respublikos Prezidento paskirtiems valstybinių (nuolatinių) komisijų ir tarybų (Vyriausiosios rinkimų komisijos, Vyriausiosios tarnybinės etikos komisijos, Vertybinių popierių komisijos, Valstybinės kainų ir energetikos kontrolės komisijos, Konkurencijos tarybos), kitų valstybinių (nuolatinių) komisijų ir tarybų pirmininkams, jų pavaduotojams ir nariams, taip pat pagal specialius įstatymus įsteigtų komisijų ar tarybų pareigūnams;\n\n6) profesinės karo tarnybos kariams;\n\n7) valstybės ir savivaldybių įmonių darbuotojams;\n\n8) ūkines ir technines funkcijas atliekantiems Lietuvos Respublikos diplomatinių atstovybių ir konsulinių įstaigų darbuotojams;\n\n9) viešųjų įstaigų darbuotojams.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 2 dalies pakeitimas ir 3 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Darbo įstatymai bei kiti teisės aktai, reglamentuojantys darbo santykius ir socialines garantijas, viešojo administravimo valstybės tarnautojams galioja tiek, kiek jų tarnybos santykių ir socialinių garantijų nereglamentuoja šis įstatymas, kiti jų statusą reglamentuojantys įstatymai (statutai), o paslaugų valstybės tarnautojams – kiek jų tarnybos santykių nereglamentuoja šio įstatymo 4 straipsnio 2 dalyje nurodyti straipsniai, kiti paslaugų valstybės tarnautojų statusą reglamentuojantys įstatymai.“\n\n2. 5 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio pakeitimas",
      "content": "Pakeisti 6 straipsnį ir jį išdėstyti taip:\n\n„6 straipsnis. Valstybės tarnautojų grupės ir pogrupiai\n\n1. Valstybės tarnautojai skirstomi į šias grupes:\n\n1) viešojo administravimo (tarp jų statutinius valstybės tarnautojus);\n\n2) paslaugų.\n\n2. Viešojo administravimo valstybės tarnautojai skirstomi į šiuos pogrupius:\n\n1) karjeros;\n\n2) politinio (asmeninio) pasitikėjimo;\n\n3) įstaigų vadovų;\n\n4) pakaitinių;\n\n5) rezervinių.\n\n3. Paslaugų valstybės tarnautojai skirstomi į šiuos pogrupius:\n\n1) įstaigų vadovų;\n\n2) viešųjų paslaugų;\n\n3) atliekančių ūkines ar technines funkcijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Valstybės tarnautojų pareigybių lygiai ir kategorijos\n\n1. Valstybės tarnautojų pareigybės skirstomos į 4 lygius:\n\n1) A lygis – pareigybės, kurioms būtinas aukštasis universitetinis arba jam prilygintas išsilavinimas;\n\n2) B lygis – pareigybės, kurioms būtinas ne žemesnis kaip aukštasis neuniversitetinis arba jam prilygintas išsilavinimas;\n\n3) C lygis – pareigybės, kurioms būtinas ne žemesnis kaip vidurinis išsilavinimas ir įgyta profesinė kvalifikacija;\n\n4) D lygis – pareigybės, kurioms nebūtinas vidurinis išsilavinimas.\n\n2. Valstybės tarnautojų pareigybės skirstomos į 30 kategorijų. Jos apima visus lygius taip, kad 1–a yra žemiausia D lygio kategorija, o 30–a – aukščiausia A lygio kategorija. Kategorijos nustatomos remiantis šiuo įstatymu (1 ir 2 priedėliai) ir Vyriausybės tvirtinama Pareigybių aprašymo ir vertinimo metodika.\n\n3. Pareigybes tam tikrai kategorijai priskiria:\n\n1) politinio (asmeninio) pasitikėjimo ir viešojo administravimo valstybės tarnautojų tipines pareigybes – šis įstatymas (1 ir 2 priedėliai);\n\n2) kitas pareigybes – Vyriausybė.\n\n4. Pareigybes tam tikram lygiui priskiria:\n\n1) politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybes – šis įstatymas (1 priedėlis);\n\n2) kitų pogrupių pareigybes – Vyriausybė.\n\n5. Steigiamų pareigybių lygiai ir kategorijos nustatomos vadovaujantis Pareigybių aprašymo ir vertinimo metodika. Įstaigos vadovo pareigybės lygis ir kategorija nustatoma atsižvelgiant į analogiškų pareigybių lygį ir kategoriją ir nurodoma įstaigos steigimo ar kitame teisės akte.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 8 straipsnio pakeitimas",
      "content": "Pakeisti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Valstybės tarnautojų pareigybių sąrašai ir aprašymai\n\n1. Valstybės tarnautojų pareigybių pavyzdinį sąrašą tvirtina už valstybės tarnybą atsakingas ministras. Į šį sąrašą neįrašomos politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybės, kurias nustato šis įstatymas (1 priedėlis). Naujos pareigybės steigiamos tik papildžius valstybės tarnautojų pareigybių pavyzdinį sąrašą.\n\n2. Valstybės tarnautojų pareigybių sąrašai valstybės ir savivaldybių institucijose ir įstaigose sudaromi, pareigybės aprašomos ir vertinamos vadovaujantis Vyriausybės tvirtinama Pareigybių aprašymo ir vertinimo metodika bei už valstybės tarnybą atsakingo ministro tvirtinamu valstybės tarnautojų pareigybių pavyzdiniu sąrašu.\n\n3. Valstybės tarnautojų pareigybių sąrašus valstybės institucijose ir įstaigose tvirtina:\n\n1) Seimo kanceliarijos, Prezidentūros, Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo – šių institucijų ar įstaigų vadovai;\n\n2) kitų teismų – teisingumo ministras;\n\n3) prokuratūros sistemos – generalinis prokuroras;\n\n4) Valstybės saugumo departamento, Specialiųjų tyrimų tarnybos, Valstybės kontrolės, Seimo kontrolierių įstaigos, Moterų ir vyrų lygių galimybių kontrolieriaus tarnybos, Vaiko teisių apsaugos kontrolieriaus tarnybos, kitų Seimui ar Respublikos Prezidentui atskaitingų institucijų ir įstaigų, taip pat ministerijų bei Vyriausybei atskaitingų institucijų ir įstaigų – šių institucijų ar įstaigų vadovai;\n\n5) Seimo ar Respublikos Prezidento paskirtų valstybinių komisijų ir tarybų, kitų pagal specialius įstatymus įsteigtų valstybinių komisijų ar tarybų personalo – jų pirmininkai;\n\n6) savivaldybės administracijos, kitų savivaldybės įstaigų – valdyba (meras);\n\n7) savivaldybės kontrolieriaus tarnybos – savivaldybės kontrolierius.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 9 straipsnio 1 dalies 2 punkto pakeitimas",
      "content": "Pakeisti 9 straipsnio 1 dalies 2 punktą ir jį išdėstyti taip:\n\n„2) amžiaus cenzas: ne mažiau kaip 18 metų ir ne daugiau kaip 62 metai ir 6 mėnesiai. Viršutinės amžiaus ribos reikalavimas netaikomas politinio (asmeninio) pasitikėjimo ir pakaitiniams valstybės tarnautojams bei ūkines ar technines funkcijas atliekantiems paslaugų valstybės tarnautojams;“."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 10 straipsnio 2 dalies 3 punkto ir 3 dalies pakeitimas ir papildymas",
      "content": "1. Pakeisti 10 straipsnio 2 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dėl tarnybos savivaldybės administracijoje ir kitose savivaldybės įstaigose – administratorius. Konkursą dėl priėmimo į pareigas savivaldybės kontrolieriaus tarnyboje skelbia savivaldybės kontrolierius.“\n\n2. 10 straipsnio 3 dalyje po žodžio „apie“ įrašyti žodį „rengiamą“, išbraukti žodžius „egzaminų temos arba klausimai“ ir šią dalį išdėstyti taip:\n\n„3. Skelbime apie rengiamą priėmimą į valstybės tarnybą nurodoma pareigybių pavadinimas, grupė, lygis ir kategorija, taikysimi pretendentų atrankos būdai. Jei taikomas pretendentų atrankos būdas yra privalumų vertinimas, skelbime taip pat nurodomi vertinsimi pretendentų privalumai.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 11 straipsnio 5 dalies 3 punkto pakeitimas",
      "content": "11 straipsnio 5 dalies 3 punkte po žodžio „administracijoje“ įrašyti žodį „kitoje“ ir šį punktą išdėstyti taip:\n\n„3) pretendentų į valstybės tarnybą savivaldybės administracijoje, kitoje savivaldybės įstaigoje ir savivaldybės kontrolieriaus tarnyboje – savivaldybės personalo tarnybai.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 12 straipsnio 2 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 12 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Egzaminai yra pretendentų į valstybės tarnybą privalomų žinių patikrinimas raštu ir žodžiu. Pretendentų atsakymai į klausimus ir temos, pretendentų į valstybės tarnybą atrankos komisijos parinktos iš egzaminų programos, išdėstoma raštu laisva referato forma bei naudojant testus. Atsakymai į testo klausimus ir referatai komisijos nariams turi būti anonimiški. Taikant šį atrankos būdą, gali būti vertinami ir pretendentų privalumai: esant vienodam egzaminų rezultatui, lemia pretendentų privalumai.“\n\n2. Pakeisti 12 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Pretendentams į valstybės tarnybą valstybės institucijose ar įstaigose egzaminų programas tvirtina valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovas. Pretendentams į valstybės tarnybą savivaldybėse egzaminų programų turinio minimumą tvirtina valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovas, suderinęs su Lietuvos savivaldybių asociacija. Savivaldybės administratorius ir savivaldybės kontrolierius tvirtina papildomus klausimus ir temas, susijusias su savivaldybių veiklos ypatumais.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 14 straipsnio 3 dalies 3 punkto, 7 dalies 3 ir 4 punktų, 8 ir 10 dalių pakeitimas",
      "content": "1. Pakeisti 14 straipsnio 3 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) dėl pretendentų į valstybės tarnybą savivaldybės administracijoje, kitose savivaldybės įstaigose – administratorius. Administratoriaus priėmimą organizuoja savivaldybės meras, o priėmimą į savivaldybės kontrolieriaus tarnybą – savivaldybės kontrolierius.“\n\n2. Pakeisti 14 straipsnio 7 dalies 3 punktą, 4 punkte po žodžio „pareigas“ įrašyti žodį „ministerijose“ ir šiuos punktus išdėstyti taip:\n\n„3) dėl pretendentų, skiriamų į pareigas teismuose (išskyrus Konstitucinį Teismą ir Lietuvos Aukščiausiąjį Teismą), prokuratūroje, Valstybės saugumo departamente, Specialiųjų tyrimų tarnyboje, Valstybės kontrolėje, Seimo kontrolierių įstaigoje, Moterų ir vyrų lygių galimybių kontrolieriaus tarnyboje, Vaiko teisių apsaugos kontrolieriaus tarnyboje, kitose Vyriausybei neatskaitingose institucijose ir įstaigose, – šių institucijų ar įstaigų vadovams;\n\n4) dėl pretendentų, skiriamų į pareigas ministerijose, Vyriausybei atskaitingose institucijose ar įstaigose, – valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovui;“.\n\n3. Papildyti 14 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Šio straipsnio 7 dalyje nurodyti asmenys skiria pretendentus atitinkamose institucijose ar įstaigose į konkrečias pareigas stažuotojais ar bandomajam laikotarpiui per 10 darbo dienų nuo pretendentų į valstybės tarnybą atrankos komisijos siūlymo. Stažuotojai ar asmenys, paskirti bandomajam laikotarpiui, į pareigas skiriami terminuotam laikotarpiui – iki nustatytos stažuotės ar bandomojo laikotarpio įvertinimo datos.“\n\n4. Pakeisti 14 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Asmuo, paskirtas stažuotoju ar bandomajam laikotarpiui, pradeda eiti pareigas, kai Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka perima tarnybos reikalus. Tai netaikoma, jei skiriama į naujai įsteigtą pareigybę.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 15 straipsnio pakeitimas",
      "content": "Pakeisti 15 straipsnį ir jį išdėstyti taip:\n\n„15 straipsnis. Politinio (asmeninio) pasitikėjimo valstybės tarnautojų priėmimas\n\n1. Į politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigas asmuo priimamas be konkurso – valstybės politiko pasirinkimu. Į pareigas jis skiriamas jį pasirinkusio valstybės politiko įgaliojimų laikotarpiui.\n\n2. Pretendentą į konkrečias pareigas skiria:\n\n1) Seime – Seimo Pirmininkas ar jo įgaliotas asmuo;\n\n2) Prezidentūroje – Respublikos Prezidentas ar jo įgaliotas asmuo;\n\n3) Ministro Pirmininko aparate – Ministras Pirmininkas ar jo įgaliotas asmuo;\n\n4) ministerijoje – ministras;\n\n5) savivaldybėje – meras.\n\n3. Apskričių viršininkus ir jų pavaduotojus skiria Vyriausybė.\n\n4. Asmuo, įstojęs į valstybės tarnybą ir paskirtas į politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigas, valstybės tarnautojo statusą įgyja nuo paskyrimo dienos. Jam įteikiamas nustatyto pavyzdžio valstybės tarnautojo pažymėjimas.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Įstaigų vadovų priėmimas\n\n1. Į įstaigų vadovų pareigas priimami:\n\n1) konkurso būdu – Vyriausybės sekretorius ir savivaldybės administratorius (pagal šio įstatymo 23 straipsnio 3 dalį), Vyriausybės atstovas, kiti įstaigų vadovai (pagal šio straipsnio 2, 3, 4 ir 6 dalis);\n\n2) be konkurso – viceministras–departamento prie ministerijos direktorius ir apskrities viršininkas. Apskrities viršininką skiria Vyriausybė Ministro Pirmininko teikimu, o viceministrą–departamento prie ministerijos direktorių skiria ministras .\n\n2. Atviro konkurso būdu įstaigų vadovai priimami įstaigos steigimo akto, kitų teisės aktų nustatytai kadencijai. Kadencija negali būti trumpesnė kaip 4 metai ir ilgesnė kaip 5 metai ir nesietina su Seimo, Respublikos Prezidento ar savivaldybių tarybų kadencijomis. Priimant įstaigų vadovus taikomas pretendentų vertinimo būdas – privalumų vertinimas. Vertinama sugebėjimas vadovauti, vadybos darbo ir profesinė patirtis bei kitos dalykinės savybės.\n\n3. Pretendentai į įstaigų vadovų pareigas, kurios yra įrašytos į Vyriausybės patvirtintą sąrašą, privalo pateikti dokumentą, patvirtinantį Lietuvos viešojo administravimo institute išeitą ar jai prilygintą aukščiausių kategorijų valstybės tarnautojų mokymo programą.\n\n4. Įstaigos vadovą į tarnybą priima institucijos ar įstaigos vadovas ar jo įgaliotas asmuo, kuriam naujai skiriamas įstaigos vadovas yra atskaitingas. Įvertinęs pretendentų privalumus, jis nustato konkurso laimėtoją ir skiria jį į įstaigos vadovo pareigas arba atsisako visų pretendentų. Vyriausybės atstovą skiria Vyriausybė, savivaldybės kontrolierių – savivaldybės taryba, o kitus savivaldybės įstaigų vadovus – savivaldybės administratorius.\n\n5. Asmuo, įstojęs į valstybės tarnybą ir paskirtas įstaigos vadovu, valstybės tarnautojo statusą įgyja nuo paskyrimo dienos. Jam įteikiamas nustatyto pavyzdžio valstybės tarnautojo pažymėjimas.\n\n6. Pasibaigus kadencijai, įstaigos vadovas, paskirtas atviro konkurso būdu, gali pakartotinai dalyvauti konkurse dėl įstaigos vadovo vietos. Vieno asmens kadencijų skaičius eiti įstaigos vadovo pareigas neribojamas, jei įstaigos steigimo ar kituose teisės aktuose nenurodyta kitaip.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 17 straipsnio pakeitimas",
      "content": "Pakeisti 17 straipsnį ir jį išdėstyti taip:\n\n„17 straipsnis. Pakaitinių valstybės tarnautojų priėmimas\n\n1. Į pareigas pakaitiniais valstybės tarnautojais priimama atviro konkurso būdu arba politinio (asmeninio) pasitikėjimo pagrindu.\n\n2. Asmenys, pakeičiantys laikinai nesančius politinio (asmeninio) pasitikėjimo valstybės tarnautojus, priimami šio įstatymo 15 straipsnyje nustatyta tvarka.\n\n3. Asmenys, pakeičiantys laikinai nesančius karjeros valstybės tarnautojus ar atliekantys jų funkcijas konkurso organizavimo laikotarpiu, priimami atviro konkurso būdu, apie priėmimą paskelbiant prieš 10 kalendorinių dienų. Jiems taikomas pretendentų vertinimo būdas – privalumų vertinimas.\n\n4. Pretendentus, priimamus atviro konkurso būdu, vertina, sprendimą dėl jų tinkamumo karjeros valstybės tarnautojų pareigoms priima ir į pareigas skiria:\n\n1) Seimo kanceliarijoje ir Prezidentūroje – į karjeros valstybės tarnautojų pareigas – kanceliarijų vadovai, į politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigas – šių institucijų vadovai ar jų įgalioti asmenys;\n\n2) Konstituciniame Teisme ir Lietuvos Aukščiausiajame Teisme – šių teismų kancleriai;\n\n3) kituose teismuose, prokuratūroje, Valstybės saugumo departamente, Specialiųjų tyrimų tarnyboje, Valstybės kontrolėje, Seimo kontrolierių įstaigoje, Moterų ir vyrų lygių galimybių kontrolieriaus tarnyboje, Vaiko teisių apsaugos kontrolieriaus tarnyboje, kitose Vyriausybei neatskaitingose institucijose ir įstaigose – šių institucijų ar įstaigų vadovai;\n\n4) ministerijose, Vyriausybės kanceliarijoje ir kitose Vyriausybei atskaitingose institucijose ar įstaigose – į karjeros valstybės tarnautojų pareigas – už personalo valdymą atsakingi asmenys, į politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigas – šių institucijų ar įstaigų vadovai;\n\n5) savivaldybėse – į karjeros valstybės tarnautojų pareigas – administratorius ar savivaldybės kontrolierius, į politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigas – meras. Savivaldybės kontrolierius sprendžia, kuris pretendentas tinka į karjeros valstybės tarnautojų pareigas savivaldybės kontrolieriaus tarnyboje.\n\n5. Asmuo, įstojęs į valstybės tarnybą ir paskirtas į pareigas pakaitiniu valstybės tarnautoju, valstybės tarnautojo statusą įgyja nuo paskyrimo dienos. Jam įteikiamas nustatyto pavyzdžio valstybės tarnautojo pažymėjimas.\n\n6. Pakaitiniai valstybės tarnautojai į valstybės tarnybą priimami laikinai, kol sugrįš negalintys eiti pareigų valstybės tarnautojai, bet ne ilgiau kaip 4 metams, ar konkurso į karjeros valstybės tarnautojo pareigas organizavimo laikotarpiui. Pakaitinių valstybės tarnautojų priėmimo sąlygas ir tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 19 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės tarnautojo priesaiką priima:\n\n1) Seimo kanceliarijoje, Prezidentūroje – kanceliarijų vadovai;\n\n2) Konstituciniame Teisme, Lietuvos Aukščiausiajame Teisme – šių teismų vadovai;\n\n3) kituose teismuose – teisingumo ministras;\n\n4) prokuratūroje – generalinis prokuroras;\n\n5) Valstybės saugumo departamente, Specialiųjų tyrimų tarnyboje, Valstybės kontrolėje, Seimo kontrolierių įstaigoje, Moterų ir vyrų lygių galimybių kontrolieriaus tarnyboje, Vaiko teisių apsaugos kontrolieriaus tarnyboje, kitose Vyriausybei neatskaitingose institucijose ir įstaigose – šių institucijų ar įstaigų vadovai;\n\n6) ministerijose, Vyriausybės kanceliarijoje ir kitose Vyriausybei atskaitingose institucijose ar įstaigose – šių institucijų ar įstaigų vadovai;\n\n7) Seimo ar Respublikos Prezidento paskirtų valstybinių (nuolatinių) komisijų ir tarybų, kitų pagal specialius įstatymus įsteigtų komisijų ar tarybų personalo – jų pirmininkai;\n\n8) savivaldybėse – administratorius, kontrolieriaus tarnyboje – savivaldybės kontrolierius.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 20 straipsnio 15 punkto pakeitimas",
      "content": "Pakeisti 20 straipsnio 15 punktą ir jį išdėstyti taip:\n\n„15) tarnybos metu nedalyvauti politinėje veikloje (išskyrus valstybės tarnautojus, kurie yra savivaldybių tarybų nariai, kai jie dalyvauja savivaldybės tarybos darbe ar kitoje jos statute numatytoje veikloje), kitaip nenaudoti tarnybos laiko ne tarnybos tikslams, išskyrus mokslinį ir pedagoginį darbą aukštosiose mokyklose ar valstybės tarnautojų kvalifikacijos kėlimo įstaigose, neformalųjį suaugusiųjų švietimą, darbą visų lygių rinkimų ar referendumų komisijose bei dalyvavimą profesinių sąjungų veikloje pagal šio įstatymo 21 straipsnio 1 dalies 10 punktą. Ši veikla turi būti suderinta su tiesioginiu tarnybos vadovu (įstaigos vadovo veikla turi būti suderinta su įstaigos, kuriai jis yra atskaitingas, vadovu). Norintis užsiimti šia veikla valstybės tarnautojas pateikia prašymą atitinkamai personalo tarnybai. Pagal šį prašymą leidimas įteisinamas asmens, institucijoje ar įstaigoje atsakingo už personalo valdymą, įsakymu (potvarkiu). Tiesioginis tarnybos vadovas gali neleisti užsiimti šia veikla (nepasirašyti valstybės tarnautojo prašymo), jei paskutinis valstybės tarnautojo tarnybinės veiklos įvertinimas pagal šio įstatymo 25 ir 26 straipsnius yra nepatenkinamas, taip pat dėl kitų objektyvių priežasčių, susijusių su valstybės tarnautojo pareigų atlikimu. Valstybės tarnautojas, norintis dirbti ir pedagoginį darbą, kiekvienais mokslo metais turi gauti naują leidimą. Jei leidimas buvo duotas visiems mokslo metams, įsakymas (potvarkis) dėl leidimo dirbti pedagoginį darbą negali būti pripažintas netekusiu galios mokslo metams nesibaigus. Nebuvimas darbo vietoje dėl šio darbo be atitinkamo įsakymo (potvarkio) laikomas tarnybiniu nusižengimu pagal šio įstatymo aštuntąjį skirsnį. Ši veikla neatleidžia valstybės tarnautojų nuo jų tiesioginių pareigų atlikimo;“."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 21 straipsnio pakeitimas ir papildymas",
      "content": "Iš 21 straipsnio sakinio iki dvitaškio išbraukti skaičių „1.“, 10 punktą papildyti žodžiais „ir už šį laiką gaunant darbo užmokestį“, pakeisti 13 ir 14 punktus ir juos išdėstyti taip:\n\n„Valstybės tarnautojai turi teisę:“\n\n„10) valstybės tarnautojai profesinių sąjungų atstovai ar rinkti valstybės tarnautojų atstovai – dalyvauti sprendžiant valstybės tarnautojų tarnybos vertinimo, pareigų paaukštinimo, nuobaudų skyrimo, darbo sąlygų klausimus, taip pat profesinių sąjungų organizacinėje veikloje, tam skiriant iki 10 valandų darbo laiko per mėnesį ir už šį laiką gaunant darbo užmokestį;“\n\n„13) pasibaigus paskyrimo į šio įstatymo 2 straipsnio 23 dalyje nurodytas pareigas laikui, Seimo, Vyriausybės ar savivaldybės tarybos kadencijai, atsistatydinus iš šio įstatymo 2 straipsnio 23 dalyje nurodytų pareigų, kitaip nutrūkus Seimo, Vyriausybės ar savivaldybės tarybos nario įgaliojimams, asmenys, kurie prieš paskiriant į šias pareigas ar išrenkant Seimo ar savivaldybių tarybų nariais buvo karjeros valstybės tarnautojai, turi teisę Vyriausybės nustatyta tvarka grįžti į buvusias arba, jeigu nėra galimybės, kitas to paties lygio ir kategorijos pareigas. Šie asmenys dėl karjeros valstybės tarnautojo statuso atkūrimo ne vėliau kaip per vieną mėnesį nuo šios teisės atsiradimo turi raštu kreiptis į valstybės tarnybos tvarkymo funkciją atliekančią įstaigą. Tokią pat teisę turi baigę tarnybą ar atsistatydinę Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo, kitų teismų teisėjai, prokuratūros pareigūnai, Lietuvos banko valdybos pirmininkas, jo pavaduotojai ir valdybos nariai, Seimo ar Respublikos Prezidento skiriami valstybės institucijų ar įstaigų vadovai ir jų paskirti kiti pareigūnai, Seimo ar Respublikos Prezidento skiriami valstybinių (nuolatinių) komisijų ir tarybų pirmininkai, pavaduotojai ir nariai, taip pat kitų pagal specialius įstatymus įsteigtų komisijų ar tarybų pareigūnai, asmenys, pakviesti dirbti tarptautinėse organizacijose, kurių narė yra Lietuvos Respublika, Lietuvos Respublikos specialieji atašė, Lietuvos diplomatinėse atstovybėse ir konsulinėse įstaigose dirbantys valstybės tarnautojai, jų sutuoktiniai (jeigu išvyko į užsienį kartu su skiriamu į pareigas asmeniu), asmenys, perkelti į valstybės ar savivaldybės įmonę ar viešąją įstaigą, reorganizuotą iš valstybės ar savivaldybės įstaigos, kurioje jie tarnavo, taip pat asmenys, pašaukti į būtinąją karo ar alternatyviąją krašto apsaugos tarnybą, jei prieš paskiriant ar perkeliant į šias pareigas iki išvykimo į užsienį ar iki pašaukimo atlikti karo prievolę jie buvo karjeros valstybės tarnautojai. Atlikusiam karo prievolę valstybės tarnautojui užtikrinama teisė grįžti į eitas pareigas toje pačioje institucijoje ar įstaigoje;\n\n14) pasibaigus politinio (asmeninio) pasitikėjimo valstybės tarnautojus pasirinkusių valstybės politikų kadencijai ar nutrūkus jų įgaliojimams arba pasibaigus įstaigų vadovų kadencijai, kai politinio (asmeninio) pasitikėjimo valstybės tarnautojai ar įstaigų vadovai atsistatydina savo noru, kai politinio (asmeninio) pasitikėjimo valstybės tarnautojams juos pasirinkę valstybės politikai pareiškia nepasitikėjimą, kai panaikinama politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigybė arba, kai įstaiga liaujasi egzistavusi dėl reorganizavimo ar likvidavimo, į politinio (asmeninio) pasitikėjimo valstybės tarnautojų arba įstaigų vadovų pareigas priimti karjeros valstybės tarnautojai turi teisę Vyriausybės nustatyta tvarka atkurti karjeros valstybės tarnautojo statusą – grįžti į buvusias ar, jeigu nėra galimybės, į kitas to paties lygio ir kategorijos pareigas valstybės tarnyboje. Šie asmenys dėl karjeros valstybės tarnautojo statuso atkūrimo ne vėliau kaip per vieną mėnesį nuo šios teisės atsiradimo turi raštu kreiptis į valstybės tarnybos tvarkymo funkciją atliekančią įstaigą. Asmenims, kurie praranda valstybės tarnautojo statusą dėl pasibaigusios juos pasirinkusių valstybės politikų kadencijos ar įgaliojimų, taip pat įstaigų vadovams, kurių kadencija pasibaigia ar kurie praranda valstybės tarnautojo statusą dėl jų vadovaujamų įstaigų reorganizavimo ar likvidavimo, išmokama 3 mėnesių vidutinio darbo užmokesčio dydžio kompensacija. Ji išmokama per 3 mėnesius, mokant lygiomis dalimis kas mėnesį, bet ne ilgiau, nei asmuo pradeda eiti pareigas valstybės tarnyboje. Pradėjus eiti pareigas valstybės tarnyboje anksčiau nei per 3 mėnesius, likusi kompensacijos dalis neišmokama. Gauti šią kompensaciją turi teisę tik tie asmenys, kurie prieš tapdami politinio (asmeninio) pasitikėjimo valstybės tarnautojais arba įstaigų vadovais nebuvo karjeros valstybės tarnautojai. Politinio (asmeninio) pasitikėjimo valstybės tarnautojai ir įstaigų vadovai, kurie praranda valstybės tarnautojo statusą dėl atsistatydinimo savo noru, bei politinio (asmeninio) pasitikėjimo valstybės tarnautojai, kurie praranda valstybės tarnautojo statusą dėl jiems pareikšto juos pasirinkusių valstybės politikų nepasitikėjimo, tokios teisės neturi.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 22 straipsnio pakeitimas",
      "content": "Pakeisti 22 straipsnį ir jį išdėstyti taip:\n\n„22 straipsnis. Su valstybės tarnyba nesuderinama veikla\n\nValstybės tarnautojui neleidžiama:\n\n1) būti įmonės renkamu (skiriamu) valdymo organo nariu, išskyrus atvejus, kai šiuo nariu jis yra valstybės ar savivaldybės institucijai įgaliojus, bei gauti atlyginimą už šį darbą, išskyrus įstatymų numatytus atvejus. Valstybės tarnautojui, kuris yra įmonės kolegialaus organo išrinktas (paskirtas) narys, skirtas atlyginimas už veiklą valdymo organe (tantjemos ir pan.) pervedamas į valstybės biudžetą, kai valstybės tarnautojui darbo užmokestis mokamas iš valstybės biudžeto, arba į savivaldybės biudžetą, kai valstybės tarnautojui darbo užmokestis mokamas iš savivaldybės biudžeto;\n\n2) sudaryti sandorius institucijos ar įstaigos, kurioje jis dirba, vardu su personalinėmis įmonėmis, ūkinėmis bendrijomis, kurių savininkas, tikrasis narys ar komanditorius yra jis ar asmenys, nurodyti šio įstatymo 2 straipsnio 20 dalyje, taip pat su akcinėmis bendrovėmis, kuriose jis ar asmenys, nurodyti šio įstatymo 2 straipsnio 20 dalyje, turi akcijų ar valdo pagal įgaliojimą kito asmens akcijas;\n\n3) atstovauti šalies ir užsienio valstybių įmonių, kitų institucijų ar įstaigų interesams ar vykti įmonių lėšomis į užsienį;\n\n4) dirbti samdomu darbuotoju, patarėju, ekspertu ar konsultantu privačiose įstaigose ar įmonėse, taip pat gauti kitą negu šio įstatymo nustatytą darbo užmokestį, išskyrus atlyginimą už darbą visų lygių rinkimų, referendumų komisijose bei pagal sutartis su rinkimų arba referendumų komisijomis, už mokslinį ir pedagoginį darbą aukštosiose mokyklose ar valstybės tarnautojų kvalifikacijos kėlimo įstaigose, už neformalųjį suaugusiųjų švietimą, už darbą teisės aktų rengimo grupėse ir komisijose, jei šis darbas nenumatytas pareigybės aprašyme, taip pat už kūrinius, laikomus autorių teisių objektais pagal Autorių teisių ir gretutinių teisių įstatymą;\n\n5) streikuoti, jei viešojo administravimo karjeros valstybės tarnautojas eina institucijos ar įstaigos padalinio vadovo ar aukštesnes pareigas arba jei tai draudžia įstatymai ar statutai;\n\n6) būti politinių partijų ar politinių organizacijų, profesinių sąjungų ar susivienijimų nariais, dalyvauti politinėje veikloje, jei tai draudžia įstatymai ar statutai;\n\n7) eiti daugiau nei vienas pareigas valstybės tarnyboje, išskyrus dėstytojų ir mokslo darbuotojų pareigas aukštosiose mokyklose.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 23 straipsnio pakeitimas ir papildymas",
      "content": "1. 23 straipsnio 1 dalyje vietoj žodžio „viešo“ įrašyti žodį „atviro“, papildyti antruoju sakiniu ir šią dalį išdėstyti taip:\n\n„1. Karjeros valstybės tarnautojų pareigos paaukštinamos atviro arba uždaro konkurso būdu. Informacija apie visus įvyksiančius konkursus skelbiama viešai.“\n\n2. 23 straipsnio 2 dalyje vietoj žodžio „Asmenys“ įrašyti žodžius „Valstybės tarnautojai“, vietoj žodžio „viešame“ įrašyti žodį „atvirame“ ir šią dalį išdėstyti taip:\n\n„2. Valstybės tarnautojai, siekiantys pareigų, kurių kategorija yra žemesnė už 20–ą, gali dalyvauti atvirame konkurse kartu su stojančiais į valstybės tarnybą asmenimis. Jei stojančio į valstybės tarnybą asmens ir siekiančio paaukštinimo valstybės tarnautojo vertinimai yra vienodi, pirmumą turi valstybės tarnautojas.“\n\n3. 23 straipsnio 4 dalies sakinyje iki dvitaškio vietoj žodžio „viešas“ įrašyti žodį „atviras“ ir jį išdėstyti taip:\n\n„4. Pareigoms, į kurias pagal šio straipsnio 3 dalį skiriama uždaro konkurso būdu, gali būti skelbiamas atviras konkursas, kai:“.\n\n4. 23 straipsnio 5 dalyje vietoj žodžio „vieši“ įrašyti žodį „atviri“ ir ją išdėstyti taip:\n\n„5. Šio straipsnio 2 ir 4 dalyse nurodyti atviri konkursai organizuojami šio įstatymo 14 straipsnyje nustatyta tvarka.“\n\n5. Papildyti 23 straipsnį nauja 8 dalimi:\n\n„8.Valstybės tarnautojai, laimėję konkursą į aukštesnes pareigas, į šias pareigas perkeliami Vyriausybės nustatyta tvarka.“\n\n6. Buvusią 8 dalį laikyti 9 dalimi."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24 straipsnį ir jį išdėstyti taip:\n\n„24 straipsnis. Tarnybinis kaitumas\n\n1. Karjeros valstybės tarnautojai gali savo iniciatyva siekti pakeisti einamas pareigas kitomis tos pačios ar žemesnės kategorijos pareigomis toje pačioje ar kitoje institucijoje ar įstaigoje.\n\n2. Esant laisvai pareigybei, valstybės tarnautojas jo prašymu gali būti be konkurso perkeltas į kitas tos pačios ar žemesnės kategorijos pareigas.\n\n3. Du valstybės tarnautojai, einantys tos pačios kategorijos pareigas, jų prašymu gali būti sukeičiami pareigomis – be konkurso perkeliami į kitas pareigas.\n\n4. Valstybės tarnautojas gali būti perkeltas į kitas pareigas šio straipsnio 2 ir 3 dalyse nurodytais atvejais, jei turi privalomą išsilavinimą, atitinkantį siekiamos pareigybės lygį. Jis perkeliamas:\n\n1) toje pačioje institucijoje ar įstaigoje, jei sutinka institucijos ar įstaigos už personalo valdymą atsakingas asmuo;\n\n2) kitoje institucijoje ar įstaigoje, jei dėl to susitaria šių institucijų ar įstaigų už personalo valdymą atsakingi asmenys.\n\n5. Šio straipsnio 2 ir 3 dalyse nurodytais atvejais valstybės tarnautojas perkeliamas į kitas pareigas Vyriausybės nustatyta tvarka. Po perkėlimo jam mokama pareiginė alga, atitinkanti naujų pareigų kategoriją.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 25 straipsnio pakeitimas",
      "content": "Pakeisti 25 straipsnį ir jį išdėstyti taip:\n\n„25 straipsnis. Tarnybinės veiklos vertinimas\n\n1. Tarnybinės veiklos vertinimo tikslas – ugdyti valstybės tarnautojo profesionalumą. Valstybės tarnautojų tarnybinę veiklą vertina:\n\n1) valstybės tarnautojo tiesioginis tarnybos vadovas;\n\n2) tarnybos vertinimo komisijos;\n\n3) Personalo valdymo taryba;\n\n4) Statutinių pareigūnų tarnybos vertinimo komisija.\n\n2. Valstybės tarnautojo tiesioginis tarnybos vadovas kasmet vertina valstybės tarnautojo tarnybinę veiklą Vyriausybės nustatyta tvarka.\n\n3. Tiesioginis tarnybos vadovas valstybės tarnautojo veiklą vertina labai gerai, gerai arba nepatenkinamai. Įvertinęs tarnybinę veiklą, institucijos ar įstaigos vadovui jis siūlo (jei institucijos ar įstaigos vadovas yra valstybės politikas, siūlymas teikiamas asmeniui, institucijoje ar įstaigoje atsakingam už personalo valdymą):\n\n1) skirti valstybės tarnautojui premiją už labai gerus tarnybos rezultatus (valstybės tarnautojo veiklą įvertinus labai gerai);\n\n2) perkelti jį į kitas tos pačios kategorijos ar žemesnes (valstybės tarnautojo veiklą įvertinus nepatenkinamai) pareigas.\n\n4. Jeigu valstybės tarnautojo, einančio žemesnes už institucijos ar įstaigos padalinio vadovo pareigas, tarnybinę veiklą tiesioginis tarnybos vadovas įvertina labai gerai arba nepatenkinamai, ją pakartotinai vertina institucijos ar įstaigos tarnybos vertinimo komisija. Tais atvejais, kai nepatenkinamai įvertinama aukštesnes pareigas einančio valstybės tarnautojo tarnybinė veikla, ją pakartotinai vertina pagal kompetenciją Personalo valdymo taryba arba Statutinių pareigūnų tarnybos vertinimo komisija.\n\n5. Institucijos ar įstaigos vadovas (ar asmuo, atsakingas už personalo valdymą institucijoje ar įstaigoje, jei tos institucijos ar įstaigos vadovas yra valstybės politikas), atsižvelgdamas į valstybės tarnautojo tiesioginio vadovo pasiūlymą bei į vienos iš šio įstatymo 26 ir 28 straipsniuose nurodytų komisijų ar Personalo valdymo tarybos išvadas, priima galutinį sprendimą ir išleidžia atitinkamą įsakymą dėl premijos už labai gerus tarnybos rezultatus skyrimo, valstybės tarnautojo pažeminimo tarnyboje ar perkėlimo į kitas pareigas.\n\n6. Institucijos ar įstaigos vadovo įsakymą (asmens, atsakingo už personalo valdymą institucijoje ar įstaigoje, jei tos institucijos ar įstaigos vadovas yra valstybės politikas, potvarkį) valstybės tarnautojas gali apskųsti Administracinių ginčų komisijai arba teismui. Institucijos ar įstaigos vadovui panaikinus šį įsakymą (potvarkį) arba įsiteisėjus teismo sprendimui dėl šio įsakymo panaikinimo, valstybės tarnautojui ne vėliau kaip per 15 darbo dienų išmokamas gautos minimalios mėnesinės algos ir darbo užmokesčio skirtumas, kurio jis negavo dėl pareigų pažeminimo, ir delspinigiai už šį skirtumą, apskaičiuoti Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 28 straipsnio pakeitimas",
      "content": "Pakeisti 28 straipsnį ir jį išdėstyti taip:\n\n„28 straipsnis. Statutinių pareigūnų tarnybos vertinimo komisija\n\n1. Statutinių pareigūnų tarnybos vertinimo komisija sudaroma iš 5 asmenų. Po vieną nepriekaištingos reputacijos ir ne mažiau kaip 5 metų darbo stažą valstybės tarnyboje turintį asmenį į komisiją 3 metams skiria už valstybės tarnybą atsakingas ministras, Valstybės saugumo departamento generalinis direktorius, Specialiųjų tyrimų tarnybos direktorius, Muitinės departamento direktorius ir Policijos departamento generalinis komisaras. Paskirti asmenys komisijos nariais gali būti ne ilgiau kaip dvi kadencijas iš eilės. Vyriausybė iš Statutinių pareigūnų tarnybos vertinimo komisijos narių paskiria komisijos pirmininką. Komisijos darbo tvarką nustato jos patvirtintas darbo reglamentas. Komisijos darbe gali dalyvauti profesinių sąjungų ir (ar) valstybės tarnautojų rinkti atstovai. Komisijos nariams už posėdžiuose praleistą laiką papildomai nekompensuojama. Komisiją techniškai aptarnauja valstybės tarnybos tvarkymo funkcijas atliekanti įstaiga.\n\n2. Statutinių pareigūnų tarnybos vertinimo komisija vertina pareigūnų, einančių statutines valstybės institucijų ir įstaigų vadovų, jų pavaduotojų ir padalinių vadovų pareigas, tarnybinę veiklą.\n\n3. Statutinių pareigūnų tarnybos vertinimo komisija:\n\n1) vertina statutinių pareigūnų tarnybinę veiklą, kai dėl jų nepatenkinamų darbo rezultatų į komisiją kreipiasi aukštesnės institucijos ar įstaigos vadovas ar institucijos (įstaigos), kurioje dirba šis pareigūnas, vadovas;\n\n2) pakartotinai vertina statutinio pareigūno tarnybinę veiklą tuo atveju, kai tiesioginis vadovas ją įvertino nepatenkinamai, ir savo išvadas teikia institucijos ar įstaigos vadovui.\n\n4. Statutinių pareigūnų tarnybos vertinimo komisija, šio straipsnio 3 dalies 1 ir 2 punktuose nurodytais atvejais įvertinusi statutinių pareigūnų tarnybinę veiklą nepatenkinamai, siūlo vadovams:\n\n1) perkelti pareigūnus į žemesnes pareigas toje pačioje institucijoje ar įstaigoje;\n\n2) perkelti pareigūnus į kitas tos pačios kategorijos pareigas kitoje institucijoje ar įstaigoje.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 29 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 29 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Jeigu valstybės tarnautojo tarnybinę veiklą tiesioginis tarnybos vadovas įvertina nepatenkinamai, institucijos ar įstaigos vadovas (ar už personalo valdymą institucijoje ar įstaigoje atsakingas asmuo, jei tos institucijos ar įstaigos vadovas yra valstybės politikas), atsižvelgdamas į vienos iš šio įstatymo 26 ir 28 straipsniuose nurodytų komisijų ar Personalo valdymo tarybos išvadą, gali pažeminti šio valstybės tarnautojo pareigas – Vyriausybės nustatyta tvarka perkelti į viena ar dviem kategorijomis žemesnes pareigas toje pačioje institucijoje ar įstaigoje. Jam mokama pareiginė alga, atitinkanti žemesnę kategoriją. Valstybės tarnautojo pareigos taip pat gali būti pažemintos, kai šio įstatymo 27 straipsnio 2 dalies 1 punkte bei 28 straipsnio 3 dalies 1 punkte nurodytais atvejais jo tarnybinę veiklą nepatenkinamai įvertino Personalo valdymo taryba ar Statutinių pareigūnų tarnybos vertinimo komisija.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis. Perkėlimas į kitas pareigas\n\n1. Esant tarnybiniam būtinumui, institucijos ar įstaigos vadovas turi teisę laikinai perkelti karjeros valstybės tarnautoją į kitas atsilaisvinusias ar naujai steigiamas to paties lygio tos pačios, aukštesnės ar žemesnės kategorijos (bet ne daugiau kaip 2 kategorijomis) pareigas toje pačioje institucijoje ar įstaigoje, esančioje toje pačioje gyvenamojoje vietovėje. Valstybės tarnautojui mokamas darbo užmokestis, gautas iki jo perkėlimo į kitas pareigas.\n\n2. Esant tarnybiniam būtinumui ir institucijų ar įstaigų vadovams suderinus, karjeros valstybės tarnautojas gali būti laikinai perkeltas į kitas atsilaisvinusias ar naujai steigiamas to paties lygio tos pačios, aukštesnės ar žemesnės kategorijos (bet ne daugiau kaip 2 kategorijomis) pareigas kitoje institucijoje ar įstaigoje, esančioje toje pačioje ar kitoje gyvenamojoje vietovėje. Valstybės tarnautojui mokamas darbo užmokestis, gautas iki jo perkėlimo į kitas pareigas.\n\n3. Šio straipsnio 1 ir 2 dalyse numatytais atvejais valstybės tarnautojai gali būti laikinai perkeliami į kitas pareigas toje pačioje gyvenamojoje vietovėje be jų sutikimo.\n\n4. Laikinai perkelti į kitas to paties lygio tos pačios, aukštesnės ar žemesnės kategorijos (bet ne daugiau kaip 2 kategorijomis) pareigas toje pačioje ar kitoje institucijoje ar įstaigoje, esančioje kitoje gyvenamojoje vietovėje, galima tik turint valstybės tarnautojo raštišką sutikimą, išskyrus nepaprastosios padėties ar kitų ekstremalių situacijų atvejus.\n\n5. Šio straipsnio 1, 2 ir 4 dalyse numatytais atvejais laikinai perkeltas į kitas pareigas valstybės tarnautojas negali būti ilgiau nei 1 metus per 5 tarnybos metus, jei perkeliamas į to paties lygio ir tos pačios, aukštesnės ar žemesnės kategorijos pareigas, ir ilgiau kaip 10 mėnesių, jei perkeliamas į žemesnės kategorijos pareigas.\n\n6. Valstybės tarnautojas raštišku sutikimu gali būti perkeltas dirbti į Lietuvos diplomatines atstovybes bei konsulines įstaigas užsienyje. Paskyrimo laikotarpiui pasibaigus, paprastai po 3 metų, Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka valstybės tarnautojas grąžinamas į savo buvusias arba, jeigu nėra galimybės, kitas ne žemesnio lygio ir ne žemesnės kategorijos pareigas. Šių valstybės tarnautojų skyrimo į pareigas Lietuvos diplomatinėse atstovybėse bei konsulinėse įstaigose ir atleidimo iš pareigų tvarką, darbo apmokėjimo ir socialinių garantijų tarnybos užsienyje metu ypatumus nustato įstatymai ir kiti teisės aktai.\n\n7. Jei valstybės tarnautojo tarnybinę veiklą tiesioginis tarnybos vadovas įvertina nepatenkinamai, institucijos ar įstaigos vadovas (ar už personalo valdymą institucijoje ar įstaigoje atsakingas asmuo, jei tos institucijos ar įstaigos vadovas yra valstybės politikas), atsižvelgdamas pagal kompetenciją į tarnybos vertinimo komisijos, Personalo valdymo tarybos ar Statutinių pareigūnų tarnybos vertinimo komisijos išvadą ir suderinęs su kitos institucijos ar įstaigos vadovu, gali perkelti jį į kitas pareigas kitoje institucijoje ar įstaigoje – Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka perkelti į kitas to paties lygio ir kategorijos pareigas kitoje institucijoje ar įstaigoje. Valstybės tarnautojas taip pat gali būti perkeltas į kitas pareigas, kai šio įstatymo 27 straipsnio 2 dalies 1 punkte bei 28 straipsnio 3 dalies 1 punkte nurodytais atvejais jo tarnybinę veiklą nepatenkinamai įvertino Personalo valdymo taryba ar Statutinių pareigūnų tarnybos vertinimo komisija.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 31 straipsnio pakeitimas",
      "content": "Pakeisti 31 straipsnį ir jį išdėstyti taip:\n\n„31 straipsnis. Darbo užmokestis\n\n1. Valstybės tarnautojo darbo užmokestį sudaro:\n\n1) pareiginė alga arba valandos (dienos) atlygis;\n\n2) priedai;\n\n3) priemokos.\n\n2. Stažuotojui ir asmeniui, paskirtam bandomajam laikotarpiui, taikomos šio įstatymo 14 straipsnio 12 dalyje numatytos darbo apmokėjimo sąlygos ir dydžiai.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 32 straipsnio pavadinimo ir 2 dalies pakeitimas bei straipsnio papildymas 3 ir 4 dalimis",
      "content": "1. Papildyti 32 straipsnio pavadinimą žodžiais „ir valandos (dienos) atlygis“ ir jį išdėstyti taip:\n\n„32 straipsnis. Pareiginė alga ir valandos (dienos) atlygis“.\n\n2. Pakeisti 32 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pareiginės algos dydis nustatomas pagal pareiginės algos koeficientą. Koeficiento dydžio priklausomybę nuo pareigybės kategorijos nustato šis įstatymas (3 priedėlis). Pareiginės algos koeficiento vieneto vertė litais yra lygi Vyriausybės patvirtintam minimalios mėnesinės algos (toliau – MMA) dydžiui. Pareiginės algos dydis nustatomas atitinkamą pareiginės algos koeficientą padauginus iš MMA dydžio. Mažesnė kaip 1000 Lt pareiginė alga apvalinama vadovaujantis bendromis skaičių apvalinimo taisyklėmis lito tikslumu, o didesnė kaip 1000 Lt – apvalinama taip, kad paskutinis skaitmuo būtų 0 arba 5.“\n\n2. Papildyti 32 straipsnį 3 ir 4 dalimis:\n\n„3. Valstybės tarnautojams, dirbusiems ne visas mėnesio darbo dienas, darbo užmokestis apskaičiuojamas šia tvarka: pareiginės algos dydis padalijamas iš metinio vidutinio mėnesio darbo valandų arba dienų skaičiaus, kuriuos kas metai nustato ir tvirtina Vyriausybė ar jos įgaliota institucija. Apskaičiuotas darbo valandos ar darbo dienos atlygis dauginamas iš valstybės tarnautojo dirbtų valandų arba dienų skaičiaus.\n\n4. Valandos (dienos) atlygiai įstaigos vadovo sprendimu gali būti taikomi apmokant už darbą paslaugų valstybės tarnautojams, atliekantiems ūkines ar technines funkcijas (šio įstatymo 6 straipsnis), taip pat aukštųjų mokyklų dėstytojams bei švietimo įstaigų pedagogams už mokomuosius užsiėmimus, priimtiems dirbti ne visą darbo laiką (ne visą darbo dieną ar ne visą darbo savaitę). Pareigybės valandos atlygis litais ir centais apskaičiuojamas pareigybei nustatytą pareiginės algos koeficientą (1 priedėlis) dauginant iš Vyriausybės patvirtinto minimalaus valandinio atlygio, o dienos atlygis – valandos atlygį dauginant iš darbo dienos valandų skaičiaus. Valandos (dienos) atlygiai suapvalinami cento tikslumu.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 33 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 33 straipsnį ir jį išdėstyti taip:\n\n„33 straipsnis. Priedai\n\n1. Valstybės tarnautojams mokami šie priedai:\n\n1) už tarnybos Lietuvos valstybei stažą (toliau – tarnybos stažas);\n\n2) už laipsnį, klasę, rangą, kvalifikacinę kategoriją.\n\n2. Priedas už tarnybos stažą mokamas viešojo administravimo valstybės tarnautojams bei A ir B lygių paslaugų valstybės tarnautojams. Priedas už laipsnį, klasę, rangą, kvalifikacinę kategoriją gali būti mokamas tik statutiniams valstybės tarnautojams.\n\n3. Pagal šį įstatymą tarnybos stažą, kuris nėra bendroji darbo trukmė, sudaro metų, ištarnautų Lietuvos valstybei nuo 1990 m. kovo 11 d. einant viešojo administravimo valstybės tarnautojų pareigas, A ir B lygių paslaugų valstybės tarnautojų pareigas, taip pat šio įstatymo 4 straipsnio 3 dalies 1–6 punktuose nurodytas pareigas, skaičius. Tarnybos stažas valstybės tarnautojams skaičiuojamas Vyriausybės nustatyta tvarka nuo tarnybos (darbo) valstybės ar savivaldybės institucijose ar įstaigose pradžios arba paskyrimo į šias pareigas valstybės tarnyboje šio įstatymo, kitų įstatymų ar statutų nustatyta tvarka dienos. Tarnybos (darbo) ne vienu laikotarpiu einant šias pareigas valstybės ar savivaldybės institucijose ar įstaigose stažas sumuojamas. Į tarnybos stažą įskaitomas stažuotės ar bandomasis laikotarpis, taip pat atostogų laikas, išskyrus šio įstatymo 52 straipsnyje nustatytas atostogas dėl asmeninių aplinkybių.\n\n4. Priedą už tarnybos stažą sudaro 3 procentai pareiginės algos už kiekvienus 3 metus. Šio priedo suma negali viršyti 30 procentų pareiginės algos.\n\n5. Priedo už laipsnį, klasę, rangą, kvalifikacinę kategoriją, kurio nustatymą, suteikimą bei skyrimo ir mokėjimo sąlygas numato statutinių valstybės tarnautojų statusą reglamentuojantys įstatymai ar įstatymo patvirtinti statutai, dydis negali viršyti 30 procentų pareiginės algos dydžio (išskyrus priedą už diplomatinį rangą). Priedo už diplomatinį rangą dydžius nustato Diplomatinės tarnybos įstatymas.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 34 straipsnio pakeitimas",
      "content": "Pakeisti 34 straipsnį ir jį išdėstyti taip:\n\n„34 straipsnis. Priemokos\n\n1. Valstybės tarnautojams gali būti mokamos priemokos:\n\n1) už darbą poilsio bei švenčių dienomis ir nakties metu;\n\n2) už darbą kenksmingomis, labai kenksmingomis ir pavojingomis darbo sąlygomis, jeigu šie ypatumai dėl objektyvių priežasčių neįvertinti nustatant pareigybės kategoriją;\n\n3) už pareigybės aprašyme nenurodytą ar įprastą darbo krūvį viršijančią veiklą, atsiradusią dėl laikinai nesančio kito valstybės tarnautojo ar papildomų užduočių, atliekamų viršijant nustatytą darbo trukmę. Papildomos užduotys turi būti suformuluotos valstybės tarnautojui raštišku pavedimu.\n\n2. Priemokų suma negali viršyti 50 procentų pareiginės algos. Priemokos negali būti mokamos daugiau kaip 6 mėnesius per metus. Jei valstybės tarnautojui daugiau nei 6 mėnesius tenka dirbti šio straipsnio 1 dalyje nurodytomis sąlygomis, laikoma, jog ypatumai, kurie nebuvo įvertinti nustatant pareigybės kategoriją, įgavo nuolatinį pobūdį. Šiuo atveju jo pareigybės aprašymas ir pareigybės kategorija turi būti pakeisti.\n\n3. Priemokų skyrimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 38 straipsnio 7 dalies pakeitimas",
      "content": "Iš 38 straipsnio 7 dalies išbraukti žodžius „ar jos įgaliota institucija“ ir ją išdėstyti taip:\n\n„7. Valstybės tarnautojų mokymo proceso organizavimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 40 straipsnio 1 dalies 6 punkto pakeitimas",
      "content": "Pakeisti 40 straipsnio 1 dalies 6 punktą ir jį išdėstyti taip:\n\n„6) Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo reikalavimų pažeidimas, siekiant gauti neteisėtų pajamų ar privilegijų sau ar kitiems;“."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 41 straipsnio papildymas",
      "content": "1. 41 straipsnio 1 dalį papildyti nauju 8 punktu:\n\n„8) Viešųjų ir privačių interesų derinimo valstybinėje tarnyboje įstatymo reikalavimų pažeidimas, nesusijęs su siekimu gauti neteisėtų pajamų ar privilegijų sau ar kitiems;“.\n\n2. Buvusį 41 straipsnio 1 dalies 8 punktą laikyti 9 punktu."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 43 straipsnio papildymas",
      "content": "1. Papildyti 43 straipsnį nauja 4 dalimi:\n\n„4. Tarnybinės nuobaudos skyrimo procedūros metu ar patikrinimo medžiagą perdavus kvotos organui, valstybės tarnautojas institucijos ar įstaigos vadovo (jei vadovas yra valstybės politikas, – asmens, atsakingo už personalo valdymą) sprendimu gali būti nušalintas nuo pareigų ir jam mokama Vyriausybės patvirtinta minimali mėnesinė alga. Tarnybinės nuobaudos skyrimo procedūrą vykdančiai įstaigai priėjus prie išvados, kad valstybės tarnautojui skirti tarnybinę nuobaudą nėra pagrindo, jis asmens, priėmusio sprendimą dėl nušalinimo, sprendimu grąžinamas į eitas pareigas ir ne vėliau kaip per 15 darbo dienų jam išmokamas gautos minimalios mėnesinės algos ir darbo užmokesčio skirtumas, kurio jis negavo dėl nušalinimo nuo pareigų, taip pat delspinigiai už šį skirtumą, apskaičiuoti Vyriausybės nustatyta tvarka.“\n\n2. Buvusią 4 dalį laikyti 5 dalimi."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 44 straipsnio 2, 4 dalių pakeitimas ir papildymas",
      "content": "1. 44 straipsnio 2 dalyje vietoj žodžio „priežasčių“ įrašyti žodį „aplinkybių“, vietoj žodžių „gerą tarnybą“ įrašyti žodžius „gerus tarnybos rezultatus“ ir šią dalį išdėstyti taip:\n\n„2. Esant galiojančiai nuobaudai, valstybės tarnautojo asmens byloje ir valstybės tarnautojų registre yra galiojančios žymos apie valstybės tarnautojo padarytą tarnybinį nusižengimą ir jam paskirtą tarnybinę nuobaudą. Šiuo laikotarpiu valstybės tarnautojas neturi teisės į šio įstatymo 52 straipsnyje nurodytas atostogas dėl asmeninių aplinkybių ir į 47 straipsnyje numatytą premiją už labai gerus tarnybos rezultatus. Į galiojančią nuobaudą gali būti atsižvelgiama valstybės tarnautojui siekiant paaukštinimo.“\n\n2. 44 straipsnio 4 dalies antrajame sakinyje po žodžio „išskyrus“ įrašyti žodžius „ministerijas ir“, ketvirtajame sakinyje išbraukti žodžius „jei sudaroma valdyba“ ir šią dalį išdėstyti taip:\n\n„4. Tarnybinė nuobauda, išskyrus nuobaudą už sunkų nusižengimą, gali būti panaikinta valstybės tarnautojo prašymu, jeigu jis gauna šio įstatymo 46 straipsnio 1 dalyje numatytą paskatinimą. Sprendimą panaikinti tarnybinę nuobaudą priima institucijų ar įstaigų vadovai, išskyrus ministerijas ir Vyriausybei atskaitingas įstaigas. Dėl jų tarnautojų sprendimą priima valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovas. Sprendimą panaikinti tarnybinę nuobaudą savivaldybėse priima savivaldybės administratorius, o panaikinti tarnybinę nuobaudą savivaldybės administratoriui – valdyba (meras).“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 45 straipsnio 3, 6, 7 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 45 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Valstybės institucijos, įstaigos ar savivaldybės vadovai, kurių sprendimus priimti į valstybės tarnybą, atleisti iš valstybės tarnybos, pažeminti pareigas ar nušalinti nuo pareigų yra panaikinęs teismas ar kurių sprendimai dėl priėmimo į valstybės tarnybą pažeidė šio įstatymo reikalavimus, atlygina valstybės institucijai, įstaigai ar savivaldybei žalą, atsiradusią dėl darbo užmokesčio ir išeitinės kompensacijos išmokėjimo asmeniui, neteisėtai priimtam į valstybės tarnybą, arba dėl išmokų valstybės tarnautojui už priverstinę pravaikštą ar už laiką, kurį tarnautojas gavo mažesnį atlyginimą. Atlyginama ne didesnė kaip paskutinių 6 mėnesių darbo užmokesčio dydžio žala.“\n\n2. 45 straipsnio 6 dalyje po žodžio „atlyginama,“ įrašyti žodžius „savo noru arba“ ir šią dalį išdėstyti taip:\n\n„6. Valstybės tarnautojų, su kuriais sudaryta rašytinė visiškos materialinės atsakomybės sutartis, padaryta žala atlyginama savo noru arba valstybės institucijai, įstaigai ar savivaldybei pareiškus ieškinį teisme.“\n\n3. 45 straipsnio 7 dalyje po žodžio „apskųsti“ įrašyti žodžius „Administracinių ginčų komisijai arba“ ir šią dalį išdėstyti taip:\n\n„7. Valstybės institucijos, įstaigos ar savivaldybės vadovo (už personalo valdymą atsakingo asmens) sprendimą dėl žalos atlyginimo valstybės tarnautojas gali apskųsti Administracinių ginčų komisijai arba teismui.“"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 47 straipsnio pakeitimas",
      "content": "Pakeisti 47 straipsnį ir jį išdėstyti taip:\n\n„47 straipsnis. Premija už labai gerus tarnybos rezultatus\n\n1. Piniginė premija už labai gerus tarnybos rezultatus valstybės tarnautojui gali būti skiriama iš valstybės tarnautojams skatinti numatytų lėšų, jeigu jo tarnybinė veikla per vienerius tarnybos metus įvertinama labai gerai. Bendruosius labai geros tarnybos kriterijus nustato Vyriausybė. Valstybės institucijos, įstaigos ir savivaldybės asmens, atsakingo už personalo valdymą, įsakymu (potvarkiu) gali nustatyti papildomus kriterijus pagal savo veiklos specifiką.\n\n2. Pasiūlymus už labai gerus tarnybos rezultatus institucijų ar įstaigų vadovams skirti premiją teikia tiesioginiai valstybės tarnautojų tarnybos vadovai, šio įstatymo 25 straipsnyje nustatyta tvarka įvertinę institucijų ar įstaigų vadovų veiklą.\n\n3. Sprendimą dėl premijos už labai gerus tarnybos rezultatus skyrimo priima institucijos ar įstaigos vadovas, atsižvelgdamas į valstybės tarnautojų tiesioginių tarnybos vadovų pasiūlymus bei tarnybos vertinimo komisijos išvadas. Nesutikimas dėl šių pasiūlymų turi būti motyvuotas raštu.\n\n4. Premijos už labai gerus tarnybos rezultatus skyrimo ir mokėjimo tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 52 straipsnio pakeitimas",
      "content": "Pakeisti 52 straipsnį ir jį išdėstyti taip:\n\n„52 straipsnis. Atostogos dėl asmeninių aplinkybių\n\n1. Karjeros valstybės tarnautojai, turėdami ne mažesnį kaip 2 metų nepertraukiamą valstybės tarnybos stažą, gali išeiti atostogų dėl asmeninių aplinkybių su teise atkurti valstybės tarnautojo statusą. Šių atostogų trukmė – nuo 3 mėnesių iki 3 metų. Šie asmenys dėl karjeros valstybės tarnautojo statuso atkūrimo turi ne vėliau kaip per 1 mėnesį po atostogų dėl asmeninių aplinkybių pabaigos raštu kreiptis į valstybės tarnybos tvarkymo funkciją atliekančią įstaigą. Atostogų dėl asmeninių aplinkybių skyrimo tvarką nustato ministras, atsakingas už valstybės tarnybą.\n\n2. Atostogos dėl asmeninių aplinkybių nesuteikiamos valstybės tarnautojui, pagal šio įstatymo 29 straipsnį perkeltam į žemesnes pareigas, taip pat tarnautojui, kuriam galioja tarnybinė nuobauda.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 55 straipsnio 1 ir 3 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 55 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Panaikinus savivaldybę, likvidavus ar reorganizavus valstybės instituciją ar įstaigą, savivaldybės administraciją, jos padalinį ar kitą savivaldybės įstaigą, panaikinus pareigybę, sumažinus etatų skaičių arba kai dėl etatų mažinimo pareigybei nustatoma ne visos darbo dienos darbo trukmė, karjeros valstybės tarnautojas perkeliamas į valstybės tarnybos rezervą (kai dėl etatų mažinimo pareigybei nustatoma ne visos darbo dienos darbo trukmė, perkeliama valstybės tarnautojo prašymu), o iš jo – į kitas laisvas ar naujai įsteigtas to paties lygio ir kategorijos pareigas, o jei tokių nėra, – tarnautojo sutikimu ir į žemesnes pareigas. Valstybės ar savivaldybių įstaigų reorganizavimo į valstybės ar savivaldybių įmones ar viešąsias įstaigas atveju valstybės tarnautojas gali būti perkeliamas į šias įmones ar įstaigas. Perkėlimo sąlygas ir tvarką nustato Vyriausybė.“\n\n2. Pakeisti 55 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Einamos pareigos ir nustatytas darbo užmokestis valstybės tarnautojams garantuojami, kai valstybės tarnautojai:\n\n1) valstybės institucijos, įstaigos ar savivaldybės siunčiami į įvadinį ar kitą šio įstatymo nustatytą mokymą;\n\n2) siunčiami į tarnybinę komandiruotę – už darbo dienas esant komandiruotėje bei komandiruotės metu kelionėje išbūtą laiką;\n\n3) pagal kvietimą vyksta į teismą;\n\n4) pagal šaukimą vyksta į naujokų šaukimo komisiją;\n\n5) yra pašaukti į pratybas, mokymus ar vykdyti tarnybinių užduočių pagal Karo prievolės įstatymą;\n\n6) yra pasiųsti pasitikrinti sveikatos;\n\n7) artimųjų giminaičių mirties atveju – iki 3 darbo dienų;\n\n8) donorams – už darbo dienas, kuriomis jie turi būti atleidžiami nuo darbo;\n\n9) prireikus išvyksta į sveikatos priežiūros įstaigą ar gavę vadovo sutikimą – į valstybės ar savivaldybės instituciją ar įstaigą.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 56 straipsnio pakeitimas ir papildymas",
      "content": "1. 56 straipsnio 1 dalyje iki dvitaškio išbraukti žodžius „išskyrus šio straipsnio 8 dalyje nurodytą atvejį“ir šią dalį iki dvitaškio išdėstyti taip:\n\n„1. Valstybės tarnautojas, praradęs valstybės tarnautojo statusą, yra atleidžiamas iš valstybės tarnybos. Valstybės tarnautojas praranda valstybės tarnautojo statusą, kai:“.\n\n2. Pakeisti 56 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) išrenkamas ar paskiriamas į šio įstatymo 2 straipsnio 23 dalyje nurodytas pareigas, išrenkamas Seimo ar savivaldybės tarybos nariu (taikoma savivaldybės administracijos tarnautojams, išrinktiems tos pačios savivaldybės tarybos nariais, ir Vyriausybės atstovui, išrinktam tarybos nariu tos savivaldybės, kurios administracinę priežiūrą jis vykdo), paskiriamas Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo ar kitų teismų teisėju, prokuratūros pareigūnu, valstybės kontrolieriumi, Lietuvos banko valdybos pirmininku, jo pavaduotoju, valdybos nariu ar kitu tarnautoju, Seimo kontrolieriumi, moterų ir vyrų lygių galimybių kontrolieriumi ar į kitas pareigas, nurodytas šio įstatymo 4 straipsnio 3 dalyje (išskyrus 6, 7, 8 ir 9 punktus), arba skiriamas dirbti tarptautinėse organizacijose, kurių narė yra Lietuvos Respublika;“.\n\n3. 56 straipsnio 1 dalies 7 ir 8 punktuose vietoj žodžio „nuosprendžiu“ įrašyti žodžius „nuosprendis, kuriuo jam“ ir šiuos punktus išdėstyti taip:\n\n„7) įsiteisėja teismo nuosprendis, kuriuo jam paskirta bausmė už sunkų nusikaltimą ar nusikaltimą valstybės tarnybai;\n\n8) įsiteisėja teismo nuosprendis, kuriuo jam paskirta bausmė, dėl kurios jis negali eiti savo pareigų;“.\n\n4. Pakeisti 56 straipsnio 1 dalies 11 punktą ir jį išdėstyti taip:\n\n„11) sukanka 62 metus ir 6 mėnesius ar baigiasi tarnybos pratęsimo terminas. Valstybės institucijos ar įstaigos vadovas (savivaldybėse – administratorius ar savivaldybės kontrolierius) prireikus gali pratęsti šį amžių sukakusio valstybės tarnautojo tarnybą, bet ne ilgiau nei jam sukaks 65 metai. Apie būsimą tarnybos pratęsimą ne vėliau kaip prieš 6 mėnesius, iki sukaks 62 metus ir 6 mėnesius, jis privalo informuoti valstybės tarnybos tvarkymo funkciją atliekančią įstaigą. Šis punktas netaikomas politinio (asmeninio) pasitikėjimo, pakaitiniams ir ūkines ar technines funkcijas atliekantiems paslaugų valstybės tarnautojams;“.\n\n5. Pakeisti 56 straipsnio 1 dalies 13 ir 14 punktus ir juos išdėstyti taip:\n\n„13) pasibaigia įstaigos vadovo kadencija ar jo vadovaujama įstaiga liaujasi egzistavusi dėl reorganizavimo ar likvidavimo (taikoma tik įstaigos vadovui);\n\n14) pasibaigia politinio (asmeninio) pasitikėjimo valstybės tarnautoją pasirinkusio valstybės politiko įgaliojimai ar kadencija arba valstybės tarnautojas praranda valstybės politiko pasitikėjimą, arba kai panaikinama politinio (asmeninio) pasitikėjimo valstybės tarnautojo pareigybė;“.\n\n6. 56 straipsnio 1 dalies 16 punkte vietoj žodžių „per nustatytą terminą nebuvo kreiptasi dėl valstybės tarnautojo statuso atkūrimo po“ įrašyti žodį „išeina“ ir šį punktą išdėstyti taip:\n\n„16) išeina atostogų dėl asmeninių aplinkybių;“.\n\n7. Papildyti 56 straipsnio 1 dalį 19, 20 ir 21 punktais:\n\n„19) įsiteisėja teismo sprendimas, kuriuo valstybės institucijos, įstaigos ar savivaldybės vadovo sprendimas dėl valstybės tarnautojo priėmimo į valstybės tarnybą pripažįstamas neteisėtu. Atleidžiamam valstybės tarnautojui išmokama 3 mėnesių vidutinio darbo užmokesčio dydžio išeitinė kompensacija;\n\n20) paaiškėja, kad priimant į valstybės tarnybą buvo pažeisti šio įstatymo reikalavimai ir šių pažeidimų neįmanoma pašalinti. Atleidžiamam valstybės tarnautojui išmokama 3 mėnesių vidutinio darbo užmokesčio dydžio išeitinė kompensacija;\n\n21) sudaroma darbo sutartis eiti pareigas valstybės ar savivaldybės įmonėje ar viešojoje įstaigoje, reorganizuotoje iš valstybės ar savivaldybės įstaigos, kurioje jis tarnavo.“\n\n8. Pakeisti 56 straipsnio 6 ir 7 dalis ir jas išdėstyti taip:\n\n„6. Asmuo, atleistas iš valstybės tarnybos pagal šio straipsnio 1 dalies 1, 3, 5, 8, 13, 14, 15, 17, 19 ir 20 punktus, gali iš naujo stoti į valstybės tarnybą šio įstatymo ar kitų teisės aktų nustatyta tvarka. Politinio (asmeninio) pasitikėjimo valstybės tarnautojui ar įstaigos vadovui, atleistam iš valstybės tarnybos pagal šio straipsnio 1 dalies 1, 13 ar 14 punktus, jei prieš tapdamas politinio (asmeninio) pasitikėjimo valstybės tarnautoju ar įstaigos vadovu jis buvo karjeros valstybės tarnautojas, taikomos šio straipsnio 7 dalies nuostatos.\n\n7. Asmuo, atleistas iš valstybės tarnybos pagal šio straipsnio 1 dalies 4, 13, 14, 16, 18 ir 21 punktus, taip pat politinio (asmeninio) pasitikėjimo valstybės tarnautojas ar įstaigos vadovas, atleistas iš valstybės tarnybos pagal šio straipsnio 1 dalies 1 punktą, gali atkurti karjeros valstybės tarnautojo statusą, jei prieš prarasdamas valstybės tarnautojo statusą, prieš tapdamas politinio (asmeninio) pasitikėjimo valstybės tarnautoju ar įstaigos vadovu jis buvo karjeros valstybės tarnautojas.“\n\n9. 56 straipsnio 8 dalį pripažinti netekusia galios.\n\n10. Iš buvusios 56 straipsnio 9 dalies išbraukti žodžius „ar jos įgaliota institucija“, laikyti šią dalį 8 dalimi ir ją išdėstyti taip:\n\n„8. Atleidimo iš valstybės tarnybos tvarką nustato Vyriausybė.“\n\n11. Papildyti 56 straipsnį 9 dalimi ir ją išdėstyti taip:\n\n„9. Skundai dėl valstybės tarnautojo statuso praradimo nagrinėjami Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 57 straipsnio 2 dalies ir 3 dalies 2, 7 punktų pakeitimas",
      "content": "1. Pakeisti 57 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Vyriausybė atlieka šias valstybės tarnybos bendrojo valdymo funkcijas:\n\n1) teikiamame Seimui tvirtinti planuojamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekte numato lėšas valstybės institucijų ir įstaigų valstybės tarnautojų darbo užmokesčiui – pareiginėms algoms, priedams, priemokoms – bei kitoms išmokoms, taip pat lėšas valstybės tarnautojams skatinti, mokyti ir kvalifikacijai kelti;\n\n2) nustato valstybės institucijų, įstaigų ir savivaldybių valstybės tarnautojų pareigybių lygius bei kategorijas, išskyrus politinio (asmeninio) pasitikėjimo valstybės tarnautojų pareigybes;\n\n3) nustato valstybės institucijų ir įstaigų tipinę struktūrą bei padalinių personalo skaičiaus normatyvus;\n\n4) nustato valstybės tarnautojų mokymo proceso organizavimo tvarką;\n\n5) atlieka kitas įstatymų nustatytas valstybės tarnybos valdymo funkcijas.“\n\n2. Pakeisti 57 straipsnio 3 dalies 2, 7 punktus ir juos išdėstyti taip:\n\n„2) organizuoja šio įstatymo bei su juo susijusių teisės aktų vykdymo kontrolę, siūlo sustabdyti, pakeisti ar panaikinti ne anksčiau kaip prieš 1 mėnesį priimtus valstybės institucijų ir įstaigų, išskyrus statutinių įstaigų ir savivaldybių vadovų, sprendimus, prieštaraujančius šiam įstatymui, kitiems valstybės tarnautojo statusą nustatantiems teisės aktams. Jeigu valstybės institucijos ar įstaigos vadovas per 1 mėnesį nepakeičia ar nepanaikina šių sprendimų, kreipiasi į Administracinių ginčų komisiją arba apskundžia juos teismui;“\n\n„7) nustato atostogų dėl asmeninių aplinkybių skyrimo tvarką;“."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 58 straipsnio 1 dalies 3 punkto pakeitimas",
      "content": "Pakeisti 58 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kituose teismuose, prokuratūroje, Valstybės saugumo departamente, Specialiųjų tyrimų tarnyboje, Valstybės kontrolėje, Seimo kontrolierių įstaigoje, Moterų ir vyrų lygių galimybių kontrolieriaus tarnyboje, Vaiko teisių apsaugos kontrolieriaus tarnyboje, kitose Vyriausybei neatskaitingose institucijose ir įstaigose – šių institucijų ir įstaigų vadovai.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 59 straipsnio pakeitimas",
      "content": "Pakeisti 59 straipsnį ir jį išdėstyti taip:\n\n„59 straipsnis.     Ministerijų, Vyriausybei atskaitingų institucijų ir įstaigų personalo valdymas\n\n1. Ministerijų, Vyriausybei atskaitingų institucijų ir įstaigų personalą valdo:\n\n1) Vyriausybė;\n\n2) už valstybės tarnybą atsakingas ministras;\n\n3) valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovas;\n\n4) Vyriausybės kancleris;\n\n5) Vyriausybės sekretorius ir ministerijų sekretoriai.\n\n2. Vyriausybė, atlikdama ministerijų, jai atskaitingų institucijų ir įstaigų personalo valdymo funkcijas:\n\n1) nustato planuojamiems biudžetiniams metams ministerijų, Vyriausybei atskaitingų institucijų ir įstaigų valstybės tarnautojų skaičių pagal valstybės tarnautojų grupes, lygius ir kategorijas;\n\n2) atlieka kitas įstatymų nustatytas personalo valdymo funkcijas.\n\n3. Už valstybės tarnybą atsakingas ministras, atlikdamas ministerijų, Vyriausybei atskaitingų institucijų ir įstaigų personalo valdymo funkcijas:\n\n1) tvirtina pretendentų į valstybės tarnybą atrankos komisijų pavyzdinius nuostatus;\n\n2) tvirtina Personalo valdymo tarybos nuostatus;\n\n3) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas, susijusias su ministerijų, Vyriausybei atskaitingų institucijų ir įstaigų personalo valdymą reglamentuojančiais teisės aktais.\n\n4. Valstybės tarnybos tvarkymo funkcijas atliekančios įstaigos vadovas atlieka šias ministerijų, Vyriausybei atskaitingų institucijų ir įstaigų personalo valdymo funkcijas:\n\n1) organizuoja pretendentų į valstybės tarnybą atranką;\n\n2) tvirtina atrankos į valstybės tarnybą egzaminų programas;\n\n3) tvirtina pretendentų į valstybės tarnybą atrankos komisijų sudėtis;\n\n4) pretendentų į valstybės tarnybą atrankos komisijos teikimu skiria pretendentą į valstybės tarnybą stažuotoju konkrečioje institucijoje ar įstaigoje;\n\n5) organizuoja valstybės tarnautojų įvadinį mokymą;\n\n6) koordinuoja valstybės tarnautojų tęstinį kvalifikacijos kėlimą;\n\n7) priima sprendimus skirti nuobaudas už sunkius valstybės tarnautojų nusižengimus ar panaikinti tarnybinę nuobaudą pagal šio įstatymo 44 straipsnio 4 dalį;\n\n8) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas personalo valdymo funkcijas.\n\n5. Vyriausybės kancleris:\n\n1) yra atsakingas už šio įstatymo ir su juo susijusių teisės aktų vykdymą bei Ministro Pirmininko aparato personalo valdymą;\n\n2) atlieka kitas Vyriausybės įstatymo nustatytas personalo valdymo funkcijas;\n\n3) personalo valdymą organizuoja per Vyriausybės kanceliarijos personalo tarnybą, o šios veiklą reglamentuoja personalo tarnybos nuostatai.\n\n6. Vyriausybės sekretorius atlieka šias ministerijų, Vyriausybei atskaitingų institucijų ir įstaigų personalo valdymo funkcijas:\n\n1) yra atsakingas už šio įstatymo, su juo susijusių teisės aktų vykdymą, taip pat Vyriausybės kanceliarijos, Vyriausybės įstaigų, apskričių administracijų ir joms atskaitingų institucijų bei įstaigų personalo valdymą, organizuoja jų personalo valdymą;\n\n2) personalo valdymą organizuoja per atitinkamų įstaigų vadovus, ministerijų sekretorius ir personalo tarnybas, o šių tarnybų veiklą reglamentuoja personalo tarnybų nuostatai.\n\n7. Ministerijos sekretorius atlieka šias ministerijos ir jai atskaitingų įstaigų personalo valdymo funkcijas:\n\n1) yra atsakingas už šio įstatymo ir kitų su juo susijusių teisės aktų vykdymą bei atitinkamos ministerijos, įstaigų prie ministerijos personalo valdymą, organizuoja jų personalo valdymą;\n\n2) personalo valdymą organizuoja per atitinkamų įstaigų vadovus ir personalo tarnybas, o šių tarnybų veiklą reglamentuoja personalo tarnybų nuostatai.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 60 straipsnio 2 dalies 1 punkto, 3 ir 5 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 60 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) tvirtindama savivaldybės biudžetą, kasmet numato lėšas savivaldybės tarnautojų darbo užmokesčiui – pareiginėms algoms, priedui už tarnybos stažą, priemokoms – bei kitoms išmokoms, taip pat lėšas savivaldybės tarnautojams skatinti, mokyti ir kelti kvalifikaciją;“.\n\n2. Pakeisti 60 straipsnio 3 dalyje sakinį iki dvitaškio, 2 punkte vietoj žodžių „gerą tarnybą“ įrašyti žodžius „gerus tarnybos rezultatus“, papildyti dalį 6 punktu ir sakinį iki dvitaškio bei 2, 6 punktus išdėstyti taip:\n\n„3. Savivaldybės valdyba (meras), atlikdama personalo valdymo funkcijas:“\n\n„2) nustato priemokų ir premijos už labai gerus tarnybos rezultatus dydį bei jų skyrimo tvarką;“\n\n„6) konkurso būdu skiria į pareigas savivaldybės administratorių.“\n\n3. Pakeisti 60 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Personalo valdymą administratorius organizuoja per savivaldybės administracijos personalo tarnybą ir savivaldybės įstaigų vadovus, o savivaldybės kontrolierius – per savivaldybės administracijos personalo tarnybą.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 62 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 62 straipsnio 1, 2, 3 dalis ir jas išdėstyti taip:\n\n„1. Asmenys, kuriems taikomas šis įstatymas, valstybės tarnautojo statusą įgyja per 5 darbo dienas po šio įstatymo įsigaliojimo, jeigu per šį laiką jie raštu neatsisako tapti valstybės tarnautojais. Šio straipsnio 2, 3 ir 7 dalyse nurodyto reorganizavimo atveju valstybės tarnautojo statusas įgyjamas nuo valstybės ar savivaldybės įmonės reorganizavimo į valstybės ar savivaldybės įstaigą dienos. Su asmeniu, kuris pasikeitus darbo sąlygoms raštu atsisako įgyti šio įstatymo nustatytą valstybės tarnautojo statusą, iki šio įstatymo įsigaliojimo ar šio straipsnio 2, 3 ir 7 dalyse nurodyto reorganizavimo dienos sudaryta darbo sutartis nutraukiama vadovaujantis Darbo sutarties įstatymu. Jeigu per nustatytą laiką asmuo dėl pateisinamos priežasties negalėjo pareikšti apie savo nesutikimą tapti valstybės tarnautoju, jis privalo tai padaryti per 5 dienas po to, kai pateisinama priežastis išnyko.\n\n2. B lygio valdininkai, kuriems iki šio įstatymo įsigaliojimo buvo taikomas Valdininkų įstatymas, pareigūnai, kuriems iki šio įstatymo įsigaliojimo Valdininkų įstatymas nebuvo taikomas, ir valstybės ar savivaldybių įmonių, reorganizuotų į valstybės ar savivaldybių įstaigas, darbuotojai, atliekantys Viešojo administravimo įstatymo nustatytas administravimo funkcijas, dirbantys pagal neterminuotas darbo sutartis, tampa karjeros valstybės tarnautojais.\n\n3. B lygio valdininkai, kuriems iki šio įstatymo įsigaliojimo buvo taikomas Valdininkų įstatymas, pareigūnai, kuriems iki šio įstatymo įsigaliojimo Valdininkų įstatymas nebuvo taikomas, ir valstybės ar savivaldybių įmonių, reorganizuotų į valstybės ar savivaldybių įstaigas, darbuotojai, atliekantys Viešojo administravimo įstatymo nustatytas administravimo funkcijas, dirbantys pagal terminuotas darbo sutartis, tampa pakaitiniais valstybės tarnautojais. Jie turi teisę eiti pareigas, kol pasibaigs darbo sutartyje numatytas terminas. Terminui pasibaigus ar anksčiau šie asmenys gali dalyvauti atviruose konkursuose karjeros valstybės tarnautojų pareigoms eiti šio įstatymo ir kitų teisės aktų nustatyta tvarka. Šiems asmenims tapus stažuotojais, laikas, kurį jie ėjo ankstesnes pareigas, įskaitomas į stažuotės ar bandomąjį laikotarpį.“\n\n2. Pakeisti 62 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Valstybės ir savivaldybių įstaigų vadovai tampa valstybės tarnautojais – įstaigų vadovais. Jų valstybės tarnybos santykiai įteisinami aukštesnės institucijos ar įstaigos vadovo (jei vadovas yra valstybės politikas, – asmens, atsakingo už personalo valdymą) įsakymu (potvarkiu): šie tarnautojai skiriami įstaigų vadovais šių įstaigų steigimo dokumentuose, įstatuose (nuostatuose) ar kituose jų veiklą reglamentuojančiuose teisės aktuose nustatytam – ne trumpesniam negu 4 metų ir ne ilgesniam negu 5 metų – laikotarpiui (kadencijai), kurio pradžia yra Valstybės tarnybos įstatymo įsigaliojimo data, bet ne ilgiau, negu jie sukaks 62 metus ir 6 mėnesius. Sukakę šį amžių ir vyresni asmenys skiriami 2 metų laikotarpiui, kurio pradžia yra Valstybės tarnybos įstatymo įsigaliojimo data. Įstaigų vadovų, kurie sukaks 62 metus ir 6 mėnesius kadencijos laikotarpiu, tarnyba gali būti pratęsta, kol jie sukaks 65 metus, bet ne ilgesniam laikotarpiui, negu nustatyta vadovo kadencijos trukmė. Dėl įstaigų vadovų tarnybos pratęsimo sprendžia šio įstatymo 16 straipsnio 4 dalyje nurodyti asmenys, skiriantys įstaigų vadovus į pareigas.“\n\n3. Pakeisti 62 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Valstybės institucijų, įstaigų ar savivaldybių administracijų bei kitų savivaldybių įstaigų darbuotojai, taip pat valstybės ar savivaldybių įmonių, reorganizuotų į valstybės ar savivaldybių įstaigas, darbuotojai, atliekantys ūkines ar technines funkcijas arba teikiantys viešąsias paslaugas ir dirbantys pagal neterminuotas ar terminuotas darbo sutartis, tampa paslaugų valstybės tarnautojais.“\n\n4. Papildyti 62 straipsnį 8, 9, 10, 11 ir 12 dalimis:\n\n„8. Darbo sutartys, sudarytos su viešojo administravimo valstybės tarnautojais, netenka galios. Darbo santykiai tęsiasi kaip valstybės tarnybos santykiai. Valstybės tarnybos santykiai įteisinami institucijos ar įstaigos vadovo (jei vadovas yra valstybės politikas – asmens, atsakingo už personalo valdymą) įsakymu (potvarkiu): šie tarnautojai skiriami į einamas pareigas (atsižvelgiant į Pavyzdinį valstybės tarnautojų pareigybių sąrašą, pareigybės pavadinimas gali būti pakeistas, nekeičiant pareigybės funkcijų):\n\n1) neterminuotam laikui (taikoma karjeros valstybės tarnautojams);\n\n2) ankstesnėse darbo sutartyse nustatytam terminui (taikoma politinio (asmeninio) pasitikėjimo ir pakaitiniams valstybės tarnautojams);\n\n3) terminui, kuris nustatomas pagal šio straipsnio 5 dalį (taikoma viešojo administravimo įstaigų vadovams).\n\n9. Darbo sutartys, sudarytos su paslaugų valstybės tarnautojais:\n\n1) valstybės tarnautojų sutikimu gali būti pakeičiamos, jei keičiamas (patikslinamas atsižvelgiant į Pavyzdinį valstybės tarnautojų pareigybių sąrašą) pareigybės pavadinimas, nekeičiant pareigybės funkcijų, ar darbo apmokėjimo sąlygos;\n\n2) valstybės tarnautojų sutikimu pakeičiamos į terminuotas darbo sutartis. Jų terminas nustatomas pagal šio straipsnio 5 dalį (taikoma viešųjų paslaugų įstaigų, išskyrus mokslo ir studijų institucijų, vadovams);\n\n3) nutraukiamos vadovaujantis Darbo sutarties įstatymu (taikoma valstybės tarnautojams, kurie nesutinka dirbti pasikeitus darbo sąlygoms – pakeisti darbo sutartis, kaip nurodyta šios dalies 1 ir 2 punktuose – ir apie savo nesutikimą raštu pareiškia institucijos ar įstaigos vadovui).\n\n10. Valstybės tarnautojams ankstesnės darbo apmokėjimo sąlygos lieka galioti iki:\n\n1) 2000 m. spalio 1 d. – skiriamiems į pareigas pagal šio straipsnio 8 dalį;\n\n2) 2001 m. sausio 1 d. – dirbantiems pagal darbo sutartis, kaip nurodyta šio straipsnio 9 dalyje.\n\n11. Su valstybės tarnautojais, kurie dėl šio įstatymo 68 straipsnio 5 dalyje nurodytos priežasties praranda viešojo administravimo valstybės tarnautojo statusą ir tampa paslaugų valstybės tarnautojais, sudaromos darbo sutartys Darbo sutarties įstatymo nustatyta tvarka.\n\n12. Pasikeitus valstybės tarnautojo pareigybės statusui (pareigybę perkėlus iš 1 priedėlio į 2 priedėlį arba atvirkščiai), einančio šias pareigas asmens tarnybos santykiai tęsiasi – jis tampa atitinkamai karjeros valstybės tarnautoju, įstaigos vadovu ar politinio (asmeninio) pasitikėjimo valstybės tarnautoju. Politinio (asmeninio) pasitikėjimo valstybės tarnautojas, išrinktas savivaldybės tarybos nariu ir pagal šią dalį tapęs tos pačios savivaldybės administracijos karjeros valstybės tarnautoju ar viešojo administravimo įstaigos vadovu, ne vėliau kaip per 15 dienų nuo šio įstatymo įsigaliojimo dienos turi pareiškimu kreiptis į Vyriausiąją rinkimų komisiją dėl atsistatydinimo iš savivaldybės tarybos narių. Asmuo, per šį terminą Savivaldybių tarybų rinkimų įstatymo 86 straipsnio nustatyta tvarka nepateikęs pareiškimo, praranda valstybės tarnautojo statusą pagal Valstybės tarnybos įstatymo 56 straipsnio 1 dalies 4 punktą.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 68 straipsnio 1, 2, 4 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti 68 straipsnio 1 dalį, 2 dalyje išbraukti žodžius „savo noru“, po žodžio „pareigų“ įrašyti žodžius „taip pat valstybės tarnautojai, kurių tarnybos pratęsimo laikas, kaip nurodyta šio straipsnio 1 dalyje, pasibaigė“ ir šias dalis išdėstyti taip:\n\n„1. Sukakę 62 metus ir 6 mėnesius ir vyresnio amžiaus karjeros bei viešųjų paslaugų valstybės tarnautojai baigia tarnybą ir atsistatydina iš pareigų ne vėliau kaip per 2 metus nuo Valstybės tarnybos įstatymo įsigaliojimo. Jie turi teisę tęsti valstybės tarnybą, eidami pakaitinių, politinio (asmeninio) pasitikėjimo valstybės tarnautojų arba ūkines ar technines funkcijas atliekančių paslaugų valstybės tarnautojų pareigas. Valstybės institucijos ar įstaigos vadovas (savivaldybėse – administratorius ar savivaldybės kontrolierius) prireikus gali pratęsti 62 metus ir 6 mėnesius sukakusio valstybės tarnautojo tarnybą, bet ne ilgiau, nei jis sukaks 65 metus. Apie būsimą tarnybos pratęsimą ne vėliau kaip prieš 6 mėnesius, kol valstybės tarnautojas sukaks 62 metus ir 6 mėnesius, vadovas privalo raštu informuoti valstybės tarnybos tvarkymo funkciją atliekančią įstaigą.\n\n2. Šio straipsnio 1 dalyje nurodyti karjeros ar viešųjų paslaugų valstybės tarnautojai, per nustatytą terminą neatsistatydinę iš pareigų, taip pat valstybės tarnautojai, kurių tarnybos pratęsimo laikas, kaip nurodyta šio straipsnio 1 dalyje, pasibaigė, praranda valstybės tarnautojo statusą ir yra atleidžiami iš valstybės tarnybos.“\n\n2. Pakeisti 68 straipsnio 4 dalies 3 punktą, papildyti šią dalį 4 ir 5 punktais ir šiuos punktus išdėstyti taip:\n\n„3) panaikinus savivaldybę, likvidavus ar reorganizavus valstybės instituciją ar įstaigą, savivaldybės administraciją, jos padalinį ar kitą savivaldybės įstaigą, panaikinus pareigybę ar sumažinus etatų skaičių arba dėl etatų mažinimo pareigybei nustačius ne visos darbo dienos darbo trukmę, per 6 mėnesius neatsiranda laisvų pareigų arba kai per šį laikotarpį valstybės tarnautojas atsisako jam siūlomų kitų pareigų;\n\n4) per 2 metų po Valstybės tarnybos įstatymo įsigaliojimo laikotarpį panaikinus savivaldybę, likvidavus ar reorganizavus valstybės instituciją ar įstaigą, savivaldybės administraciją, jos padalinį ar kitą savivaldybės įstaigą, panaikinus pareigybę ar sumažinus etatų skaičių, valstybės tarnautojas yra sukakęs 62 metus ir 6 mėnesius;\n\n5) pasibaigia šio įstatymo 62 straipsnio 5 dalyje nurodytas įstaigos vadovo paskyrimo terminas, įskaitant tarnybos pratęsimo laiką tiems vadovams, kurių tarnyba buvo pratęsta.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 69 straipsnio 1, 2, 3, 4 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 69 straipsnio 1, 2, 3 ir 4 dalis ir jas išdėstyti taip:\n\n„1. Šio įstatymo šeštajame skirsnyje nustatyta darbo apmokėjimo sistema pradedama įgyvendinti pagal šio straipsnio 2, 3 ir 4 dalių nuostatas, kai valstybės tarnautojų pareigybės bus priskirtos lygiams ir kategorijoms:\n\n1) viešojo administravimo valstybės tarnautojams – nuo 2000 m. spalio 1 d.;\n\n2) paslaugų valstybės tarnautojams – nuo 2001 m. sausio 1 d.\n\n2. Valstybės tarnautojams, kurių iki šio straipsnio 1 dalies 1 ar 2 punktuose nurodytos datos gautas vidutinis darbo užmokestis yra didesnis už darbo užmokestį, nustatomą pagal šio įstatymo šeštajame skirsnyje nurodytas darbo apmokėjimo sąlygas:\n\n1) 6 mėnesius prie darbo užmokesčio, nustatyto pagal šį įstatymą, papildomai mokamas kiekvieną mėnesį apskaičiuotas darbo užmokesčio skirtumas tarp iki šio straipsnio 1 dalies 1 ar 2 punktuose nurodytos datos valstybės tarnautojo gauto vidutinio darbo užmokesčio (toliau – buvęs darbo užmokestis) ir pagal šį įstatymą nustatyto darbo užmokesčio dydžių. Valstybės tarnautojo buvęs darbo užmokestis apskaičiuojamas iš paskutinių 3 mėnesių tarnybinių atlyginimų (pareiginių algų) ir iš paskutinių 12 mėnesių nustatytų priedų bei priemokų dydžių, vadovaujantis Vyriausybės patvirtinta tvarka;\n\n2) po 6 mėnesių, nurodytų šios dalies 1 punkte, – pereinamuoju laikotarpiu – iki 2003 m. sausio 1 d. buvęs darbo užmokestis laipsniškai mažinimas ir priartinamas prie naujo darbo užmokesčio dydžio, kiekvieną mėnesį valstybės tarnautojui priklausantį darbo užmokestį apskaičiuojant pagal formulę (kol susilygins su dydžiu, apskaičiuotu pagal šį įstatymą):\n\nA = C (1 – M), čia:\n\nA – pereinamojo laikotarpio apskaičiuotas valstybės tarnautojui priklausantis darbo užmokestis;\n\nC – valstybės tarnautojo buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas);\n\nM – valstybės tarnautojo darbo užmokesčio perskaičiavimo koeficientas, laipsniškai mažinantis buvusį darbo užmokestį. Nustatomi šie pereinamojo laikotarpio koeficientai viešojo administravimo valstybės tarnautojams – M (viešojo administravimo) ir paslaugų valstybės tarnautojams – M (paslaugų):\n\nMetai\n2001\n2002\n\nPusmečiai\nI\nII\nI\nII\n\nM (viešojo administravimo)\n0,2\n0,4\n0,65\n0,9\n\nM (paslaugų)\n0\n0,2\n0,5\n0,8\n\n3. Valstybės tarnautojams, kurių buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas) yra mažesnis už šio įstatymo šeštajame skirsnyje nustatytą darbo užmokestį, naujasis darbo užmokesčio dydis pasiekiamas laipsniškai: pereinamuoju laikotarpiu – iki 2006 m. sausio 1 d. kiekvieną mėnesį valstybės tarnautojui priklausantį darbo užmokestį apskaičiuojant pagal formulę:\nA = [ (B – C) x D] + C, čia:\nA – pereinamojo laikotarpio apskaičiuotas valstybės tarnautojui priklausantis darbo užmokestis;\nB – valstybės tarnautojo darbo užmokestis, apskaičiuotas pagal šio įstatymo nuostatas ir dydžius ;\nC – valstybės tarnautojo buvęs darbo užmokestis (šio straipsnio 2 dalies 1 punktas);\nD – valstybės tarnautojo darbo užmokesčio perskaičiavimo koeficientas, laipsniškai didinantis buvusį darbo užmokestį. Pereinamuoju laikotarpiu nustatomi šie koeficientai:\n\nMetai\n2000\n2001\n2002\n2003\n2004\n2005\n\nD\n0\n0,1\n0,3\n0,5\n0,7\n0,9\n\n4. Šio straipsnio 3 dalies nuostatos turi būti įgyvendintos ne vėliau kaip iki 2006 m. sausio 1 d. Šiuo pereinamuoju laikotarpiu į valstybės tarnautojo pareigas paskirtiems asmenims darbo užmokestis nustatomas ir apskaičiuojamas pagal šio straipsnio 2 ir 3 dalių nuostatas ir nurodytas formules, kuriose dydis C – tai naujai priimto valstybės tarnautojo darbo užmokesčio (tarnybinis atlyginimas (pareiginė alga) kartu su priedais ir priemokomis), apskaičiuoto pagal iki šio straipsnio 1 dalies 1 ar 2 punktuose nurodytų datų galiojusias darbo apmokėjimo sąlygas, dydis. Jeigu pareigybei teisės aktais buvo nustatyti tarnybinio atlyginimo (pareiginės algos) minimalūs ir maksimalūs dydžiai, įstaigos vadovas, laikydamasis šių dydžių ribų, nustato konkretų tarnybinio atlyginimo (pareiginės algos) dydį, neviršijantį šio įstatymo nustatytos pareiginės algos. Stažuotojams ir asmenims, paskirtiems bandomajam laikotarpiui, mokamas darbo užmokestis, kurį sudaro 70 procentų šios sumos.“\n\n2. 69 straipsnio 5 dalies 1 punkte vietoj žodžių „kuris bus nustatytas įstatymu“ įrašyti žodį „vieneto“, vietoj skaičiaus „1999“ įrašyti skaičių „2000“, papildyti punktą žodžiais „vadovaujantis šio įstatymo 32 straipsnio 2 dalies nuostatomis“ ir šį punktą išdėstyti taip:\n\n„1) pareiginės algos koeficiento vieneto vertė litais prilyginama Vyriausybės patvirtintam pareiginės algos koeficiento bazės dydžiui, kuris nustatomas nedidinant 2000 metų valstybės ir savivaldybių biudžetuose darbo užmokesčiui numatytų lėšų. Pareiginės algos dydis nustatomas atitinkamą pareiginės algos koeficientą padauginus iš koeficiento bazės dydžio, vadovaujantis šio įstatymo 32 straipsnio 2 dalies nuostatomis;“."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 70 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 70 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Per 6 mėnesius nuo šio įstatymo įsigaliojimo valstybės tarnautojai turi nutraukti šio įstatymo 22 straipsnyje nurodytą su valstybės tarnyba nesuderinamą veiklą arba atsistatydinti iš pareigų valstybės tarnyboje. Tai netaikoma valstybės tarnautojams, kurie laisvu nuo tarnybos metu verčiasi medicinos praktika, dirba kultūros darbuotojo ar bendrojo lavinimo švietimo įstaigos pedagogo darbą ir gauna už tai atlyginimą. Jie privalo nutraukti šią veiklą ne vėliau kaip per 3 metus nuo Valstybės tarnybos įstatymo įsigaliojimo.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 76 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 76 straipsnį ir jį išdėstyti taip:\n\n„76 straipsnis. Šio įstatymo 55 straipsnio 1 dalies įgyvendinimas\n\n1. Kol Vyriausybė parengs būtinus teisės aktus šio įstatymo 55 straipsnio 1 daliai įgyvendinti, bet ne ilgiau kaip 2 metus, šio įstatymo 55 straipsnio 1 dalyje numatytais atvejais karjeros valstybės tarnautojas iš einamų pareigų perkeliamas į valstybės tarnybos rezervą. Jam:\n\n1) siūlomos laisvos pareigos, atitinkančios valstybės tarnautojo kategoriją ar, jei nėra galimybės, 1–2 kategorijomis žemesnės pareigos bet kurioje institucijoje ar įstaigoje toje pačioje ar kitoje gyvenamojoje vietovėje arba bet kuriame kitame savivaldybės administracijos padalinyje. Valstybės tarnautojas taip pat informuojamas apie atsilaisvinusias žemesnių kategorijų pareigybes. Valstybės ar savivaldybių įstaigų reorganizavimo į valstybės ar savivaldybių įmones ar viešąsias įstaigas atveju valstybės tarnautojams gali būti pasiūlomos pareigos šiose įmonėse ar įstaigose. Valstybės tarnautojas turi teisę rinktis siūlomas pareigas 6 mėnesius po valstybės institucijos ar įstaigos, savivaldybės administracijos padalinio ar savivaldybės įstaigos likvidavimo, reorganizavimo ar privatizavimo arba pareigybės panaikinimo;\n\n2) laikotarpiu, kai siūlomos kitos pareigos, mokama Vyriausybės nustatytos minimalios mėnesinės algos dydžio kompensacija. Tuo atveju, kai jis gauna kitų apmokestinamų pajamų, kompensacija nemokama. Šiuo laikotarpiu jis gali dalyvauti konkursuose aukštesnėms valstybės tarnautojo pareigoms, taip pat dirbti bet kokį darbą ne valstybės tarnyboje.\n\n2. Jeigu per 6 mėnesius neatsiranda laisvų šio straipsnio 1 punkte nurodytų pareigų ar valstybės tarnautojas atsisako jas eiti, jis praranda valstybės tarnautojo statusą ir atleidžiamas iš valstybės tarnybos pagal šio įstatymo 68 straipsnio 4 dalies 3 punktą. Atsižvelgiant į tarnybos stažą, apskaičiuotą pagal šio įstatymo 33 straipsnio 3 dalį, jam išmokama kompensacija:\n\n1) iki 1 metų, įskaitant stažuotės ar bandomąjį laiką, – 1 mėnesio vidutinio darbo užmokesčio dydžio;\n\n2) nuo 1 iki 5 metų – 3 mėnesių vidutinio darbo užmokesčio dydžio;\n\n3) nuo 5 iki 10 metų – 5 mėnesių vidutinio darbo užmokesčio dydžio;\n\n4) nuo 10 iki 20 metų – 7 mėnesių vidutinio darbo užmokesčio dydžio;\n\n5) daugiau kaip 20 metų – 9 mėnesių vidutinio darbo užmokesčio dydžio.\n\n3. Šio straipsnio 1 dalies 2 punkte ir 2 dalyje nurodytas kompensacijas moka valstybės institucija, įstaiga ar savivaldybė, priėmusi sprendimą dėl valstybės institucijos ar įstaigos, savivaldybės administracijos, jos padalinio ar savivaldybės įstaigos likvidavimo ar reorganizavimo, pareigybės panaikinimo ar etatų skaičiaus sumažinimo. Tuo atveju, kai sprendimą dėl savivaldybės panaikinimo, valstybės institucijos ar įstaigos likvidavimo ar reorganizavimo, pareigybės panaikinimo ar etatų skaičiaus sumažinimo priima Seimas ar Vyriausybė, kompensacijas moka Vyriausybės įgaliota institucija.\n\n4. Šio straipsnio 1 dalyje nurodytos garantijos netaikomos 62 metus ir 6 mėnesius sukakusiems karjeros valstybės tarnautojams. Jie praranda valstybės tarnautojo statusą ir yra atleidžiami iš valstybės tarnybos pagal šio įstatymo 68 straipsnio 4 dalies 4 punktą. Jiems išmokama šio įstatymo 76 straipsnio 2 dalyje nurodyta kompensacija.\n\n5. Šio straipsnio įgyvendinimo tvarką atleidžiant valstybės tarnautojus iš valstybės tarnybos ir perkeliant juos į kitas pareigas nustato už valstybės tarnybą atsakingas ministras.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 78 straipsnio pakeitimas",
      "content": "Pakeisti 78 straipsnį ir jį išdėstyti taip:\n\n„78 straipsnis. Pasiūlymai Vyriausybei\n\nĮsigaliojus šiam įstatymui, Vyriausybė:\n\n1) per 1 metus įsteigia valstybės tarnybos tvarkymo funkcijas atliekančią įstaigą;\n\n2) per 1 metus pateikia Seimui priimti statutinių institucijų ir įstaigų statusą nustatančio įstatymo projektą bei tvirtinti statutinių valstybės tarnybų sąrašą;\n\n3) per 2 metus atlieka galiojančių įstatymų, statutų, kitų teisės aktų, susijusių su statutinių valstybės tarnautojų tarnybos ypatumais, ekspertizę ir pateikia Seimui jų pakeitimų ir papildymų projektus;\n\n4) per 2 metus priima visus kitus Valstybės tarnybos įstatymui įgyvendinti būtinus teisės aktus, išskyrus tuos, kurie pagal šio įstatymo nustatytą kompetenciją priimami už valstybės tarnybą atsakingo ministro arba kuriems šiame įstatyme numatytas kitoks terminas;\n\n5) per 2 metus parengia ir pateikia Seimui Valstybės tarnautojų pensijų įstatymą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\nvalstybės tarnybos įstatymo\n1 priedėlis\n\nPOLITINIO (ASMENINIO) PASITIKĖJIMO VALSTYBĖS TARNAUTOJŲ LYGIAI IR KATEGORIJOS\n\n1. LIETUVOS RESPUBLIKOS SEIMAS\n\nPAREIGYBĖS PAVADINIMAS\nLYGIS\nKATEGORIJA\n\nSeimo Pirmininko sekretoriato vadovas\nA\n27\n\nSeimo Pirmininko sekretoriato vadovo pavaduotojas\nA\n26\n\nSeimo Pirmininko vyresnysis patarėjas\nA\n26\n\nSeimo Pirmininko atstovas spaudai\nA\n26\n\nSeimo Pirmininko patarėjas\nA\n25\n\nSeimo Pirmininko padėjėjas\nA\n24\n\nSeimo Pirmininko pavaduotojo padėjėjas\nA\n21\n\nSeimo kanclerio padėjėjas\nA\n21\n\nSeimo frakcijos seniūno referentas\nA\n11-19\n\nSeimo nario padėjėjas-sekretorius\nB\n18\n\n2. RESPUBLIKOS PREZIDENTO INSTITUCIJA\n\nPAREIGYBĖS PAVADINIMAS\nLYGIS\nKATEGORIJA\n\nPrezidentūros sekretorius\nA\n29\n\nPrezidento patarėjas\nA\n29\n\nPrezidento atstovas specialiems pavedimams\nA\n28\n\nPrezidento atstovas spaudai\nA\n26\n\nPrezidento patarėjo pavaduotojas\nA\n25-26\n\nPrezidento konsultantas\nA\n25\n\nPrezidento referentas\nA\n24\n\nPrezidento patarėjo padėjėjas\nA\n23\n\nPrezidentūros sekretoriaus padėjėjas\nA\n22\n\nPrezidento atstovo spaudai padėjėjas\nA\n21\n\n3. MINISTRO PIRMININKO APARATAS\n\nPAREIGYBĖS PAVADINIMAS\nLYGIS\nKATEGORIJA\n\nVyriausybės kancleris\nA\n30\n\nVyriausybės kanclerio pavaduotojas\nA\n28\n\nMinistro Pirmininko konsultantas\nA\n28\n\nMinistro Pirmininko sekretoriato vedėjas\nA\n27\n\nMinistro Pirmininko patarėjas\nA\n26-27\n\nMinistro Pirmininko atstovas spaudai\nA\n26\n\nMinistro Pirmininko padėjėjas\nA\n25\n\n4. MINISTERIJOS, APSKRITIES VIRŠININKO ADMINITRACIJA\n\nPAREIGYBĖS PAVADINIMAS\nLYGIS\nKATEGORIJA\n\nViceministras\nA\n29\n\nViceministras-departamento prie ministerijos direktorius\nA\n29\n\nMinistro patarėjas\nA\n25\n\nMinistro atstovas spaudai\nA\n24\n\nMinistro referentas\nA\n23\n\nMinistro padėjėjas\nA\n22\n\nApskrities teritorijoje daugiau nei  500 000  gyventojų\nApskrities teritorijoje mažiau nei  500 000 gyventojų\n\nApskrities viršininkas\nA\n28\n26-27\n\nApskrities viršininko pavaduotojas\nA\n27\n25-26\n\n5. SAVIVALDYBĖS\n\nPAREIGYBĖS PAVADINIMAS\nLYGIS\nKATEGORIJA\n\nSavivaldybės teritorijoje daugiau nei 500 000 gyventojų\nSavivaldybės teritorijoje daugiau nei 100 000 gyventojų\nSavivaldybės teritorijoje daugiau nei 50 000 gyventojų\nSavivaldybės teritorijoje mažiau nei 50 000 gyventojų\n\nTarybos sekretorius\nA\n24\n23\n22\n20\n\nMero patarėjas\nA\n23\n22\n21\n19\n\nMero padėjėjas\nB\n21\n20\n19\n18\n\n______________\n\nLietuvos Respublikos\nvalstybės tarnybos įstatymo\n2 priedėlis\n\nVIEŠOJO ADMINISTRAVIMO – ĮSTAIGŲ VADOVŲ IR KARJEROS – VALSTYBĖS TARNAUTOJŲ TIPINIŲ PAREIGYBIŲ KATEGORIJOS\n\n2. Seimo kanceliarijA\n\npareigybės pavadinimas\nkategorija\n\nKanceliarijos vadovas\n29\n\nDepartamento direktorius\n28\n\nSkyriaus vedėjas\n26–27\n\nKomiteto, komisijos vyresnysis patarėjas\n26\n\nKomiteto, komisijos patarėjas\n25\n\nKomiteto, komisijos padėjėjas\n19\n\nVyriausiasis konsultantas\n25–26\n\nVyresnysis konsultantas\n24–25\n\nKonsultantas\n23–24\n\nVyriausiasis specialistas\n25\n\nVyresnysis specialistas\n23–24\n\nSpecialistas\n18–22\n\n2. PrezidentŪRA\n\npareigybės pavadinimas\nkategorija\n\nKanceliarijos vadovas\n27\n\nSkyriaus vedėjas\n25–26\n\nVyriausiasis konsultantas\n23–24\n\nVyresnysis konsultantas\n22\n\nKonsultantas\n21\n\n3. VYRIAUSYBĖS KANCELIARIJA\n\nPareigybės pavadinimas\nKategorija\n\nVyriausybės sekretorius\n30\n\nDepartamento direktorius\n27–28\n\nSkyriaus vedėjas\n26–27\n\nPatarėjas\n25\n\nVyriausiasis specialistas\n25\n\nVyresnysis specialistas\n22–24\n\nSpecialistas\n18 –22\n\n4. VALSTYBĖS KONTROLĖ\n\nPareigybėS  PAVADINIMAS\nKategorija\n\nSkyriaus viršininkas\n27\n\nVyriausiasis kontrolierius\n25–26\n\nVyresnysis kontrolierius, vyresnysis kvotėjas\n22–24\n\nKontrolierius, kvotėjas\n20–21\n\nJaunesnysis kontrolierius\n18–19\n\n5. KONSTITUCINIS TEISMAS\n\nPareigybėS  PAVADINIMAS\nKategorija\n\nKancleris\n28\n\nTeismo konsultantas\n27\n\nPatarėjas\n25\n\nSkyriaus vedėjas\n25–26\n\nTeisėjo padėjėjas\n25–26\n\nVyresnysis specialistas\n22–24\n\nSpecialistas\n19–21\n\nTeisėjo referentas\n18–20\n\n6. LIETUVOS AUKŠČIAUSIASIS TEISMAS\n\nPareigybėS  PAVADINIMAS\nKategorija\n\nKancleris\n28\n\nTeismo pirmininko patarėjas\n27\n\nTeismo pirmininko padėjėjas\n26\n\nSkyriaus pirmininko patarėjas\n26\n\nTeisėjo padėjėjas\n22\n\nVyriausiasis specialistas\n21–23\n\nSkyriaus vedėjas\n22–25\n\nVyresnysis specialistas\n19–20\n\nSpecialistas\n16–18\n\nTeismo posėdžio sekretorius\n15\n\n7. KITI TEISMAI\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nApeliacinis teismas, Aukštesnysis administracinis teismas\nApygardos teismas, Apygardos administracinis teismas\nApylinkės teismas\n\nSkyriaus vedėjas\n21–23\n20–22\n–\n\nVyriausiasis specialistas\n19–21\n18–20\n17–19\n\nVyresnysis specialistas\n17–19\n16–18\n14–16\n\nSpecialistas\n15–18\n14–17\n12–15\n\n8. TEISMO ANtSTOLIŲ KONTORA\n\nPareigybėS PAVADINIMAS\nKategorija\n\nVyresnysis teismo antstolis\n18–21\n\nTeismo antstolis\n14–17\n\n9. prokuratūrA\n\nKategorija\n\nPareigybėS PAVADINIMAS\nGeneralinė prokuratūra prie Lietuvos Aukščiausiojo Teismo\nApygardos prokuratūra prie apygardų teismų\nApylinkės prokuratūra prie apylinkių teismų\n\nSkyriaus viršininkas, vedėjas\n22–26\n20–22\n18–20\n\nVyriausiasis specialistas\n21–25\n18–20\n16–18\n\nVyresnysis specialistas\n19–23\n16–18\n14–16\n\nSpecialistas\n15–18\n14–17\n12–15\n\n10. MINISTERIJOS\n\nPareigybės pavadinimas\nKategorija\n\nMinisterijos sekretorius\n28–29\n\nMinisterijos departamento direktorius\n26–27\n\nSkyriaus vedėjas\n24–26\n\nSpecialusis atašė\n23–25\n\nVyriausiasis specialistas\n22–24\n\nVyresnysis specialistas\n20–22\n\nSpecialistas\n18–20\n\nJaunesnysis specialistas\n15–17\n\n11. DIPLOMATINĖ TARNYBA\n\nPAREIGYBĖS PAVADINiMAS\nKATEGORIJA\n\nAmbasadorius\n29–30\n\nLaikinasis reikalų patikėtinis, įgaliotasis ministras\n26–28\n\nAmbasadorius ypatingiems pavedimams, Diplomatinės tarnybos generalinis inspektorius\n25–27\n\nMinistras patarėjas, generalinis konsulas\n24–26\n\nDepartamento patarėjas\n23–26\n\nPatarėjas, inspektorius\n22–25\n\nSkyriaus patarėjas\n22–25\n\nPirmasis sekretorius, konsulas\n22–24\n\nAntrasis sekretorius, vicekonsulas\n20–22\n\nTrečiasis sekretorius\n18–20\n\nAtašė\n15–17\n\n12. Valstybės saugumo departamentAS\n\nPareigybės pavadinimas\nKategorija\n\nSpecialios paskirties įstaigos vadovas\n29\n\nValdybos viršininkas\n25–28\n\nGeneralinio direktoriaus patarėjas\n26\n\nDepartamento patarėjas\n25\n\nPadalinio viršininkas\n23–26\n\nVyriausiasis specialistas\n20–25\n\nVyresnysis specialistas\n18–23\n\nSpecialistas\n15–21\n\n13. SPECIALIŲJŲ TYRIMŲ TARNYBA\n\nPareigybės pavadinimas\nKategorija\n\nValdybos viršininkas, skyriaus viršininkas\n25–28\n\nPoskyrio viršininkas, specialusis agentas\n24–27\n\nSpecialusis agentas patarėjas\n22–25\n\nYpatingai svarbių bylų tardytojas\n22–25\n\nVyriausiasis specialistas\n22–25\n\nVyresnysis agentas\n18–23\n\nVyresnysis tardytojas\n18–23\n\nVyresnysis specialistas\n18–23\n\nAgentas\n17–22\n\nTardytojas\n17–22\n\nSpecialistas\n17–22\n\nJaunesnysis agentas\n10–16\n\n14. sEIMO KONTROLIERIŲ ĮstaigA\n\nPareigybės pavadinimas\nKategorija\n\nKancleris\n27\n\nVyresnysis patarėjas\n26\n\nPatarėjas\n25\n\nSkyriaus vedėjas\n24\n\nVyresnysis specialistas\n20–23\n\nSpecialistas\n18–19\n\n16. VERTYBINIŲ POPIERIŲ KOMISIJA, KONKURENCIJOS TARYBA, VALSTYBINĖ KAINŲ IR ENERGETIKOS KONTROLĖS KOMISIJA\n\nPareigybės pavadinimas\nKategorija\n\nSkyriaus vedėjas\n24–26\n\nVyriausiasis specialistas\n22–24\n\nVyresnysis specialistas\n20–22\n\nSpecialistas\n18–20\n\nJaunesnysis specialistas\n15–17\n\n17. INSTITUCIJOS, KOMISIJOS IR TARYBOS, ATSKAITINGOS SEIMUI AR RESPUBLIKOS PREZIDENTUI\n\nPareigybės pavadinimas\nKategorija\n\nSkyriaus vedėjas\n20–24\n\nVyriausiasis specialistas\n18–21\n\nVyresnysis specialistas\n16–19\n\nSpecialistas\n14–17\n\nJaunesnysis specialistas\n10–13\n\n18. VYRIAUSYBĖS ĮSTEIGTOS VALSTYBINĖS (NUOLATINĖS) KOMISIJOS, VYRIAUSYBĖS ĮSTAIGOS\n(išskyrus savarankiškų teritorinių padalinių pareigybes)\n\nPareigybės pavadinimas\nKategorija\n\nĮstaigos direktorius\n25–28\n\nSkyriaus vedėjas\n20–25\n\nVyriausiasis specialistas\n18–23\n\nVyresnysis specialistas\n16–21\n\nSpecialistas\n14–19\n\nJaunesnysis specialistas\n10–14\n\n19. DEPARTAMENTAI IR KITOS ĮSTAIGOS  PRIE MINISTERIJŲ, MINISTERIJOMS ATSKAITINGOS ĮSTAIGOS, LIETUVOS KARIUOMENĖ\n\nPareigybės pavadinimas\nKategorija\n\nDepartamento direktorius, įstaigos vadovas\n25–28\n\nĮstaigos departamento direktorius, tarnybos viršininkas\n24–25\n\nSkyriaus vedėjas (viršininkas)\n21–25\n\nVyriausiasis specialistas\n19–23\n\nVyresnysis specialistas\n17–20\n\nSpecialistas\n13–17\n\nJaunesnysis specialistas\n10–14\n\n20. REVIZIJŲ DEPARTAMENTAS, INSPEKCIJOS\n\nKategorija\n\nPareigybėS PAVADINIMAS\nRevizijų  departamentas, Valstybinė mokesčių inspekcija\nValstybinė darbo inspekcija, Valstybinė ne maisto produktų inspekcija\nKitos inspekcijos\n\nDepartamento direktorius, inspekcijos viršininkas\n29\n27–28\n23–26\n\nTeritorinio padalinio viršininkas\n27–28\n26–27\n22–23\n\nSkyriaus viršininkas\n23–26\n23–25\n20–22\n\nVyriausiasis revizorius, vyriausiasis inspektorius\n23–24\n22–23\n18–19\n\nVyresnysis revizorius, vyresnysis inspektorius\n22–23\n20–22\n16–18\n\nRevizorius, inspektorius\n18–21\n17–19\n14–16\n\nJaunesnysis revizorius, jaunesnysis inspektorius\n15–17\n13–16\n10–13\n\n21. ĮSTAIGOS, PAVALDŽIOS MINISTERIJOMS, VYRIAUSYBĖS ĮSTAIGOMS AR ĮSTAIGOMS PRIE MINISTERIJŲ\n\nPareigybės pavadinimas\nKategorija\n\nĮstaigos vadovas\n22–25\n\nSkyriaus vedėjas\n16–20\n\nVyriausiasis specialistas\n14–17\n\nVyresnysis specialistas\n12–15\n\nSpecialistas\n10–13\n\nJaunesnysis specialistas\n9–12\n\n22. Policijos DEPARTAMENTAS, policijos įstaigos BEI KITOS TARNYBOS PRIE VIDAUS REIKALŲ MINISTERIJOS\n(išskyrus pareigybes, nurodytas šio priedo 23 ir 24 lentelėse)\n\nPareigybės pavadinimas\nKategorija\n\nGeneralinis komisaras\n29\n\nVyriausiasis komisaras\n25–28\n\nVyresnysis komisaras\n22–27\n\nKomisaras\n18–26\n\nKomisaras inspektorius\n17–24\n\nVyresnysis inspektorius\n16–23\n\nInspektorius\n16–22\n\nJaunesnysis inspektorius\n15–21\n\nViršila\n14–20\n\nVyresnysis policininkas\n13–18\n\nPolicininkas\n12–17\n\nYpač svarbių bylų vyresnysis tardytojas\n19–26\n\nVyresnysis tardytojas\n18–24\n\nTardytojas\n17–22\n\n23. Pasienio policijos DEPARTAMENTO PRIE VIDAUS REIKALŲ MINISTERIJOS PADALINIAI\n\nPareigybės pavadinimas\nKategorija\n\nRinktinės vadas\n24–26\n\nBataliono vadas, skyriaus viršininkas\n20–24\n\nUžkardos vadas\n19–23\n\nBūrio, laivo vadas, punkto viršininkas\n17–22\n\nPosto viršininkas,  vyresnysis specialistas\n16–21\n\nViršila, specialistas\n15–20\n\nGrandies vadas\n14–18\n\nVyresnysis pasienietis\n13–17\n\nPasienietis\n12–15\n\n24. Priešgaisrinės apsaugos ir gelbėjimo departamentUI prie VIDAUS REIKALŲ MINISTERIJOS pavaldŽIOS įstaigOS\n\nPareigybės pavadinimas\nKategorija\n\nTarnybos viršininkas\n22–25\n\nInspekcijos viršininkas\n21–24\n\nKomandos viršininkas\n19–23\n\nVyriausiasis specialistas\n18–22\n\nVyresnysis specialistas\n17–21\n\nSpecialistas\n16–20\n\nJaunesnysis inspektorius\n15–19\n\nSkyrininkas\n14–18\n\nUgniagesys gelbėtojas\n12–17\n\n25. kalėjimų departamentUI prie teisingumo ministerijos PAVALDŽIOS įstaigOS\n\nPareigybės pavadinimas\nKategorija\n\nDirektorius\n24–26\n\nSkyriaus viršininkas\n21–24\n\nDirektoriaus budintysis padėjėjas\n20–23\n\nBūrio viršininkas, vyresnysis inspektorius\n19–22\n\nVyresnysis specialistas\n17–21\n\nSpecialistas, sargybos viršininkas\n16–20\n\nKorpuso vyresnysis\n15–19\n\nVyresnysis prižiūrėtojas\n14–17\n\nPrižiūrėtojas\n12–16\n\n26. APSKRITIES VIRŠININKO ADMINISTRACIJA\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nApskrities teritorijoje daugiau nei 500 000 gyventojų\nApskrities teritorijoje mažiau nei 500 000 gyventojų\n\nApskrities sekretorius\n26\n25\n\nDepartamento direktorius\n24–25\n23–24\n\nInspekcijos viršininkas\n24\n23\n\nTarnybos viršininkas\n22–23\n21–22\n\nSkyriaus vedėjas\n22–23\n21–22\n\nApskrities viršininko patarėjas\n22\n21\n\nApskrities viršininko atstovas spaudai\n22\n21\n\nVyriausiasis specialistas\n19–22\n18–21\n\nVyresnysis specialistas\n18–21\n17–20\n\nSpecialistas\n17–20\n16–19\n\nJaunesnysis specialistas\n10–16\n10–15\n\n27. VYRIAUSYBĖS ATSTOVO TARNYBA\n\nPAREIGYBĖS PAVADINIMAS\nKATEGORIJA\n\nApskrityje 7 ir daugiau savivaldybių\nApskrityje iki 7 savivaldybių\n\nVyriausybės atstovas\n27\n26\n\nVyriausiasis specialistas\n24–25\n23–24\n\nVyresnysis specialistas\n22–23\n21–22\n\nSpecialistas\n20–21\n19–20\n\n28. SavivaldybėS\n\nPAREIGYBĖS PAVADINIMAS\nKategorija\n\nSavivaldybės teritorijoje daugiau nei  500 000 gyventojų\nSavivaldybės teritorijoje daugiau nei  100 000 gyventojų\nSavivaldybės teritorijoje daugiau nei  50 000 gyventojų\nSavivaldybės teritorijoje mažiau nei  50 000  gyventojų\n\nAdministratorius\n26\n25\n24\n23\n\nKontrolierius\n26\n25\n24\n23\n\nDepartamento direktorius\n23–25\n23–24\n–\n–\n\nSkyriaus vedėjas\n18–24\n17–23\n16–22\n15–21\n\nVyriausiasis specialistas\n17–22\n16–21\n15–20\n14–19\n\nVyresnysis specialistas\n15–21\n14–20\n13–19\n12–18\n\nSpecialistas\n13–19\n13–18\n12–17\n12–16\n\nJaunesnysis specialistas\n9–14\n9–13\n9–12\n9–11\n\nVyriausiasis inspektorius\n17–22\n16–21\n15–20\n14–19\n\nVyresnysis inspektorius\n15–21\n14–20\n13–19\n12–18\n\nInspektorius\n14–20\n13–18\n13–17\n13–16\n\nSeniūnas\n10–20\n9–18\n9–17\n9–16\n\n______________\n\nLietuvos Respublikos\nvalstybės tarnybos įstatymo\n3 priedėlis\n\nVIEŠOJO ADMINISTRAVIMO IR PASLAUGŲ VALSTYBĖS TARNAUTOJŲ PAREIGYBIŲ KATEGORIJOS IR PAREIGINIŲ ALGŲ KOEFICIENTAI\n\nMinimalios mėnesinės algos dydžiais\n\nPAREIGYBIŲ KATEGORIJOS\nPAREIGINIŲ ALGŲ koeficientai\n\n1\n1\n\n2\n1,11\n\n3\n1,23\n\n4\n1,35\n\n5\n1,48\n\n6\n1,61\n\n7\n1,73\n\n8\n1,86\n\n9\n2,01\n\n10\n2,17\n\n11\n2,34\n\n12\n2,53\n\n13\n2,73\n\n14\n2,95\n\n15\n3,19\n\n16\n3,46\n\n17\n3,75\n\n18\n4,06\n\n19\n4,41\n\n20\n4,77\n\n21\n5,19\n\n22\n5,64\n\n23\n6,13\n\n24\n6,66\n\n25\n7,24\n\n26\n7,86\n\n27\n8,55\n\n28\n9,32\n\n29\n10,09\n\n30\n11\n\n______________"
    }
  ],
  "definitions": []
}
