{
  "id": "lt-law-xi-827",
  "type": "statute",
  "title": "Lietuvos Respublikos energetikos įstatymo 2, 6, 7-1, 16, 19, 21, 26 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-827",
  "status": "in_force",
  "issued_date": "2010-05-20",
  "in_force_date": "2010-06-10",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9073CA3DCCD5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 10, 22, 27 dalių pakeitimas ir straipsnio papildymas 29, 30 dalimis",
      "content": "1. Pakeisti 2 straipsnio 10 dalį ir ją išdėstyti taip:\n\n„10. Energetikos įmonė – asmuo, kuris verčiasi energetikos veikla.“\n\n2. Pakeisti 2 straipsnio 22 dalį ir ją išdėstyti taip:\n\n„22. Energijos vartotojas – fizinis ir juridinis asmuo, taip pat užsienio organizacija, neturinti juridinio asmens teisių, perkantys energiją vartojimo tikslams.“\n\n3. Pakeisti 2 straipsnio 27 dalį ir ją išdėstyti taip:\n\n„27. Savanoriškas susitarimas – viešai skelbiamas Energetikos ministerijos ir energetikos įmonių susitarimas, kuriame šalys savanoriškai išsikelia aplinkos apsaugos ar energijos išteklių ir energijos vartojimo efektyvumo didinimo tikslus, sudaro tų tikslų pasiekimo grafiką, nustato susitarimo vykdymo stebėsenos ir atskaitomybės reikalavimus.“\n\n4. Papildyti 2 straipsnį 29 dalimi:\n\n„29. Asmuo – valstybės narės pilietis ar kitas fizinis asmuo, kuris naudojasi Europos Sąjungos teisės aktuose jam suteiktomis judėjimo valstybėse narėse teisėmis, arba valstybėje narėje įsteigtas juridinis asmuo ar kita organizacija, jų padaliniai.“\n\n5. Papildyti 2 straipsnį 30 dalimi:\n\n„30. Valstybė narė – bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 6 straipsnio 14 punktą ir jį išdėstyti taip:\n\n„14) nustato asmenų, turinčių teisę eksploatuoti energetikos įrenginius, atestavimo tvarką ir sąlygas;“.\n\n2. Pakeisti 6 straipsnio 16 punktą ir jį išdėstyti taip:\n\n„16) kartu su Susisiekimo ministerija nustato energijos vartojimo pastatuose, įrenginiuose, transporto objektuose ir technologiniams procesams audito atlikimo tvarką ir sąlygas;“.\n\n3. Pakeisti 6 straipsnio 18 punktą ir jį išdėstyti taip:\n\n„18) kartu su Susisiekimo ministerija nustato energijos vartojimo pastatuose, įrenginiuose, transporto objektuose ir technologiniams procesams auditą atliekančių specialistų rengimo ir atestavimo tvarką;“.\n\n4. Papildyti 6 straipsnį nauju 19 punktu:\n\n„19) tvirtina energijos vartojimo pastatuose, įrenginiuose ir technologiniams procesams audito atlikimo metodikas;“.\n\n5. Papildyti 6 straipsnį nauju 20 punktu:\n\n„20) nustatyta tvarka išduoda licencijas verstis didmenine prekyba nefasuotais naftos produktais, sustabdo licencijų galiojimą, panaikina galiojimo sustabdymą, panaikina licencijų galiojimą, keičia, tikslina licencijas, išduoda licencijų dublikatus;“.\n\n6. Buvusius 6 straipsnio 19 ir 20 punktus laikyti atitinkamai 21 ir 22 punktais."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 71 straipsnio 3 punkto pakeitimas ir 4 punkto pripažinimas netekusiu galios",
      "content": "1. Pakeisti 71 straipsnio 3 punktą ir jį išdėstyti taip:\n\n„3) tvirtina energijos vartojimo transporto objektuose (išskyrus statinius) audito atlikimo metodikas;“.\n\n2. Pripažinti 71 straipsnio 4 punktą netekusiu galios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 16 straipsnio pakeitimas",
      "content": "Pakeisti 16 straipsnį ir jį išdėstyti taip:\n\n„16 straipsnis. Licencijos, leidimai ir atestatai\n\n1. Energetikos veiklos licencijas, leidimus ar atestatus nustato šis ir kiti energetikos sektorių reglamentuojantys įstatymai. Licencijuojamos veiklos rūšis, licencijų išdavimą, galiojimo sustabdymą, galiojimo sustabdymo panaikinimą ir galiojimo panaikinimą nustato šis ir energetikos sektorių reglamentuojantys įstatymai bei kiti įstatymai. Asmenims, siekiantiems gauti licenciją, leidimą ar atestatą, nustatytus šiame ir (ar) kituose energetikos sektorių reglamentuojančiuose įstatymuose, gali būti taikomi teisinės formos ir (ar) kiti įsisteigimo laisvės ribojimo reikalavimai, jeigu tai yra pagrįsta svarbiais visuomenės interesais ir atitinka būtinumo ir proporcingumo principus. Išduotos licencijos, leidimai ar atestatai gali būti keičiami jas išdavusios institucijos iniciatyva, pasikeitus šiame Įstatyme ir (ar) kituose teisės aktuose nustatytoms licencijuojamos veiklos sąlygoms.\n\n2. Energetikos veikla be licencijos, leidimo ar atestato, jeigu jie yra nustatyti, draudžiama. Draudžiama vykdyti licencijuojamą veiklą, kai licencijos, leidimo ar atestato galiojimas yra sustabdytas.\n\n3. Energetikos įrenginių eksploatavimo veiklos atestatai yra šių rūšių:\n\n1) elektros įrenginių eksploatavimo;\n\n2) šilumos įrenginių ir turbinų eksploatavimo;\n\n3) gamtinių dujų įrenginių eksploatavimo;\n\n4) suskystintų naftos dujų įrenginių eksploatavimo;\n\n5) naftos ir naftos produktų įrenginių eksploatavimo.\n\n4. Energetikos įrenginių eksploatavimo veiklos atestatai išduodami fiziniams asmenims, turintiems teisę gyventi Lietuvos Respublikoje, arba Lietuvos Respublikoje įsteigtiems juridiniams asmenims, kitų valstybių narių juridinių asmenų ar kitų organizacijų padaliniams, įsteigtiems Lietuvos Respublikoje. Atestatai išduodami ne ilgesniam kaip penkerių metų laikotarpiui. Konkretūs atestatų galiojimo terminai ir jų nustatymo kriterijai bei atestatuose įrašytų duomenų keitimo atvejai ir tvarka nustatyti Energetikos ministerijos patvirtintose Asmenų, turinčių teisę eksploatuoti energetikos įrenginius, atestavimo taisyklėse.\n\n5. Energetikos įrenginių eksploatavimo veiklos atestatai išduodami šio straipsnio 4 dalyje nurodytiems asmenims, kurie atitinka šiuos reikalavimus:\n\n1) turi technologinę įrangą, prietaisus ir kitas priemones, reikalingus veiksmams, kurių reikia energetikos įrenginiams eksploatuoti, atlikti;\n\n2) turi technologinius, techninius dokumentus, kuriuose nurodyti eksploatuojamų įrenginių techniniai duomenys ir rekomenduojamos eksploatavimo procedūros;\n\n3) energetikos darbuotojai, kurie eksploatuos energetikos įrenginius, ir darbų vadovai, kurie vadovaus energetikos įrenginių eksploatavimo darbams, turi būti reikiamos kvalifikacijos ir šio Įstatymo 21 straipsnyje nustatyta tvarka atestuoti.\n\n6. Energetikos įrenginių eksploatavimo veiklos atestatą turinti energetikos įmonė privalo vykdyti šias sąlygas:\n\n1) teikdama atestate nurodytas energetikos įrenginių eksploatavimo paslaugas, laikytis teisės aktų nustatytų reikalavimų;\n\n2) neturi teisės įgalioti kitų asmenų verstis atestatu reglamentuojama veikla arba perduoti jiems šią teisę pagal sutartį;\n\n3) teikti atestatą išdavusiai institucijai informaciją, reikalingą įstatymų ir kitų teisės aktų nustatytoms pareigoms vykdyti;\n\n4) užtikrinti, kad būtų laikomasi kitų šiuo ir kitais įstatymais nustatytų pareigų ir teisės aktais nustatytų reikalavimų.\n\n7. Leidimai verstis suskystintų naftos dujų prekybos veikla yra šių rūšių:\n\n1) leidimas verstis didmenine prekyba suskystintomis naftos dujomis;\n\n2) leidimas verstis mažmenine prekyba suskystintomis naftos dujomis.\n\n8. Leidimai verstis mažmenine prekyba suskystintomis naftos dujomis išduodami fiziniams asmenims, turintiems teisę gyventi Lietuvos Respublikoje, arba Lietuvos Respublikoje įsteigtiems juridiniams asmenims, kitų valstybių narių juridinių asmenų ar kitų organizacijų padaliniams, įsteigtiems Lietuvos Respublikoje. Leidimai verstis didmenine prekyba suskystintomis naftos dujomis išduodami asmenims, nurodytiems šio Įstatymo 2 straipsnio 29 dalyje. Leidimuose verstis mažmenine prekyba suskystintomis naftos dujomis nurodoma (nurodomos) konkreti (konkrečios) prekybos vieta (vietos). Leidimuose įrašytų duomenų keitimo atvejai ir tvarka nustatyti Energetikos ministerijos patvirtintose Prekybos suskystintomis naftos dujomis taisyklėse.\n\n9. Leidimai verstis prekyba suskystintomis naftos dujomis išduodami šio straipsnio 8 dalyje nurodytiems asmenims, kurie atitinka šiuos reikalavimus:\n\n1) turi Prekybos suskystintomis naftos dujomis taisyklėse nustatytus technologinius, kvalifikacinius ir vadybinius pajėgumus, leidžiančius vykdyti licencijuojamos veiklos sąlygas;\n\n2) turi avarinę tarnybą arba sutartį su energetikos įmone, teisės aktų nustatyta tvarka turinčia teisę atlikti avarijų (sutrikimų) lokalizavimo ir likvidavimo darbus;\n\n3) fizinis asmuo, siekiantis gauti leidimą, juridinio asmens, siekiančio gauti leidimą, vadovas ir savininkas, juridinio asmens dalyvis – fizinis asmuo, turintis ne mažiau kaip 10 procentų akcijų, pajų, dalininkų įnašų, neturi neišnykusio ar nepanaikinto teistumo arba dėl juridinio asmens dalyvio – juridinio asmens, turinčio ne mažiau kaip 10 procentų akcijų, pajų, dalininkų įnašų, per pastaruosius 5 metus nebuvo priimtas ir įsiteisėjęs apkaltinamasis teismo nuosprendis už šias nusikalstamas veikas: dalyvavimą nusikalstamame susivienijime, nusikalstamų susivienijimų organizavimą arba vadovavimą jiems, kyšininkavimą, tarpininko kyšininkavimą, papirkimą, sukčiavimą, kreditinį sukčiavimą, nusikalstamu būdu įgytų pinigų ar turto legalizavimą, neteisėtą vertimąsi ūkine, komercine, finansine ar profesine veikla, jeigu šios nusikalstamos veikos padarytos disponuojant naftos produktais.\n\n10. Leidimą verstis prekyba suskystintomis naftos dujomis turinti energetikos įmonė privalo vykdyti šias sąlygas:\n\n1) negali parduoti, laikyti arba vežti suskystintų naftos dujų, kurių įsigijimas nepatvirtintas juridinę galią turinčiais dokumentais, be kokybę patvirtinančio dokumento, taip pat privalomųjų ir aplinkosauginių kokybės rodiklių neatitinkančių suskystintų naftos dujų, skirtų realizuoti vidaus rinkoje;\n\n2) naudoti suskystintų naftos dujų prekybai balionus ir kitus slėginius įrenginius, atitinkančius teisės aktų nustatytus reikalavimus;\n\n3) teikti leidimą išdavusioms institucijoms informaciją, reikalingą įstatymų ir kitų teisės aktų nustatytoms pareigoms vykdyti;\n\n4) neturi teisės įgalioti kitų įmonių verstis leidimu reglamentuojama veikla arba perduoti joms šią teisę pagal sutartį;\n\n5) teikti avarijų (sutrikimų) lokalizavimo ir likvidavimo paslaugą vartotojams;\n\n6) nediskriminuoti vartotojų ar vartotojų grupių, informuoti ir konsultuoti vartotojus teisės aktų nustatyta tvarka;\n\n7) užtikrinti, kad būtų laikomasi kitų šiuo ir kitais įstatymais nustatytų pareigų ir teisės aktais nustatytų reikalavimų.\n\n11. Licencijos verstis prekyba nefasuotais naftos produktais yra šių rūšių:\n\n1) licencija verstis didmenine prekyba nefasuotais naftos produktais;\n\n2) licencija verstis didmenine prekyba nefasuotu skystuoju kuru, dyzeliniais degalais, kitais degalais, kurie tiekiami kaip kuro atsargos laivams;\n\n3) licencija verstis didmenine prekyba nefasuotu aviaciniu benzinu, reaktyviniais degalais, kurie tiekiami kaip kuro atsargos orlaiviams;\n\n4) licencija verstis didmenine prekyba nefasuotų naftos produktų likučiais;\n\n5) licencija verstis mažmenine prekyba nefasuotu variklių benzinu, dyzeliniais degalais, suskystintomis naftos dujomis, skirtomis autotransporto priemonėms, biodyzelinu;\n\n6) licencija verstis mažmenine prekyba nefasuoto variklių benzino, dyzelinių degalų, suskystintų naftos dujų, skirtų autotransporto priemonėms, biodyzelino likučiais.\n\n12. Licencijos verstis mažmenine prekyba nefasuotais naftos produktais išduodamos fiziniams asmenims, turintiems teisę gyventi Lietuvos Respublikoje, arba Lietuvos Respublikoje įsteigtiems juridiniams asmenims, kitų valstybių narių juridinių asmenų ar kitų organizacijų padaliniams, įsteigtiems Lietuvos Respublikoje. Licencijos verstis didmenine prekyba nefasuotais naftos produktais išduodamos asmenims, nurodytiems šio Įstatymo 2 straipsnio 29 dalyje. Licencijos verstis didmenine prekyba nefasuotų naftos produktų likučiais ar mažmenine prekyba nefasuoto variklių benzino, dyzelinių degalų, suskystintų naftos dujų, skirtų autotransporto priemonėms, biodyzelino likučiais išduodamos asmens prašyme nurodytam laikui, bet ne ilgiau kaip 2 mėnesiams šių nefasuotų naftos produktų likučių kiekiui parduoti. Verstis mažmenine prekyba nefasuotu variklių benzinu, dyzeliniais degalais, suskystintomis naftos dujomis, skirtomis autotransporto priemonėms, biodyzelinu išduodamos atskiros licencijos verstis šia veikla konkrečioje prekybos vietoje (degalinėje). Licencijose įrašytų duomenų keitimo atvejai ir tvarka nustatyti Vyriausybės patvirtintose Prekybos nefasuotais naftos produktais licencijavimo taisyklėse.\n\n13. Licencijos verstis prekyba nefasuotais naftos produktais išduodamos šio straipsnio 12 dalyje nurodytiems asmenims, kurie atitinka šiuos reikalavimus:\n\n1) turi Prekybos nefasuotais naftos produktais licencijavimo taisyklėse nustatytus technologinius ir vadybinius pajėgumus, leidžiančius vykdyti licencijuojamos veiklos sąlygas;\n\n2) fizinis asmuo, siekiantis gauti licenciją, juridinio asmens, siekiančio gauti licenciją, vadovas ir savininkas, juridinio asmens dalyvis – fizinis asmuo, turintis ne mažiau kaip 10 procentų akcijų, pajų, dalininkų įnašų, neturi neišnykusio ar nepanaikinto teistumo arba dėl juridinio asmens dalyvio – juridinio asmens, turinčio ne mažiau kaip 10 procentų akcijų, pajų, dalininkų įnašų, per pastaruosius 5 metus nebuvo priimtas ir įsiteisėjęs apkaltinamasis teismo nuosprendis už šias nusikalstamas veikas: dalyvavimą nusikalstamame susivienijime, nusikalstamų susivienijimų organizavimą arba vadovavimą jiems, kyšininkavimą, tarpininko kyšininkavimą, papirkimą, sukčiavimą, kreditinį sukčiavimą, nusikalstamu būdu įgytų pinigų ar turto legalizavimą, neteisėtą vertimąsi ūkine, komercine, finansine ar profesine veikla, jeigu šios nusikalstamos veikos padarytos disponuojant naftos produktais.\n\n14. Licenciją verstis prekyba nefasuotais naftos produktais turinti energetikos įmonė privalo vykdyti šias sąlygas:\n\n1) verstis prekyba licencijoje nurodytais nefasuotais naftos produktais, laikydamasi teisės aktuose nustatytų reikalavimų;\n\n2) teikti licencijas išdavusioms valstybės institucijoms informaciją, reikalingą įstatymų ir kitų teisės aktų nustatytoms pareigoms vykdyti;\n\n3) nustatyta tvarka kaupti naftos produktų valstybės atsargas, jeigu tokią prievolę nustato įstatymai;\n\n4) neturi teisės įgalioti kitų įmonių verstis licencija reglamentuojama veikla arba perduoti joms šią teisę pagal sutartį;\n\n5) nediskriminuoti vartotojų ar vartotojų grupių, informuoti ir konsultuoti vartotojus teisės aktų nustatyta tvarka;\n\n6) negali parduoti, laikyti arba vežti nefasuotų naftos produktų, kurių įsigijimas nepatvirtintas juridinę galią turinčiais dokumentais, be kokybę patvirtinančio dokumento, falsifikuotų nefasuotų naftos produktų, privalomųjų ir aplinkosauginių kokybės rodiklių neatitinkančių nefasuotų naftos produktų, skirtų realizuoti vidaus rinkoje;\n\n7) užtikrinti, kad būtų laikomasi kitų šiuo ir kitais įstatymais nustatytų pareigų ir teisės aktais nustatytų reikalavimų.\n\n15. Asmuo, siekiantis gauti atitinkamai licenciją, leidimą ar atestatą, teisės aktų nustatyta tvarka pateikia licenciją, leidimą ar atestatą išduodančiai institucijai prašymą ir teisės aktuose nurodytus dokumentus. Licencija, leidimas ar atestatas asmeniui išduodamas arba rašytinis motyvuotas atsisakymas pareiškėjui išduoti licenciją, leidimą ar atestatą pateikiamas ne vėliau kaip per 30 kalendorinių dienų nuo prašymo ir visų tinkamai įformintų dokumentų registravimo licencijas, leidimus ar atestatus išduodančioje institucijoje teisės aktų nustatyta tvarka dienos. Jeigu į tinkamai pateiktą prašymą išduoti licenciją, leidimą ar atestatą neatsakoma per šioje dalyje nurodytą terminą, laikoma, kad yra priimtas teigiamas sprendimas, išskyrus atvejus, kai vyksta teisminiai ginčai su trečiaisiais asmenimis dėl licencijuojamos veiklos sąlygų (teritorijos) ar kitų priežasčių, pateisinamų svarbiais visuomenės interesais, ir pareiškėjas apie tai yra informuotas teisės aktų nustatyta tvarka.\n\n16. Už licencijuojamos, leidimus turinčių energetikos įmonių veiklos ir atestuojamos veiklos (toliau – licencijuojama veikla) sąlygų ir reikalavimų pažeidimus energetikos įmonės, turinčios atitinkamos energetikos veiklos licencijas, leidimus ar atestatus, teisės aktų nustatyta tvarka įspėjamos apie galimą licencijų, leidimų ar atestatų galiojimo sustabdymą šio straipsnio 17 dalyje nurodytais pagrindais arba panaikinimą šio straipsnio 19 dalyje nurodytais pagrindais.\n\n17. Licencijos, leidimo ar atestato galiojimas juos išdavusios institucijos sprendimu teisės aktų nustatyta tvarka sustabdomas, jeigu:\n\n1) išdavus licenciją, leidimą ar atestatą, paaiškėja, kad prašyme išduoti licenciją, leidimą ar atestatą pateikti klaidingi duomenys ir po įspėjimo per licenciją, leidimą ar atestatą išduodančios institucijos nustatytą laikotarpį energetikos įmonė nepateikė patikslintų duomenų;\n\n2) energetikos įmonė du ar daugiau kaip du kartus per kalendorinius metus padaro nustatytų licencijuojamos veiklos sąlygų pažeidimus ir apie galimą licencijos, leidimo ar atestato galiojimo sustabdymą energetikos įmonė buvo įspėta šio straipsnio 16 dalyje nustatyta tvarka ir per licenciją, leidimą ar atestatą išduodančios institucijos nustatytą laikotarpį nepašalina nurodytų pažeidimų;\n\n3) energetikos įmonės technologiniai, kvalifikaciniai ir vadybiniai pajėgumai neleidžia vykdyti licencijuojamos veiklos, leidimus turinčių energetikos įmonių veiklos bei atestuojamos veiklos ir apie galimą licencijos, leidimo ar atestato galiojimo sustabdymą ji buvo įspėta šio straipsnio 16 dalyje nustatyta tvarka;\n\n4) energetikos įmonė pateikia prašymą sustabdyti licencijos, leidimo ar atestato galiojimą.\n\n18. Jeigu energetikos įmonė nustatyta tvarka pateikia dokumentus, įrodančius, kad pažeidimai pašalinti, licenciją, leidimą ar atestatą išdavusios institucijos sprendimu ne vėliau kaip per 30 kalendorinių dienų nuo dokumentų registravimo licencijas, leidimus ar atestatus išduodančioje institucijoje dienos licencijos, leidimo ar atestato galiojimo sustabdymas panaikinamas.\n\n19. Licencijos, leidimo ar atestato galiojimas juos išdavusios institucijos sprendimu teisės aktų nustatyta tvarka panaikinamas, jeigu:\n\n1) energetikos įmonė, kurios licencijos, leidimo ar atestato galiojimas jau buvo sustabdytas, pakartotinai per 12 mėnesių nuo jai išduotos licencijos, leidimo ar atestato galiojimo sustabdymo datos pažeidžia veiklos, kuriai išduota licencija, leidimas ar atestatas, sąlygas;\n\n2) energetikos įmonė, kurios licencijos, leidimo ar atestato galiojimas sustabdytas, nepašalino licencijuojamos veiklos sąlygų pažeidimų per licenciją, leidimą ar atestatą išduodančios institucijos nustatytą laikotarpį;\n\n3) energetikos įmonė, kurios licencijos, leidimo ar atestato galiojimas sustabdytas, vykdo licencijoje, leidime ar atestate nurodytą veiklą;\n\n4) licenciją, leidimą ar atestatą turintis juridinis asmuo pasibaigė jį likvidavus ar reorganizavus;\n\n5) energetikos įmonė daugiau kaip 3 metus nevykdo licencijoje, leidime ar atestate nurodytos veiklos;\n\n6) paaiškėja, kad fizinis asmuo, juridinio asmens vadovas ir savininkas, juridinio asmens dalyvis – fizinis asmuo, turintis ne mažiau kaip 10 procentų akcijų, pajų, dalininkų įnašų, turi neišnykusį ar nepanaikintą teistumą arba dėl juridinio asmens dalyvio – juridinio asmens, turinčio ne mažiau kaip 10 procentų akcijų, pajų, dalininkų įnašų, per pastaruosius 5 metus buvo priimtas ir įsiteisėjęs apkaltinamasis teismo nuosprendis už šias nusikalstamas veikas: dalyvavimą nusikalstamame susivienijime, nusikalstamų susivienijimų organizavimą arba vadovavimą jiems, kyšininkavimą, tarpininko kyšininkavimą, papirkimą, sukčiavimą, kreditinį sukčiavimą, nusikalstamu būdu įgytų pinigų ar turto legalizavimą, neteisėtą vertimąsi ūkine, komercine, finansine ar profesine veikla, jeigu šios nusikalstamos veikos padarytos disponuojant naftos produktais;\n\n7) energetikos įmonė, turinti licenciją verstis mažmenine prekyba nefasuotais naftos produktais, nuosavybės teisę į degalinę perduoda kitiems asmenims arba pasibaigia sutartis, kurios pagrindu buvo naudojamasi degaline, arba nebevykdo veiklos šioje degalinėje;\n\n8) energetikos įmonė pateikė prašymą panaikinti licencijos, leidimo ar atestato galiojimą;\n\n9) fizinis asmuo, turėjęs licenciją, leidimą ar atestatą, miršta.\n\n20. Už licencijos, leidimo ar atestato išdavimą, jų pakeitimą, patikslinimą ar licencijos, leidimo ar atestato dublikato išdavimą mokama Vyriausybės nustatyto dydžio valstybės rinkliava.\n\n21. Valstybinės priežiūros ir (ar) kontrolės institucijos įstatymų nustatyta tvarka pagal kompetenciją kontroliuoja licencijas, leidimus ar atestatus turinčių energetikos įmonių veiklą ir prižiūri, kaip jos laikosi licencijuojamos veiklos sąlygų. Valstybinės priežiūros ir (ar) kontrolės institucijos privalo nedelsdamos raštu informuoti licenciją, leidimą ar atestatą išdavusią instituciją apie energetikos įmonėse nustatytus licencijuojamos veiklos sąlygų pažeidimus.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 19 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 19 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Apie valstybinės svarbos energetikos objektų statybos ir naudojimo pradžią šiuos objektus nuosavybės teise turinčios ar kitais būdais valdančios energetikos įmonės privalo informuoti Energetikos ministeriją.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 21 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 21 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Energijos vartojimo auditą atlieka atitinkamai Energetikos ministerijos ir Susisiekimo ministerijos nustatyta tvarka atestuoti specialistai.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 26 straipsnio pakeitimas",
      "content": "Pakeisti 26 straipsnį ir jį išdėstyti taip:\n\n„26 straipsnis. Skundų nagrinėjimas\n\n1. Valstybinė vartotojų teisių apsaugos tarnyba išankstine skundų nagrinėjimo ne teismo tvarka nagrinėja fizinių asmenų skundus dėl energijos pirkimo–pardavimo ar paslaugų teikimo sutarčių nesąžiningų sąlygų taikymo.\n\n2. Valstybinė energetikos inspekcija išankstine skundų nagrinėjimo ne teismo tvarka nagrinėja skundus dėl energetikos objektų, įrenginių ir apskaitos priemonių gedimų, eksploatavimo, energijos kokybės reikalavimų, energijos apskaitos ir apmokėjimo už suvartotą energiją pažeidimų, avarijų, energijos tiekimo nutraukimo, sustabdymo ar ribojimo.\n\n3. Komisija išankstine skundų nagrinėjimo ne teismo tvarka nagrinėja skundus dėl energetikos įmonių veiklos ar neveikimo tiekiant, skirstant, perduodant, laikant energiją, dėl teisės joms pasinaudoti tinklais ir sistemomis nesuteikimo, dėl prisijungimo, energijos tiekimo srautų balansavimo, kainų ir tarifų taikymo.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
