{
  "id": "lt-law-ix-1831",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 1, 2, 34, 36, 38, 44, 45, 46 straipsnių pakeitimo ir įstatymo papildymo 33 straipsniu įstatymas",
  "short_name": "IX-1831",
  "status": "in_force",
  "issued_date": "2003-11-18",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.90C15C966F7C/eZxjTwEnbO",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 1 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„1 straipsnis. Valstybinis socialinis draudimas\n\n1. Valstybinis socialinis draudimas – valstybės nustatytų socialinių ekonominių priemonių sistema, teikianti apdraustiesiems Respublikos gyventojams, taip pat įstatymo numatytais atvejais apdraustųjų šeimų nariams gyvenimui reikalingų lėšų ir paslaugų, jei jie negali dėl įstatymo numatytų priežasčių apsirūpinti iš darbo ir kitokių pajamų arba dėl įstatymo numatytų svarbių priežasčių turi papildomų išlaidų. Įgyvendinant valstybinį socialinį draudimą, dalyvauja draudėjų ir draudžiamųjų interesus ginančios organizacijos.\n\n2. Pagrindinės šio įstatymo sąvokos:\n\n1) valstybinio socialinio draudimo įmoka – šiame įstatyme draudėjui ar apdraustajam nustatyta piniginė prievolė Valstybinio socialinio draudimo fondo biudžetui;\n\n2) valstybinio socialinio draudimo išmoka – apdraustiesiems mokamos pensijos, ligos, motinystės ir motinystės (tėvystės) pašalpos bei Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo, Bedarbių rėmimo įstatymuose nustatytos draudimo išmokos, skiriamos įvykus draudiminiam įvykiui;\n\n3) asmenys, kurie valstybiniu socialiniu draudimu draudžiasi savanoriškai – asmenys, kurie sutarčių pagrindu moka valstybinio socialinio draudimo įmokas ir kurie turi teisę įvykus draudiminiam įvykiui gauti valstybinio socialinio draudimo išmokas;\n\n4) Valstybinio socialinio draudimo fondo įstaigų pareigūnai – Valstybinio socialinio draudimo fondo įstaigų tarnautojai, kuriems pagal pareigas nustatyta teisė atlikti administracines ar kontrolės funkcijas arba Lietuvos Respublikos įstatymų nustatyta tvarka atstovauti šioms įstaigoms pagal įgaliojimą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "2 straipsnio 1 dalyje po žodžio „sandaros“ įrašyti žodžius „Mokesčių administravimo, Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo, Ligos ir motinystės socialinio draudimo“, išbraukti žodžius „socialinio aprūpinimo“ ir šią dalį išdėstyti taip:\n\n„Valstybinį socialinį draudimą reglamentuoja šis, Valstybinio socialinio draudimo fondo biudžeto sandaros, Mokesčių administravimo, Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo, Ligos ir motinystės socialinio draudimo, Valstybinių socialinio draudimo pensijų, taip pat kiti Lietuvos Respublikos įstatymai.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo papildymas 33 straipsniu",
      "content": "Papildyti Įstatymą 33 straipsniu:\n\n„33 straipsnis. Valstybinio socialinio draudimo įmokų administravimas\n\n1. Valstybinė mokesčių inspekcija, administruodama valstybinio socialinio draudimo įmokas:\n\n1) Mokesčių administravimo įstatymo nustatyta tvarka registruoja draudėjus;\n\n2) Mokesčių administravimo įstatymo nustatyta tvarka tikrina draudėjų ir apdraustųjų valstybinio socialinio draudimo įmokų apskaičiavimą, taip pat tikrina šių įmokų sumokėjimą, kiek tai susiję su tikrinamais draudėjais ir apdraustaisiais;\n\n3) atstovauja valstybės ir Valstybinio socialinio draudimo fondo interesams įmonėse, viešosiose įstaigose, kurioms iškeltos bankroto ar restruktūrizavimo bylos pagal Įmonių bankroto įstatymo ir Įmonių restruktūrizavimo įstatymo suteiktas kreditoriaus teises Valstybinės mokesčių inspekcijos prie Finansų ministerijos ir Valstybinio socialinio draudimo fondo valdybos abipusio susitarimo pagrindu;\n\n4) nagrinėja mokestinius ginčus dėl Valstybinės mokesčių inspekcijos pareigūnų patikrinimo metu apskaičiuotų valstybinio socialinio draudimo įmokų sumų, paskirtų baudų, apskaičiuotų delspinigių Mokesčių administravimo įstatymo nustatyta tvarka.\n\n2. Valstybinio socialinio draudimo fondo valdyba ir valstybinio socialinio draudimo fondo valdybos teritoriniai skyriai, administruodami valstybinio socialinio draudimo įmokas:\n\n1) kontroliuoja valstybinio socialinio draudimo įmokų, baudų ir delspinigių sumokėjimą pagal draudėjų finansinių ataskaitų duomenis, taip pat ir Valstybinės mokesčių inspekcijos patikrinimo metu nustatytų nesumokėtų įmokų sumų, apskaičiuotų delspinigių bei paskirtų baudų sumokėjimą ir asmenų, kurie valstybiniu socialiniu draudimu draudžiasi savanoriškai, valstybinio socialinio draudimo įmokų apskaičiavimą bei sumokėjimą;\n\n2) išieško nesumokėtas įmokas, baudas ir delspinigius;\n\n3) Vyriausybės nustatyta tvarka atideda valstybinio socialinio draudimo įmokų įsiskolinimo sumokėjimo terminą;\n\n4) Vyriausybės nustatyta tvarka atideda draudėjui apskaičiuotų delspinigių ir baudų sumokėjimo terminą arba atleidžia nuo jų mokėjimo.\n\n3. Valstybinio socialinio draudimo fondo valdyba kartu su Valstybine mokesčių inspekcija pagal šio straipsnio 1 ir 2 dalyse nustatytą kompetenciją kontroliuoja valstybinio socialinio draudimo įmokų apskaičiavimą ir sumokėjimą. Šių įmokų apskaičiavimo ir sumokėjimo kontrolės srityje bendradarbiavimo tvarką nustato Valstybinė mokesčių inspekcija prie Finansų ministerijos kartu su Valstybinio socialinio draudimo fondo valdyba.\n\n4. Valstybinė mokesčių inspekcija prie Finansų ministerijos ir teritorinės valstybinės mokesčių inspekcijos bei Valstybinio socialinio draudimo fondo valdyba ir jos teritoriniai skyriai keičiasi informacija, reikalinga valstybinio socialinio draudimo įmokoms administruoti. Keitimosi informacija tvarką nustato Valstybinio socialinio draudimo fondo valdyba, suderinusi su Valstybine mokesčių inspekcija prie Finansų ministerijos.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 34 straipsnio papildymas 8 dalimi",
      "content": "Papildyti 34 straipsnį 8 dalimi:\n\n„8. Pertvarkomų individualių (personalinių) įmonių savininkų, nuomininkų, tikrųjų ūkinių bendrijų narių, komanditinių ūkinių bendrijų tikrųjų narių prievolė mokėti valstybinio socialinio draudimo įmokas bazinei pensijai ir papildomai pensijos daliai nustatoma pagal jų pačių pertvarkymo dieną valstybiniam socialiniam draudimui deklaruotas pajamų sumas už mokestinį laikotarpį iki pertvarkymo.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 36 straipsnio pakeitimas",
      "content": "Pakeisti 36 straipsnį ir jį išdėstyti taip:\n\n„36 straipsnis. Valstybinio socialinio draudimo įmokų mokėjimo tvarka\n\n1. Valstybinio socialinio draudimo įmokų mokėtojas (draudėjas) pats apskaičiuoja ir sumoka valstybinio socialinio draudimo įmokas į Valstybinio socialinio draudimo fondo biudžetą.\n\n2. Draudėjai apskaičiuoja, išskaito ir moka darbdavio bei apdraustųjų, išvardytų šio įstatymo 4 straipsnio 1 dalies 1–5 punktuose, valstybinio socialinio draudimo įmokas į Valstybinio socialinio draudimo fondo valdybos teritorinių skyrių surenkamąsias sąskaitas.\n\n3. Darbdavio ir apdraustojo asmens privalomąsias valstybinio socialinio draudimo įmokas apskaičiuoja ir moka draudėjas nuo tos dienos, kurią darbuotojas pradeda dirbti, neatsižvelgdamas į draudėjo įregistravimo teritorinėje valstybinėje mokesčių inspekcijoje datą.\n\n4. Asmenys, išvardyti šio įstatymo 4 straipsnio 1 dalies 6 ir 8 punktuose, valstybinio socialinio draudimo įmokas moka nuo įmonės įregistravimo juridinių asmenų registre dienos arba įrašymo į atitinkamus sąrašus dienos. Verslo liudijimus įsigiję asmenys valstybinio socialinio draudimo įmokas moka nuo verslo liudijimo įsigaliojimo dienos Vyriausybės nustatyta tvarka.\n\n5. Apskaičiuotas valstybinio socialinio draudimo įmokas draudėjas sumoka ne vėliau kaip iki kito mėnesio 15 dienos, išskyrus šiame įstatyme nustatytus atvejus. Įstaigos ir organizacijos, visiškai išlaikomos iš Lietuvos Respublikos valstybės biudžeto ir savivaldybių biudžetų, apskaičiuotas valstybinio socialinio draudimo įmokas turi sumokėti tą dieną, kurią iš Lietuvos Respublikos kredito įstaigų gauna lėšas praėjusio mėnesio darbo užmokesčiui mokėti, bet ne vėliau kaip iki kito mėnesio 15 dienos.\n\n6. Žemės ūkio bendrovės, žemės ūkio kooperatyvai ir ūkininkai už samdomus darbuotojus įmokas į Valstybinio socialinio draudimo fondo biudžetą gali sumokėti iš anksto draudėjo ir Valstybinio socialinio draudimo fondo valdybos teritorinio skyriaus pasirašytose sutartyse nustatytu laiku. Kalendoriniais metais gali būti pasirašyta tik atsiskaitymo už einamuosius kalendorinius metus sutartis.\n\n7. Asmenys, išvardyti šio įstatymo 4 straipsnio 1 dalies 6 punkte, valstybinio socialinio draudimo įmokas už save moka kartą per ketvirtį, ne vėliau kaip iki to ketvirčio paskutinio mėnesio 15 dienos.\n\n8. Asmenys, kurie draudžiasi savanoriškai, socialinio draudimo įmokas moka draudimo sutartyje nurodyto dydžio ir nustatytu laiku į valstybinio socialinio draudimo fondo valdybos teritorinių skyrių surenkamąsias sąskaitas.\n\n9. Valstybės biudžeto asignavimų valdytojai šio įstatymo 4 straipsnio 1 dalies 9 ir 10 punktuose išvardytų asmenų socialiniam draudimui skirtas lėšas perveda tiesiogiai į Valstybinio socialinio draudimo fondo biudžetą.\n\n10. Valstybės biudžeto asignavimai, skirti šio įstatymo 4 straipsnio 1 dalies 11–14 punktuose išvardytų asmenų socialiniam draudimui, tiesiogiai pervedami į Valstybinio socialinio draudimo fondo biudžetą.\n\n11. Asmenys, kurie verčiasi veikla, įsigiję verslo liudijimus, išduotus trumpesniam negu 3 mėnesių laikotarpiui, privalo sumokėti valstybinio socialinio draudimo įmokas už visą verslo liudijimo galiojimo laikotarpį per 5 darbo dienas nuo verslo liudijimo įsigaliojimo ar jo galiojimo laiko pratęsimo. Asmenys, kurie verčiasi veikla įsigiję verslo liudijimus, išduotus ketvirčiui ar ilgesniam laikotarpiui, valstybinio socialinio draudimo įmokas moka šio straipsnio 7 dalyje nustatytais terminais.\n\n12. Valstybinio socialinio draudimo įmokų mokėjimo tvarką nustato Vyriausybė arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 38 straipsnio pakeitimas ir papildymas",
      "content": "1. Pakeisti 38 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jei patikrinimo metu nustatoma, kad įmokos neteisėtai sumažintos, tai draudėjui priskaičiuojama sumažinta įmokų suma ir skiriama dviguba šios sumos dydžio bauda. Jeigu draudėjas pastebėjo, kad apskaičiavo per mažas valstybinio socialinio draudimo įmokas, bet iki pavedimo patikrinti draudėją (jei pavedimo nėra – iki tikrinimo pradžios) klaidas savanoriškai ištaisė, sumokėjo trūkstamą įmokų sumą ir pateikė valstybinio socialinio draudimo įstaigoms patikslintas apyskaitas bei informaciją apie draudžiamųjų asmenų pajamas, už padarytą pažeidimą bauda neskiriama. Šiuo atveju delspinigiai skaičiuojami nuo kitos dienos po to, kai įmokos turėjo būti sumokėtos, iki įmokų sumokėjimo dienos.“\n\n2. Papildyti 38 straipsnį 9 dalimi:\n\n„9. Patikrinimo metu apskaičiuotos įmokos, baudos ir delspinigiai turi būti sumokėti Mokesčių administravimo įstatymo nustatytais terminais.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 44 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 44 straipsnį 4 dalimi:\n\n„4. Draudėjai teikia valstybinio socialinio draudimo lėšų finansines apyskaitas ir informaciją apie apdraustųjų valstybinio socialinio draudimo laikotarpius bei draudžiamąsias pajamas ir valstybinio socialinio draudimo įmokas Vyriausybės nustatyta tvarka.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 45 straipsnio pakeitimas",
      "content": "Pakeisti 45 straipsnį ir jį išdėstyti taip:\n\n„45 straipsnis. Valstybinio socialinio draudimo fondo įstaigų teisė į kontrolę\n\n1. Valstybinio socialinio draudimo fondo valdyba ir jos teritoriniai skyriai turi teisę tikrinti dokumentus, kuriais grindžiamos jos administruojamos įmokos ir išmokos.\n\n2. Atlikdami šio įstatymo jiems pavestas funkcijas, Valstybinio socialinio draudimo fondo įstaigų pareigūnai turi teisę:\n\n1) gauti iš Valstybinės mokesčių inspekcijos, įmonių, įstaigų bei organizacijų ir kitų asmenų, įskaitant bankus ir kitas kredito bei finansų įstaigas, pareigoms atlikti reikalingus duomenis bei dokumentų nuorašus apie tikrinamo juridinio, fizinio asmens ūkinę-finansinę veiklą;\n\n2) norėdami nustatyti, kaip draudėjas vykdo prievoles Valstybinio socialinio draudimo fondo biudžetui ar kaip mokamos išmokos iš Valstybinio socialinio draudimo fondo biudžeto lėšų, be išankstinio įspėjimo, pateikę tarnybinį pažymėjimą, įeiti į draudėjo patalpas ar teritoriją, susijusias su jų veikla (įskaitant ir nuomojamas). Be išankstinio įspėjimo įeiti į draudėjo patalpas ar teritoriją (įskaitant ir nuomojamas) galima tik draudėjo darbo metu. Kitais atvejais reikia draudėjo sutikimo;\n\n3) paimti laikinai – iki 30 dienų – iš draudėjo dokumentus, fiksuojančius darbo pajamas, nuo kurių skaičiuojamos valstybinio socialinio draudimo įmokos, taip pat išmokos iš Valstybinio socialinio draudimo fondo lėšų, palikus dokumentų paėmimo aktą (šiuo atveju draudėjui turi būti leidžiama pasidaryti paimamų dokumentų kopijas);\n\n4) užantspauduoti laikinai – iki 30 kalendorinių dienų – dokumentų, vertybinių popierių, pinigų ir materialinių vertybių saugojimo vietas, daryti dokumentų kopijas arba išrašus, žymas ant draudėjo dokumentų, kad būtų išvengta jų klastojimo;\n\n5) duoti draudėjui privalomus vykdyti nurodymus valstybinio socialinio draudimo klausimais;\n\n6) surašyti administracinių teisės pažeidimų protokolus bylose, kurios pagal įstatymą priskirtos valstybinio socialinio draudimo pareigūno kompetencijai;\n\n7) duoti netvarkančiam buhalterinės apskaitos draudėjui privalomus vykdyti nurodymus sutvarkyti buhalterinę apskaitą. Apie tokį nurodymą jie privalo nedelsdami pranešti Valstybinei mokesčių inspekcijai Valstybinio socialinio draudimo fondo valdybos kartu su Valstybine mokesčių inspekcija prie Finansų ministerijos nustatyta tvarka;\n\n8) gauti draudėjo paaiškinimus dėl valstybinio socialinio draudimo įmokų ir išmokų mokėjimo bei draudėjo teritorijoje esančių asmenų paaiškinimus dėl darbo santykių, tarp jų ir draudėjo buvimo, kai yra pagrindas manyti, kad jie faktiškai ten dirba;\n\n9) surašyti nustatytų pažeidimų aktus dėl išmokų iš Valstybinio socialinio draudimo fondo biudžeto lėšų apskaičiavimo, žalos, padarytos Valstybinio socialinio draudimo fondo biudžetui, atlyginimo arba nepriemokų išmokėjimo gavėjams, taip pat kitų šio įstatymo reikalavimų vykdymo.\n\n3. Valstybinio socialinio draudimo fondo valdybos direktorius ir jo pavaduotojai, teritorinių skyrių vedėjai ir jų pavaduotojai turi teisę:\n\n1) išieškoti ne ginčo tvarka iš įmonių sąskaitų Lietuvos Respublikos kredito įstaigose laiku nesumokėtas valstybinio socialinio draudimo įmokas, baudas ir delspinigius;\n\n2) duoti nurodymus Lietuvos Respublikos kredito įstaigoms nutraukti pinigų išdavimą bei pervedimą iš įmonių sąskaitų, jeigu jos nustatytu laiku nepateikė valstybinio socialinio draudimo įstaigoms finansinės apyskaitos ar nemoka socialinio draudimo įmokų ilgiau kaip 3 mėnesius, neleidžia patikrinti socialinio draudimo įmokų bei išmokų arba kai tikrinimo metu nustatyti neteisingo įmokų apskaičiavimo faktai;\n\n3) įstatymų nustatyta tvarka skirti administracines nuobaudas. Paskirtos piniginės baudos išieškomos į Valstybinio socialinio draudimo fondo biudžetą;\n\n4) kreiptis į juridinių asmenų vadovus dėl aplinkybių ir sąlygų, trukdančių valstybinio socialinio draudimo fondo įstaigų pareigūnams tinkamai atlikti pareigas. Įmonių vadovai bei kiti pareigūnai privalo išnagrinėti Valstybinio socialinio draudimo fondo įstaigų pareigūnų nurodymus ir nedelsdami (ne vėliau kaip kitą dieną po nurodymo gavimo) pranešti Valstybinio socialinio draudimo fondo įstaigai apie priimtas priemones.\n\n4. Valstybinio socialinio draudimo fondo valdybos direktorius ir jo pavaduotojai turi teisę:\n\n1) siūlyti juridinių asmenų registro tvarkytojui atšaukti įmonės registravimą, jeigu ši be pateisinamų priežasčių nevykdo Valstybinio socialinio draudimo fondo įstaigų pareigūnų reikalavimų dėl valstybinio socialinio draudimo įmokų mokėjimo, finansinių ataskaitų ir duomenų apie apdraustuosius pateikimo;\n\n2) areštuoti draudėjo turtą bei jo lėšas banko sąskaitose Mokesčių administravimo įstatymo nustatytais pagrindais ir tvarka, jeigu Valstybinio socialinio draudimo fondo įstaigoms nesumokėta (nepervesta) įmokos, baudos ir delspinigiai.\n\n5. Valstybinio socialinio draudimo įstaigų pareigūnai, įgyvendindami įstatymo jiems suteiktas teises ir eidami pareigas, atliekamus veiksmus įformina sprendimais. Jų formas (aktas, pažyma, nurodymas, nutarimas, raginimas ir kt.) ir užpildymo tvarką nustato Valstybinio socialinio draudimo fondo valdyba.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 46 straipsnio pakeitimas",
      "content": "Pakeisti 46 straipsnį ir jį išdėstyti taip:\n\n„46 straipsnis.     Ginčų, kylančių iš valstybinio socialinio draudimo teisinių santykių, sprendimas\n\n1. Draudėjai ir apdrausti asmenys turi teisę apskųsti Valstybinio socialinio draudimo fondo įstaigų pareigūnų, atliekančių šio įstatymo jiems pavestą kontrolę, veiksmus.\n\n2. Skundus nagrinėja atitinkamo Valstybinio socialinio draudimo fondo valdybos teritorinio skyriaus vedėjas arba jo pavaduotojas, o skundus dėl šių pareigūnų veiksmų – Valstybinio socialinio draudimo fondo valdyba. Skundus dėl Valstybinio socialinio draudimo fondo valdybos veiksmų nagrinėja teismas.\n\n3. Skundai dėl Valstybinio socialinio draudimo fondo įstaigų pareigūnų veiksmų nagrinėjami, jeigu jie pateikti per 30 kalendorinių dienų nuo tos dienos, kurią draudėjas ar apdraustas asmuo sužinojo arba turėjo sužinoti apie pažeistą teisę. Skundą dėl nepriimto sprendimo draudėjai ir apdrausti asmenys turi teisę pateikti per 30 kalendorinių dienų nuo tos dienos, kurią baigėsi sprendimui priimti nustatytas terminas.\n\n4. Šiame straipsnyje nustatytais terminais pateiktą skundą Valstybinio socialinio draudimo fondo valdybos teritorinio skyriaus vedėjas, jo pavaduotojas arba Valstybinio socialinio draudimo fondo valdyba pagal savo kompetenciją išnagrinėja ir priima sprendimą ne vėliau kaip per 30 kalendorinių dienų.\n\n5. Apdraustų asmenų ginčai su draudėjais ir Valstybinio socialinio draudimo fondo įstaigomis dėl pensijų, pašalpų ir kitų išmokų yra sprendžiami šiame įstatyme, Valstybinių socialinio draudimo pensijų įstatyme, Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo įstatyme, Ligos ir motinystės socialinio draudimo įstatyme bei kituose teisės aktuose nustatyta tvarka.\n\n6. Ginčus dėl valstybinių socialinio draudimo pensijų stažo ir dėl draudžiamųjų bei joms prilyginamų pajamų nagrinėja teismas.\n\n7. Draudėjų skundai dėl Valstybinės mokesčių inspekcijos pareigūnų patikrinimo metu apskaičiuotų valstybinio socialinio draudimo įmokų sumų, paskirtų baudų, apskaičiuotų delspinigių nagrinėjami Mokesčių administravimo įstatymo nustatyta tvarka. Skundai dėl kitų Valstybinės mokesčių inspekcijos pareigūnų veiksmų, susijusių su šio įstatymo 33 straipsnio 1 dalyje nustatytų administravimo funkcijų atlikimu, nagrinėjami Administracinių bylų teisenos įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pasiūlymai Vyriausybei",
      "content": "1. Vyriausybė Lietuvos Respublikos 2004 metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projekte numato asignavimus Valstybinei mokesčių inspekcijai valstybinio socialinio draudimo draudėjų registravimo, įmokų apskaičiavimo teisingumo kontrolės ir skundų nagrinėjimo funkcijoms atlikti.\n\n2. Vyriausybė ar jos įgaliota institucija iki 2003 m. gruodžio 31 d. patvirtina būtinus teisės aktus valstybinio socialinio draudimo įmokų administravimo reformai įgyvendinti ir galiojančius teisės aktus suderina su Valstybinio socialinio draudimo įstatymu bei Mokesčių administravimo įstatymu."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šis Įstatymas, išskyrus 10 straipsnį, įsigalioja nuo 2004 m. sausio 1 d.\n\n2. Iki šio Įstatymo įsigaliojimo pradėti ginčai su draudėjais dėl Valstybinio socialinio draudimo fondo valdybos ir jos teritorinių skyrių priimtų sprendimų, susijusių su valstybinio socialinio draudimo įmokų apskaičiavimo ir sumokėjimo teisingumo patikrinimu, delspinigių priskaičiavimu ir baudų paskyrimu, nagrinėjami pagal taisykles, galiojusias iki šio Įstatymo įsigaliojimo.\n\n3. Įsigaliojus šiam Įstatymui, netenka galios:\n\n1) Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 1, 2, 34, 36, 371, 38, 42, 43, 44, 45, 46 straipsnių pakeitimo ir papildymo įstatymas (Žin., 2002, Nr. 52-1983);\n\n2) Lietuvos Respublikos valstybinio socialinio draudimo įstatymo 1, 2, 34, 36, 371, 38, 42, 43, 44, 45, 46 straipsnių pakeitimo ir papildymo įstatymo 11, 12, 13 straipsnių pakeitimo ir papildymo įstatymas (Žin., 2002, Nr. 123-5521).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": [
    {
      "term": "Valstybinis socialinis draudimas",
      "definition": "valstybės nustatytų socialinių ekonominių priemonių sistema, teikianti apdraustiesiems Respublikos gyventojams, taip pat įstatymo numatytais atvejais apdraustųjų šeimų nariams gyvenimui reikalingų lėšų ir paslaugų, jei jie negali dėl įstatymo numatytų priežasčių apsirūpinti iš darbo ir kitokių pajamų arba dėl įstatymo numatytų svarbių priežasčių turi papildomų išlaidų. Įgyvendinant valstybinį socialinį draudimą, dalyvauja draudėjų ir draudžiamųjų interesus ginančios organizacijos.\n\n2. Pagrindinės šio įstatymo sąvokos:\n\n1) valstybinio socialinio draudimo įmoka – šiame įstatyme draudėjui ar apdraustajam nustatyta piniginė prievolė Valstybinio socialinio draudimo fondo biudžetui;\n\n2) valstybinio socialinio draudimo išmoka – apdraustiesiems mokamos pensijos, ligos, motinystės ir motinystės (tėvystės) pašalpos bei Nelaimingų atsitikimų darbe ir profesinių ligų socialinio draudimo, Bedarbių rėmimo įstatymuose nustatytos draudimo išmokos, skiriamos įvykus draudiminiam įvykiui;\n\n3) asmenys, kurie valstybiniu socialiniu draudimu draudžiasi savanoriškai – asmenys, kurie sutarčių pagrindu moka valstybinio socialinio draudimo įmokas ir kurie turi teisę įvykus draudiminiam įvykiui gauti valstybinio socialinio draudimo išmokas;\n\n4) Valstybinio socialinio draudimo fondo įstaigų pareigūnai – Valstybinio socialinio draudimo fondo įstaigų tarnautojai, kuriems pagal pareigas nustatyta teisė atlikti administracines ar kontrolės funkcijas arba Lietuvos Respublikos įstatymų nustatyta tvarka atstovauti šioms įstaigoms pagal įgaliojimą.“",
      "source_provision": "art1"
    }
  ]
}
