{
  "id": "lt-law-ix-1464",
  "type": "statute",
  "title": "Lietuvos Respublikos konsulinio statuto 29 ir 36 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1464",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8B5E7EA7E485/AFGMYGEkVA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 29 straipsnio pakeitimas",
      "content": "29 straipsnyje vietoj žodžių „tardymo institucijų“ įrašyti žodžius „ikiteisminio tyrimo įstaigų, prokuratūros“ ir šį straipsnį išdėstyti taip:\n\n„29 straipsnis\n\nKonsulinis pareigūnas vykdo Lietuvos Respublikos ikiteisminio tyrimo įstaigų, prokuratūros arba teismų pavedimus, susijusius su Lietuvos Respublikos piliečiais, jeigu to nedraudžia valstybės, kurioje yra Lietuvos Respublikos konsulinė įstaiga, įstatymai. Nurodyti pavedimai vykdomi pagal Lietuvos Respublikos proceso įstatymus, jeigu kitaip nėra numatyta tarpvalstybinėse sutartyse dėl teisinių santykių ir teisinės pagalbos civilinėse, šeimos ir baudžiamosiose bylose.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 36 straipsnio 1 dalies pakeitimas",
      "content": "36 straipsnio 1 dalyje vietoj žodžio „nusikaltimą“ įrašyti žodžius „nusikalstamą veiką“ ir šią dalį išdėstyti taip:\n\n„Konsulinis pareigūnas turi prižiūrėti, kad kai yra suimti, sulaikyti įtariant padarius nusikalstamą veiką arba atlieka laisvės atėmimo bausmę Lietuvos Respublikos piliečiai, taip pat kai jiems taikomos kitokios teisminio arba administracinio poveikio priemonės, būtų laikomasi valstybės, kurioje yra Lietuvos Respublikos konsulinė įstaiga, įstatymų ir Lietuvos Respublikos su ta valstybe pasirašytų sutarčių.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                          ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
