{
  "id": "lt-law-viii-590",
  "type": "statute",
  "title": "Lietuvos Respublikos patentų įstatymo 7, 8, 22 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-590",
  "status": "in_force",
  "issued_date": "1997-12-23",
  "in_force_date": "1997-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.926D2C141598/GnyZXFaxOM",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio 1 dalies papildymas",
      "content": "7 straipsnio 1 dalį papildyti ir išdėstyti taip:\n\n„Teisė į patentą priklauso išradėjui arba teisių perėmėjui, arba darbdaviui, jeigu išradimas yra tarnybinis. Jeigu išradimas sukurtas įmonėje, įstaigoje, organizacijoje, atliekančioje mokslinio tyrimo, projektavimo, konstravimo ir kitus kūrybinio pobūdžio darbus pagal sutartį su užsakovu, kuris finansuoja atitinkamą darbą, teisė į išradimo patentą nustatoma šia sutartimi. Jeigu darbdavys atsisako teisės į patentą arba per keturis mėnesius nepraneša išradėjui apie ketinimą pasinaudoti šia teise, teisė į patentą pereina išradėjui. Išradimo bendraautoriai turi lygias teises į patentą, jeigu jie nėra susitarę kitaip.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio pakeitimas",
      "content": "8 straipsnį pakeisti ir išdėstyti taip:\n\n„8 straipsnis. Tarnybiniai išradimai\n\nTarnybinis išradimas – tai išradimas, sukurtas:\n\n1) darbo sutarties, kuri numato išradybos veiklą, vykdymo metu;\n\n2) esant konkrečiam pavedimui, projektavimo, konstravimo, mokslinio tyrimo arba technologijų kūrimo metu;\n\n3) naudojantis sukaupta įmonės, įstaigos ar organizacijos patirtimi arba jos technologijomis ir įrengimais.\n\nDarbuotojas, sukūręs tarnybinį išradimą, privalo nedelsdamas apie tai raštu pranešti darbdaviui. Iki patentinės paraiškos padavimo darbdavys ir darbuotojas negali atskleisti išradimo esmės.\n\nPatentinė paraiška dėl tarnybinio išradimo paduodama Valstybiniam patentų biurui įmonės, įstaigos ar organizacijos vardu.\n\nDarbdavys, gavęs tarnybinio išradimo patentą, privalo mokėti išradėjui autorinį atlyginimą. Šio atlyginimo dydis priklauso nuo išradimo ekonominės vertės ir kitos naudos, kurią darbdavys gali gauti panaudojęs šį išradimą. Autorinio atlyginimo ir mokėjimo sąlygos nustatomos darbdavio ir išradėjo pasirašomoje autorinio atlyginimo sutartyje, kuri sudaroma ne vėliau kaip per pusę metų nuo patento išdavimo arba per metus nuo išradimo naudojimo pradžios, jeigu išradimas pradėtas naudoti iki patento išdavimo. Jeigu darbdavys nevykdo autorinio atlyginimo mokėjimo sutarties reikalavimų arba tokia sutartis nurodytais terminais nesudaroma, išradėjas turi teisę kreiptis į teismą, kad būtų pripažintas tarnybinio išradimo patento savininku.\n\nAutorinis atlyginimas nemokamas, jeigu darbuotojo darbo sutartyje yra numatytas išradimų kūrimas ir už tai jam buvo arba yra mokamas sutartas padidintas atlyginimas.\n\nJeigu tarp šalių nėra susitarimo, atlyginimo dydį nustato teismas.\n\nDarbdavio ir darbuotojo teisės ir pareigos, susijusios su tarnybiniais išradimais, išskyrus autorinio atlyginimo mokėjimą, pasibaigia patentui netekus galios arba po metų nuo darbo santykių nutraukimo.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 22 straipsnio 1 dalies pakeitimas",
      "content": "22 straipsnio 1 dalyje vietoj žodžių „per mėnesį“ įrašyti žodžius „per šešis mėnesius“ ir šią dalį išdėstyti taip:\n\n„Jeigu patentinė paraiška atitinka ekspertizės reikalavimus, Valstybinis patentų biuras, pareiškėjui sumokėjus mokestį, per šešis mėnesius išduoda patentą.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
