{
  "id": "lt-law-x-213",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl paramos mirties atveju\" 2, 3 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "X-213",
  "status": "in_force",
  "issued_date": "2005-05-19",
  "in_force_date": "2005-06-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.92683C975313/BTzPkpFgnJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio pakeitimas",
      "content": "2 straipsnyje po žodžių „minimalių gyvenimo lygių“ įrašyti žodžius „(toliau – MGL)“, papildyti šį straipsnį sakiniu „Pašalpos dydis apskaičiuojamas pagal tą mėnesį, kurį atsirado teisė į pašalpą, galiojusio MGL dydį“ ir šį straipsnį išdėstyti taip:\n\n„2 straipsnis. Pašalpos dydis\n\nPašalpa yra 6 minimalių gyvenimo lygių (toliau – MGL) dydžio. Pašalpos dydis apskaičiuojamas pagal tą mėnesį, kurį atsirado teisė į pašalpą, galiojusio MGL dydį.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3 straipsnio 2 dalies pakeitimas ir papildymas 3, 4 ir 5 dalimis",
      "content": "1. 3 straipsnio 2 dalyje vietoj žodžio „tris“ įrašyti žodį „šešis“, po žodžio „dienos“ įrašyti žodžius „pateikdamas prašymą, mirties liudijimą (išskyrus atvejus, kai vaikas gimė negyvas) ir pažymėjimą laidojimo pašalpai gauti“ ir šią dalį išdėstyti taip:\n\n„Laidojantis asmuo dėl pašalpos gavimo turi kreiptis į savivaldybę pagal mirusio asmens buvusią gyvenamąją vietą arba laidojančio asmens gyvenamąją vietą ne vėliau kaip per šešis mėnesius nuo šios teisės atsiradimo dienos, pateikdamas prašymą, mirties liudijimą (išskyrus atvejus, kai vaikas gimė negyvas) ir pažymėjimą laidojimo pašalpai gauti.“\n\n2. 3 straipsnį papildyti 3, 4 ir 5 dalimis:\n\n„Teisės į pašalpą atsiradimo diena yra asmens mirties data (rasto mirusio asmens – mirties liudijimo išdavimo data).\n\nTeismas gali atnaujinti šio straipsnio 2 dalyje nurodytą terminą, jei jis praleistas dėl priežasčių, kurias teismas pripažįsta svarbiomis. Tokiu atveju kartu su kitais šio straipsnio 2 dalyje nurodytais dokumentais savivaldybei pateikiamas teismo nutarties nuorašas.\n\nLaidojantis asmuo bylose dėl šio straipsnio 2 dalyje nurodyto termino atnaujinimo nuo žyminio mokesčio mokėjimo atleidžiamas.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "Jeigu teisė į pašalpą atsirado iki šio įstatymo įsigaliojimo, o trijų mėnesių kreipimosi terminas nebuvo pasibaigęs ir pašalpa nebuvo išmokėta, taikomas šešių mėnesių kreipimosi terminas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
