{
  "id": "lt-law-viii-1768",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijų planavimo įstatymo 19, 20, 21 ir 24 straipsnių pakeitimo įstatymas",
  "short_name": "VIII-1768",
  "status": "in_force",
  "issued_date": "2000-06-27",
  "in_force_date": "2001-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8C902C2735AB",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 19 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "19 straipsnio 1 dalies 1 punkte vietoj žodžio „žemės“ įrašyti žodžius „nekilnojamojo turto“ ir šį punktą išdėstyti taip:\n\n„1) planuojamos teritorijos esamos būklės, išteklių ir jų kokybės įvertinimas, esamos būklės plano parengimas (nekilnojamojo turto kadastro žemėlapis, esamų statinių, želdynų, gamtos ir kultūros paveldo vertybių, inžinerinių tinklų planai), bendrojo plano sprendinių nagrinėjimas, prireikus tyrimai, higienos būklės ir gyventojų demografinių bei sergamumo rodiklių vertinimas;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 20 straipsnio 12 dalies pakeitimas",
      "content": "20 straipsnio 12 dalyje vietoj žodžių „priima sprendimą dėl valstybinio žemės kadastro duomenų pakeitimo, papildymo, pripažinimo“ įrašyti žodžius „pateikia Nekilnojamojo turto kadastro tvarkytojui dokumentus ir duomenis žemės sklypų duomenims nekilnojamojo turto kadastre pakeisti, papildyti, pripažinti“ ir šią dalį išdėstyti taip:\n\n„12. Vadovaudamasis įsigaliojusiu detaliuoju planu ar jo pagrindu parengtu žemėtvarkos projektu, apskrities viršininkas ne vėliau kaip per vieną mėnesį nuo jų patvirtinimo dienos pateikia Nekilnojamojo turto kadastro tvarkytojui dokumentus ir duomenis žemės sklypų duomenims nekilnojamojo turto kadastre pakeisti, papildyti, pripažinti netekusiais galios.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio 2 dalies pakeitimas",
      "content": "21 straipsnio 2 dalyje vietoj žodžių „žemės kadastro“ įrašyti žodžius „Nekilnojamojo turto kadastro ir registro“ ir šią dalį išdėstyti taip:\n\n„2. Informacija, reikalinga teritorijų planavimo dokumentams rengti ir duomenų bankui formuoti, gaunama iš įvairios paskirties ir priklausomybės duomenų bankų, valstybinių programų, valstybės institucijų statistinių duomenų bazių, Nekilnojamojo turto kadastro ir registro tvarkytojo, galiojančių detaliųjų, bendrųjų ir specialiųjų teritorijų planavimo dokumentų, taip pat fizinių ir juridinių asmenų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 24 straipsnio 3 dalies pakeitimas",
      "content": "24 straipsnio 3 dalyje vietoj žodžio „žemės“ įrašyti žodžius „Nekilnojamojo turto“ ir šią dalį išdėstyti taip:\n\n„3. Visi patvirtinti teritorijų planavimo dokumentai privalomai pateikiami registruoti teritorijų planavimo dokumentų registro tvarkytojams ne vėliau kaip per 15 dienų nuo patvirtinimo. Teritorijų planavimo dokumentų registro tvarkytojai apie įregistruotą planavimo dokumentą per 15 dienų praneša Nekilnojamojo turto kadastro tvarkytojui.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 2001 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
