{
  "id": "lt-law-viii-106",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos gyventojų genocido ir rezistencijos tyrimo centro reorganizavimo įstatymas",
  "short_name": "VIII-106",
  "status": "in_force",
  "issued_date": "1997-02-13",
  "in_force_date": "1997-02-19",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.92971BBD8476",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šiuo įstatymu siekiama susisteminti ir paspartinti okupacinių režimų nusikaltimų ir pasipriešinimo okupacijoms procesų tyrimą bei laisvės kovų įamžinimą, numatyti, kaip taupiau ir efektyviau naudoti biudžeto lėšas. Šiuo tikslu reorganizuojamas Lietuvos gyventojų genocido ir rezistencijos tyrimo centras (toliau – Centras)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės Centro reorganizavimo kryptys ir veiklos po reorganizavimo nuostatos",
      "content": "1. Centras yra tarpžinybinė valstybės institucija, tirianti visas genocido bei nusikaltimų žmonijai ir žmoniškumui apraiškas ir Lietuvos gyventojų persekiojimą okupacijų metais, taip pat ginkluoto ir neginkluoto pasipriešinimo okupacijoms procesus, inicijuojanti genocido organizatorių ir vykdytojų teisinį įvertinimą.\n\n2. Centras formuoja genocido, nusikaltimų žmonijai bei žmoniškumui Lietuvoje ir Lietuvos gyventojų persekiojimo okupacijų metais tyrimų politiką ir koordinuoja visų institucijų šios srities tyrimus.\n\n3. Centras dirba pagal ilgalaikes ir trumpalaikes programas, kurioms vykdyti gali sutarčių pagrindu pasitelkti specialistų iš Lietuvos Respublikos teisėsaugos institucijų, mokslo įstaigų, kitų valstybinių ir visuomeninių organizacijų.\n\n4. Konkrečias Centro funkcijas, struktūrą ir kompetenciją nustato Lietuvos gyventojų genocido ir rezistencijos tyrimo centro įstatymas bei nuostatai, kuriuos Vyriausybės teikimu tvirtina Seimas.\n\n5. Centrui vadovauja generalinis direktorius. Šį Ministro Pirmininko teikimu skiria ir atleidžia Seimas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Centro reorganizavimas",
      "content": "Vyriausybė iki 1997 m. kovo 15 d.:\n\n1) pateikia Seimui Lietuvos gyventojų genocido ir rezistencijos tyrimo centro įstatymo pakeitimų bei papildymų ir naujų Centro nuostatų projektus bei nutarimo dėl jų įgyvendinimo projektą;\n\n2) į Centro sudėtį, perkeldama etatus ir finansavimą, įtraukia prie Lietuvos filosofijos ir sociologijos instituto veikiantį Represijų Lietuvoje tyrimo centrą ir jo tyrimų sričiai palieka savarankišką ilgalaikę programą;\n\n3) iš Kultūros ministerijos perduoda Centrui Genocido aukų muziejaus steigėjo teises, taip pat muziejaus etatus ir finansavimą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
