{
  "id": "lt-law-x-868",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo, apygardų teismų įsteigimo, apygardų ir apylinkių teismų veiklos teritorijų nustatymo bei Lietuvos Respublikos prokuratūros reformavimo\" 7 straipsnio pakeitimo įstatymas",
  "short_name": "X-868",
  "status": "in_force",
  "issued_date": "2006-10-19",
  "in_force_date": "2007-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.92A109F4A4B5/OOBSrLpvRa",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 7 straipsnio pakeitimas",
      "content": "Pakeisti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis\n\nApylinkių teismų veiklos teritorijos atitinka savivaldybių teritorijas su šiame straipsnyje nurodytomis išimtimis.\n\nVilniaus miesto 1 apylinkės teismo veiklos teritorija apima Vilniaus miesto Antakalnio, Fabijoniškių, Justiniškių, Pašilaičių, Šeškinės, Šnipiškių, Verkių, Viršuliškių, Žirmūnų, Žvėryno seniūnijų teritorijas.\n\nVilniaus miesto 2 apylinkės teismo veiklos teritorija apima Vilniaus miesto Karoliniškių, Lazdynų, Naujamiesčio, Panerių, Pilaitės, Vilkpėdės, Grigiškių seniūnijų teritorijas.\n\nVilniaus miesto 3 apylinkės teismo veiklos teritorija apima Vilniaus miesto Naujininkų, Rasų, Senamiesčio seniūnijų teritorijas.\n\nVilniaus miesto 4 apylinkės teismo veiklos teritorija apima Vilniaus miesto Naujosios Vilnios seniūnijos teritoriją.\n\nKlaipėdos miesto apylinkės teismo veiklos teritorija apima Klaipėdos miesto savivaldybės teritoriją ir Neringos savivaldybės teritoriją.\n\nPanevėžio miesto apylinkės teismo veiklos teritorija apima Panevėžio miesto savivaldybės teritoriją ir Panevėžio rajono savivaldybės teritoriją.\n\nAlytaus rajono apylinkės teismo veiklos teritorija apima Alytaus miesto savivaldybės teritoriją ir Alytaus rajono savivaldybės teritoriją.\n\nMarijampolės rajono apylinkės teismo veiklos teritorija apima Marijampolės savivaldybės teritoriją, Kazlų Rūdos savivaldybės teritoriją, Kalvarijos savivaldybės teritoriją.\n\nTrakų rajono apylinkės teismo veiklos teritorija apima Trakų rajono savivaldybės teritoriją ir Elektrėnų savivaldybės teritoriją.\n\nPlungės rajono apylinkės teismo veiklos teritorija apima Plungės rajono savivaldybės teritoriją ir Rietavo savivaldybės teritoriją.\n\nPrienų rajono apylinkės teismo veiklos teritorija apima Prienų rajono savivaldybės teritoriją ir Birštono savivaldybės teritoriją.\n\nTauragės rajono apylinkės teismo veiklos teritorija apima Tauragės rajono savivaldybės teritoriją ir Pagėgių savivaldybės teritoriją.\n\nApylinkių teismai steigiami savivaldybės teritorijoje, kurioje gyvena ne mažiau kaip 30 tūkstančių gyventojų, jei savivaldybės centre nėra įsteigtas teismas, kurio veiklos teritorija atitinka savivaldybės teritoriją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2007 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
