{
  "id": "lt-law-i-1554",
  "type": "statute",
  "title": "Lietuvos Respublikos žmonių užkrečiamųjų ligų profilaktikos ir kontrolės įstatymo įgyvendinimo įstatymas",
  "short_name": "I-1554",
  "status": "in_force",
  "issued_date": "1996-09-25",
  "in_force_date": "1996-10-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8C8FDD792191",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Teisės aktai, kuriuos turi parengti ir priimti Lietuvos Respublikos Vyriausybė",
      "content": "Lietuvos Respublikos Vyriausybė iki 1998 m. sausio 1 d. turi parengti ir priimti:\n\n1) užkrečiamųjų ligų profilaktikos ir kontrolės valstybinės strategijos priemonių planą;\n\n2) užkrečiamųjų ligų ir šių ligų sukėlėjų valstybinių registrų nuostatus;\n\n3) darbų ir veiklos sričių, kuriose leidžiama dirbti darbuotojams, tik iš anksto pasitikrinusiems ir vėliau reguliariai besitikrinantiems sveikatą dėl užkrečiamųjų ligų, sąrašą, šių tikrinimųsi tvarką;\n\n4) užkrėstų teritorijų ir teritorijų karantino Lietuvos Respublikoje skelbimo, jo atšaukimo bei užkrečiamųjų ligų profilaktikos ir kontrolės priemonių užkrėstose teritorijose naudojimo tvarką;\n\n5) leidimų juridiniams ir fiziniams asmenims išskirti užkrečiamųjų ligų sukėlėjus, juos saugoti ir dauginti arba verstis genų inžinerija išdavimo, jų galiojimo sustabdymo ir atšaukimo tvarką;\n\n6) leidimų juridiniams ir fiziniams asmenims įvežti į Lietuvos Respubliką, išvežti iš Lietuvos Respublikos laboratorinius indus su išskirtais ar kolekciniais užkrečiamųjų ligų sukėlėjais išdavimo, jų galiojimo sustabdymo ir atšaukimo tvarką;\n\n7) Lietuvos valstybės sienų ir teritorijos sanitarinės ir medicininės – karantininės apsaugos tvarką;\n\n8) neliečiamų inventoriaus, vaistų, įskaitant imunopreparatus, dezinfekcijos medžiagų, diagnostikumų ir terpių, įrangos ir specialaus transporto atsargų pavojingų ir ypač pavojingų užkrečiamųjų ligų židiniams likviduoti sąrašą ir šių atsargų sudarymo, atnaujinimo ir finansavimo tvarką."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Teisės aktai, kuriuos turi parengti ir priimti Sveikatos apsaugos ministerija",
      "content": "1. Sveikatos apsaugos ministerija turi parengti ir priimti:\niki 1998 m. sausio 1 d.:\n\n1) epidemiologinio monitoringo, epidemiologinės analizės ir prognozės tvarką;\n\n2) karantino režimo kontrolės tvarką ir riboto karantino režimo priemonių, kurių išlaidos nėra atlyginamos iš valstybės biudžeto, kainas ir mokėjimo už jas tvarką;\n\n3) privalomojo profilaktinio aplinkos nukenksminimo tvarką;\n\n4) privalomojo aplinkos nukenksminimo pavojingų ir ypač pavojingų užkrečiamųjų ligų židiniuose tvarką;\n\niki 1997 m. liepos 1 d.:\n\n5)privalomojo epidemiologinio registravimo objektų sąrašus ir privalomojo epidemiologinio registravimo tvarką;\n\n6) užkrečiamųjų ligų epidemiologinės diagnostikos tvarką;\n\n7) informacijos apie privalomojo epidemiologinio registravimo objektus perdavimo tvarką;\n\n8) sąrašą pavojingų ir ypač pavojingų užkrečiamųjų ligų, kuriomis sergantys ar įtariami sergantys asmenys, turėję kontaktą asmenys, šių ligų sukėlėjų nešiotojai turi būti hospitalizuojami, izoliuojami bei tiriami ir (ar) gydomi privalomai;\n\n9) priverstinio hospitalizavimo, izoliavimo, ištyrimo ir gydymo nuo užkrečiamųjų ligų organizavimo tvarką;\n\n10) imunoprofilaktikos ir chemoprofilaktikos tvarką;\n\n11) sąrašą pavojingų ir ypač pavojingų užkrečiamųjų ligų, dėl kurių asmenims, įtariamiems sergantiems, susirgusiems šiomis ligomis, šių ligų sukėlėjų nešiotojams iki bendrosios praktikos gydytojo leidimo tęsti atitinkamą darbą neleidžiama;\n\n12) nustatyti lėšų rezervo, skirto užkrečiamųjų ligų protrūkių profilaktikai ir jų pasekmių pašalinimui, naudojimo tvarką;\n\n13) teisės aktus dėl Valstybinės visuomenės sveikatos priežiūros tarnybos prie Sveikatos apsaugos ministerijos Respublikinio imunoprofilaktikos centro, kitų šios tarnybos įstaigų ir jų padalinių, vykdančių užkrečiamųjų ligų profilaktiką ir kontrolę, reorganizavimo į šios tarnybos Respublikinį užkrečiamųjų ligų profilaktikos ir kontrolės centrą, taip pat dėl jo etatų patvirtinimo ir šio centro išlaikymo.\n\n2. Nustatyti, kad iki Vyriausybė priims šio įstatymo 1 straipsnyje nurodytus teisės aktus, galioja atitinkami Sveikatos apsaugos ministerijos teisės aktai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Teisės aktai, kuriuos turi parengti ir priimti Krašto apsaugos ministerija ir Vidaus reikalų ministerija",
      "content": "Krašto apsaugos ministerija ir Vidaus reikalų ministerija, suderinusios su Sveikatos apsaugos ministerija, iki 1997 m. liepos 1 d. turi parengti ir patvirtinti asmenų, esančių Vidaus reikalų ministerijos neviešose (uždarose) įstaigose, karių sveikatos tikrinimų dėl užkrečiamųjų ligų tvarką."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Lietuvos Respublikos sveikatos apsaugos įstatymo 32, 37, 38, 39, 52 ir 54 straipsnių pripažinimas netekusiais galios",
      "content": "Sveikatos apsaugos įstatymo (Žin., 1971, Nr. 35-286; 1975, Nr. 30-300; 1979, Nr. 30-388; 1984, Nr. 34-391; 1985, Nr. 33-370; 1994, Nr. 63-1233) 32, 37, 38, 39, 52 ir 54 straipsnius pripažinti netekusiais galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
