{
  "id": "lt-law-viii-188",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo 33, 34, 36, 45 straipsnių pakeitimo ir papildymo 45(1) straipsniu įstatymas",
  "short_name": "VIII-188",
  "status": "in_force",
  "issued_date": "1997-04-22",
  "in_force_date": "1997-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9347C8C7E0A3/TAIS_246830",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 33 straipsnio  papildymas",
      "content": "33\nstraipsnio 1 dalyje įrašyti antrąjį sakinį, straipsnį papildyti 2 dalimi ir jį\nišdėstyti taip:\n“33 straipsnis.\nTeisė gauti našlių ar našlaičių pensiją\nTeisę gauti valstybinę socialinio\ndraudimo našlių ar našlaičių pensiją turi šiame įstatyme nurodyti mirusiojo\n(arba nustatyta tvarka pripažinto mirusiu ar nežinia kur esančiu), drausto\nvalstybiniu socialiniu pensijų draudimu, asmens sutuoktinis bei vaikai, taip\npat jiems prilyginti asmenys, jei miręs asmuo buvo įgijęs šio įstatymo\nnustatytą teisę gauti valstybinę socialinio draudimo invalidumo pensiją (jei\nbūtų tapęs invalidu) ar senatvės pensiją arba tokią pensiją gavo. Našlė arba\nnašlys, neturėję su mirusiu sutuoktiniu vaikų, turi teisę gauti pensiją tik tuo\natveju, jei nuo santuokos įregistravimo nustatyta tvarka iki sutuoktinio\nmirties dienos  praėjo ne mažiau kaip 5 metai.\nNašlių ir našlaičių pensija neskiriama,\no paskirtosios mokėjimas nutraukiamas asmenims, teismo nuosprendžiu\npripažintiems kaltais už tyčinio nusikaltimo mirusiajam, už kurį ši pensija\nskiriama ar paskirta, padarymą.”"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 34",
      "content": "straipsnio pakeitimas ir papildymas\n34 straipsnio 1 dalį papildyti nauja\ntrečiąja pastraipa, buvusias trečiąją ir  ketvirtąją pastraipas laikyti\natitinkamai ketvirtąja ir penktąja pastraipomis, ketvirtąją pastraipą pakeisti,\n2 dalyje vietoj žodžių “vienas iš mirusiojo tėvų” įrašyti žodžius “nustatyta\ntvarka pripažintas globėju asmuo”, 3 dalyje vietoj žodžio “Asmeniui” įrašyti\nžodžius “Našlei ar našliui, taip pat faktiniam sutuoktiniui” ir šį straipsnį\nišdėstyti taip:\n\n“34 straipsnis.\nAsmenys, turintys teisę gauti našlių pensiją\nTeisę gauti valstybinę socialinio\ndraudimo našlių pensiją turi vienas iš šių asmenų:\nnašlė arba našlys, auginantys mirusio\nasmens vaikus (įvaikius), taip pat slaugantys namuose mirusiojo vaikus\n(įvaikius) I grupės invalidus, tapusius invalidais iki 18 metų, jeigu šiems\nvaikams (įvaikiams) mokama našlaičių pensija;\nnašlė arba našlys, kurie sukako senatvės\npensijos amžių ar buvo pripažinti invalidais tuo metu, kai augino mirusio\nasmens vaikus (įvaikius), taip pat slaugė namuose mirusiojo vaikus (įvaikius) I\ngrupės invalidus, tapusius invalidais iki 18 metų, jeigu šie vaikai (įvaikiai)\ntuo metu gavo ar turėjo teisę gauti našlaičių pensiją;\nnašlė arba našlys, kurie sukako senatvės\npensijos amžių ar buvo pripažinti invalidais iki sutuoktinio mirties  arba\nsukako tokį amžių ar pripažinti invalidais  per 5 metus po sutuoktinio mirties.\nNašlė arba našlys, neturėję su mirusiu sutuoktiniu vaikų, turi teisę gauti\npensiją tik tuo atveju, jei nuo santuokos įregistravimo nustatyta tvarka iki\nsutuoktinio mirties dienos  praėjo ne mažiau kaip 5 metai;\nfaktinis sutuoktinis, jei turėjo su\nmirusiuoju vaikų, kuriuos augina arba kuriuos slaugo namuose dėl to, kad jie\nyra I grupės invalidai, tapę invalidais iki 18 metų, jeigu šiems vaikams mokama\nnašlaičių pensija ir jeigu nėra mirusio asmens sutuoktinio, kuriam gali būti\npaskirta našlių pensija.\nJei nėra šio straipsnio pirmojoje dalyje\nišvardytų asmenų, teisę gauti našlių pensiją turi nustatyta tvarka pripažintas\nglobėju asmuo, auginantis mirusio asmens vaikus (įvaikius), taip pat slaugantis\nnamuose mirusiojo vaikus (įvaikius) I grupės invalidus, tapusius invalidais iki\n18 metų, jeigu šiems vaikams (įvaikiams) mokama našlaičių pensija.\nNašlei ar našliui, taip pat faktiniam\nsutuoktiniui, gaunančiam našlių pensiją, pensijos mokėjimas nutraukiamas naujai\nsusituokus.”"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 36",
      "content": "straipsnio 1 dalies pakeitimas\n36 straipsnio 1 dalies antrojoje\npastraipoje vietoj skaičiaus “50” įrašyti skaičių “20” ir ją išdėstyti taip:\n“asmeniui, turinčiam teisę gauti našlių\npensiją (34 straipsnis) - 20 procentų jos dydžio;”."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 45",
      "content": "straipsnio 3 dalies pakeitimas\nPakeisti 45 straipsnio 3 dalį ir ją\nišdėstyti taip:\n“Valstybinės socialinio draudimo našlių\nir našlaičių pensijos už mirusius po 1995 m. sausio 1 d. asmenis skiriamos\npagal šio įstatymo 33-37 straipsnius. Už mirusius iki 1995 m. sausio 1 d.\nasmenis našlių pensijos skiriamos pagal šio įstatymo 45(1)\nstraipsnį, o maitintojo netekimo pensijos - anksčiau galiojusia Valstybinių socialinio\ndraudimo pensijų skyrimo ir mokėjimo nuostatuose nustatyta tvarka. Maitintojo\nnetekimo pensijos pagal šį įstatymą neperskaičiuojamos ir kartu su senatvės ar\ninvalidumo pensijomis nemokamos.”"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo papildymas 45(1) straipsniu",
      "content": "Papildyti įstatymą 45(1)\nstraipsniu:\n“45(1)\nstraipsnis. Našlių pensijos už mirusius iki 1995 m. sausio 1 d. sutuoktinius\nValstybinė socialinio draudimo našlių\npensija už mirusį iki 1995 m. sausio 1 d. sutuoktinį skiriama, jei mirusysis\nbuvo įgijęs minimalų valstybinio socialinio pensijų draudimo ar jam prilyginamą\nstažą invalidumo pensijai  (28 ir 52  straipsniai) arba gavo valstybinę\nsocialinio draudimo senatvės ar invalidumo pensiją.\nTeisę gauti valstybinę socialinio\ndraudimo našlių pensiją už mirusį iki 1995 m. sausio 1 d. sutuoktinį turi:\nnašlė arba našlys, kurie sukako senatvės\npensijos amžių ar buvo pripažinti invalidais tuo metu, kai augino mirusio\nasmens vaikus (įvaikius), taip pat slaugė namuose mirusiojo vaikus (įvaikius) I\ngrupės invalidus, tapusius invalidais iki 18 metų, jeigu šie vaikai (įvaikiai)\ngavo ar turėjo teisę gauti maitintojo netekimo pensiją;\nnašlė arba našlys, kurie sukako senatvės\npensijos amžių ar buvo pripažinti invalidais iki sutuoktinio mirties  arba\nsukako tokį amžių ar pripažinti invalidais  per 5 metus po sutuoktinio mirties.\nNašlė arba našlys, neturėję su mirusiu\nsutuoktiniu vaikų, turi teisę gauti pensiją tik tuo atveju, jei nuo santuokos\nįregistravimo nustatyta tvarka iki sutuoktinio mirties dienos  praėjo ne mažiau\nkaip 5 metai.\nŠio straipsnio antrojoje dalyje\nišvardyti asmenys turi teisę gauti valstybinę socialinio draudimo našlių\npensiją tik tuo atveju, jei sutuoktinis, miręs po Valstybinio socialinio\ndraudimo įstatymo įsigaliojimo, t.y. po 1991 m. birželio 1d., mirties metu buvo\nnuolatinis Lietuvos Respublikos gyventojas.\nNašlei arba našliui,  turinčiam teisę\ngauti našlių pensiją už mirusį iki 1995 m. sausio 1 d. sutuoktinį, pensija\nskiriama 25 procentų valstybinės socialinio draudimo bazinės pensijos dydžio.\nNašlei ar našliui, gaunančiam našlių\npensiją už mirusį iki 1995 m. sausio 1 d. sutuoktinį, pensijos mokėjimas\nnutraukiamas naujai susituokus.”"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Įstatymo įsigaliojimas ir taikymas",
      "content": "1. Šis įstatymas įsigalioja nuo 1997 m.\nliepos 1 d.\n2.\nNašlių pensijos už  mirusius iki 1995 m. sausio 1 d. sutuoktinius skiriamos\ntaikant Valstybinių socialinio draudimo pensijų įstatymo 39 straipsnyje\nnustatytus pensijos skyrimo ir mokėjimo terminus, tačiau ne anksčiau kaip nuo\nValstybinių socialinio draudimo pensijų įstatymo 33, 34, 36, 45 straipsnių\npakeitimo ir papildymo 45(1) straipsniu įstatymo įsigaliojimo.\n3.\nUž mirusį iki 1995 m. sausio 1 d. sutuoktinį našlei ar našliui jų pasirinkimu\nmokama:\narba pagal Valstybinių socialinio\ndraudimo pensijų įstatymą apskaičiuota našlių pensija kartu su pačios našlės ar\nnašlio valstybine socialinio draudimo senatvės ar invalidumo pensija;\narba pagal galiojusius iki 1995 m.\nsausio 1 d. pensijų įstatymus apskaičiuota maitintojo netekimo pensija, kuri\nkartu su pačios našlės ar našlio valstybine socialinio draudimo senatvės ar\ninvalidumo pensija nemokama.\n\n4 dalies\nredakcija iki 2005 m. sausio 1 d.:\n4.\nĮsigaliojus šiam įstatymui, valstybinės socialinio draudimo našlių pensijos,\npaskirtos nuo 1995 m. sausio 1 d. iki 1997 m. birželio 30 d. už mirusius po\n1995 m. sausio 1 d. asmenis, toliau mokamos 1997 metų birželio mėnesio pensijos\ndydžio. Šios pensijos nedidinamos, jei pasikeičia valstybinės socialinio\ndraudimo bazinės pensijos dydis ar vidutinės mėnesinės draudžiamosios pajamos,\nnei jokiais kitais būdais tol, kol mokėtina pagal Valstybinių socialinio\ndraudimo pensijų įstatymą  pensija ims viršyti 1997 metų birželio mėnesio\npensijos dydį.\n4 dalies\nredakcija nuo 2005 m. sausio 1 d.:\n4. Įsigaliojus šiam įstatymui,\nvalstybinės socialinio draudimo našlių pensijos, paskirtos nuo 1995 m. sausio 1\nd. iki 1997 m. birželio 30 d. už mirusius po 1995 m. sausio 1 d. asmenis,\ntoliau mokamos 1997 metų birželio mėnesio pensijos dydžio. Šios pensijos\nnedidinamos, jei pasikeičia valstybinės socialinio draudimo bazinės pensijos\ndydis ar vidutinės mėnesinės (einamųjų metų) draudžiamosios pajamos, nei\njokiais kitais būdais tol, kol mokėtina pagal Valstybinių socialinio draudimo\npensijų įstatymą pensija ims viršyti 1997 metų birželio mėnesio pensijos dydį.\n\n5. Šio\nstraipsnio 4 dalyje nustatyta tvarka taip pat taikoma mokant valstybines našlių\npensijas, paskirtas pagal Valstybinių pensijų įstatymą, jeigu įstatymų\nnenustatyta kitaip.\n6. Vyriausybė atitinkamai pakeičia\nValstybinių socialinio draudimo pensijų skyrimo ir mokėjimo nuostatus.\nStraipsnio"
    }
  ],
  "definitions": []
}
