{
  "id": "lt-law-x-1700",
  "type": "statute",
  "title": "Lietuvos Respublikos principinės kariuomenės struktūros 2008 metais, planuojamos principinės kariuomenės struktūros 2013 metais nustatymo ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų ribinio skaičiaus patvirtinimo įstatymas",
  "short_name": "X-1700",
  "status": "in_force",
  "issued_date": "2008-07-15",
  "in_force_date": "2008-07-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8D136C5662A8/TAIS_340658",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šis įstatymas\nnustato principinę kariuomenės struktūrą 2008 metais:\n1) nuolatinių\njunginių, dalinių ir jiems prilygintų karinių vienetų skaičių;\n2) bendrą ribinį\nkarių skaičių, ribinius profesinės ir privalomosios pradinės karo tarnybos\nkarių, karių savanorių ir kitų aktyviojo rezervo karių, kariūnų skaičius\nkalendorinių metų paskutinę dieną;\n3) ribinius\nkiekvieno laipsnio vyresniųjų karininkų ir generolų bei admirolų skaičius.\n2. Šis įstatymas\ntaip pat nustato bendrą ribinį civilinę krašto apsaugos tarnybą atliekančių\nstatutinių valstybės tarnautojų skaičių.\n3. Šis įstatymas\nnustato planuojamą principinę kariuomenės struktūrą 2013 metais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Principinė kariuomenės struktūra 2008 metais",
      "content": "1. Nuolatinių\njunginių, dalinių ir jiems prilygintų karinių vienetų struktūra 2008 metais:\n1) sausumos\npajėgų – Motorizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus\nMindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio\nAlgirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio\nKęstučio motorizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės\nBirutės motorizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio\nartilerijos batalionas), Juozo Vitkaus inžinerijos batalionas, Krašto apsaugos\nsavanorių pajėgos (penkios rinktinės, Lietuvos didžiojo kunigaikščio\nButigeidžio dragūnų mokomasis batalionas);\n2) karinių oro pajėgų – Aviacijos bazė,\nOro gynybos batalionas, Oro erdvės stebėjimo ir kontrolės valdyba;\n3) karinių jūrų pajėgų – Karo laivų\nflotilė, Jūros ir pakrančių stebėjimo tarnyba;\n4) specialiųjų operacijų pajėgų –\nVytauto Didžiojo jėgerių batalionas, Ypatingos paskirties tarnyba;\n5) Logistikos\nvaldybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos\nbatalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos batalionas,\nKaro medicinos tarnyba;\n6) Mokymo ir\ndoktrinų valdybos – Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas\n(du mokomieji batalionai);\n7) Lietuvos didžiojo\nkunigaikščio Gedimino štabo batalionas, Karo policija.\n2. Bendras ribinis karių skaičius,\nribinis profesinės ir privalomosios pradinės karo tarnybos karių, karių\nsavanorių  ir  kitų  aktyviojo  rezervo  karių,  kariūnų  skaičius 2008 metais\nnustatomas iki 16 230. Iš to skaičiaus:\n1) profesinės\nkaro tarnybos karių – iki 8 390, iš jų generolų ir admirolų – iki 10,\npulkininkų ir jūrų kapitonų – iki 40, pulkininkų leitenantų ir komandorų – iki\n140, majorų ir komandorų leitenantų – iki 375;\n2) privalomosios\npradinės karo tarnybos karių – iki 1 600;\n3) karių\nsavanorių ir kitų aktyviojo rezervo karių – iki 6 000;\n4) kariūnų – iki\n240.\n3. Bendras\nribinis civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės\ntarnautojų skaičius 2008 metais nustatomas iki 180."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Planuojama principinė kariuomenės struktūra 2013 metais",
      "content": "1. Nuolatinių\njunginių, dalinių ir jiems prilygintų karinių vienetų struktūra 2013 metais:\n1) sausumos\npajėgų – Mechanizuotoji pėstininkų brigada „Geležinis Vilkas“ (Karaliaus\nMindaugo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio\nAlgirdo mechanizuotasis pėstininkų batalionas, Lietuvos didžiojo kunigaikščio\nKęstučio mechanizuotasis pėstininkų batalionas, Didžiosios kunigaikštienės\nBirutės mechanizuotasis pėstininkų batalionas, Generolo Romualdo Giedraičio\nartilerijos batalionas, Kunigaikščio Vaidoto tiesioginės paramos logistikos\nbatalionas), Juozo Vitkaus inžinerijos batalionas, Oro gynybos batalionas,\nRyšių ir informacinių sistemų batalionas, Sausumos pajėgų mokykla, Krašto\napsaugos savanorių pajėgos (penkios rinktinės);\n2) karinių oro pajėgų – Aviacijos bazė,\nOro erdvės stebėjimo ir kontrolės valdyba;\n3) karinių jūrų pajėgų – Karo laivų\nflotilė, Jūros ir pakrančių stebėjimo tarnyba;\n4) specialiųjų\noperacijų pajėgų – Vytauto Didžiojo jėgerių batalionas, Ypatingos paskirties\ntarnyba;\n5) Logistikos\nvaldybos – Lietuvos didžiojo kunigaikščio Vytenio bendrosios paramos logistikos\nbatalionas, Karo medicinos tarnyba;\n6) Mokymo ir\npersonalo valdybos – Didžiojo Lietuvos etmono Jonušo Radvilos mokomasis pulkas;\n\n7) Lietuvos\ndidžiojo kunigaikščio Gedimino štabo batalionas, Karo policija.\n2. Bendras ribinis karių skaičius,\nribinis profesinės ir privalomosios pradinės karo tarnybos karių, karių\nsavanorių ir kitų aktyviojo rezervo karių, kariūnų skaičius 2013 metais\nnustatomas iki 14 650. Iš to skaičiaus:\n1) profesinės\nkaro tarnybos karių – iki 8 450, iš jų generolų ir admirolų – iki 12,\npulkininkų ir jūrų kapitonų – iki 45, pulkininkų leitenantų ir komandorų – iki\n150, majorų ir komandorų leitenantų – iki 400;\n*2)\nprivalomosios pradinės karo tarnybos karių – 0;\n3) karių\nsavanorių ir kitų aktyviojo rezervo karių – ne mažiau kaip 6 000;\n4) kariūnų – iki\n200.\n3. Bendras\nribinis civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės\ntarnautojų skaičius 2013 metais nustatomas iki 200.\n\n*Pastaba. Konstitucinis\nTeismas, vadovaudamasis Lietuvos Respublikos Konstitucijos 106 straipsnio 4\ndalimi, Lietuvos Respublikos Konstitucinio Teismo įstatymo 26 straipsnio 2\ndalimi,\npraneša, kad nuo šio\npranešimo oficialaus paskelbimo „Valstybės žiniose“ dienos iki bus paskelbtas\nKonstitucinio Teismo nutarimas šioje byloje sustabdomas Lietuvos\nRespublikos Seimo 2008 m. kovo 13 d. rezoliucijos „Dėl Lietuvos kariuomenės\norganizavimo principų“ (Žin., 2008, Nr. 47-1753)\npenktosios pastraipos nuostatos „tikslinga pereiti prie profesinės ir savanorių\nkaro tarnybos pagrindu organizuotos Lietuvos kariuomenės“, šeštosios pastraipos\nnuostatos ta apimtimi, kuria numatoma išsaugoti privalomąją karo tarnybą tik\nmobilizacijos atveju, o privalomosios pradinės karo tarnybos poreikį\npersvarstyti kiekvienais metais Seimo sprendimu tvirtinant ribinius karių\nskaičius, aštuntosios pastraipos nuostatos ta apimtimi, kuria siūloma\nVyriausybei teikti Seimui tvirtinti ribinius karių skaičius, nustatomus\natsižvelgiant į perėjimo prie profesinės ir savanorių karo tarnybos pagrindu\norganizuojamos kariuomenės poreikius, Lietuvos Respublikos Vyriausybės 2008 m.\nbirželio 18 d. nutarimu Nr. 620 „Dėl Naujos redakcijos Lietuvos Respublikos\nkaro prievolės įstatymo koncepcijos patvirtinimo“ (Žin., 2008, Nr. 75-2942)\npatvirtintos Naujos redakcijos Lietuvos Respublikos karo prievolės įstatymo\nkoncepcijos 18 punkto nuostatos „bus nustatytas papildomas naujas privalomosios\npradinės karo tarnybos atidėjimo pagrindas, numatantis, kad privalomoji pradinė\nkaro ir alternatyvioji krašto apsaugos tarnyba visiems šauktiniams gali būti\natidedama, jeigu atitinkamų metų kariuomenės principinę struktūrą\nreglamentuojantis įstatymas nustato, jog ribinis privalomosios pradinės karo\ntarnybos karių skaičius yra 0“, Lietuvos Respublikos Seimo 2008 m. liepos 15\nd. priimto Lietuvos Respublikos principinės kariuomenės struktūros 2008 metais,\nplanuojamos principinės kariuomenės struktūros 2013 metais nustatymo ir\ncivilinę krašto apsaugos tarnybą atliekančių statutinių valstybės tarnautojų\nribinio skaičiaus patvirtinimo įstatymo (Žin., 2008, Nr. 87-3460) 3\nstraipsnio 2 dalies 2 punkto, taip pat Lietuvos Respublikos Seimo 2008 m.\nliepos 15 d. priimto Lietuvos Respublikos principinės kariuomenės struktūros\n2009 metais, planuojamos principinės kariuomenės struktūros 2014 metais\nnustatymo ir civilinę krašto apsaugos tarnybą atliekančių statutinių valstybės\ntarnautojų ribinio skaičiaus patvirtinimo įstatymo (Žin., 2008, Nr. 87-3461) 3\nstraipsnio 2 dalies 2 punkto galiojimas.\nLietuvos\nRespublikos Konstitucinis Teismas, Pranešimas\n2009-04-03,\nŽin., 2009, Nr. 39-1479 (2009-04-07)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n_________________\n\nKonstitucinio\nTeismo pranešimas:\n\n1.\nLietuvos\nRespublikos Konstitucinis Teismas, Pranešimas\n2009-04-03,\nŽin., 2009, Nr. 39-1479 (2009-04-07)\nDĖL LIETUVOS\nRESPUBLIKOS SEIMO 2008 M. KOVO 13 D. REZOLIUCIJOS \"DĖL LIETUVOS\nKARIUOMENĖS ORGANIZAVIMO PRINCIPŲ\" PENKTOSIOS, ŠEŠTOSIOS IR AŠTUNTOSIOS\nPASTRAIPŲ NUOSTATŲ, LIETUVOS RESPUBLIKOS VYRIAUSYBĖS 2008 M. BIRŽELIO 18 D.\nNUTARIMU NR. 620 \"DĖL NAUJOS REDAKCIJOS LIETUVOS RESPUBLIKOS KARO\nPRIEVOLĖS ĮSTATYMO KONCEPCIJOS PATVIRTINIMO\" PATVIRTINTOS NAUJOS\nREDAKCIJOS LIETUVOS RESPUBLIKOS KARO PRIEVOLĖS ĮSTATYMO KONCEPCIJOS 18 PUNKTO\nNUOSTATOS, LIETUVOS RESPUBLIKOS PRINCIPINĖS KARIUOMENĖS STRUKTŪROS 2008 METAIS,\nPLANUOJAMOS PRINCIPINĖS KARIUOMENĖS STRUKTŪROS 2013 METAIS NUSTATYMO IR\nCIVILINĘ KRAŠTO APSAUGOS TARNYBĄ ATLIEKANČIŲ STATUTINIŲ VALSTYBĖS TARNAUTOJŲ\nRIBINIO SKAIČIAUS PATVIRTINIMO ĮSTATYMO 3 STRAIPSNIO 2 DALIES 2 PUNKTO,\nLIETUVOS RESPUBLIKOS PRINCIPINĖS KARIUOMENĖS STRUKTŪROS 2009 METAIS,\nPLANUOJAMOS PRINCIPINĖS KARIUOMENĖS STRUKTŪROS 2014 METAIS NUSTATYMO IR\nCIVILINĘ KRAŠTO APSAUGOS TARNYBĄ ATLIEKANČIŲ STATUTINIŲ VALSTYBĖS TARNAUTOJŲ\nRIBINIO SKAIČIAUS PATVIRTINIMO ĮSTATYMO 3 STRAIPSNIO 2 DALIES 2 PUNKTO\nGALIOJIMO SUSTABDYMO\n\n*** Pabaiga ***\n\nRedagavo Aušrinė\nTrapinskienė (2009-04-07)\nautrap@lrs.lt"
    }
  ],
  "definitions": []
}
