{
  "id": "lt-law-ix-1101",
  "type": "statute",
  "title": "Lietuvos Respublikos teritorijos administracinių vienetų ir jų ribų įstatymo 4 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1101",
  "status": "in_force",
  "issued_date": "2002-09-26",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.949C92EAC54A/BVqtOHrIkd",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies 4 punkto ir 3 dalies pakeitimas",
      "content": "1. 4 straipsnio 2 dalies 4 punktą papildyti žodžiais „Visagino miesto – į Visagino“ ir šį punktą išdėstyti taip:\n\n„4) pakeičiami šie savivaldybių pavadinimai: Birštono miesto – į Birštono, Druskininkų miesto – į Druskininkų, Marijampolės miesto – į Marijampolės, Neringos miesto – į Neringos, Visagino miesto – į Visagino.“\n\n2. 4 straipsnio 3 dalyje po žodžio „Visagino“ išbraukti žodį „miesto“ ir šią dalį išdėstyti taip:\n\n„Nustatomos savivaldybės ir jų centrai: Akmenės rajono (centras – Naujoji Akmenė), Alytaus miesto (centras – Alytus), Alytaus rajono (centras – Alytus), Anykščių rajono (centras – Anykščiai), Birštono (centras – Birštonas), Biržų rajono (centras – Biržai), Druskininkų (centras – Druskininkai), Elektrėnų (centras – Elektrėnai), Klaipėdos rajono (centras – Gargždai), Ignalinos rajono (centras – Ignalina), Jonavos rajono (centras – Jonava), Joniškio rajono (centras – Joniškis), Jurbarko rajono (centras – Jurbarkas), Kaišiadorių rajono (centras – Kaišiadorys), Kalvarijos (centras – Kalvarija), Kauno miesto (centras – Kaunas), Kauno rajono (centras – Kaunas), Kazlų Rūdos (centras – Kazlų Rūda), Kelmės rajono (centras – Kelmė), Kėdainių rajono (centras – Kėdainiai), Klaipėdos miesto (centras – Klaipėda), Kretingos rajono (centras – Kretinga), Kupiškio rajono (centras – Kupiškis), Lazdijų rajono (centras – Lazdijai), Marijampolės (centras – Marijampolė), Mažeikių rajono (centras – Mažeikiai), Molėtų rajono (centras – Molėtai), Neringos (centras – Nida), Pagėgių (centras – Pagėgiai), Pakruojo rajono (centras – Pakruojis), Palangos miesto (centras – Palanga), Panevėžio miesto (centras – Panevėžys), Panevėžio rajono (centras – Panevėžys), Pasvalio rajono (centras – Pasvalys), Plungės rajono (centras – Plungė), Prienų rajono (centras – Prienai), Radviliškio rajono (centras – Radviliškis), Raseinių rajono (centras – Raseiniai), Rietavo (centras – Rietavas), Rokiškio rajono (centras – Rokiškis), Skuodo rajono (centras – Skuodas), Šakių rajono (centras – Šakiai), Šalčininkų rajono (centras – Šalčininkai), Šiaulių miesto (centras – Šiauliai), Šiaulių rajono (centras – Šiauliai), Šilalės rajono (centras – Šilalė), Šilutės rajono (centras – Šilutė), Širvintų rajono (centras – Širvintos), Švenčionių rajono (centras – Švenčionys), Tauragės rajono (centras – Tauragė), Telšių rajono (centras – Telšiai), Trakų rajono (centras – Trakai), Ukmergės rajono (centras – Ukmergė), Utenos rajono (centras – Utena), Varėnos rajono (centras – Varėna), Vilkaviškio rajono (centras – Vilkaviškis), Vilniaus miesto (centras – Vilnius), Vilniaus rajono (centras – Vilnius), Visagino (centras – Visaginas) ir Zarasų rajono (centras – Zarasai).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 2 dalies 9 punkto pakeitimas",
      "content": "5 straipsnio 2 dalies 9 punkte po žodžio „Visagino“ išbraukti žodį „miesto“ ir šį punktą išdėstyti taip:\n\n„9) Utenos – Anykščių rajono, Ignalinos rajono, Molėtų rajono, Utenos rajono, Visagino, Zarasų rajono savivaldybės;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2003 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
