{
  "id": "lt-law-xii-360",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 2, 6, 9, 10, 11, 12, 13, 14, 16, 17, 18, 19, 21, 22, 23, 24, 25, 26, 27, 28, 29, 33 straipsnių, įstatymo priedo pakeitimo ir papildymo ir įstatymo papildymo 6-1, 27-1 straipsniais įstatymas",
  "short_name": "XII-360",
  "status": "in_force",
  "issued_date": "2013-06-13",
  "in_force_date": "2014-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.94AB09DDD644/TAIS_477694",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2",
      "content": "straipsnio pakeitimas\nPakeisti 2 straipsnį ir jį išdėstyti taip:\n„2 straipsnis. Pagrindinės šio įstatymo\nsąvokos\n1.\nAutomagistralė – specialiai\nmotorinių transporto priemonių eismui suprojektuotas ir nutiestas kelias, kuris\nnėra skirtas įvažiuoti į šalia esančias teritorijas arba iš jų išvažiuoti ir\nkuris:\n1) turi, išskyrus tam tikras vietas arba\nlaikinus atvejus, dvi atskiras priešingų krypčių važiuojamąsias kelio dalis,\nviena nuo kitos atskirtas transporto priemonėms važiuoti nenumatyta skiriamąja\njuosta arba išimtiniais atvejais kitais būdais;\n2) viename lygyje nekerta jokio kelio,\ngeležinkelio bėgių arba pėsčiųjų tako;\n3) pažymėtas kelio ženklu\n„Automagistralė“.\n2. Automobilis – motorinė transporto priemonė, skirta važiuoti keliu, kroviniams ir (ar) keleiviams vežti arba kitoms\ntransporto priemonėms vilkti, išskyrus motociklus, lengvuosius keturračius,\nketurračius, galinguosius keturračius, mopedus, triračius, traktorius ir\nsavaeiges mašinas. Prie automobilių priskiriami ir troleibusai, tai yra\nnebėginės transporto priemonės, kurioms energija tiekiama elektros laidais.\n3. Automobilių kelias – visas\nviešajam eismui naudojamo kelio ar gatvės plotas.\n4. Bėginė transporto priemonė –\nbėgiais judanti transporto priemonė.\n5. Blogas matomumas –\nmeteorologinių ar kitų reiškinių sukelta padėtis, kai kelio matomumas yra\nmažesnis kaip 300 m neatsižvelgiant į kelio parametrus.\n6. Centralizuotoji techninės apžiūros\nduomenų bazė – duomenų bazė, kurioje\ntvarkomi visi tarpusavyje susiję transporto priemonių ir jų techninės apžiūros\nduomenys.\n7. Didžiausioji leidžiamoji transporto\npriemonės masė (toliau – didžiausioji leidžiamoji masė) – visiškai\nsukomplektuotos transporto priemonės (ar transporto priemonių junginio) masė su\nvairuotoju, keleiviais ir kroviniu, kurią transporto priemonės gamintojas arba\nVyriausybės įgaliotos institucijos nustatė kaip didžiausią leidžiamą.\n8. Dviračių juosta – dviračių\neismui skirta važiuojamosios kelio dalies juosta, atskirta horizontaliojo\nženklinimo linija ir pažymėta dviračio simboliu.\n9. Dviračių takas – dviračių eismui\nskirtas kelias arba kelio dalis, pažymėti tam skirtais kelio ženklais. Dviračių\ntakas privalo būti atskirtas nuo kelio ar jo dalių kelio inžinerinėmis\npriemonėmis.\n10. Dviratis – ne mažiau kaip\ndu ratus turinti transporto priemonė, varoma ja važiuojančio asmens raumenų\njėga, naudojant pedalus ar rankenas. Neįgaliųjų vežimėliai prie dviračių\nnepriskiriami.\n11. Eismo dalyvis – kelių eisme dalyvaujantis asmuo\n(vairuotojas, pėsčiasis, keleivis).\n12. Eismo įvykis – įvykis kelyje, viešoje arba privačioje teritorijoje,\nkai judant transporto priemonei žūsta ar sužeidžiami žmonės, sugadinama ar\napgadinama bent viena transporto priemonė, krovinys, kelias, jo statiniai ar\nbet koks kitas įvykio vietoje esantis turtas.\n13. Eismo juosta – kelių\nhorizontaliojo ženklinimo linijomis ir\n(arba) kelio ženklais pažymėta arba nepažymėta išilginė važiuojamosios kelio\ndalies juosta, kurios pločio pakanka automobiliams važiuoti viena eile.\n14. Eismo organizavimas – teisinių ir techninių eismo reguliavimo priemonių\nir tvarkomųjų veiksmų visuma.\n15. Eismo saugumas – visuma kelių eismo ypatybių, rodančių, kiek eismo\ndalyviai yra apsaugoti nuo eismo įvykių ir jų padarinių.\n16. Eismo saugumo\nužtikrinimas – veikla,\nkuria siekiama užkirsti kelią eismo įvykiams, sušvelninti jų padarinius.\n17. Eismo tvarka – transporto priemonių, pėsčiųjų, kitų eismo dalyvių\njudėjimo, sustojimo, stovėjimo keliuose tvarka, nustatyta šiame ir kituose\nįstatymuose bei teisės aktuose.\n18. Galingasis keturratis – keturratė\nmotorinė transporto priemonė atviru kėbulu, kuri skirta daugiausia naudoti\npramogai arba žemės ūkyje ir važiuoti bekele arba keliais be dangos, kurios\ndidžiausiasis projektinis greitis didesnis kaip 45 km/h ir (arba) variklio darbinis tūris didesnis kaip 50 cm3, bet ne didesnis kaip 1 000 cm3, masė be krovinio didesnė kaip 400 kg, o kroviniams vežti skirtos šios keturratės motorinės transporto priemonės masė be krovinio\ndidesnė kaip 550 kg (be akumuliatorių baterijų, jeigu tai elektros varikliu\nvaroma transporto priemonė) ir didžiausioji naudingoji galia didesnė kaip 15\nkW, bet ne didesnė kaip 100 kW. Prie galingųjų keturračių taip pat priskiriamos\ndaugiau kaip 4 ratus turinčios motorinės transporto priemonės, atitinkančios\ngalingiesiems keturračiams taikomus techninius reikalavimus.\nRedakcija nuo 2015-01-01:\n18. Galingasis keturratis –\nketurratė motorinė transporto priemonė, kuri negali būti klasifikuojama kaip\nlengvasis keturratis ar keturratis ir kurios didžiausioji naudingoji galia\ndidesnė kaip 15 kW, bet ne didesnė kaip 100 kW, variklio darbinis tūris ne didesnis\nkaip 1 000 cm3. Prie galingųjų keturračių taip pat priskiriamos\ndaugiau kaip 4 ratus turinčios motorinės transporto priemonės, atitinkančios\ngalingiesiems keturračiams taikomus techninius reikalavimus.\n\n19. Gyvenvietė – namų pristatyta\nteritorija, kurios pradžioje keliai pažymėti ženklais „Gyvenvietės pradžia“, o\npabaigoje – „Gyvenvietės pabaiga“.\n20. Greitkelis – motorinių\ntransporto priemonių eismui skirtas ženklu „Automobilių kelias“ pažymėtas\nkelias, į kurį įvažiuojama tik per skirtingo lygio, žiedines ar reguliuojamas\nsankryžas.\n21. Istorinė motorinė transporto\npriemonė – prieš 30 metų ar anksčiau pagaminta transporto priemonė, kurios\nmodelis nebegaminamas mažiausiai 15 metų ir kuri yra originali, tinkama\neksploatuoti, bet nenaudojama kasdienėms reikmėms.\n22. Kelyje\ndirbantis asmuo – asmuo, taisantis ar\nprižiūrintis kelią, technines eismo reguliavimo priemones, reguliuojantis ir\nkontroliuojantis eismą, šalinantis nuo kelio arba aptveriantis priverstinai\nsustojusią transporto priemonę ar kitokią kliūtį, likviduojantis eismo įvykio\nar kito nelaimingo atsitikimo padarinius, atliekantis kitus gelbėjimo darbus,\nteikiantis medicinos pagalbą kelyje esančiam eismo įvykio metu\nnukentėjusiam asmeniui ar kitam asmeniui, kuriam reikalinga medicinos pagalba.\n\n23. Kelio saugumo auditas –\nnepriklausomas išsamus sisteminis ir techninis kelio infrastruktūros projekto\nsaugumo charakteristikų patikrinimas ir kelio būklės įvertinimas kelių\neismo saugumo užtikrinimo požiūriu visais projekto įgyvendinimo etapais:\nplanavimo, projektavimo, tiesimo (rekonstrukcijos) ir eksploatavimo.\n24. Kelio saugumo tikrinimas –\nperiodinis tikrinimas, ar kelias ir jo elementai atitinka saugaus eismo\nreikalavimus ir ar nėra saugumo tikslais šalintinų defektų.\n25. Kelio ženklas – Kelių\neismo taisyklėse (toliau – KET) nurodytas ženklas, kuriuo nustatoma eismo\ntvarka, įspėjami eismo dalyviai arba jiems suteikiama informacija.\n26. Kelių eismo\nreguliuotojas (toliau –\nreguliuotojas) – asmuo, teisės aktų nustatyta tvarka įgaliotas reguliuoti\nkelių eismą, dėvintis uniformą ir turintis skiriamąjį ženklą (raištį ant\nrankovės, reguliuotojo lazdelę, skritulį su raudonu atšvaitu).\n27. Keturratis – keturratė motorinė transporto priemonė,\nišskyrus lengvuosius keturračius, kurios didžiausiasis projektinis greitis\ndidesnis kaip 45 km/h ir (arba) variklio darbinis tūris didesnis kaip 50 cm3, masė be krovinio ne didesnė kaip 400 kg, o kroviniams vežti skirtos šios\nketurratės motorinės transporto priemonės masė ne didesnė kaip 550 kg (be akumuliatorių baterijų, jeigu tai elektros varikliu varoma transporto priemonė) ir kurios\ndidžiausioji naudingoji galia ne didesnė kaip 15 kW.\n28. Lengvasis keturratis –\nketurratė motorinė transporto priemonė, kurios masė (be akumuliatorių baterijų,\njeigu tai elektros varikliu varoma transporto priemonė) be krovinio ne didesnė\nkaip 350 kg, didžiausiasis projektinis greitis ne didesnis kaip 45 km/h ir kurios variklio darbinis tūris ne didesnis kaip 50 cm3 (esant kibirkštinio (priverstinio) uždegimo varikliui), didžiausioji naudingoji galia ne didesnė kaip\n4 kW (esant kitokio tipo vidaus degimo varikliui), didžiausioji nominalioji\ngalia ne didesnė kaip 4 kW (esant elektros varikliui).\n29. Maršrutinė transporto priemonė\n– viešojo transporto priemonė (autobusas, troleibusas, maršrutinis\ntaksi), kuria reguliariai vežami keleiviai nustatytu maršrutu su nurodytomis\nsustojimo vietomis, taip pat mokyklinis autobusas.\n30. Mokinys – asmuo, kuris nustatyta tvarka mokosi\nvairuoti transporto priemonę.\n31. Mopedas – dviratė\nmotorinė transporto priemonė, kurios didžiausiasis projektinis greitis\nne mažesnis kaip 25 km/h ir ne didesnis kaip 45 km/h ir kurios variklio darbinis tūris ne didesnis kaip 50 cm3 (esant vidaus degimo\nvarikliui), o didžiausioji naudingoji galia ne didesnė kaip 4 kW (esant\nelektros varikliui), ar triratė motorinė transporto priemonė, kurios\ndidžiausiasis projektinis greitis ne mažesnis kaip 25 km/h ir ne didesnis kaip 45 km/h ir kurios variklio darbinis tūris ne didesnis kaip 50 cm3 (esant kibirkštinio (priverstinio) uždegimo varikliui), didžiausioji naudingoji\ngalia ne didesnė kaip 4 kW (esant kitokio tipo vidaus degimo varikliui), o\ndidžiausioji naudingoji galia ne didesnė kaip 4 kW (esant elektros varikliui).\n32. Motociklas – dviratė motorinė transporto priemonė (su\nšonine priekaba arba be jos), kurios vidaus degimo variklio darbinis tūris\ndidesnis kaip 50 cm3 ir (arba) didžiausiasis projektinis greitis didesnis\nkaip 45 km/h.\n33. Motociklininkų apsaugos\n– motociklų, triračių, keturračių, galingųjų keturračių vairuotojams ir\nkeleiviams skirtos galvos, akių apsaugos\nnuo sužeidimo priemonės.\n34. Motorinė transporto\npriemonė – variklį\nturinti transporto priemonė, išskyrus skirtas judėti ne keliais bėgines\ntransporto priemones, traktorius ir savaeiges mašinas.\n35. Motorinės transporto priemonės arba\njos priekabos registracija – procedūra, kurią sudaro motorinės transporto\npriemonės arba priekabos tapatumo nustatymas, jos duomenų įrašymas į Lietuvos\nRespublikos kelių transporto priemonių registrą, leidimo dalyvauti viešajame\neisme būtinų sąlygų atitikimo patikrinimas, valstybinio registracijos numerio\nženklų ir dokumento, liudijančio apie\ntransporto priemonės įregistravimą,\nišdavimas ir kurią baigus įgyjamas leidimas motorinei transporto priemonei arba\njos priekabai dalyvauti viešajame eisme.\n36. Motorinis dviratis – transporto\npriemonė, kuri turi ne mažiau kaip du ratus ir vidaus degimo variklį ar\nelektros variklį, kurių didžiausioji naudingoji galia ne didesnė kaip\n1 kW, ir kurios didžiausiasis projektinis greitis ne didesnis kaip\n25 km/h.\n37. Nauja transporto priemonė – transporto priemonė, kuri anksčiau nebuvo\nregistruota arba nuo kurios pirmo registravimo yra praėję ne daugiau kaip šeši\nmėnesiai.\n38. Neblaivumas – nuo etilo alkoholio apsvaigusio asmens\nbūsena, kai alkoholio koncentracija biologinėse organizmo terpėse (iškvėptame\nore, kraujyje, šlapime, seilėse ar kituose organizmo skysčiuose) viršija\nįstatymų nustatytą leidžiamą normą. Asmenų, vairuojančių transporto priemones,\niškvėptame ore, kraujyje, šlapime, seilėse ar kituose organizmo skysčiuose\nleidžiama didžiausia etilo alkoholio koncentracija vairavimo metu yra 0,4\npromilės. Pradedantieji vairuotojai, taip\npat transporto priemonių, kurių didžiausioji leidžiamoji masė didesnė kaip 3,5\nt arba kurios turi daugiau kaip 9 sėdimas vietas, taksi automobilių ir\nmotociklų vairuotojai laikomi neblaiviais, kai alkoholio koncentracija jų iškvėptame ore, kraujyje, šlapime,\nseilėse ar kituose organizmo skysčiuose\nyra 0,2 promilės.\nRedakcija nuo 2015-01-01:\n38. Neblaivumas – etilo alkoholio vartojusio asmens būsena, kai šio\nalkoholio koncentracija biologinėse organizmo terpėse (iškvėptame ore,\nkraujyje, šlapime, seilėse ar kituose organizmo skysčiuose) viršija įstatymų\nnustatytą leidžiamą normą. Asmenų, vairuojančių transporto priemones,\niškvėptame ore, kraujyje, šlapime, seilėse ar kituose organizmo skysčiuose\nleidžiama didžiausia etilo alkoholio koncentracija vairavimo metu yra 0,4\npromilės. Pradedantieji vairuotojai, taksi automobilių, mopedų,\nmotociklų, triračių, lengvųjų keturračių, keturračių, galingųjų keturračių,\ntransporto priemonių, kurių didžiausioji leidžiamoji masė didesnė kaip 3,5 t\narba kurios turi daugiau kaip 9 sėdimąsias vietas, arba kuriomis vežami\npavojingieji kroviniai, vairuotojai laikomi neblaiviais, kai etilo alkoholio\nkoncentracija jų iškvėptame ore, kraujyje, šlapime,\nseilėse ar kituose organizmo skysčiuose yra daugiau kaip 0 promilių.\n\n39. Oficialus vizitas – užsienio\nvalstybės, tarptautinės organizacijos arba religinės bendrijos oficialaus\nasmens apsilankymas Lietuvos Respublikoje Respublikos Prezidento, Seimo Pirmininko,\nMinistro Pirmininko, užsienio reikalų ministro arba kito Vyriausybės nario,\ntaip pat kariuomenės vado oficialiu kvietimu kviečiančiajai institucijai ir\noficialaus asmens institucijai susitarus dėl vizito oficialaus statuso.\n40. Papildomas vairuotojų\nmokymas – Susisiekimo ministerijos\narba jos įgaliotos institucijos nustatyta tvarka\norganizuojamas ir vykdomas pradedančiųjų vairuotojų, pažeidusių\nKET reikalavimą (reikalavimus), susijusį (susijusius) su vairuotojų pareigų\npėstiesiems, lenkimo taisyklių, draudimo vairuotojams naudotis mobiliojo ryšio\npriemonėmis, eismo reguliavimo signalų nesilaikymu, taip pat ir\nįspėjamųjų signalų naudojimo, važiavimo per sankryžas, vairuotojų naudojimosi\nsaugos diržais, motociklininko šalmais pažeidimais, nustatyto greičio viršijimu\ndaugiau kaip 10 km/h ir transporto priemonių vairavimu, kai nustatomas lengvas\nneblaivumo laipsnis (nuo 0,2 promilės iki 0,4 promilės), mokymas, taip pat\nsukėlusių eismo įvykį, kurio metu buvo sutrikdyta eismo dalyvių sveikata, motorinių transporto priemonių vairuotojų, kuriems\nteisė vairuoti buvo atimta dėl KET pažeidimų, mokymas.\n41. Periodinis profesinis vairuotojų mokymas – C1, C1E, C, CE, D1, D1E, D, DE kategorijų motorinių\ntransporto priemonių ir jų junginių su priekabomis vairuotojų mokymas teisės\naktų nustatytu dažnumu siekiant tobulinti profesinę kvalifikaciją vežti\nkrovinius ar keleivius komerciniais tikslais ir suteikti vairuotojo profesinės\nkvalifikacijos periodinio tobulinimo pažymėjimą.\n42. Pėsčiasis – asmuo,\nesantis kelyje ne transporto priemonėje, taip pat važiuojantis neįgaliųjų\nvežimėliu, riedučiais, riedlente, paspirtuku, vedantis dviratį, mopedą,\nmotociklą, traukiantis (stumiantis) rogutes, vaikišką ar kitokį vežimėlį.\nPėsčiuoju nelaikomas kelyje dirbantis asmuo.\n43. Pėsčiųjų perėja – perėjimo per\nvažiuojamąją kelio dalį vieta, pažymėta kelio ženklais „Pėsčiųjų perėja“ ir\nženklinimo linijomis arba tik kelio ženklais „Pėsčiųjų perėja“. Pėsčiųjų\nperėjos ribas žymi ženklinimo linijos, o jeigu jų nėra, – įsivaizduojamos tiesės,\neinančios nuo kelio ženklų statmenai per kelią.\n44. Pėsčiųjų takas – kelio\ndalis arba takas pėstiesiems, pažymėtas tam skirtais kelio ženklais.\n45. Poveikio kelių saugumui vertinimas\n– strateginis lyginamasis naujo kelio tiesimo ar esamo kelio rekonstrukcijos\npoveikio greta esančio kelių tinklo saugumui vertinimas.\n46. Pradedantysis vairuotojas –\nasmuo, įgijęs teisę vairuoti A, A1, A2, B, B1 kategorijos motorinę transporto\npriemonę ir turintis vairavimo stažą iki dvejų metų.\n47. Pradinis profesinis vairuotojų\nmokymas – C1, C1E, C, CE, D1, D1E, D, DE kategorijų motorinių transporto\npriemonių ir jų junginių su priekabomis vairuotojų mokymas siekiant suteikti\nšių transporto priemonių vairuotojų pradinę profesinę kvalifikaciją vežti\nkrovinius ar keleivius komerciniais tikslais ir kvalifikacijos pažymėjimą,\nkuriuo patvirtinama ši kvalifikacija.\n48. Priekaba – transporto priemonė, skirta tempti\nmotorine transporto priemone. Priekabomis laikomos ir puspriekabės.\n49. Privalomoji transporto priemonių techninė apžiūra (toliau – privalomoji\ntechninė apžiūra) – transporto priemonių techninės būklės privalomas\ntikrinimas, apimantis transporto priemonės tapatumo nustatymą ir jos techninės\nbūklės atitikties teisės aktų reikalavimams įvertinimą.\n50. Privalomosios transporto priemonių\ntechninės apžiūros kontrolierius (toliau – techninės apžiūros\nkontrolierius) – privalomosios transporto priemonių techninės apžiūros\nįmonėje dirbantis asmuo, turintis Susisiekimo ministerijos arba jos įgaliotos\ninstitucijos nustatyta tvarka suteiktą teisę atlikti privalomąją techninę\napžiūrą.\n51. Priverstinis transporto priemonės\nsustojimas (toliau – priverstinis sustojimas) – transporto\npriemonės sustabdymas ar sustojimas, kai toliau važiuoti neįmanoma arba\npavojinga.\n52. Puspriekabė –\nsu motorine transporto priemone sukabinama\npriekaba, kurios dalis remiasi į motorinę transporto priemonę ir kurios masės\ndalis, taip pat krovinio masės dalis tenka motorinei transporto priemonei.\n53. Ryškiaspalvė liemenė su šviesą\natspindinčiais elementais – geltonos, oranžinės ar raudonos spalvos liemenė\narba kitas viršutinės kūno dalies (nuo kaklo iki juosmens) drabužis su iš visų\npusių kitiems eismo dalyviams matomais šviesą atspindinčiais elementais.\n54. Sankryža – kelių kirtimosi, jungimosi arba atsišakojimo viename\nlygyje vieta, įskaitant atvirus plotus, kuriuos sudaro kelių susikirtimai,\nsusijungimai arba atsišakojimai. Sankryžomis nelaikomos vietos, kur\nišvažiuojama iš kelio į esančias šalia jo teritorijas arba įvažiuojama į kelią\niš šalia jo esančių teritorijų. Sankryža yra reguliuojama, jeigu eismą joje\nreguliuoja šviesoforai arba reguliuotojas. Skirtingo lygio sankryžos yra tos,\nkuriose keliai jungiasi ne viename aukštyje ir yra nuovažos, kuriomis eismas\nvyksta nuo vieno kelio prie kito.\n55. Skiriamoji kelio juosta (toliau\n– skiriamoji juosta) – gretimas važiuojamąsias dalis skiriantis\nkonstrukcinis kelio elementas (apželdintas veja, želdiniais arba su kelio\ndanga), kur transporto priemonėms draudžiama važiuoti, sustoti ir stovėti.\n56. Specialioji transporto priemonė – policijos,\ngreitosios medicinos pagalbos, priešgaisrinės apsaugos ir gelbėjimo tarnybos,\ndujų įmonės avarinės tarnybos, aplinkos apsaugos valstybinės kontrolės\ninstitucijos motorinė transporto priemonė su specialiaisiais šviesos ir garso signalais\narba tik su specialiaisiais šviesos signalais, Kalėjimų departamentui prie\nLietuvos Respublikos teisingumo ministerijos pavaldžios laisvės atėmimo vietos\ntransporto priemonė su specialiaisiais šviesos ir garso signalais arba tik su\nspecialiaisiais šviesos signalais, pritaikyta suimtiesiems ir nuteistiesiems\nkonvojuoti į gydymo įstaigas, vidaus reikalų statutinės įstaigos, prokuratūros,\nValstybės saugumo departamento, Specialiųjų tyrimų tarnybos, Antrojo\noperatyvinių tarnybų departamento prie Krašto apsaugos ministerijos, Lietuvos\nkariuomenės Specialiųjų operacijų pajėgų, Karo policijos, muitinės, Valstybinės\nkelių transporto inspekcijos prie Susisiekimo ministerijos specialiomis\nspalvomis nudažyta ar nenudažyta motorinė transporto priemonė su specialiaisiais\nšviesos ir garso signalais arba tik su specialiaisiais šviesos signalais.\n57. Specialiųjų transporto priemonių\nvairuotojų mokymas – Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka organizuojamas ir vykdomas specialiųjų transporto priemonių vairuotojų\nmokymas.\n58. Šaligatvis – kelio dalis pėstiesiems prie važiuojamosios kelio\ndalies, atskirta arba neatskirta nuo jos. Šaligatvis gali būti naudojamas\ndviračių eismui KET nustatytais atvejais.\n59. Šeimos nariai – sutuoktiniai,\ntėvai, vaikai, įvaikiai, broliai, seserys, seneliai ir vaikaičiai. Globėjų ar\nrūpintojų šeimų nariais laikomi vaikai, kuriems pagal Lietuvos Respublikos\nįstatymus nustatyta globa ar rūpyba.\n60. Taktinės\nir logistinės transporto priemonės\n– transporto priemonės, skirtos karinėms operacijoms, joms pasirengti ir kitoms\nkariuomenės funkcijoms atlikti.\n61. Tamsusis paros metas –\nlaikas nuo saulėlydžio iki saulėtekio.\n62. Teisės vairuoti transporto\npriemones atėmimas – teismo ar kitos kompetentingos institucijos priimtas\nsprendimas nustatytam terminui atimti iš asmens teisę vairuoti transporto\npriemones ar uždrausti naudotis šia teise.\n63. Traktorius – ratinė arba vikšrinė ne mažiau kaip dviejų ašių\ntransporto priemonė, kurios didžiausiasis projektinis greitis yra ne mažesnis kaip\n6 km/h, pagrindinė paskirtis – traukti, vilkti, stumti, vežti žemės ir miškų\nūkio techniką arba vilkti priekabas ir kuri gali būti pritaikyta kroviniams\nvežti ir turėti keleivių sėdynių.\n64. Transporto priemonė – priemonė\nžmonėms ir (arba) kroviniams, taip pat ant jos sumontuotai stacionariai įrangai\nvežti. Ši sąvoka taip pat apima traktorius, savaeiges mašinas ir eismui ne\nkeliais skirtas transporto priemones.\n65. Transporto priemonės ir priekabos\natitikties įvertinimas – procedūra, kai tiesiogiai ar netiesiogiai\nnustatoma, ar transporto priemonė ir jos dalys atitinka nustatytus\nreikalavimus.\n66. Transporto priemonės masė be\nkrovinio (toliau – masė be krovinio) – transporto priemonės\nmasė su visa degalų atsarga ir įrankių komplektu be vairuotojo, keleivių ir\nkrovinio.\n67. Transporto priemonės masė su kroviniu (toliau – masė su\nkroviniu) – transporto priemonės masė su vairuotoju, keleiviais ir\nkroviniu.\n68. Transporto priemonės savininkas –\nasmuo, kuriam transporto priemonė priklauso nuosavybės teise.\n69. Transporto priemonės stovėjimas\n(toliau – stovėjimas) – transporto priemonės sustabdymas ilgesniam\nlaikui, negu reikia keleiviams laipinti arba transporto priemonei krauti.\n70. Transporto priemonės sustojimas\n(toliau – sustojimas) – transporto priemonės sustabdymas ne\nilgesniam laikui, negu reikia keleiviams laipinti arba transporto priemonei\nkrauti.\n71. Transporto priemones tikrinantys\npareigūnai (toliau – tikrinantys pareigūnai) – uniformuoti valstybės\ninstitucijų (policijos, muitinės, Valstybinės kelių transporto inspekcijos prie\nSusisiekimo ministerijos, Valstybės sienos apsaugos tarnybos prie Vidaus\nreikalų ministerijos, aplinkos apsaugos valstybinės kontrolės) įgalioti\npareigūnai, kuriems Lietuvos Respublikos įstatymų nustatyta tvarka suteikta teisė\nstabdyti transporto priemones ir atlikti būtiną patikrinimą.\n72. Transporto priemonės tipo\npatvirtinimas (toliau – tipo\npatvirtinimas) – procedūra, per kurią patvirtinama, kad transporto priemonė\natitinka tam tikras administracines nuostatas ir techninius reikalavimus. Prie\nšios procedūros priskiriamas ir transporto priemonės atskiros sistemos,\nsudedamosios dalies ar techninio mazgo atitikties administracinėms nuostatoms\nir techniniams reikalavimams patvirtinimas.\n73. Transporto priemonės vairavimas\n– transporto priemonėje ar ant jos esančio asmens veiksmai, kuriais valdoma\ntransporto priemonė.\n74. Transporto priemonės valdytojas\n– asmuo, nuosavybės, patikėjimo, nuomos, panaudos ar kitokiu teisėtu\npagrindu valdantis ir naudojantis transporto priemonę.\n75. Transporto priemonių ekspertas\n– transporto priemonių techninės ekspertizės įmonėje dirbantis asmuo, turintis\nSusisiekimo ministerijos arba jos įgaliotos institucijos nustatyta tvarka\nsuteiktą teisę atlikti motorinių transporto priemonių ir priekabų technines\nekspertizes.\n76. Transporto priemonių\njunginys – sujungtos\nkelios transporto priemonės.\n77. Transporto priemonių techninė\nekspertizė (toliau – techninė\nekspertizė) – pagamintų ar perdirbtų motorinių transporto priemonių ar jų\npriekabų konstrukcijos atitikties nustatytiems reikalavimams įvertinimas, eismo\nar kito įvykio metu sugadintų motorinių transporto priemonių ar jų priekabų\natkuriamojo remonto įvertinimas.\n78. Triratis – triratė motorinė transporto priemonė su simetriškai\nišdėstytais ratais, kurios vidaus degimo variklio darbinis tūris didesnis kaip 50 cm3 ir (arba) didžiausiasis projektinis greitis didesnis kaip 45 km/h.\n79. Vairavimo egzaminas (toliau – egzaminas) – nustatyta tvarka atliekamas\nteisę vairuoti tam tikros kategorijos transporto priemonę įgyti norinčio asmens\neismo dalyviams reikalingų teorinių žinių, praktinių transporto priemonės\nvairavimo įgūdžių ir gebėjimų patikrinimas.\n80. Vairavimo instruktorius –\nasmuo, kuriam teisės aktų nustatyta tvarka suteikta teisė mokyti kitus\nasmenis saugiai vairuoti transporto priemones pagal KET reikalavimus.\n81. Vairavimo mokykla – įstaiga ar\nįmonė, kuriai Susisiekimo ministerijos arba jos įgaliotos institucijos\nnustatyta tvarka suteikta teisė vykdyti motorinių transporto priemonių ir jų\njunginių su priekabomis vairuotojų mokymą.\n82. Vairuotojas – asmuo,\nvairuojantis transporto priemonę. Vairuotojams prilyginami asmenys,\ndalyvaujantys eisme pagal šiame įstatyme nustatytus papildomus reikalavimus\n(vadeliotojai, raiteliai, asmenys, varantys keliu gyvulius ar paukščius), taip\npat asmenys, kurie moko vairuoti.\n83. Vairuotojo pažymėjimas – teisės aktų nustatyta tvarka išduodamas dokumentas,\nkuriuo patvirtinama asmens teisė vairuoti tam tikros kategorijos motorinę\ntransporto priemonę (motorines transporto priemones) ir nurodomos vairavimo\nsąlygos.\n84. Vairuotojų mokymas – mokymas,\nper kurį įgyjama eismo dalyviams reikalingų teorinių žinių, praktinių motorinių\ntransporto priemonių ir jų junginių su priekabomis valdymo įgūdžių ir gebėjimų.\n85. Vairuotojų mokytojas – asmuo,\nkuriam teisės aktų nustatyta tvarka suteikta teisė mokyti kitus asmenis\ntransporto priemonių eismo teorijos.\n86. Važiuojamoji kelio dalis –\nkelio dalis važiuoti transporto priemonėms.\n87. Viešasis eismas – žmonių ir\ntransporto priemonių su kroviniu ar be jo judėjimas kelio ribose.“\nStraipsnio"
    }
  ],
  "definitions": [
    {
      "term": "Automagistralė",
      "definition": "specialiai\nmotorinių transporto priemonių eismui suprojektuotas ir nutiestas kelias, kuris\nnėra skirtas įvažiuoti į šalia esančias teritorijas arba iš jų išvažiuoti ir\nkuris:\n1) turi, išskyrus tam tikras vietas arba\nlaikinus atvejus, dvi atskiras priešingų krypčių važiuojamąsias kelio dalis,\nviena nuo kitos atskirtas transporto priemonėms važiuoti nenumatyta skiriamąja\njuosta arba išimtiniais atvejais kitais būdais;\n2) viename lygyje nekerta jokio kelio,\ngeležinkelio bėgių arba pėsčiųjų tako;\n3) pažymėtas kelio ženklu\n„Automagistralė“.",
      "source_provision": "art1"
    },
    {
      "term": "Automobilis",
      "definition": "motorinė transporto priemonė, skirta važiuoti keliu, kroviniams ir (ar) keleiviams vežti arba kitoms\ntransporto priemonėms vilkti, išskyrus motociklus, lengvuosius keturračius,\nketurračius, galinguosius keturračius, mopedus, triračius, traktorius ir\nsavaeiges mašinas. Prie automobilių priskiriami ir troleibusai, tai yra\nnebėginės transporto priemonės, kurioms energija tiekiama elektros laidais.",
      "source_provision": "art1"
    },
    {
      "term": "Automobilių kelias",
      "definition": "visas\nviešajam eismui naudojamo kelio ar gatvės plotas.",
      "source_provision": "art1"
    },
    {
      "term": "Bėginė transporto priemonė",
      "definition": "bėgiais judanti transporto priemonė.",
      "source_provision": "art1"
    },
    {
      "term": "Blogas matomumas",
      "definition": "meteorologinių ar kitų reiškinių sukelta padėtis, kai kelio matomumas yra\nmažesnis kaip 300 m neatsižvelgiant į kelio parametrus.\n6. Centralizuotoji techninės apžiūros\nduomenų bazė – duomenų bazė, kurioje\ntvarkomi visi tarpusavyje susiję transporto priemonių ir jų techninės apžiūros\nduomenys.\n7. Didžiausioji leidžiamoji transporto\npriemonės masė (toliau – didžiausioji leidžiamoji masė) – visiškai\nsukomplektuotos transporto priemonės (ar transporto priemonių junginio) masė su\nvairuotoju, keleiviais ir kroviniu, kurią transporto priemonės gamintojas arba\nVyriausybės įgaliotos institucijos nustatė kaip didžiausią leidžiamą.",
      "source_provision": "art1"
    },
    {
      "term": "Dviračių juosta",
      "definition": "dviračių\neismui skirta važiuojamosios kelio dalies juosta, atskirta horizontaliojo\nženklinimo linija ir pažymėta dviračio simboliu.",
      "source_provision": "art1"
    },
    {
      "term": "Dviračių takas",
      "definition": "dviračių eismui\nskirtas kelias arba kelio dalis, pažymėti tam skirtais kelio ženklais. Dviračių\ntakas privalo būti atskirtas nuo kelio ar jo dalių kelio inžinerinėmis\npriemonėmis.",
      "source_provision": "art1"
    },
    {
      "term": "Dviratis",
      "definition": "ne mažiau kaip\ndu ratus turinti transporto priemonė, varoma ja važiuojančio asmens raumenų\njėga, naudojant pedalus ar rankenas. Neįgaliųjų vežimėliai prie dviračių\nnepriskiriami.",
      "source_provision": "art1"
    },
    {
      "term": "Eismo dalyvis",
      "definition": "kelių eisme dalyvaujantis asmuo\n(vairuotojas, pėsčiasis, keleivis).",
      "source_provision": "art1"
    },
    {
      "term": "Eismo įvykis",
      "definition": "įvykis kelyje, viešoje arba privačioje teritorijoje,\nkai judant transporto priemonei žūsta ar sužeidžiami žmonės, sugadinama ar\napgadinama bent viena transporto priemonė, krovinys, kelias, jo statiniai ar\nbet koks kitas įvykio vietoje esantis turtas.",
      "source_provision": "art1"
    },
    {
      "term": "Eismo juosta",
      "definition": "kelių\nhorizontaliojo ženklinimo linijomis ir\n(arba) kelio ženklais pažymėta arba nepažymėta išilginė važiuojamosios kelio\ndalies juosta, kurios pločio pakanka automobiliams važiuoti viena eile.",
      "source_provision": "art1"
    },
    {
      "term": "Eismo organizavimas",
      "definition": "teisinių ir techninių eismo reguliavimo priemonių\nir tvarkomųjų veiksmų visuma.",
      "source_provision": "art1"
    },
    {
      "term": "Eismo saugumas",
      "definition": "visuma kelių eismo ypatybių, rodančių, kiek eismo\ndalyviai yra apsaugoti nuo eismo įvykių ir jų padarinių.\n16. Eismo saugumo\nužtikrinimas – veikla,\nkuria siekiama užkirsti kelią eismo įvykiams, sušvelninti jų padarinius.",
      "source_provision": "art1"
    },
    {
      "term": "Eismo tvarka",
      "definition": "transporto priemonių, pėsčiųjų, kitų eismo dalyvių\njudėjimo, sustojimo, stovėjimo keliuose tvarka, nustatyta šiame ir kituose\nįstatymuose bei teisės aktuose.",
      "source_provision": "art1"
    },
    {
      "term": "Galingasis keturratis",
      "definition": "keturratė\nmotorinė transporto priemonė atviru kėbulu, kuri skirta daugiausia naudoti\npramogai arba žemės ūkyje ir važiuoti bekele arba keliais be dangos, kurios\ndidžiausiasis projektinis greitis didesnis kaip 45 km/h ir (arba) variklio darbinis tūris didesnis kaip 50 cm3, bet ne didesnis kaip 1 000 cm3, masė be krovinio didesnė kaip 400 kg, o kroviniams vežti skirtos šios keturratės motorinės transporto priemonės masė be krovinio\ndidesnė kaip 550 kg (be akumuliatorių baterijų, jeigu tai elektros varikliu\nvaroma transporto priemonė) ir didžiausioji naudingoji galia didesnė kaip 15\nkW, bet ne didesnė kaip 100 kW. Prie galingųjų keturračių taip pat priskiriamos\ndaugiau kaip 4 ratus turinčios motorinės transporto priemonės, atitinkančios\ngalingiesiems keturračiams taikomus techninius reikalavimus.\nRedakcija nuo 2015-01-01:",
      "source_provision": "art1"
    },
    {
      "term": "Galingasis keturratis",
      "definition": "keturratė motorinė transporto priemonė, kuri negali būti klasifikuojama kaip\nlengvasis keturratis ar keturratis ir kurios didžiausioji naudingoji galia\ndidesnė kaip 15 kW, bet ne didesnė kaip 100 kW, variklio darbinis tūris ne didesnis\nkaip 1 000 cm3. Prie galingųjų keturračių taip pat priskiriamos\ndaugiau kaip 4 ratus turinčios motorinės transporto priemonės, atitinkančios\ngalingiesiems keturračiams taikomus techninius reikalavimus.",
      "source_provision": "art1"
    },
    {
      "term": "Gyvenvietė",
      "definition": "namų pristatyta\nteritorija, kurios pradžioje keliai pažymėti ženklais „Gyvenvietės pradžia“, o\npabaigoje – „Gyvenvietės pabaiga“.",
      "source_provision": "art1"
    },
    {
      "term": "Greitkelis",
      "definition": "motorinių\ntransporto priemonių eismui skirtas ženklu „Automobilių kelias“ pažymėtas\nkelias, į kurį įvažiuojama tik per skirtingo lygio, žiedines ar reguliuojamas\nsankryžas.\n21. Istorinė motorinė transporto\npriemonė – prieš 30 metų ar anksčiau pagaminta transporto priemonė, kurios\nmodelis nebegaminamas mažiausiai 15 metų ir kuri yra originali, tinkama\neksploatuoti, bet nenaudojama kasdienėms reikmėms.\n22. Kelyje\ndirbantis asmuo – asmuo, taisantis ar\nprižiūrintis kelią, technines eismo reguliavimo priemones, reguliuojantis ir\nkontroliuojantis eismą, šalinantis nuo kelio arba aptveriantis priverstinai\nsustojusią transporto priemonę ar kitokią kliūtį, likviduojantis eismo įvykio\nar kito nelaimingo atsitikimo padarinius, atliekantis kitus gelbėjimo darbus,\nteikiantis medicinos pagalbą kelyje esančiam eismo įvykio metu\nnukentėjusiam asmeniui ar kitam asmeniui, kuriam reikalinga medicinos pagalba.",
      "source_provision": "art1"
    },
    {
      "term": "Kelio saugumo auditas",
      "definition": "nepriklausomas išsamus sisteminis ir techninis kelio infrastruktūros projekto\nsaugumo charakteristikų patikrinimas ir kelio būklės įvertinimas kelių\neismo saugumo užtikrinimo požiūriu visais projekto įgyvendinimo etapais:\nplanavimo, projektavimo, tiesimo (rekonstrukcijos) ir eksploatavimo.",
      "source_provision": "art1"
    },
    {
      "term": "Kelio saugumo tikrinimas",
      "definition": "periodinis tikrinimas, ar kelias ir jo elementai atitinka saugaus eismo\nreikalavimus ir ar nėra saugumo tikslais šalintinų defektų.",
      "source_provision": "art1"
    },
    {
      "term": "Kelio ženklas",
      "definition": "Kelių\neismo taisyklėse (toliau – KET) nurodytas ženklas, kuriuo nustatoma eismo\ntvarka, įspėjami eismo dalyviai arba jiems suteikiama informacija.\n26. Kelių eismo\nreguliuotojas (toliau –\nreguliuotojas) – asmuo, teisės aktų nustatyta tvarka įgaliotas reguliuoti\nkelių eismą, dėvintis uniformą ir turintis skiriamąjį ženklą (raištį ant\nrankovės, reguliuotojo lazdelę, skritulį su raudonu atšvaitu).",
      "source_provision": "art1"
    },
    {
      "term": "Keturratis",
      "definition": "keturratė motorinė transporto priemonė,\nišskyrus lengvuosius keturračius, kurios didžiausiasis projektinis greitis\ndidesnis kaip 45 km/h ir (arba) variklio darbinis tūris didesnis kaip 50 cm3, masė be krovinio ne didesnė kaip 400 kg, o kroviniams vežti skirtos šios\nketurratės motorinės transporto priemonės masė ne didesnė kaip 550 kg (be akumuliatorių baterijų, jeigu tai elektros varikliu varoma transporto priemonė) ir kurios\ndidžiausioji naudingoji galia ne didesnė kaip 15 kW.",
      "source_provision": "art1"
    },
    {
      "term": "Lengvasis keturratis",
      "definition": "keturratė motorinė transporto priemonė, kurios masė (be akumuliatorių baterijų,\njeigu tai elektros varikliu varoma transporto priemonė) be krovinio ne didesnė\nkaip 350 kg, didžiausiasis projektinis greitis ne didesnis kaip 45 km/h ir kurios variklio darbinis tūris ne didesnis kaip 50 cm3 (esant kibirkštinio (priverstinio) uždegimo varikliui), didžiausioji naudingoji galia ne didesnė kaip\n4 kW (esant kitokio tipo vidaus degimo varikliui), didžiausioji nominalioji\ngalia ne didesnė kaip 4 kW (esant elektros varikliui).",
      "source_provision": "art1"
    },
    {
      "term": "Maršrutinė transporto priemonė",
      "definition": "viešojo transporto priemonė (autobusas, troleibusas, maršrutinis\ntaksi), kuria reguliariai vežami keleiviai nustatytu maršrutu su nurodytomis\nsustojimo vietomis, taip pat mokyklinis autobusas.",
      "source_provision": "art1"
    },
    {
      "term": "Mokinys",
      "definition": "asmuo, kuris nustatyta tvarka mokosi\nvairuoti transporto priemonę.",
      "source_provision": "art1"
    },
    {
      "term": "Mopedas",
      "definition": "dviratė\nmotorinė transporto priemonė, kurios didžiausiasis projektinis greitis\nne mažesnis kaip 25 km/h ir ne didesnis kaip 45 km/h ir kurios variklio darbinis tūris ne didesnis kaip 50 cm3 (esant vidaus degimo\nvarikliui), o didžiausioji naudingoji galia ne didesnė kaip 4 kW (esant\nelektros varikliui), ar triratė motorinė transporto priemonė, kurios\ndidžiausiasis projektinis greitis ne mažesnis kaip 25 km/h ir ne didesnis kaip 45 km/h ir kurios variklio darbinis tūris ne didesnis kaip 50 cm3 (esant kibirkštinio (priverstinio) uždegimo varikliui), didžiausioji naudingoji\ngalia ne didesnė kaip 4 kW (esant kitokio tipo vidaus degimo varikliui), o\ndidžiausioji naudingoji galia ne didesnė kaip 4 kW (esant elektros varikliui).",
      "source_provision": "art1"
    },
    {
      "term": "Motociklas",
      "definition": "dviratė motorinė transporto priemonė (su\nšonine priekaba arba be jos), kurios vidaus degimo variklio darbinis tūris\ndidesnis kaip 50 cm3 ir (arba) didžiausiasis projektinis greitis didesnis\nkaip 45 km/h.",
      "source_provision": "art1"
    },
    {
      "term": "Motociklininkų apsaugos",
      "definition": "motociklų, triračių, keturračių, galingųjų keturračių vairuotojams ir\nkeleiviams skirtos galvos, akių apsaugos\nnuo sužeidimo priemonės.\n34. Motorinė transporto\npriemonė – variklį\nturinti transporto priemonė, išskyrus skirtas judėti ne keliais bėgines\ntransporto priemones, traktorius ir savaeiges mašinas.\n35. Motorinės transporto priemonės arba\njos priekabos registracija – procedūra, kurią sudaro motorinės transporto\npriemonės arba priekabos tapatumo nustatymas, jos duomenų įrašymas į Lietuvos\nRespublikos kelių transporto priemonių registrą, leidimo dalyvauti viešajame\neisme būtinų sąlygų atitikimo patikrinimas, valstybinio registracijos numerio\nženklų ir dokumento, liudijančio apie\ntransporto priemonės įregistravimą,\nišdavimas ir kurią baigus įgyjamas leidimas motorinei transporto priemonei arba\njos priekabai dalyvauti viešajame eisme.",
      "source_provision": "art1"
    },
    {
      "term": "Motorinis dviratis",
      "definition": "transporto\npriemonė, kuri turi ne mažiau kaip du ratus ir vidaus degimo variklį ar\nelektros variklį, kurių didžiausioji naudingoji galia ne didesnė kaip\n1 kW, ir kurios didžiausiasis projektinis greitis ne didesnis kaip\n25 km/h.",
      "source_provision": "art1"
    },
    {
      "term": "Nauja transporto priemonė",
      "definition": "transporto priemonė, kuri anksčiau nebuvo\nregistruota arba nuo kurios pirmo registravimo yra praėję ne daugiau kaip šeši\nmėnesiai.",
      "source_provision": "art1"
    },
    {
      "term": "Neblaivumas",
      "definition": "nuo etilo alkoholio apsvaigusio asmens\nbūsena, kai alkoholio koncentracija biologinėse organizmo terpėse (iškvėptame\nore, kraujyje, šlapime, seilėse ar kituose organizmo skysčiuose) viršija\nįstatymų nustatytą leidžiamą normą. Asmenų, vairuojančių transporto priemones,\niškvėptame ore, kraujyje, šlapime, seilėse ar kituose organizmo skysčiuose\nleidžiama didžiausia etilo alkoholio koncentracija vairavimo metu yra 0,4\npromilės. Pradedantieji vairuotojai, taip\npat transporto priemonių, kurių didžiausioji leidžiamoji masė didesnė kaip 3,5\nt arba kurios turi daugiau kaip 9 sėdimas vietas, taksi automobilių ir\nmotociklų vairuotojai laikomi neblaiviais, kai alkoholio koncentracija jų iškvėptame ore, kraujyje, šlapime,\nseilėse ar kituose organizmo skysčiuose\nyra 0,2 promilės.\nRedakcija nuo 2015-01-01:",
      "source_provision": "art1"
    },
    {
      "term": "Neblaivumas",
      "definition": "etilo alkoholio vartojusio asmens būsena, kai šio\nalkoholio koncentracija biologinėse organizmo terpėse (iškvėptame ore,\nkraujyje, šlapime, seilėse ar kituose organizmo skysčiuose) viršija įstatymų\nnustatytą leidžiamą normą. Asmenų, vairuojančių transporto priemones,\niškvėptame ore, kraujyje, šlapime, seilėse ar kituose organizmo skysčiuose\nleidžiama didžiausia etilo alkoholio koncentracija vairavimo metu yra 0,4\npromilės. Pradedantieji vairuotojai, taksi automobilių, mopedų,\nmotociklų, triračių, lengvųjų keturračių, keturračių, galingųjų keturračių,\ntransporto priemonių, kurių didžiausioji leidžiamoji masė didesnė kaip 3,5 t\narba kurios turi daugiau kaip 9 sėdimąsias vietas, arba kuriomis vežami\npavojingieji kroviniai, vairuotojai laikomi neblaiviais, kai etilo alkoholio\nkoncentracija jų iškvėptame ore, kraujyje, šlapime,\nseilėse ar kituose organizmo skysčiuose yra daugiau kaip 0 promilių.",
      "source_provision": "art1"
    },
    {
      "term": "Oficialus vizitas",
      "definition": "užsienio\nvalstybės, tarptautinės organizacijos arba religinės bendrijos oficialaus\nasmens apsilankymas Lietuvos Respublikoje Respublikos Prezidento, Seimo Pirmininko,\nMinistro Pirmininko, užsienio reikalų ministro arba kito Vyriausybės nario,\ntaip pat kariuomenės vado oficialiu kvietimu kviečiančiajai institucijai ir\noficialaus asmens institucijai susitarus dėl vizito oficialaus statuso.\n40. Papildomas vairuotojų\nmokymas – Susisiekimo ministerijos\narba jos įgaliotos institucijos nustatyta tvarka\norganizuojamas ir vykdomas pradedančiųjų vairuotojų, pažeidusių\nKET reikalavimą (reikalavimus), susijusį (susijusius) su vairuotojų pareigų\npėstiesiems, lenkimo taisyklių, draudimo vairuotojams naudotis mobiliojo ryšio\npriemonėmis, eismo reguliavimo signalų nesilaikymu, taip pat ir\nįspėjamųjų signalų naudojimo, važiavimo per sankryžas, vairuotojų naudojimosi\nsaugos diržais, motociklininko šalmais pažeidimais, nustatyto greičio viršijimu\ndaugiau kaip 10 km/h ir transporto priemonių vairavimu, kai nustatomas lengvas\nneblaivumo laipsnis (nuo 0,2 promilės iki 0,4 promilės), mokymas, taip pat\nsukėlusių eismo įvykį, kurio metu buvo sutrikdyta eismo dalyvių sveikata, motorinių transporto priemonių vairuotojų, kuriems\nteisė vairuoti buvo atimta dėl KET pažeidimų, mokymas.",
      "source_provision": "art1"
    },
    {
      "term": "Periodinis profesinis vairuotojų mokymas",
      "definition": "C1, C1E, C, CE, D1, D1E, D, DE kategorijų motorinių\ntransporto priemonių ir jų junginių su priekabomis vairuotojų mokymas teisės\naktų nustatytu dažnumu siekiant tobulinti profesinę kvalifikaciją vežti\nkrovinius ar keleivius komerciniais tikslais ir suteikti vairuotojo profesinės\nkvalifikacijos periodinio tobulinimo pažymėjimą.",
      "source_provision": "art1"
    },
    {
      "term": "Pėsčiasis",
      "definition": "asmuo,\nesantis kelyje ne transporto priemonėje, taip pat važiuojantis neįgaliųjų\nvežimėliu, riedučiais, riedlente, paspirtuku, vedantis dviratį, mopedą,\nmotociklą, traukiantis (stumiantis) rogutes, vaikišką ar kitokį vežimėlį.\nPėsčiuoju nelaikomas kelyje dirbantis asmuo.",
      "source_provision": "art1"
    },
    {
      "term": "Pėsčiųjų perėja",
      "definition": "perėjimo per\nvažiuojamąją kelio dalį vieta, pažymėta kelio ženklais „Pėsčiųjų perėja“ ir\nženklinimo linijomis arba tik kelio ženklais „Pėsčiųjų perėja“. Pėsčiųjų\nperėjos ribas žymi ženklinimo linijos, o jeigu jų nėra, – įsivaizduojamos tiesės,\neinančios nuo kelio ženklų statmenai per kelią.",
      "source_provision": "art1"
    },
    {
      "term": "Pėsčiųjų takas",
      "definition": "kelio\ndalis arba takas pėstiesiems, pažymėtas tam skirtais kelio ženklais.",
      "source_provision": "art1"
    },
    {
      "term": "Poveikio kelių saugumui vertinimas",
      "definition": "strateginis lyginamasis naujo kelio tiesimo ar esamo kelio rekonstrukcijos\npoveikio greta esančio kelių tinklo saugumui vertinimas.",
      "source_provision": "art1"
    },
    {
      "term": "Pradedantysis vairuotojas",
      "definition": "asmuo, įgijęs teisę vairuoti A, A1, A2, B, B1 kategorijos motorinę transporto\npriemonę ir turintis vairavimo stažą iki dvejų metų.\n47. Pradinis profesinis vairuotojų\nmokymas – C1, C1E, C, CE, D1, D1E, D, DE kategorijų motorinių transporto\npriemonių ir jų junginių su priekabomis vairuotojų mokymas siekiant suteikti\nšių transporto priemonių vairuotojų pradinę profesinę kvalifikaciją vežti\nkrovinius ar keleivius komerciniais tikslais ir kvalifikacijos pažymėjimą,\nkuriuo patvirtinama ši kvalifikacija.",
      "source_provision": "art1"
    },
    {
      "term": "Priekaba",
      "definition": "transporto priemonė, skirta tempti\nmotorine transporto priemone. Priekabomis laikomos ir puspriekabės.",
      "source_provision": "art1"
    },
    {
      "term": "Privalomoji transporto priemonių techninė apžiūra (toliau",
      "definition": "privalomoji\ntechninė apžiūra) – transporto priemonių techninės būklės privalomas\ntikrinimas, apimantis transporto priemonės tapatumo nustatymą ir jos techninės\nbūklės atitikties teisės aktų reikalavimams įvertinimą.\n50. Privalomosios transporto priemonių\ntechninės apžiūros kontrolierius (toliau – techninės apžiūros\nkontrolierius) – privalomosios transporto priemonių techninės apžiūros\nįmonėje dirbantis asmuo, turintis Susisiekimo ministerijos arba jos įgaliotos\ninstitucijos nustatyta tvarka suteiktą teisę atlikti privalomąją techninę\napžiūrą.\n51. Priverstinis transporto priemonės\nsustojimas (toliau – priverstinis sustojimas) – transporto\npriemonės sustabdymas ar sustojimas, kai toliau važiuoti neįmanoma arba\npavojinga.",
      "source_provision": "art1"
    },
    {
      "term": "Puspriekabė",
      "definition": "su motorine transporto priemone sukabinama\npriekaba, kurios dalis remiasi į motorinę transporto priemonę ir kurios masės\ndalis, taip pat krovinio masės dalis tenka motorinei transporto priemonei.\n53. Ryškiaspalvė liemenė su šviesą\natspindinčiais elementais – geltonos, oranžinės ar raudonos spalvos liemenė\narba kitas viršutinės kūno dalies (nuo kaklo iki juosmens) drabužis su iš visų\npusių kitiems eismo dalyviams matomais šviesą atspindinčiais elementais.",
      "source_provision": "art1"
    },
    {
      "term": "Sankryža",
      "definition": "kelių kirtimosi, jungimosi arba atsišakojimo viename\nlygyje vieta, įskaitant atvirus plotus, kuriuos sudaro kelių susikirtimai,\nsusijungimai arba atsišakojimai. Sankryžomis nelaikomos vietos, kur\nišvažiuojama iš kelio į esančias šalia jo teritorijas arba įvažiuojama į kelią\niš šalia jo esančių teritorijų. Sankryža yra reguliuojama, jeigu eismą joje\nreguliuoja šviesoforai arba reguliuotojas. Skirtingo lygio sankryžos yra tos,\nkuriose keliai jungiasi ne viename aukštyje ir yra nuovažos, kuriomis eismas\nvyksta nuo vieno kelio prie kito.",
      "source_provision": "art1"
    },
    {
      "term": "Skiriamoji kelio juosta (toliau",
      "definition": "skiriamoji juosta) – gretimas važiuojamąsias dalis skiriantis\nkonstrukcinis kelio elementas (apželdintas veja, želdiniais arba su kelio\ndanga), kur transporto priemonėms draudžiama važiuoti, sustoti ir stovėti.",
      "source_provision": "art1"
    },
    {
      "term": "Specialioji transporto priemonė",
      "definition": "policijos,\ngreitosios medicinos pagalbos, priešgaisrinės apsaugos ir gelbėjimo tarnybos,\ndujų įmonės avarinės tarnybos, aplinkos apsaugos valstybinės kontrolės\ninstitucijos motorinė transporto priemonė su specialiaisiais šviesos ir garso signalais\narba tik su specialiaisiais šviesos signalais, Kalėjimų departamentui prie\nLietuvos Respublikos teisingumo ministerijos pavaldžios laisvės atėmimo vietos\ntransporto priemonė su specialiaisiais šviesos ir garso signalais arba tik su\nspecialiaisiais šviesos signalais, pritaikyta suimtiesiems ir nuteistiesiems\nkonvojuoti į gydymo įstaigas, vidaus reikalų statutinės įstaigos, prokuratūros,\nValstybės saugumo departamento, Specialiųjų tyrimų tarnybos, Antrojo\noperatyvinių tarnybų departamento prie Krašto apsaugos ministerijos, Lietuvos\nkariuomenės Specialiųjų operacijų pajėgų, Karo policijos, muitinės, Valstybinės\nkelių transporto inspekcijos prie Susisiekimo ministerijos specialiomis\nspalvomis nudažyta ar nenudažyta motorinė transporto priemonė su specialiaisiais\nšviesos ir garso signalais arba tik su specialiaisiais šviesos signalais.\n57. Specialiųjų transporto priemonių\nvairuotojų mokymas – Vyriausybės ar jos įgaliotos institucijos nustatyta\ntvarka organizuojamas ir vykdomas specialiųjų transporto priemonių vairuotojų\nmokymas.",
      "source_provision": "art1"
    },
    {
      "term": "Šaligatvis",
      "definition": "kelio dalis pėstiesiems prie važiuojamosios kelio\ndalies, atskirta arba neatskirta nuo jos. Šaligatvis gali būti naudojamas\ndviračių eismui KET nustatytais atvejais.",
      "source_provision": "art1"
    },
    {
      "term": "Šeimos nariai",
      "definition": "sutuoktiniai,\ntėvai, vaikai, įvaikiai, broliai, seserys, seneliai ir vaikaičiai. Globėjų ar\nrūpintojų šeimų nariais laikomi vaikai, kuriems pagal Lietuvos Respublikos\nįstatymus nustatyta globa ar rūpyba.\n60. Taktinės\nir logistinės transporto priemonės\n– transporto priemonės, skirtos karinėms operacijoms, joms pasirengti ir kitoms\nkariuomenės funkcijoms atlikti.",
      "source_provision": "art1"
    },
    {
      "term": "Tamsusis paros metas",
      "definition": "laikas nuo saulėlydžio iki saulėtekio.\n62. Teisės vairuoti transporto\npriemones atėmimas – teismo ar kitos kompetentingos institucijos priimtas\nsprendimas nustatytam terminui atimti iš asmens teisę vairuoti transporto\npriemones ar uždrausti naudotis šia teise.",
      "source_provision": "art1"
    },
    {
      "term": "Traktorius",
      "definition": "ratinė arba vikšrinė ne mažiau kaip dviejų ašių\ntransporto priemonė, kurios didžiausiasis projektinis greitis yra ne mažesnis kaip\n6 km/h, pagrindinė paskirtis – traukti, vilkti, stumti, vežti žemės ir miškų\nūkio techniką arba vilkti priekabas ir kuri gali būti pritaikyta kroviniams\nvežti ir turėti keleivių sėdynių.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonė",
      "definition": "priemonė\nžmonėms ir (arba) kroviniams, taip pat ant jos sumontuotai stacionariai įrangai\nvežti. Ši sąvoka taip pat apima traktorius, savaeiges mašinas ir eismui ne\nkeliais skirtas transporto priemones.\n65. Transporto priemonės ir priekabos\natitikties įvertinimas – procedūra, kai tiesiogiai ar netiesiogiai\nnustatoma, ar transporto priemonė ir jos dalys atitinka nustatytus\nreikalavimus.\n66. Transporto priemonės masė be\nkrovinio (toliau – masė be krovinio) – transporto priemonės\nmasė su visa degalų atsarga ir įrankių komplektu be vairuotojo, keleivių ir\nkrovinio.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonės masė su kroviniu (toliau",
      "definition": "masė su\nkroviniu) – transporto priemonės masė su vairuotoju, keleiviais ir\nkroviniu.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonės savininkas",
      "definition": "asmuo, kuriam transporto priemonė priklauso nuosavybės teise.\n69. Transporto priemonės stovėjimas\n(toliau – stovėjimas) – transporto priemonės sustabdymas ilgesniam\nlaikui, negu reikia keleiviams laipinti arba transporto priemonei krauti.\n70. Transporto priemonės sustojimas\n(toliau – sustojimas) – transporto priemonės sustabdymas ne\nilgesniam laikui, negu reikia keleiviams laipinti arba transporto priemonei\nkrauti.\n71. Transporto priemones tikrinantys\npareigūnai (toliau – tikrinantys pareigūnai) – uniformuoti valstybės\ninstitucijų (policijos, muitinės, Valstybinės kelių transporto inspekcijos prie\nSusisiekimo ministerijos, Valstybės sienos apsaugos tarnybos prie Vidaus\nreikalų ministerijos, aplinkos apsaugos valstybinės kontrolės) įgalioti\npareigūnai, kuriems Lietuvos Respublikos įstatymų nustatyta tvarka suteikta teisė\nstabdyti transporto priemones ir atlikti būtiną patikrinimą.\n72. Transporto priemonės tipo\npatvirtinimas (toliau – tipo\npatvirtinimas) – procedūra, per kurią patvirtinama, kad transporto priemonė\natitinka tam tikras administracines nuostatas ir techninius reikalavimus. Prie\nšios procedūros priskiriamas ir transporto priemonės atskiros sistemos,\nsudedamosios dalies ar techninio mazgo atitikties administracinėms nuostatoms\nir techniniams reikalavimams patvirtinimas.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonės vairavimas",
      "definition": "transporto priemonėje ar ant jos esančio asmens veiksmai, kuriais valdoma\ntransporto priemonė.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonės valdytojas",
      "definition": "asmuo, nuosavybės, patikėjimo, nuomos, panaudos ar kitokiu teisėtu\npagrindu valdantis ir naudojantis transporto priemonę.",
      "source_provision": "art1"
    },
    {
      "term": "Transporto priemonių ekspertas",
      "definition": "transporto priemonių techninės ekspertizės įmonėje dirbantis asmuo, turintis\nSusisiekimo ministerijos arba jos įgaliotos institucijos nustatyta tvarka\nsuteiktą teisę atlikti motorinių transporto priemonių ir priekabų technines\nekspertizes.\n76. Transporto priemonių\njunginys – sujungtos\nkelios transporto priemonės.\n77. Transporto priemonių techninė\nekspertizė (toliau – techninė\nekspertizė) – pagamintų ar perdirbtų motorinių transporto priemonių ar jų\npriekabų konstrukcijos atitikties nustatytiems reikalavimams įvertinimas, eismo\nar kito įvykio metu sugadintų motorinių transporto priemonių ar jų priekabų\natkuriamojo remonto įvertinimas.",
      "source_provision": "art1"
    },
    {
      "term": "Triratis",
      "definition": "triratė motorinė transporto priemonė su simetriškai\nišdėstytais ratais, kurios vidaus degimo variklio darbinis tūris didesnis kaip 50 cm3 ir (arba) didžiausiasis projektinis greitis didesnis kaip 45 km/h.",
      "source_provision": "art1"
    },
    {
      "term": "Vairavimo egzaminas (toliau",
      "definition": "egzaminas) – nustatyta tvarka atliekamas\nteisę vairuoti tam tikros kategorijos transporto priemonę įgyti norinčio asmens\neismo dalyviams reikalingų teorinių žinių, praktinių transporto priemonės\nvairavimo įgūdžių ir gebėjimų patikrinimas.",
      "source_provision": "art1"
    },
    {
      "term": "Vairavimo instruktorius",
      "definition": "asmuo, kuriam teisės aktų nustatyta tvarka suteikta teisė mokyti kitus\nasmenis saugiai vairuoti transporto priemones pagal KET reikalavimus.",
      "source_provision": "art1"
    },
    {
      "term": "Vairavimo mokykla",
      "definition": "įstaiga ar\nįmonė, kuriai Susisiekimo ministerijos arba jos įgaliotos institucijos\nnustatyta tvarka suteikta teisė vykdyti motorinių transporto priemonių ir jų\njunginių su priekabomis vairuotojų mokymą.",
      "source_provision": "art1"
    },
    {
      "term": "Vairuotojas",
      "definition": "asmuo,\nvairuojantis transporto priemonę. Vairuotojams prilyginami asmenys,\ndalyvaujantys eisme pagal šiame įstatyme nustatytus papildomus reikalavimus\n(vadeliotojai, raiteliai, asmenys, varantys keliu gyvulius ar paukščius), taip\npat asmenys, kurie moko vairuoti.",
      "source_provision": "art1"
    },
    {
      "term": "Vairuotojo pažymėjimas",
      "definition": "teisės aktų nustatyta tvarka išduodamas dokumentas,\nkuriuo patvirtinama asmens teisė vairuoti tam tikros kategorijos motorinę\ntransporto priemonę (motorines transporto priemones) ir nurodomos vairavimo\nsąlygos.",
      "source_provision": "art1"
    },
    {
      "term": "Vairuotojų mokymas",
      "definition": "mokymas,\nper kurį įgyjama eismo dalyviams reikalingų teorinių žinių, praktinių motorinių\ntransporto priemonių ir jų junginių su priekabomis valdymo įgūdžių ir gebėjimų.",
      "source_provision": "art1"
    },
    {
      "term": "Vairuotojų mokytojas",
      "definition": "asmuo,\nkuriam teisės aktų nustatyta tvarka suteikta teisė mokyti kitus asmenis\ntransporto priemonių eismo teorijos.",
      "source_provision": "art1"
    },
    {
      "term": "Važiuojamoji kelio dalis",
      "definition": "kelio dalis važiuoti transporto priemonėms.",
      "source_provision": "art1"
    },
    {
      "term": "Viešasis eismas",
      "definition": "žmonių ir\ntransporto priemonių su kroviniu ar be jo judėjimas kelio ribose.“\nStraipsnio",
      "source_provision": "art1"
    }
  ]
}
