{
  "id": "lt-law-i-1156",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikos administracinių teisės pažeidimų kodekso, Įmonių įstatymo ir Alkoholio kontrolės įstatymo pakeitimo",
  "short_name": "I-1156",
  "status": "in_force",
  "issued_date": "1995-12-21",
  "in_force_date": "1996-01-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8E13ADB62DC6/vBIyGWAwEH",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Suvestinė redakcija nuo 2004-01-01",
      "content": "Suvestinė redakcija nuo 2004-01-01\n\nĮstatymas paskelbtas: Žin. 1996, Nr. 8-195, i. k. 0951010ISTA00I-1156\n\nLIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOS ADMINISTRACINIŲ TEISĖS PAŽEIDIMŲ KODEKSO, ĮMONIŲ ĮSTATYMO IR ALKOHOLIO KONTROLĖS ĮSTATYMO PAKEITIMO\n\n1995 m. gruodžio 21 d. Nr. I-1156\nVilnius\n\nI. Pakeisti Lietuvos Respublikos administracinių teisės pažeidimų kodeksą (Žin., 1985, Nr. 1-1; 1994, Nr. 58-1132; 1995, Nr. 55-1356):\n\n1. 246-5 straipsnį išdėstyti taip:\n\n„2465 straipsnis. Visuomenės informavimo priemonių valdyba prie Teisingumo ministerijos\n\nVisuomenės informavimo priemonių valdyba prie Teisingumo ministerijos nagrinėja šio kodekso 2144, 2145, 2147 ir 2148 straipsniuose numatytų administracinių teisės pažeidimų bylas.\n\nVisuomenės informavimo priemonių valdybos prie Teisingumo ministerijos vardu nagrinėti administracinių teisės pažeidimų bylas ir skirti administracines nuobaudas turi teisę Visuomenės informavimo priemonių valdybos prie Teisingumo ministerijos viršininkas ir jo pavaduotojas.“\n\n2. 2591 straipsnio pirmosios dalies 1 punkto aštuonioliktoje pastraipoje vietoj žodžių „Spaudos kontrolės valdybos prie Teisingumo ministerijos pareigūnai“ įrašyti žodžius „Visuomenės informavimo priemonių valdybos prie Teisingumo ministerijos pareigūnai“.\n\n2 skyrius. Neteko galios nuo 2004-01-01\nSkyriaus naikinimas:\nNr. IX-1891, 2003-12-11, Žin. 2003, Nr. 123-5576 (2003-12-30), i. k. 1031010ISTA0IX-1891\n\nIII. Pakeisti Lietuvos Respublikos alkoholio kontrolės įstatymą (Žin., 1995, Nr. 44-1073, Nr. 61-1527):\n\n1. 30 straipsnio antrojoje dalyje ir 44 straipsnio pirmojoje dalyje vietoj žodžių „Spaudos kontrolės valdyba prie Teisingumo ministerijos“ įrašyti žodžius „Visuomenės informavimo priemonių valdyba prie Teisingumo ministerijos“.\n\n2. 44 straipsnio aštuntojoje dalyje vietoj žodžių „(už reklamą spaudoje baudą skiria Spaudos kontrolės valdyba prie Teisingumo ministerijos)“ įrašyti žodžius „(už reklamą spaudoje, per radiją ir televiziją baudą skiria Visuomenės informavimo priemonių valdyba prie Teisingumo ministerijos)“.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
