{
  "id": "lt-law-x-1217",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo 3, 8, 12 straipsnių pakeitimo įstatymas",
  "short_name": "X-1217",
  "status": "in_force",
  "issued_date": "2007-06-26",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8E85A0F97A35/TAIS_331980",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 5 dalies 1 punkto pakeitimas",
      "content": "3 straipsnio 5\ndalies 1 punkte vietoj žodžio „atskaitomybę“ įrašyti žodžius „finansinių ir\nbiudžeto vykdymo ataskaitų rinkinius“ ir šį punktą išdėstyti taip:\n„1) tvarko\nvalstybės vardu pasiskolintų lėšų ir prisiimtų įsipareigojimų, išplatinus\nVyriausybės vertybinius popierius, pasirašius paskolų sutartis ir kitus\nįsipareigojamuosius skolos dokumentus, apskaitą ir rengia finansinių ir\nbiudžeto vykdymo ataskaitų rinkinius;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio  6 dalies pakeitimas",
      "content": "8  straipsnio  6\ndalyje vietoj žodžių „metinę finansinę atskaitomybę“ įrašyti žodžius „metinių\nataskaitų rinkinį“ ir šią dalį išdėstyti taip:\n„6.\nGarantijų institucija ne vėliau kaip per 4 mėnesius nuo finansinių metų pabaigos\nprivalo pateikti Vyriausybei metinių ataskaitų rinkinį kartu su audito išvada.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio pakeitimas",
      "content": "Pakeisti 12\nstraipsnį ir jį išdėstyti taip:\n„12\nstraipsnis. Atskaitomybė\n1. Vyriausybė,\npasibaigus biudžetiniams metams, kartu su metiniu valstybės biudžeto vykdymo\nataskaitų rinkiniu privalo pateikti Seimui valstybės skolos, suteiktų paskolų\niš valstybės vardu pasiskolintų lėšų ir suteiktų valstybės garantijų\nataskaitas. Ataskaitų formas, atitinkančias šio įstatymo ir Valstybės biudžeto\nir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo nuostatas,\nnustato finansų ministras.\n2. Valstybės\nkontrolė įvertina Vyriausybės parengtas valstybės skolos bei suteiktų paskolų\niš valstybės vardu pasiskolintų lėšų ir suteiktų valstybės garantijų ataskaitas\nir kartu su išvada dėl metinio valstybės biudžeto vykdymo ataskaitų rinkinio\nteikia Seimui išvadą dėl valstybės skolos bei suteiktų paskolų iš valstybės\nvardu pasiskolintų lėšų ir suteiktų valstybės garantijų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas\nįsigalioja tų\nmetų, kurių ataskaitų rinkinius viešojo sektoriaus subjektai privalo sudaryti\npagal Viešojo sektoriaus atskaitomybės įstatymą, sausio 1 dieną.\nStraipsnio pakeitimas:\nNr. X-1825,\n2008-11-14, Žin., 2008, Nr. 137-5374 (2008-11-29)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n\n______________"
    }
  ],
  "definitions": []
}
