{
  "id": "lt-law-ix-1518",
  "type": "statute",
  "title": "Lietuvos Respublikos prokuratūros įstatymo pakeitimo įstatymas",
  "short_name": "IX-1518",
  "status": "in_force",
  "issued_date": "2003-04-22",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8F05A6FCC05B/TAIS_281302",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos prokuratūros įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos\nprokuratūros įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS\nRESPUBLIKOS\nPROKURATŪROS\n\nĮ\nS T A T Y M A S\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Lietuvos Respublikos prokuratūros įstatymas nustato Lietuvos\nRespublikos prokuratūros (toliau – prokuratūra) statusą, funkcijas, sandarą,\nveiklos pagrindus ir kontrolę, darbo organizavimo pagrindus, taip pat Lietuvos\nRespublikos prokurorų (toliau – prokurorai) statusą, kompetenciją, teises ir\npareigas, tarnybos eigą, skatinimo bei tarnybinės atsakomybės sąlygas,\nsocialines garantijas, asmens apsaugos priemonių tvarkymo ir naudojimo sąlygas.\n\nANTRASIS\nSKIRSNIS\nPROKURATŪROS STATUSAS, sandara, FUNKCIJOS\nir VEIKLOS PAGRINDAI"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Prokuratūra, jos statusas ir funkcijos",
      "content": "1. Prokuratūra yra valstybės institucija, atliekanti Lietuvos\nRespublikos Konstitucijoje, šiame Įstatyme ar kituose įstatymuose nustatytas\nfunkcijas. Prokuratūra padeda užtikrinti teisėtumą ir teismui vykdyti\nteisingumą.\n2. Prokuratūra įstatymų nustatytais pagrindais ir tvarka:\n1) organizuoja ikiteisminį tyrimą ir jam vadovauja;\n2) atlieka ikiteisminį tyrimą ar atskirus ikiteisminio tyrimo veiksmus;\n3) kontroliuoja ikiteisminio tyrimo pareigūnų veiklą baudžiamajame\nprocese;\n4) palaiko valstybinį kaltinimą baudžiamosiose bylose;\n5) kontroliuoja nuosprendžių pateikimą vykdyti ir jų vykdymą;\n6) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant nusikalstamas\nveikas;\n7) gina viešąjį\ninteresą;\n8) pagal\nkompetenciją nagrinėja asmenų prašymus, pareiškimus ir skundus;\n9) dalyvauja rengiant ir įgyvendinant nacionalines ir tarptautines\nnusikalstamų veikų prevencijos programas;\n10) dalyvauja\nteisėkūros procese;\n11) atlieka\nkitas įstatymų nustatytas funkcijas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Prokuratūros veiklos teisiniai pagrindai",
      "content": "1. Prokuratūra savo veikloje vadovaujasi Lietuvos Respublikos\nKonstitucija, šiuo Įstatymu, kitais teisės aktais bei Lietuvos Respublikos\ntarptautinėmis sutartimis (toliau – tarptautinės sutartys).\n2. Prokuroras sprendimus priima savarankiškai ir vienvaldiškai, vadovaudamasis įstatymais ir protingumo\nprincipu, gerbdamas asmens teises ir laisves, laikydamasis nekaltumo\nprezumpcijos, taip pat principo, kad įstatymui, valstybės institucijoms ir\npareigūnams visi asmenys yra lygūs nepaisant asmens socialinės ir šeiminės\npadėties, pareigų, užsiėmimo, įsitikinimų, pažiūrų, kilmės, rasės, lyties,\ntautybės, kalbos, tikėjimo ir išsilavinimo.\n3. Teisėti\nprokuroro reikalavimai ir nutarimai yra privalomi visoms valstybės,\nsavivaldybių institucijoms ir įstaigoms, pareigūnams, tarnautojams ir\ndarbuotojams, fiziniams bei juridiniams asmenims ir turi būti vykdomi visoje\nLietuvos valstybės teritorijoje. Šie\nsubjektai už prokuroro reikalavimų\nir nutarimų nevykdymą atsako pagal įstatymus.\n4. Prokuroro\nveiksmai ir sprendimai įstatymų nustatyta tvarka gali būti skundžiami\naukštesniajam prokurorui ir teismui.\n5. Dėl neteisėtų prokurorų veiksmų ar neveikimo\nasmenims atsiradusi žala atlyginama Žalos, atsiradusios dėl valdžios\ninstitucijų neteisėtų veiksmų, atlyginimo įstatymo arba Civilinio kodekso ir\nCivilinio proceso kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Prokuratūros veiklos kontrolė",
      "content": "1. Prokuratūrai vadovauja Lietuvos Respublikos generalinis prokuroras\n(toliau – generalinis prokuroras). Už prokuratūros veiklą jis atsiskaito\nRespublikos Prezidentui ir Lietuvos Respublikos Seimui.\n2. Prokuratūros veiklos prioritetus nustato ir prokuratūros\nparlamentinę kontrolę atlieka Lietuvos Respublikos Seimas.\n3. Prokurorų proceso veiklą kontroliuoja aukštesnysis prokuroras ir\nteismas. Aukštesnysis prokuroras ir teismas nustato prokurorų padarytus proceso\nįstatymų pažeidimus ir panaikina neteisėtus sprendimus.\n4. Generalinės prokuratūros, teritorinių prokuratūrų ūkinę ir finansinę\nveiklą kontroliuoja generalinis prokuroras (jo įgalioti prokurorai), Valstybės\nkontrolė ir kitos įgaliotos valstybės institucijos.\n5. Generalinis prokuroras apie prokuratūros veiklą teikia informaciją\nLietuvos Respublikos Vyriausybei ir visuomenei."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Prokuratūros tarptautinis",
      "content": "bendradarbiavimas\n1. Prokuratūra įstatymų ir tarptautinių sutarčių nustatytais pagrindais\nir tvarka užsienio valstybių įstaigoms ir tarptautinėms institucijoms rengia,\nteikia ir vykdo jų teisinės pagalbos prašymus.\n2. Prokuratūra užsienio valstybių įstaigų ir\ntarptautinių institucijų prašymus gauna per Generalinę prokuratūrą.\nTeritorinėse prokuratūrose tiesiogiai gauti užsienio valstybių įstaigų ar\ntarptautinių institucijų prašymai vykdomi gavus Generalinės prokuratūros\nleidimą.\n3. Prokuratūra bendradarbiauja su užsienio valstybių\nprokuratūromis, kitomis valstybinėmis įstaigomis ar visuomeninėmis\norganizacijomis, dalyvauja tarptautinių institucijų veikloje."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Prokuratūros sandara",
      "content": "1. Prokuratūrą\nsudaro Generalinė prokuratūra ir\nteritorinės prokuratūros.\n2. Teritorinės prokuratūros yra:\n1) apygardų prokuratūros;\n2) apylinkių prokuratūros."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Generalinė prokuratūra",
      "content": "1. Generalinę prokuratūrą sudaro departamentai ir skyriai. Generalinei\nprokuratūrai vadovauja generalinis prokuroras ir generalinio prokuroro\npavaduotojai pagal kompetenciją.\n2. Generalinės prokuratūros departamentui vadovauja\ndepartamento vyriausiasis prokuroras, skyriui – skyriaus vyriausiasis\nprokuroras.\n3. Generalinėje\nprokuratūroje sudaroma patariamoji institucija – Lietuvos Respublikos\nprokuratūros kolegija (toliau – kolegija). Kolegijos pirmininkas yra\ngeneralinis prokuroras, jos nariai – generalinio prokuroro pavaduotojai ir\napygardų vyriausieji prokurorai. Į kolegiją nariais generalinio prokuroro\nsprendimu gali būti įtraukti ir kiti prokurorai. Į kolegijos posėdį gali būti\nkviečiami teisėjai, teisėsaugos ir kitų valstybės institucijų vadovai ar jų\nįgalioti atstovai.\n4. Kolegijos\nsudėtį ir veiklos nuostatus įsakymu tvirtina generalinis prokuroras.\n5. Generalinė prokuratūra yra viešasis juridinis\nasmuo. Ji turi atsiskaitomąją sąskaitą banke, antspaudą su Lietuvos valstybės\nherbu ir pavadinimu „Lietuvos Respublikos generalinė prokuratūra“.\n6. Generalinės\nprokuratūros buveinė yra Lietuvos Respublikos sostinėje Vilniuje."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Generalinės prokuratūros",
      "content": "funkcijos\nGeneralinė prokuratūra:\n1) vadovauja teritorinėms prokuratūroms ir\nkontroliuoja jų veiklą;\n2) formuoja vienodą nusikalstamų veikų ikiteisminio tyrimo\nir baudžiamojo proceso veiksmų kontrolės praktiką;\n3) atlieka ikiteisminį tyrimą ir palaiko valstybinį\nkaltinimą itin svarbiose baudžiamosiose bylose;\n4) organizuoja centrinėse ikiteisminio tyrimo\nįstaigose atliekamą ikiteisminį tyrimą, jam vadovauja ir kontroliuoja šių\nįstaigų pareigūnų atliekamus baudžiamojo proceso veiksmus;\n5) formuoja vienodą valstybinio kaltinimo\nbaudžiamosiose bylose palaikymo praktiką ir dalyvauja nagrinėjant bylas\napeliacine bei kasacine tvarka;\n6) koordinuoja ikiteisminio tyrimo įstaigų veiksmus\ntiriant nusikalstamas veikas;\n7) gina viešąjį interesą ir formuoja vienodą prokurorų\nveiklos praktiką šioje srityje;\n8) organizuoja prokurorų profesinį rengimą,\nkvalifikacijos kėlimą ir teikia jiems metodinę pagalbą;\n9) tarptautinių sutarčių, įstatymų ir kitų teisės aktų\nnustatyta tvarka susižino su užsienio valstybių įstaigomis ir tarptautinėmis\ninstitucijomis;\n10) rūpinasi prokuratūros finansiniu, materialiniu\naprūpinimu, taip pat prokurorų socialinėmis garantijomis;\n11) analizuoja prokuratūros veiklą ir tvarko\nprokuratūros statistinius duomenis;\n12) atlieka kitas įstatymų bei tarptautinių sutarčių nustatytas\nfunkcijas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Teritorinės prokuratūros",
      "content": "ir jų funkcijos\n1. Teritorines prokuratūras steigia, reorganizuoja ir\nlikviduoja, jų statusą, struktūrą, kompetenciją ir veiklos teritorijas,\natsižvelgdamas į įstatymų nustatytas apygardų ir apylinkių teismų veiklos\nteritorijas, nustato generalinis prokuroras.\n2. Teritorinei prokuratūrai vadovauja teritorinės prokuratūros vyriausiasis\nprokuroras.\n3. Apygardų prokuratūros pagal kompetenciją:\n1) organizuoja ikiteisminį tyrimą ir jam vadovauja;\n2) atlieka ikiteisminį tyrimą;\n3) kontroliuoja ikiteisminio tyrimo pareigūnų veiklą baudžiamajame\nprocese;\n4) palaiko valstybinį kaltinimą baudžiamosiose bylose;\n5) dalyvauja apeliacine tvarka nagrinėjant baudžiamąsias bylas;\n6) kontroliuoja nuosprendžių pateikimą vykdyti ir jų vykdymą;\n7) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant\nnusikalstamas veikas;\n8) gina viešąjį interesą;\n9) įstatymų ir tarptautinių sutarčių nustatytais pagrindais ir tvarka\nužsienio valstybių įstaigoms ir tarptautinėms institucijomis rengia ir vykdo jų\nteisinės pagalbos prašymus;\n10) atlieka kitas prokuratūros funkcijas.\n4. Apylinkių prokuratūros pagal kompetenciją:\n1) organizuoja ikiteisminį tyrimą ir jam vadovauja;\n2) atlieka ikiteisminį tyrimą;\n3) kontroliuoja ikiteisminio tyrimo pareigūnų veiklą baudžiamajame\nprocese;\n4) palaiko valstybinį kaltinimą baudžiamosiose bylose;\n5) kontroliuoja nuosprendžių pateikimą vykdyti ir jų vykdymą;\n6) koordinuoja ikiteisminio tyrimo įstaigų veiksmus tiriant\nnusikalstamas veikas;\n7) gina viešąjį interesą;\n8) įstatymų ir tarptautinių sutarčių nustatytais pagrindais ir tvarka\nvykdo užsienio valstybių įstaigų ir tarptautinių institucijų teisinės pagalbos\nprašymus;\n9) atlieka kitas prokuratūros funkcijas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Generalinio prokuroro sudaromos",
      "content": "komisijos\n1. Asmenų atrankai į tarnybą prokuratūroje atlikti sudaroma Pretendentų\natrankos komisija (toliau – Atrankos komisija).\n2. Atrankos\nkomisija sudaroma trejiems metams iš penkių prokurorų, turinčių didelius\nadministracinius gebėjimus. Į Atrankos komisiją vieną prokurorą pasiūlo\ngeneralinis prokuroras, po du – Prokurorų atestacijos komisija (toliau –\nAtestacijos komisija) ir kolegija.\n3. Pretendentų į prokurorus profesiniam pasirengimui\nįvertinti sudaroma Pretendentų egzaminų komisija (toliau – Egzaminų komisija).\n4. Egzaminų komisija sudaroma trejiems metams iš\nseptynių asmenų. Po vieną prokurorą, turintį ne mažesnį kaip septynerių metų\ntarnybos prokuroru stažą, pasiūlo Atestacijos komisija, kolegija ir generalinis\nprokuroras. Po vieną teisėją pasiūlo Teismų tarybos pirmininkas ir teisingumo\nministras. Du komisijos nariai skiriami iš universitetų, kuriuose suteikiamas teisės\nmagistro arba teisininko profesinis kvalifikacinis laipsnis, pasiūlytų teisės\nkrypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį turinčių\nasmenų.\n5. Prokurorų\netikos kodekso pažeidimams nagrinėti ir vertinti sudaroma Prokurorų etikos komisija\n(toliau – Etikos komisija).\n6. Etikos\nkomisija sudaroma trejiems metams iš penkių prokurorų, turinčių ne mažesnį kaip\nseptynerių metų tarnybos prokuroru stažą ir autoritetą prokuratūroje. Į šią\nkomisiją po vieną prokurorą pasiūlo Atrankos komisija, Atestacijos komisija,\ngeneralinis prokuroras ir du prokurorus – kolegija.\n7. Prokurorų\ntarnybai, kvalifikacijai ir tinkamumui eiti pareigas vertinti sudaroma\nAtestacijos komisija.\n8. Atestacijos\nkomisija sudaroma trejiems metams iš septynių prokurorų, turinčių ne mažesnį\nkaip septynerių metų tarnybos prokuroru stažą. Į šią komisiją bendru sutarimu\npo du prokurorus pasiūlo apygardų vyriausieji prokurorai ir apylinkių\nvyriausieji prokurorai, tris prokurorus – generalinio prokuroro pavaduotojai.\n9. Prokuroras gali\nbūti tik vienos iš šiame straipsnyje nurodytų komisijų narys.\n10. Atrankos,\nEgzaminų, Etikos, Atestacijos komisijų sudėtį ir veiklos nuostatus įsakymu\ntvirtina generalinis prokuroras.\n\ntrečiasIS SKIRSNIS\nPROKURORŲ statusas\nir kompetencija"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Prokurorų statusas ir nepriklausomumas",
      "content": "1. Prokuroras yra asmuo, paskirtas į prokuroro\npareigas šio Įstatymo nustatyta tvarka. Prokuroro – valstybės pareigūno statusą\nnustato Lietuvos Respublikos Konstitucija, įstatymai ir tarptautinės sutartys.\n2. Atlikdamas savo funkcijas, prokuroras yra nepriklausomas ir klauso\ntik Lietuvos Respublikos Konstitucijos ir įstatymų.\n3. Valstybės, savivaldybių institucijoms ir įstaigoms, jų pareigūnams\nir tarnautojams, politinėms partijoms ir politikams, visuomeninėms organizacijoms\nir visuomenės informavimo priemonėms, kitiems fiziniams ir juridiniams asmenims\ndraudžiama duoti prokuratūrai įstatymuose nenustatytų pavedimų ar įpareigojimų\narba kitaip kištis į prokurorų veiklą.\n4. Mėginimas paveikti prokurorą siekiant, kad jis priimtų neteisėtą\nsprendimą, yra kišimasis į prokuroro veiklą ir užtraukia atsakomybę pagal\nįstatymus.\n5. Mitingai, piketai, kitos akcijos prokuratūros patalpose, taip pat\nprie prokuratūros pastatų arčiau, negu nustatyta Susirinkimų įstatyme, draudžiami.\n6. Asmenims,\nišskyrus prokurorus ir prokuratūros personalą, filmuoti, fotografuoti, daryti\ngarso ar vaizdo įrašus prokuratūros patalpose galima tik turint Generalinės\nprokuratūros ar teritorinės prokuratūros vadovo leidimą."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Prokurorų neliečiamumas",
      "content": "1.\nInicijuoti tyrimą dėl generalinio prokuroro padarytos nusikalstamos veikos gali\ntik Respublikos Prezidentas, Seimo sutikimu nušalinęs jį nuo pareigų.\n2.\nPradėti ikiteisminį tyrimą dėl generalinio prokuroro pavaduotojo padarytos\nnusikalstamos veikos gali tik generalinis prokuroras, apie tai pranešęs\nRespublikos Prezidentui.\n3.\nPradėti ikiteisminį tyrimą dėl prokuroro padarytos nusikalstamos veikos gali\ntik generalinis prokuroras.\n4. Įeiti į prokuroro gyvenamąsias,\ntarnybines ir kitas patalpas, daryti jose arba prokuroro asmeniniame ar\ntarnybiniame automobilyje arba kitoje asmeninėje transporto priemonėje apžiūrą,\nkratą ar poėmį, taip pat atlikti prokuroro asmens apžiūrą ar kratą, jam\npriklausančių daiktų ir dokumentų apžiūrą ar poėmį galima tik prokuroro\nsutikimu arba jei generalinis prokuroras pradėjo ikiteisminį tyrimą dėl\nprokuroro padarytos nusikalstamos veikos. Ši nuostata netaikoma, kai prokuroras\nyra užkluptas darantis nusikalstamą veiką ar tuoj po jos.\n5. Prokurorui negali būti Administracinių teisės\npažeidimų kodekso nustatyta tvarka taikomas administracinis sulaikymas, asmens\napžiūra, daiktų patikrinimas, daiktų bei dokumentų poėmis, prokuroras negali\nbūti patrauktas administracinėn atsakomybėn. Jei prokuroro padaryta veika turi\nadministracinio teisės pažeidimo požymių, dokumentai perduodami\ngeneraliniam prokurorui, kad šis atliktų tarnybinį patikrinimą dėl tarnybinio\nnusižengimo ar prokuroro vardą žeminančio poelgio.\n6. Prokuroras, sulaikytas be prokuroro pažymėjimo,\nturi būti nedelsiant paleistas, kai nustatomas jo statusas. Ši nuostata\nnetaikoma, kai prokuroras yra užkluptas darantis nusikalstamą veiką ar tuoj po\njos arba kai dėl jo padarytos nusikalstamos veikos yra pradėtas ikiteisminis\ntyrimas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Prokurorų įgaliojimai Lietuvos",
      "content": "Respublikos teritorijoje\n1. Atlikdami\nsavo funkcijas, prokurorai turi įgaliojimus veikti visoje Lietuvos Respublikos\nteritorijoje.\n2. Generalinės prokuratūros\nprokurorai turi prokuroro įgaliojimus veikti visuose teismuose.\n3. Teritorinės\nprokuratūros prokurorai turi prokuroro įgaliojimus veikti teismuose pagal\ngeneralinio prokuroro ar jo pavaduotojo nustatytą kompetenciją."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Prokurorų pavaldumas",
      "content": "1. Generalinio\nprokuroro (jo pavaduotojo), teritorinės prokuratūros vyriausiojo prokuroro (jo\npavaduotojo) įsakymai, potvarkiai, nurodymai, kiti norminiai aktai, nustatantys\nproceso veiklos ir tarnybos organizavimo tvarką, prokurorams privalomi.\n2. Prokurorai\napie Generalinės prokuratūros ar teritorinės prokuratūros vyriausiojo prokuroro\n(jo pavaduotojo) įsakymą, kitą norminį aktą, aukštesniojo prokuroro priimtą\nproceso sprendimą, prieštaraujančius įstatymams, privalo pranešti generaliniam\nprokurorui (jo pavaduotojui).\n3. Prokurorai,\nnesutikdami su generalinio prokuroro (jo pavaduotojo) įsakymu ar kitu norminiu\naktu, įstatymų nustatyta tvarka gali jį apskųsti teismui."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Aukštesnysis prokuroras",
      "content": "1. Aukštesniojo\nprokuroro statusą ir proceso veiklą nustato proceso įstatymai, šis Įstatymas ir\nProkuratūros ir prokurorų kompetencijos nuostatai (toliau – Kompetencijos\nnuostatai).\n2. Prokurorui\nvykdant proceso įstatymus, aukštesnysis prokuroras yra:\n1) apylinkės\nprokuratūros prokurorui – apylinkės vyriausiasis prokuroras (jo pavaduotojas);\n2) apygardos\nprokuratūros prokurorui – apygardos vyriausiasis prokuroras (jo pavaduotojas);\n3)\napylinkės vyriausiajam prokurorui (jo pavaduotojui) – apygardos vyriausiasis\nprokuroras (jo pavaduotojas);\n4)\napygardos vyriausiajam prokurorui (jo pavaduotojui), Generalinės prokuratūros\nprokurorui – Generalinės prokuratūros departamento (skyriaus) vyriausiasis\nprokuroras (jo pavaduotojas);\n5) Generalinės\nprokuratūros departamento (skyriaus) vyriausiajam prokurorui (jo pavaduotojui)\n– generalinis prokuroras (jo pavaduotojas).\n3. Aukštesnysis\nprokuroras negali nurodyti prokurorui, kokį proceso nutarimą priimti.\nProkuroras turi teisę reikalauti, kad aukštesnysis prokuroras nurodymus dėl\nproceso sprendimų, kurie neįforminami nutarimais, duotų raštu.\n4. Prokuroro\npriimtą proceso nutarimą gali panaikinti aukštesnysis prokuroras, priimdamas\nmotyvuotą nutarimą.\n5. Proceso\ndalyviai, nesutikdami su aukštesniojo prokuroro priimtu proceso sprendimu, gali\nįstatymų nustatyta tvarka sprendimą apskųsti teismui."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Ikiteisminis",
      "content": "tyrimas, valstybinis kaltinimas ir nuosprendžių vykdymo kontrolė\n1. Prokurorai pagal kompetenciją atlieka ir organizuoja ikiteisminį\ntyrimą, jam vadovauja, kontroliuoja ikiteisminio tyrimo pareigūnų proceso\nveiklą, palaiko valstybinį kaltinimą baudžiamosiose bylose, kontroliuoja\nnuosprendžių pateikimo vykdyti ir jų vykdymą Baudžiamojo kodekso, Baudžiamojo\nproceso kodekso, Bausmių vykdymo kodekso ir šio Įstatymo nustatyta tvarka.\n2. Prokurorams ir ikiteisminio tyrimo pareigūnams generalinio prokuroro\npatvirtintos rekomendacijos ir kiti teisės norminiai aktai, formuojantys\nikiteisminio tyrimo, valstybinio kaltinimo ir nuosprendžių vykdymo kontrolės\npraktiką, yra privalomi."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Ikiteisminio tyrimo veiksmų",
      "content": "koordinavimas\n1. Generalinis prokuroras (jo pavaduotojai) ir teritorinių prokuratūrų\nvyriausieji prokurorai pagal kompetenciją koordinuoja nusikalstamų veikų\nikiteisminio tyrimo veiksmus.\n2. Ikiteisminio tyrimo įstaigų vadovai dalyvauja prokuroro pagal\nkompetenciją rengiamuose koordinaciniuose pasitarimuose."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Nusikalstamų veikų prevencija",
      "content": "Prokurorai turi teisę dalyvauti rengiant ir įgyvendinant nacionalines\nir tarptautines nusikalstamų veikų prevencijos programas, taip pat\nsuinteresuotoms valstybės institucijoms teikti su tuo susijusią informaciją ir\npasiūlymus."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Viešojo intereso gynimas",
      "content": "1. Prokurorai, nustatę asmens, visuomenės, valstybės\nteisių ir teisėtų interesų pažeidimą, viešąjį interesą gina įstatymų\nnustatytais atvejais ir tvarka pagal asmens, valstybės ar savivaldybių\ninstitucijos arba įstaigos pranešimą, pasiūlymą, pareiškimą, skundą arba savo\niniciatyva, taip pat ir tais atvejais, kai kitų institucijų pareigūnai,\ntarnautojai ar jiems prilyginti asmenys, privalantys ginti šį interesą, nesiėmė\npriemonių pažeidimams pašalinti.\n2. Prokurorai, turėdami pagrindą manyti, kad pažeisti\nteisės aktų reikalavimai, gindami viešąjį interesą turi įgaliojimus:\n1) kreiptis į teismą su ieškiniu, pareiškimu, prašymu;\n2) prašyti iš asmenų dokumentų ir informacijos;\n3) pavesti valstybės institucijų, įstaigų vadovams ir\npareigūnams atlikti patikrinimus ir revizijas;\n4) kviesti asmenis ir gauti jų paaiškinimus;\n5) dalyvauti teismo procese, kai nagrinėjamos\ncivilinės bylos, civiliniai ieškiniai, prokuroro pareikšti baudžiamosiose\nbylose, administracinės bylos, ir apskųsti tose bylose priimtus teismo\nsprendimus, nutartis, nutarimus;\n6) priimti nutarimus dėl fizinių asmenų iškeldinimo iš\ngyvenamųjų patalpų;\n7) nutarimu įspėti valstybės\npareigūną, valstybės tarnautoją ar jiems prilygintą asmenį, kad nedarytų teisės\npažeidimų;\n8) nutarimu reikalauti atlikti\nvalstybės pareigūno, valstybės tarnautojo ar jam prilyginto asmens veiklos\ntarnybinį patikrinimą ir pasiūlyti patraukti juos drausminėn ar tarnybinėn\natsakomybėn;\n9) nutarimu perduoti tyrimo\nmedžiagą nagrinėti administracine tvarka, kai ikiteisminis tyrimas\nnutraukiamas, tačiau yra duomenų apie asmens padarytą administracinį teisės\npažeidimą.\n3. Prokurorai Baudžiamojo proceso kodekso nustatytais\natvejais gali nutarimu reikalauti pradėti baudžiamąjį procesą.\n4. Valstybinį kaltinimą\nbaudžiamosiose bylose teisme palaikantys prokurorai, gindami viešąjį interesą,\nprivalo pareikšti civilinį ieškinį, jeigu šis nepareikštas, kai dėl\nnusikalstamos veikos padaryta žalos valstybei arba asmeniui, kuris dėl\nnepilnametystės, ligos, priklausomybės nuo kaltinamojo ar dėl kitų priežasčių\nnegali teisme ginti savo teisių ar teisėtų interesų."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Kitos prokurorų pareigos ir teisės",
      "content": "1. Prokurorai privalo:\n1) būti ištikimi Lietuvos valstybei ir Lietuvos Respublikos\nkonstitucinei santvarkai;\n2) gerbti ir ginti asmens teises ir laisves;\n3) nešališkai atlikti savo funkcijas;\n4) tinkamai ir laiku atlikti užduotis ar pavedimus;\n5) pranešti aukštesniajam prokurorui apie neteisėtus prašymus ar\npavedimus, kilusius ar galimus viešųjų ir privačių interesų konfliktus;\n6) laikytis Prokurorų etikos kodekso;\n7) saugoti įslaptintą informaciją, nesinaudoti ir neleisti kitiems\nasmenims naudotis tarnybine ar kita konfidencialia informacija kitaip, negu\nnustato įstatymai;\n8) kelti savo kvalifikaciją.\n2. Prokurorai turi teisę:\n1) nutarimu iškelti ikiteisminio tyrimo pareigūnui\ndrausmės bylą;\n2) pranešti asmenims, kurie\npagal Teismų įstatymą atlieka teismų administracinės veiklos priežiūrą, apie\natvejus, kai teismas nesiima reikiamų priemonių bylai tinkamai išnagrinėti.\n3. Teritorinių prokuratūrų vyriausieji prokurorai turi teisę dalyvauti apskričių viršininkų\nir savivaldybių institucijų posėdžiuose.\n4. Generalinis prokuroras (jo pavaduotojai) turi teisę dalyvauti rengiamuose Seimo,\nRespublikos Prezidento ir Vyriausybės posėdžiuose, siūlyti Lietuvos\nAukščiausiojo Teismo senato pirmininkui nagrinėti įstatymų ir kitų teisės aktų\ntaikymo teismuose praktiką, dalyvauti nagrinėjant šiuos klausimus Lietuvos\nAukščiausiojo Teismo senato posėdžiuose ir pareikšti savo nuomonę.\n5. Prokurorų proceso teises ir pareigas nustato proceso įstatymai ir šis\nĮstatymas.\n6. Kitos\nprokurorų teisės ir pareigos bei kompetencija atliekant pavestas prokuratūros\nfunkcijas nustatomos generalinio prokuroro (jo pavaduotojo) leidžiamuose norminiuose\naktuose ir Kompetencijos nuostatuose."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Prokurorų visuomeninė veikla",
      "content": "1. Prokurorai, tenkindami savo profesinius, kultūrinius ir\nsocialinius poreikius, gali jungtis į profesines sąjungas ir visuomenines\norganizacijas.\n2. Prokuratūroje draudžiama politinių partijų ir politinių organizacijų\nveikla. Prokurorai negali būti politinių partijų, politinių organizacijų\nnariai, rėmėjai ir dalyvauti jų veikloje ar kitaip pažeisti politinio\nneutralumo principą.\n3. Prokurorams\ndraudžiama streikuoti ir rengti piketus.\n\nketvirtasIS Skirsnis\nProkuratūros\nvadovai"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Generalinio prokuroro, jo pavaduotojų skyrimo ir atleidimo tvarka",
      "content": "1. Generaliniu prokuroru ir jo pavaduotoju gali būti\nskiriamas asmuo, kuris yra ne jaunesnis kaip 35 metų, nepriekaištingos\nreputacijos, moka valstybinę lietuvių kalbą, turi Lietuvos Respublikos\npilietybę, turi aukštąjį universitetinį teisinį išsilavinimą ir yra įgijęs\nteisės magistro ar teisininko profesinį kvalifikacinį laipsnį, ne mažesnį kaip\ndešimties metų tarnybos prokuroru ar teisėjo darbo stažą arba ne mažesnį kaip\ndešimties metų teisinio pedagoginio darbo turint teisės krypties socialinių\nmokslų daktaro ar habilituoto daktaro laipsnį stažą.\n2. Generalinį prokurorą septyneriems metams skiria ir iš pareigų atleidžia\nRespublikos Prezidentas Seimo pritarimu.\n3. Generalinio prokuroro pavaduotojus septyneriems metams skiria\nir iš pareigų atleidžia Respublikos Prezidentas generalinio prokuroro teikimu.\n4. Generalinis prokuroras ir jo pavaduotojai, prieš pradėdami eiti\npareigas, prisiekia Lietuvos valstybei perskaitydami šio Įstatymo 30 straipsnio\n1 dalyje nurodytą tekstą. Generalinio prokuroro ir jo pavaduotojų priesaiką\npriima Respublikos Prezidentas.\n5. Generalinis\nprokuroras ir jo pavaduotojas atleidžiami iš pareigų, kai:\n1) atsistatydina;\n2) pasibaigia įgaliojimų laikas arba sulaukia senatvės pensijos amžiaus;\n3) dėl sveikatos būklės nebegali\neiti pareigų;\n4) išrenkamas į kitas pareigas\narba jo sutikimu perkeliamas į kitą darbą;\n5) netenka Lietuvos Respublikos pilietybės;\n6) savo poelgiu sulaužo priesaiką;\n7) jam įsiteisėja apkaltinamasis teismo nuosprendis."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Generalinio",
      "content": "prokuroro ir jo pavaduotojų tarnybos ypatumai\n1. Generalinis\nprokuroras (jo pavaduotojas), vykdydamas proceso įstatymus, prokurorams yra\naukštesnysis prokuroras.\n2. Generalinis\nprokuroras Generalinės prokuratūros, teritorinių prokuratūrų, generalinio\nprokuroro ir jo pavaduotojų, prokurorų kompetenciją nustato įsakymu\npatvirtindamas Kompetencijos nuostatus.\n3. Generaliniam\nprokurorui ir jo pavaduotojams netaikomos šio Įstatymo 25 straipsnio 1 dalies,\n26 straipsnio, 30 straipsnio 3 dalies, 31–34, 36, 37 straipsnių, 39 straipsnio\n3 dalies, 40–44 straipsnių, 45 straipsnio 1–6 dalių, 46, 48 straipsnių ir 53\nstraipsnio 2 dalies nuostatos.\n\nPenktasis skirsnis\nPriėmimas\nį tarnybą prokuratūroje"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Prokurorai ir prokuratūros",
      "content": "personalas\n1. Prokurorų tarnybos sąlygas ir tvarką nustato šis ir kiti įstatymai.\nProkurorams netaikomas Valstybės tarnybos įstatymas.\n2. Prokuratūros personalą sudaro:\n1) prokuratūros valstybės tarnautojai: vyriausiojo prokuroro padėjėjai,\nprokuroro padėjėjai, vyriausieji specialistai, vyresnieji specialistai,\nspecialistai ir kiti valstybės tarnautojai;\n2) darbuotojai.\n3. Prokuratūros valstybės tarnautojų tarnybos sąlygas ir tvarką nustato\nValstybės tarnybos įstatymas.\n4. Prokuratūros darbuotojų darbo sąlygas ir tvarką nustato Darbo\nkodeksas ir kiti darbo santykius reglamentuojantys teisės aktai."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Priėmimo į",
      "content": "tarnybą prokuratūroje ir skyrimo į prokuroro pareigas reikalavimai\n1. Asmuo gali būti priimtas į tarnybą prokuratūroje ir paskirtas į\nprokuroro pareigas, jei jis yra nepriekaištingos reputacijos Lietuvos\nRespublikos pilietis, mokantis valstybinę lietuvių kalbą, turi aukštąjį\nuniversitetinį teisinį išsilavinimą ir yra įgijęs teisės magistro ar teisininko\nprofesinį kvalifikacinį laipsnį arba teisės krypties socialinių mokslų daktaro\nar habilituoto daktaro laipsnį, išlaikė pretendentų į prokurorus egzaminą ir\nturi Atrankos komisijos teikimą.\n2. Užsienio mokymo įstaigose asmens įgytas išsilavinimas pripažįstamas\nVyriausybės nustatyta tvarka.\n3. Laikoma, kad asmuo yra nepriekaištingos\nreputacijos, jeigu jis nepiktnaudžiauja alkoholiu, nevartoja narkotinių,\npsichotropinių ar toksinių medžiagų, nėra įsiteisėjusiu teismo nuosprendžiu\npripažintas padaręs nusikalstamą veiką, nebuvo atleistas iš tarnybos ar darbo\nuž šiurkštų drausmės pažeidimą arba nuo jo atleidimo yra praėję penkeri metai\nir jo elgesys atitinka Prokurorų etikos kodekso nuostatas.\n4. Asmuo negali būti priimtas į tarnybą\nprokuratūroje ir eiti prokuroro pareigas, jeigu:\n1) jis neatitinka priėmimo į tarnybą prokuratūroje\nreikalavimų;\n2) jo tarnyba prokuratūroje sukeltų viešųjų ir\nprivačių interesų konfliktą;\n3) tarp jo ir\nprokuratūroje tarnaujančių jo sutuoktinio, artimojo giminaičio ar svainystės\nryšiais susijusio asmens būtų tiesioginis pavaldumas;\n4) tai draudžia\nįstatymai."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Priėmimo į tarnybą prokuratūroje ir",
      "content": "skyrimo į prokuroro pareigas tvarka\n1. Į tarnybą\nprokuratūroje asmenys priimami vadovaujantis savanoriškumo ir atrankos\nprincipais. Į Prokurorų pareigybių sąraše esančias pareigas asmenį įsakymu\nskiria generalinis prokuroras, remdamasis Atrankos komisijos teikimu.\n2. Prokurorų\npareigybių sąrašą tvirtina generalinis prokuroras.\n3. Asmuo, pateikęs prašymą tarnauti prokuroru,\nprivalo:\n1) pateikti\nduomenis ir dokumentus, patvirtinančius, kad jis atitinka priėmimo į tarnybą\nprokuratūroje reikalavimus;\n2) pasitikrinti\nsveikatą ir pateikti medicinos komisijos išvadą dėl tinkamumo eiti prokuroro\npareigas. Sveikatos tikrinimo tvarką ir medicininius reikalavimus nustato\nsveikatos apsaugos ministras, suderinęs su generaliniu prokuroru;\n3) pateikti asmens turto ir pajamų deklaraciją;\n4) išlaikyti pretendentų į prokurorus egzaminą.\n4. Nuo pretendentų į prokurorus egzamino atleidžiamas asmuo:\n1) išlaikęs pretendento į teisėjus egzaminą, jei nuo šio egzamino\nišlaikymo nepraėjo šeši mėnesiai;\n2) turintis trejų metų tarnybos prokuroru ar teisėjo darbo stažą, jei\nnuo jo tarnybos (darbo) pabaigos nepraėjo penkeri metai;\n3) turintis teisės krypties socialinių mokslų daktaro ar habilituoto\ndaktaro laipsnį.\n5. Asmuo, nesutikdamas su Egzaminų komisijos sprendimu, gali jį\napskųsti teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n6. Prieš pradėdamas eiti prokuroro pareigas, asmuo\nturi būti pasirašytinai supažindintas su Kompetencijos nuostatais.\n7. Jei iki\ntarnybos prokuroru pradžios paaiškėja aplinkybių, dėl kurių paskirtas į\nprokuroro pareigas asmuo negali jų eiti, įsakymas dėl jo paskyrimo į prokuroro\npareigas panaikinamas."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Asmens duomenys",
      "content": "1. Generalinė prokuratūra turi teisę Asmens duomenų\nteisinės apsaugos įstatymo nustatyta tvarka tvarkyti prašymus tarnauti\nprokuroru pateikusių asmenų ir prokurorų asmens duomenis ir ypatingus asmens\nduomenis.\n2. Prašymą tarnauti prokuroru pateikusio asmens\nduomenys, taip pat duomenys apie prokuroro priėmimą į tarnybą, jo priesaiką,\npaskyrimą į pareigas ir atleidimą iš tarnybos, nušalinimą nuo pareigų,\nskatinimą, tarnybines nuobaudas, tarnybinių asmens apsaugos priemonių išdavimą\nir kiti duomenys tvarkomi Generalinėje prokuratūroje saugomoje asmens byloje\npagal generalinio prokuroro patvirtintas Asmens bylos tvarkymo taisykles."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Tarnybos prokuroru stažas",
      "content": "1. Prokuroro tarnybos pradžia laikoma paskyrimo į\nprokuroro pareigas diena. Asmens, paskirto į prokuroro pareigas iki 1990 m. kovo 11 d., tarnybos pradžia laikoma jo paskyrimo į prokuroro pareigas diena.\n2. Tarnybos prokuroru stažą, skaičiuojamą priimant\nasmenį į tarnybą prokuratūroje, nustatant stažuotės ir prokuroro karjeros\ntvarką, sudaro:\n1) asmens darbo teisėju ir Lietuvos Respublikos\nKonstitucinio Teismo teisėju stažas;\n2) įskaitytas asmens teisinio pedagoginio darbo\nturint teisės krypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį\nstažas;\n3) įskaitytas asmens tarnybos prokuroru ar darbo\nteisėju laikas užsienio valstybėje ar tarptautinėse institucijose.\n3. Tarnybos prokuroru stažą, skaičiuojamą nustatant\nprokurorų atostogų trukmę, sudaro:\n1) šio straipsnio 2 dalyje nurodytas asmens darbo\nstažas;\n2) įskaitytas kitas asmens teisinio darbo stažas.\n4. Asmens, kuris iki šio Įstatymo įsigaliojimo buvo paskirtas į\nrespublikos prokuroro (jo pavaduotojo), miesto, rajono, tarprajoninės,\ntransporto prokuratūros prokuroro (jo pavaduotojo, jo padėjėjo), prokuratūros\nstažuotojo, prokuratūros tardytojo (jo padėjėjo) pareigas, tarnybos\nprokuratūroje laikas yra įskaitomas į tarnybos prokuroru stažą.\n5. Asmens darbo (tarnybos) laikas, numatytas šio straipsnio 2 ir 3\ndalyse, į tarnybos prokuroru stažą įskaitomas generalinio prokuroro įsakymu\nremiantis Atrankos komisijos teikimu.\n6. Asmuo, nesutikdamas su Atrankos komisijos teikimu, gali jį apskųsti\ngeneraliniam prokurorui, o nesutikdamas su generalinio prokuroro įsakymu dėl\nstažo įskaitymo, – teismui Administracinių bylų teisenos įstatymo nustatyta\ntvarka."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Prokurorams taikomi apribojimai",
      "content": "1. Prokuroras negali eiti kitų renkamų ar skiriamų pareigų ir dirbti\nkitose įstaigose, įmonėse bei organizacijose, išskyrus mokslinį ar pedagoginį\ndarbą arba kūrybinę veiklą.\n2. Prokuroras negali gauti kito atlyginimo, išskyrus prokuroro darbo\nužmokestį, atlyginimą už kūrybinę veiklą, mokslinį ar pedagoginį darbą\naukštosiose mokyklose, už darbą teisės aktų projektų rengimo grupėse ir\nkomisijose, jei šis darbas neįeina į prokuroro pareigas.\n3. Prokuroras tik generalinio prokuroro sutikimu gali dirbti mokslinį\nar pedagoginį darbą, dalyvauti teisės aktų projektų rengimo grupėse ar\nkomisijose."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Prokuroro priesaika",
      "content": "1. Prieš pradėdamas eiti prokuroro pareigas asmuo prisiekia Lietuvos\nvalstybei perskaitydamas šį priesaikos tekstą:\n„Aš, Lietuvos Respublikos prokuroras (-ė) (vardas, pavardė), prisiekiu\nbūti ištikimas (-a) Lietuvos valstybei, vykdyti jos Konstituciją ir įstatymus,\nsavo pareigas atlikti garbingai, ginti žmogaus teises, laisves ir teisėtus\ninteresus, visada būti nešališkas (-a), sąžiningas (-a), saugoti man patikėtas\npaslaptis ir gerą prokuroro vardą.\nTepadeda man Dievas.“\n2. Prisiekti galima ir be paskutinio sakinio.\n3. Prokuroro priesaiką priima generalinis prokuroras.\n4. Prokuroras prisiekia vieną kartą, jei jis nebuvo iš prokuroro\npareigų atleistas.\n5. Prokuroro pasirašytas vardinis priesaikos lapas saugomas jo asmens\nbyloje.\n6. Sulaužęs priesaiką, prokuroras atsako kaip padaręs tarnybinį\nnusižengimą ar prokuroro vardą žeminantį poelgį.\n\nŠeštasis SKIRSNIS\nProkurorų\ntarnybos ypatumai"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Prokurorų stažuotės",
      "content": "1. Asmuo,\npriimtas į tarnybą prokuratūroje ir išlaikęs pretendentų į prokurorus egzaminą,\npagal prokurorų stažuotės nuostatus ir generalinio prokuroro įsakymu patvirtiną\nindividualią stažuotės programą paskiriamas stažuotis iki dvejų metų, o asmuo,\natleistas nuo šio egzamino, – stažuotis iki šešių mėnesių. Prokuroro stažuotei\nskiriamas vadovas.\n2. Prokurorų\nstažuotės nuostatus įsakymu tvirtina generalinis prokuroras.\n3. Prokuroras\nstažuotės metu eina prokuroro pareigas ir proceso sprendimų bei nutarimų\nprojektus privalo derinti su stažuotės vadovu.\n4. Pasibaigus\nprokuroro stažuotės terminui, jo tarnybą vertina Atestacijos komisija. Ji\ngeneraliniam prokurorui pateikia išvadą, kurioje pasiūlo:\n1) prokuroro\ntarnybą vertinti teigiamai, pasiūlyti toliau eiti pareigas ir suteikti\nkvalifikacinį rangą;\n2) prokuroro\ntarnybą vertinti neigiamai ir atleisti jį iš tarnybos;\n3) prokuroro\ntarnybos vertinimą atidėti ir pratęsti stažuotę vieną kartą šešiems mėnesiams.\n5. Atestacijos\nkomisija, savo išvadoje siūlydama atidėti tarnybos vertinimą ir pratęsti\nstažuotę, gali prokurorui nustatyti individualią stažuotės programą.\n6. Prokuroro\nstažuotės laikas įskaitomas į šio Įstatymo 28 straipsnio 2 ir 3 dalyse numatytą\ntarnybos prokuroru stažą."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Prokurorų kvalifikacijos kėlimas",
      "content": "1. Prokurorai privalo kelti\nkvalifikaciją pagal Generalinės prokuratūros parengtas mokymo programas.\n2. Prokuratūra turi sudaryti sąlygas prokurorams\nsavarankiškai kelti kvalifikaciją.\n3. Mokytis į\nužsienį prokuratūros siuntimu išvykusiam prokurorui paliekamos jo eitos\npareigos ir ne ilgiau kaip tris mėnesius mokamas jo vidutinis darbo užmokestis.\n4. Prokuratūros\nsiuntimu mokęsis ilgiau kaip tris mėnesius ir per vienerius metus nuo mokymosi\npabaigos atleistas iš tarnybos prokuratūroje pagal šio Įstatymo 44 straipsnio 1\ndalies 1–6, 9 ir 10 punktų ir 2 dalies 1–4, 6 ir 7 punktų nuostatas prokuroras\nprivalo atlyginti dėl jo mokymosi prokuratūros turėtas išlaidas už paskutinius\ndvejus metus.\n5. Prokuratūros\nišlaidų sąmatoje prokurorų stažuotėms ir kvalifikacijos kėlimui turi būti\nnumatytos lėšos, kurios sudarytų ne mažiau kaip 3 procentus prokurorų darbo\nužmokesčiui skirtų asignavimų."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Prokurorų tarnybos vertinimas",
      "content": "1. Prokurorų\ntarnybą, kompetenciją, tinkamumą eiti prokuroro pareigas vertina\nAtestacijos komisija.\n2. Prokuroro\ntarnyba, po stažuotės įvertinta teigiamai, vėliau vertinama kas penkeri metai\neilinio tarnybos vertinimo metu.\n3. Į vyriausiojo\nprokuroro pareigas skiriamam prokurorui generalinio prokuroro įsakymu skiriamas\nneeilinis tarnybos vertinimas. Neeilinis tarnybos vertinimas neskiriamas, jei\nnuo paskutinio tarnybos vertinimo nėra praėję vieneri metai.\n4. Nėščios\nprokurorės tarnyba gali būti vertinama tik jos sutikimu.\n5. Atestacijos\nkomisija po eilinio ar neeilinio tarnybos vertinimo pateikia generaliniam\nprokurorui išvadas, kuriose pasiūlo:\n1) prokuroro\ntarnybą vertinti teigiamai ir pasiūlyti eiti tas pačias pareigas;\n2) prokuroro\ntarnybą vertinti teigiamai ir pasiūlyti jį perkelti į aukštesnes pareigas;\n3) prokuroro\ntarnybą vertinti neigiamai ir pasiūlyti jį perkelti į žemesnes pareigas;\n4) prokuroro\ntarnybą vertinti neigiamai ir pasiūlyti jį atleisti iš tarnybos.\n6. Atestacijos\nkomisija siūlo generaliniam prokurorui suteikti prokurorui aukštesnį, palikti\ntą patį arba pažeminti kvalifikacinį rangą.\n7. Prokuroras Atestacijos komisijos išvadą gali apskųsti generaliniam\nprokurorui, o generalinio prokuroro sprendimą dėl šios išvados – teismui\nAdministracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Prokurorų",
      "content": "karjera\n1.\nKarjeros siekiantis prokuroras jo sutikimu remiantis Atestacijos komisijos išvada\nįrašomas į Prokurorų, siekiančių karjeros, sąrašą. Į šį sąrašą įrašytas\nprokuroras turi pirmumo teisę skiriant į aukštesnes pareigas.\n2. Prokurorų, siekiančių karjeros, sąrašas tvarkomas\nGeneralinėje prokuratūroje generalinio prokuroro nustatyta tvarka.\n3. Į vyriausiojo prokuroro pareigas penkeriems metams\nskiriamas asmuo, kuris turi reikiamą tarnybos prokuroru stažą ir kurio\nprofesines žinias bei administracinius gebėjimus patvirtino Atestacijos\nkomisija.\n4.\nVyriausiasis prokuroras pasibaigus penkerių metų paskyrimo į šias pareigas\nlaikotarpiui remiantis Atestacinės komisijos išvada vėl gali būti paskirtas į\ntas pačias pareigas.\n5. Į Generalinės prokuratūros departamento (skyriaus) vyriausiojo\nprokuroro (jo pavaduotojo) ir apygardos vyriausiojo prokuroro (jo pavaduotojo)\npareigas skiriamas asmuo, kuris turi ne mažesnį kaip septynerių metų tarnybos\nprokuroru ar darbo teisėju stažą, jei bent dvejus metus jis yra ėjęs\nGeneralinės prokuratūros, apygardos prokuratūros prokuroro, apylinkės\nvyriausiojo prokuroro (jo pavaduotojo) pareigas arba dirbęs apygardos teismo,\napygardos administracinio teismo teisėju, Lietuvos Respublikos Konstitucinio\nTeismo, Lietuvos Aukščiausiojo Teismo, Lietuvos apeliacinio teismo ar Lietuvos\nvyriausiojo administracinio teismo teisėju, arba asmuo, kuris turėdamas teisės\nkrypties socialinių mokslų daktaro ar habilituoto daktaro laipsnį ne mažiau\nkaip septynerius metus yra dirbęs teisinį pedagoginį darbą.\n6. Į Generalinės prokuratūros prokuroro, apygardos prokuratūros\nstruktūrinio padalinio vyriausiojo prokuroro (jo pavaduotojo), apylinkės\nvyriausiojo prokuroro (jo pavaduotojo) pareigas skiriamas asmuo, kuris turi ne\nmažesnį kaip penkerių metų tarnybos prokuroru ar darbo teisėju stažą, arba\nasmuo, kuris turėdamas teisės krypties socialinių mokslų daktaro ar habilituoto\ndaktaro laipsnį ne mažiau kaip penkerius metus yra dirbęs teisinį pedagoginį\ndarbą.\n7. Į apygardos prokuratūros prokuroro, apylinkės prokuratūros\nstruktūrinio padalinio vyriausiojo prokuroro (jo pavaduotojo) pareigas\nskiriamas asmuo, kuris turi ne mažesnį kaip trejų metų tarnybos prokuroru ar\ndarbo teisėju stažą, arba asmuo, kuris turėdamas teisės krypties socialinių\nmokslų daktaro ar habilituoto daktaro laipsnį ne mažiau kaip trejus metus yra\ndirbęs teisinį pedagoginį darbą.\n8. Galiojančių tarnybinių nuobaudų turintys\nprokurorai į aukštesnes pareigas neskiriami."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Prokurorų kvalifikaciniai rangai",
      "content": "1. Prokurorams\nsuteikiami šie kvalifikaciniai rangai, žymintys jų kvalifikaciją ar einamas\npareigas:\n1) jaunesnysis justicijos patarėjas;\n2) justicijos\npatarėjas;\n3) vyresnysis\njusticijos patarėjas;\n4) vyriausiasis\njusticijos patarėjas;\n5) valstybinis\njusticijos patarėjas;\n6) vyriausiasis\nvalstybinis justicijos patarėjas.\n2. Generaliniam\nprokurorui vyriausiojo valstybinio justicijos patarėjo kvalifikacinį rangą,\ngeneralinio prokuroro pavaduotojui valstybinio justicijos patarėjo\nkvalifikacinį rangą suteikia Respublikos Prezidentas, skirdamas juos į\npareigas.\n3. Prokurorui\nkvalifikacinį rangą suteikia generalinis prokuroras įsakymu remdamasis\nAtestacijos komisijos išvadomis po jo kvalifikacijos vertinimo arba skatinimo\ntvarka:\n1) einančiam\nprokuroro pareigas Generalinėje prokuratūroje arba apygardos vyriausiojo\nprokuroro (jo pavaduotojo), apylinkės vyriausiojo prokuroro (jo pavaduotojo)\npareigas – ne aukštesnį kaip vyriausiojo justicijos patarėjo kvalifikacinį\nrangą;\n2) einančiam\nprokuroro pareigas teritorinėje prokuratūroje – ne aukštesnį kaip vyresniojo\njusticijos patarėjo kvalifikacinį rangą.\n4. Pretendentų į\nprokurorus egzaminą laikiusiam prokurorui, kurio tarnyba po stažuotės įvertinta\nteigiamai, skiriant į pareigas suteikiamas jaunesniojo justicijos patarėjo\nkvalifikacinis rangas.\n5. Galiojančią\ntarnybinę nuobaudą turinčiam prokurorui aukštesnis kvalifikacinis rangas\nnesuteikiamas.\n6. Prokurorui,\npakartotinai priimtam į tarnybą prokuratūroje, suteikiamas turėtas\nkvalifikacinis rangas, bet ne aukštesnis negu pagal pareigas nustatytasis."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Perkėlimas į kitas pareigas",
      "content": "1. Prokuroras generalinio prokuroro įsakymu gali\nbūti perkeltas į aukštesnes, lygiavertes ar žemesnes pareigas.\n2. Prokuroras į\naukštesnes pareigas gali būti perkeltas:\n1) jo sutikimu;\n2) tarnybinio\nbūtinumo atvejais – ne ilgiau kaip šešiems mėnesiams per trejus metus;\n3) pagal\nAtestacijos komisijos išvadą.\n3. Prokuroras į\nlygiavertes pareigas gali būti perkeltas:\n1) jo prašymu ar\nsutikimu;\n2) kai dėl\nprokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos;\n3) tarnybinio\nbūtinumo atvejais – ne ilgiau kaip šešiems mėnesiams per trejus metus;\n4) dėl sveikatos\nbūklės (remiantis medicinos komisijos išvada).\n4. Prokuroras į\nžemesnes pareigas gali būti perkeltas:\n1) jo prašymu ar\nsutikimu;\n2) kai dėl\nprokuratūros darbo organizavimo pakeitimų panaikinamos jo pareigos ir nėra\ngalimybių perkelti jį į lygiavertes pareigas;\n3) dėl sveikatos\nbūklės (remiantis medicinos komisijos išvada), jei nėra galimybės perkelti į\nlygiavertes pareigas;\n4) tarnybinio\nbūtinumo atvejais – ne ilgiau kaip šešiems mėnesiams per trejus metus;\n5) kai yra\nAtestacijos komisijos išvada, konstatuojanti, kad tas prokuroras netinka eiti\npareigas;\n6) kai jam\npaskirta tarnybinė nuobauda – perkėlimas į žemesnes pareigas.\n5. Nėščią\nprokurorę perkelti į kitas pareigas be jos sutikimo, išskyrus šio straipsnio 2\ndalies 3 punkte ir 4 dalies 5, 6 punktuose nustatytus atvejus, draudžiama.\n6. Prokurorą,\nkuris vienas augina vaiką iki trejų metų, perkelti į kitas pareigas be jo\nsutikimo, išskyrus šio straipsnio 2 dalies 3 punkte, 3 dalies 4 punkte ir 4\ndalies 3, 5, 6 punktuose nustatytus atvejus, draudžiama.\n7. Generalinio\nprokuroro įsakyme dėl prokuroro perkėlimo į kitas pareigas turi būti nurodytas\nperkėlimo pagrindas."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Pavedimas atlikti kitas funkcijas",
      "content": "1. Generalinis\nprokuroras, jo pavaduotojas, teritorinės prokuratūros vyriausiasis prokuroras\ntarnybinio būtinumo atvejais gali laikinai pavesti prokurorui be jo sutikimo\ntoje pačioje prokuratūroje atlikti bet kokias jo kvalifikaciją atitinkančias\nprokuroro funkcijas.\n2. Šio\nstraipsnio 1 dalyje nustatytas pavedimas yra laikinas ir negali trukti ilgiau\nkaip šešis mėnesius per trejus tarnybos prokuratūroje metus."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Prokurorų profesinė etika ir elgesys",
      "content": "1. Prokurorai\ntarnybos ir ne tarnybos metu turi laikytis Prokurorų etikos kodekso. Šį kodeksą\ntvirtina generalinis prokuroras kolegijos patarimu.\n2. Prokurorų\netikos kodekso pažeidimus tiria Etikos komisija. Ši komisija pateikia siūlymą\ndėl tarnybinės nuobaudos Prokurorų etikos kodeksą pažeidusiam prokurorui\ntaikymo.\n\nSEPTINTASIS\nSKIRSNIS\nPROKURORŲ\nSKATINIMAS, TARNYBINIAI NUSIŽENGIMAI Ir ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Prokurorų skatinimas",
      "content": "1. Už pavyzdingą\ntarnybinių pareigų atlikimą ar pasižymėjimą tarnyboje prokurorai gali būti\nskatinami:\n1) padėka;\n2) prokuroro\ngarbės arba kitu pasižymėjimo ženklu;\n3) vienkartine\n(iki penkių minimalių gyvenimo lygių dydžio) pinigine išmoka;\n4) vardine\ndovana (iki penkių minimalių gyvenimo lygių dydžio vertės);\n5) suteikiant\naukštesnį kvalifikacinį rangą;\n6) įteikiant\nvardinį ginklą.\n2. Už ypatingus\nnuopelnus Lietuvos valstybei prokuroras gali būti teikiamas valstybės\napdovanojimui gauti.\n3. Prokuroras\nskatinamas šio Įstatymo ir generalinio prokuroro nustatyta tvarka.\n4. Galiojančią\ntarnybinę nuobaudą turintis prokuroras neskatinamas ir neteikiamas valstybės\napdovanojimui gauti."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Tarnybinės nuobaudos",
      "content": "Prokurorui už\nįstatymų pažeidimus, tarnybinius nusižengimus arba prokuroro vardą žeminančius\npoelgius gali būti skiriamos šios tarnybinės nuobaudos:\n1) pastaba;\n2) papeikimas;\n3)\nkvalifikacinio rango pažeminimas;\n4) perkėlimas į\nžemesnes pareigas;\n5) atleidimas iš\ntarnybos."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Tarnybinės nuobaudos skyrimo tvarka",
      "content": "1. Prokurorui\ntarnybinė nuobauda skiriama generalinio prokuroro įsakymu šio Įstatymo ir\ngeneralinio prokuroro nustatyta tvarka.\n2. Prokurorui\ntarnybinė nuobauda skiriama ne vėliau kaip per 15 kalendorinių dienų nuo\ntarnybinio patikrinimo išvados dėl prokuroro padaryto įstatymo pažeidimo,\ntarnybinio nusižengimo arba prokuroro vardą žeminančio poelgio pateikimo\ngeneraliniam prokurorui (jo pavaduotojui) dienos.\n3. Tarnybinis\npatikrinimas atliekamas, kai prokuroro veika turi įstatymo pažeidimo,\ntarnybinio nusižengimo arba prokuroro vardą žeminančio poelgio požymių, taip\npat kai prokuroras nušalinamas nuo pareigų, jei panaudojo šaunamąjį ginklą arba\nremiantis Generalinės prokuratūros ar teritorinės prokuratūros vyriausiojo\nprokuroro tarnybiniu pranešimu.\n4. Tarnybinis\npatikrinimas pradedamas nedelsiant, kai gaunama generalinio prokuroro (jo\npavaduotojo) rezoliucija pradėti tarnybinį patikrinimą, ir atliekamas ne ilgiau\nkaip 30 kalendorinių dienų šio\nĮstatymo ir generalinio prokuroro nustatyta tvarka.\n5. Prokuroras\ntarnybinio patikrinimo metu turi pateikti rašytinį paaiškinimą. Tarnybinė\nnuobauda gali būti skiriama, nors prokuroras nepateikia rašytinio paaiškinimo\narba atsisako jį pateikti.\n6. Prokurorui\ntarnybinė nuobauda gali būti paskirta, jei nuo įstatymo pažeidimo, tarnybinio\nnusižengimo arba prokuroro vardą žeminančio poelgio padarymo dienos nepraėjo\nšeši mėnesiai.\n7. Prokurorui,\nkuris padarė proceso įstatymų normų pažeidimą atlikdamas savo funkcijas (tai\nyra: priėmė neteisėtą sprendimą, atliko neteisėtą ikiteisminio tyrimo veiksmą,\nper įstatymų nustatytą terminą nepriėmė būtino sprendimo ar neatliko būtino\nikiteisminio tyrimo veiksmo), tarnybinė nuobauda gali būti paskirta, jei nuo\npažeidimo padarymo dienos nepraėjo trisdešimt šeši mėnesiai.\n8. Prokuroro dėl\nlaikino nedarbingumo ar atostogų nebūtas tarnyboje laikas į tarnybinės\nnuobaudos skyrimo terminą neįskaitomas.\n9. Už vieną\nįstatymo pažeidimą, tarnybinį nusižengimą arba prokuroro vardą žeminantį poelgį\nskiriama viena tarnybinė nuobauda.\n10. Jei\nprokuroras padarė įstatymo pažeidimą, tarnybinė nuobauda gali būti paskirta\nneatsižvelgiant į kitą atsakomybę."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Tarnybinės nuobaudos galiojimas ir apskundimas",
      "content": "1. Prokurorui\npaskirta tarnybinė nuobauda galioja dvylika mėnesių.\n2. Tarnybinė\nnuobauda generalinio prokuroro įsakymu gali būti panaikinta praėjus ne mažiau\nkaip aštuoniems nuobaudos galiojimo mėnesiams, jei per šį laiką prokuroras\npavyzdingai ėjo pareigas ar pasižymėjo tarnyboje.\n3. Tarnybinė\nnuobauda išnyksta pasibaigus jos galiojimo laikui ar ją panaikinus.\n4. Pasibaigus\ntarnybinės nuobaudos – perkėlimo į žemesnes pareigas ar kvalifikacinio rango\npažeminimo galiojimo laikui, prokuroras į aukštesnes pareigas skiriamas ar\naukštesnis kvalifikacinis rangas suteikiamas bendra šio Įstatymo nustatyta\ntvarka.\n5. Prokuroras įsakymą dėl tarnybinės nuobaudos\npaskyrimo per vieną mėnesį nuo supažindinimo su įsakymu dienos gali apskųsti\nteismui Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Prokurorų nušalinimo nuo pareigų tvarka",
      "content": "1. Prokuroras gali būti nušalintas\nnuo pareigų, jei tarnyboje yra neblaivus, apsvaigęs nuo narkotinių,\npsichotropinių ar toksinių medžiagų ar atsisako pasitikrinti sveikatą arba yra\npagrindas manyti, kad jis padarė veiką, kuri turi tarnybinio nusižengimo ar\nnusikalstamos veikos požymių.\n2. Prokurorą nuo pareigų nušalina\ngeneralinis prokuroras (jo pavaduotojas) arba jų pavedimu teritorinės\nprokuratūros vyriausiasis prokuroras (jo pavaduotojas) įsakymu ne ilgiau kaip\niki 45 dienų, o kai yra pagrindas manyti, kad prokuroras padarė nusikalstamą\nveiką, ir generalinis prokuroras pradėjo ikiteisminį tyrimą, – iki galutinio\nsprendimo baudžiamojoje byloje.\n3. Iš prokuroro,\nnušalinto nuo pareigų, nedelsiant paimami tarnybinis ginklas, šaudmenys,\nprokuroro pažymėjimas, prokuroro ženklas ir proceso dokumentai.\n4. Prokuroro nušalinimo nuo pareigų\nlaikotarpiu darbo užmokestis jam nemokamas.\n5. Kai nuo\npareigų nušalintas prokuroras atleidžiamas iš tarnybos, atleidimo diena laikoma\npaskutinė jo tarnybos iki nušalinimo nuo pareigų diena.\n6. Nepagrįstai\nnušalintas nuo pareigų prokuroras grąžinamas į eitas pareigas, už nepagrįsto\nnušalinimo laiką sumokamas jo negautas darbo užmokestis ir tas laikas\nįskaitomas į tarnybos prokuroru stažą.\n\naštuntasis skirsnis\nprokuroro Atleidimas iš tarnybos"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Atleidimo iš tarnybos pagrindai",
      "content": "1. Prokuroras\natleidžiamas iš tarnybos, kai:\n1) atsistatydina\nsavo prašymu;\n2) jam paskirta\ntarnybinė nuobauda – atleidimas iš tarnybos;\n3) įsiteisėja\napkaltinamasis teismo nuosprendis;\n4) netenka\nLietuvos Respublikos pilietybės;\n5) nenutraukia\ndalyvavimo politinių partijų ar politinių organizacijų veikloje, kitaip\npažeidžia šio Įstatymo 21 straipsnio 2 dalies reikalavimus;\n6) nesutinka\nbūti perkeltas į žemesnes pareigas dėl tarnybinės nuobaudos paskyrimo;\n7) keičiant\nprokuratūros darbo organizavimą, panaikinamos jo pareigos ir jis nesutinka su\nkitomis pasiūlytomis pareigomis arba nėra pareigų, kurias būtų galima jam\npasiūlyti;\n8) netinka\ntarnauti prokuroru (remiantis medicinos komisijos išvada);\n9) remiantis\nAtestacijos komisijos išvada netinka eiti prokuroro pareigas;\n10) jei\npaaiškėja bent viena aplinkybė, dėl kurios asmuo negalėjo būti priimtas į\ntarnybą prokuratūroje ir paskirtas į prokuroro pareigas;\n11)\natsistatydina įgijęs teisę gauti pareigūnų ir karių valstybinę pensiją;\n12) yra 65 metų.\n2. Prokuroras\ngali būti atleistas iš tarnybos, jei:\n1) savo poelgiu sulaužo priesaiką;\n2) nesibaigus tarnybinės nuobaudos galiojimo laikui\npadaro tarnybinį nusižengimą;\n3) be svarbios\npriežasties du kartus per metus visą darbo dieną neatvyksta į tarnybą arba be\nsvarbios priežasties neatvyksta į tarnybą 2 dienas iš eilės;\n4) be svarbios priežasties du kartus neatvyksta į\nAtestacijos komisijos posėdį;\n5) dėl laikino nedarbingumo nebūna tarnyboje daugiau\nkaip 120 kalendorinių dienų iš eilės arba daugiau kaip 140 kalendorinių dienų\nper paskutinius dvylika mėnesių, išskyrus atvejus, kuriais įstatymų nustatyta,\nkad pareigos paliekamos ilgesnį laiką dėl tam tikrų ligų arba dėl sveikatos\nsutrikdymo tarnyboje;\n6) pažeidžia Viešųjų ir privačių interesų derinimo\nvalstybinėje tarnyboje įstatymą;\n7) negauna leidimo dirbti su įslaptinta informacija,\nkai toks reikalavimas numatytas Kompetencijos nuostatuose;\n8) yra sulaukęs amžiaus, reikalingo pareigūnų ir\nkarių valstybinei pensijai gauti.\n3. Prokurorą atleisti iš tarnybos kitu pagrindu, negu nurodyta šiame\nĮstatyme, draudžiama."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Reikalavimai atleidžiant iš tarnybos ir",
      "content": "atleidimo tvarka\n1. Prokuroras atleidžiamas iš tarnybos generalinio\nprokuroro įsakymu šio Įstatymo nustatyta tvarka.\n2. Prokurorą\natleisti iš tarnybos laikino nedarbingumo laikotarpiu ar atostogų metu,\nišskyrus šio Įstatymo 44 straipsnio 1 dalies 1–4, 11 punktuose ir 2 dalies 8\npunkte nustatytus atvejus, draudžiama. Jeigu prokuroras atleidžiamas iš\ntarnybos pažeidžiant šią nuostatą, jo atleidimo diena laikoma kita po atostogų\nar laikino nedarbingumo pasibaigimo tarnybos diena.\n3. Nėščią prokurorę\natleisti iš tarnybos, išskyrus šio Įstatymo 44 straipsnio 1 dalies 1–6, 9–12\npunktuose ir 2 dalies 1, 3, 6, 8 punktuose nustatytus atvejus, draudžiama.\n4. Prokurorą,\nkuris vienas augina vaiką iki trejų metų, atleisti iš tarnybos, išskyrus šio\nĮstatymo 44 straipsnio 1 dalies 1–6, 8–12 punktuose ir 2 dalies 1–6, 8\npunktuose nustatytus atvejus, draudžiama.\n5. Atleisti\nprokurorą iš tarnybos šio Įstatymo 44 straipsnio 1 dalies 7, 12 punktuose ir 2\ndalies 8 punkte nustatytais atvejais galima tik apie tai įspėjus raštu prieš du\nmėnesius. Prokuroras, kuris vienas augina vaiką iki 14 metų, taip pat\nprokuroras, kuriam iki teisės gauti pareigūnų ir karių valstybinę pensiją\natsiradimo liko ne daugiau kaip penkeri metai arba kuris yra invalidas, apie\natleidimą iš tarnybos turi būti įspėjamas prieš keturis mėnesius. Jei\nprokuroras atleidžiamas iš tarnybos nesibaigus įspėjimo laikui, jo atleidimo\ndata nukeliama iki įspėjimo termino pabaigos.\n6. Mirę,\nįstatymų nustatyta tvarka paskelbti mirusiais ar pripažinti nežinia kur\nesančiais prokurorai generalinio prokuroro įsakymu išbraukiami iš Prokurorų\npareigybių sąrašo.\n7. Prokurorą\natleidžiant iš tarnybos arba išbraukiant iš Prokurorų pareigybių sąrašo,\npaimami jo tarnybinis ginklas, šaudmenys, asmens apsaugos priemonės, prokuroro\npažymėjimas, prokuroro ženklas, proceso dokumentai ir jam patikėtas\nprokuratūros turtas."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Prokuroro atleidimas iš tarnybos atsistatydinimo atveju",
      "content": "1. Prokuroras\nturi teisę atsistatydinti prieš 14 kalendorinių dienų paduodamas generaliniam\nprokurorui prašymą atleisti iš tarnybos.\n2. Jeigu\ngeneralinis prokuroras sutinka, prokuroras iš tarnybos gali būti atleistas nuo\nprašymo atleisti iš tarnybos padavimo dienos praėjus 3 kalendorinėms dienoms.\n3. Prokuroras\nturi teisę atšaukti atsistatydinimą ne vėliau kaip per 3 kalendorines dienas\nnuo prašymo atleisti iš tarnybos padavimo dienos.\n4. Prokuroras, kuris atsistatydina dėl sveikatos\nsutrikdymo, trukdančio tinkamai atlikti prokuroro pareigas, iš tarnybos\natleidžiamas nuo prašyme nurodytos dienos, bet ne vėliau kaip po 14\nkalendorinių dienų nuo prašyme nurodytos dienos."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Išeitinė išmoka",
      "content": "1. Atleidžiant prokurorą iš tarnybos šio Įstatymo 44\nstraipsnio 1 dalies 7 ir 8 punktuose ir 2 dalies 5 punkte nustatytais atvejais,\no generalinį prokurorą (jo pavaduotoją) – šio Įstatymo 22 straipsnio 5 dalies 3\npunkte nustatytu atveju, jam sumokama dviejų mėnesių vidutinio jo darbo\nužmokesčio dydžio išeitinė išmoka.\n2. Šio straipsnio 1 dalyje nustatyta išeitinė išmoka\natleidžiamam prokurorui, turinčiam daugiau kaip penkerių metų tarnybos\nprokuroru stažą, didinama pusantro karto, turinčiam daugiau kaip dešimties metų\ntarnybos prokuroru stažą – du kartus, turinčiam daugiau kaip penkiolika metų\ntarnybos prokuroru stažą – pustrečio karto, turinčiam daugiau kaip dvidešimties\nmetų tarnybos prokuroru stažą – tris kartus."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Grąžinimas į tarnybą",
      "content": "1. Asmuo, supažindintas su generalinio prokuroro\nįsakymu dėl atleidimo iš tarnybos, gali šį įsakymą apskųsti teismui per vieną\nmėnesį nuo atleidimo dienos. Ginčai dėl prokurorų atleidimo iš\ntarnybos sprendžiami Administracinių bylų teisenos įstatymo nustatyta tvarka.\n2. Jei teismas prokuroro atleidimą iš tarnybos\npripažino neteisėtu ir prokurorą grąžino į eitas pareigas, prokurorui sumokamas\njo vidutinis mėnesinis darbo užmokestis už priverstinės pravaikštos laiką nuo\nneteisėto atleidimo iš tarnybos dienos iki teismo sprendimo įvykdymo dienos.\n3. Jei teismas\nprokuroro atleidimą iš tarnybos pripažino neteisėtu ir nustatė, kad į eitas\npareigas jis negali būti grąžintas dėl prokuratūros darbo organizavimo\npakeitimų arba dėl kitų svarbių priežasčių, prokurorui priteisiama šio Įstatymo\n47 straipsnyje nustatyto dydžio išeitinė išmoka ir vidutinis mėnesinis darbo\nužmokestis už priverstinės pravaikštos laiką nuo neteisėto atleidimo iš\ntarnybos dienos iki teismo sprendimo įsigaliojimo dienos. Šiuo atveju laikoma,\nkad prokuroras iš tarnybos atleistas pagal šio Įstatymo 44 straipsnio 1 dalies\n1 punktą kaip atsistatydinęs savo prašymu nuo teismo sprendimo įsigaliojimo\ndienos.\n4. Generalinis\nprokuroras, remdamasis šio straipsnio 2 ir 3 dalyse nurodytais teismo\nsprendimais, privalo panaikinti neteisėtą įsakymą dėl prokuroro atleidimo iš\ntarnybos ir šio įsakymo pagrindus.\n\nDevintasis\nskirsnis\nPROKURORŲ\nSOCIALINĖS GARANTIJOS"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Prokurorų darbo užmokestis",
      "content": "Prokurorų darbo užmokestį nustato Valstybės\npolitikų, teisėjų ir valstybės pareigūnų darbo apmokėjimo įstatymas."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Prokurorų atostogos",
      "content": "1. Prokurorams\nsuteikiamos 28 kalendorinių dienų kasmetinės mokamos atostogos.\n2. Prokurorams, turintiems daugiau\nkaip penkerių metų tarnybos prokuroru stažą, už kiekvienus paskesnius tarnybos\nprokuroru metus kasmetinės atostogos pailginamos 1 kalendorine diena, tačiau\nbendra kasmetinių mokamų atostogų trukmė negali būti ilgesnė kaip 42\nkalendorinės dienos.\n3. Prokurorams kasmetinės atostogos\nsuteikiamos šio Įstatymo ir Darbo kodekso nustatyta tvarka.\n4. Prokurorams už nenormuotą darbo\ndieną ir generalinio prokuroro ar jo pavaduotojo įsakymu pavestų funkcijų,\nnumatytų Baudžiamojo proceso kodekse ir kituose įstatymuose, atlikimą poilsio\nar švenčių dienomis kompensuojama suteikiant iki 14 kalendorinių dienų\nkasmetinių papildomų mokamų atostogų. Papildomos kasmetinės atostogos\nsuteikiamos generalinio prokuroro nustatyta tvarka.\n5. Generalinis\nprokuroras (jo pavaduotojas) tarnybinio būtinumo atvejais gali atšaukti\nprokurorą iš kasmetinių atostogų. Nepanaudotos atostogos prokurorui suteikiamos\nkitu laiku.\n6. Prokurorams\ngali būti suteikiamos šios tikslinės atostogos:\n1) nemokamos\natostogos;\n2) nėštumo ir\ngimdymo atostogos;\n3) atostogos\nvaikui priežiūrėti, kol jam sueis treji metai;\n4) mokymosi\natostogos;\n5)\nkvalifikacijos kėlimo atostogos;\n6) atostogos dėl gyvenamosios\nvietos pakeitimo.\n7. Prokuroro prašymu dėl šeiminių\nar kitų svarbių priežasčių per vienerius metus gali būti suteikiamos ne\nilgesnes kaip vieno mėnesio nemokamos atostogos. Nemokamų atostogų laikas\nįskaitomas į tarnybos prokuroru stažą.\n8. Nėštumo ir\ngimdymo atostogos, atostogos vaikui prižiūrėti, kol jam sueis treji metai,\nmokymosi atostogos suteikiamos Darbo kodekso nustatyta tvarka.\n9. Prokurorui,\nkuris po pirmo teigiamo jo tarnybos įvertinimo yra ištarnavęs dvejus metus,\nvieną kartą per penkerius metus generalinis prokuroras gali suteikti ne ilgesnes\nkaip vienerių metų kvalifikacijos kėlimo atostogas. Kvalifikacijos\nkėlimo atostogų metu prokurorui paliekamos eitos pareigos, tačiau darbo\nužmokestis jam nemokamas, o šių atostogų laikas įskaitomas į tarnybos prokuroru\nstažą.\n10. Prokurorui, keičiančiam gyvenamąją vietą dėl perkėlimo į kitas\npareigas kitoje vietovėje, skiriama iki 5 kalendorinių dienų persikėlimo\natostogų ir už šį laikotarpį mokamas darbo užmokestis. Jei prokuroras perkeltas\nį kitas pareigas dėl tarnybinio būtinumo, jo ir jo šeimos turėtos persikėlimo\nišlaidos kompensuojamos Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Prokurorų teisė į pensijas",
      "content": "Prokurorai turi\nteisę Vidaus reikalų, Specialiųjų tyrimų tarnybos, valstybės saugumo, krašto\napsaugos, prokuratūros, Kalėjimų departamento, jam pavaldžių įstaigų bei\nvalstybės įmonių pareigūnų ir karių valstybinių pensijų įstatymo ir Valstybinių\nsocialinio draudimo pensijų įstatymo nustatyta tvarka ir sąlygomis gauti\npareigūnų ir karių valstybinę pensiją bei valstybinę socialinio draudimo pensiją."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Kitos prokurorų socialinės garantijos",
      "content": "1. Prokuroro,\nkuris buvo tyčia nužudytas dėl tarnybos, šeimai – vaikams (įvaikiams) iki 18\nmetų ar gimusiems po jo mirties vaikams, sutuoktiniui, tėvui ar motinai,\nnedarbingiems išlaikytiniams – lygiomis dalimis per vienerius metus valstybė\nsumoka 120 mėnesių darbo užmokesčio (toliau – MDU) dydžio išmoką.\n2. Prokuroras,\nžuvęs dėl tarnybos, laidojamas valstybės lėšomis.\n3. Prokurorui,\nkuriam buvo tyčia sutrikdyta sveikata dėl tarnybos, valstybė sumoka\nkompensaciją pagal Valstybinės medicininės socialinės ekspertizės komisijos\nnustatytą invalidumo grupę ar sveikatos sutrikdymo sunkumą:\n1)\ndėl sveikatos sutrikdymo tapusiam I grupės invalidu – 60 MDU dydžio;\n2) dėl sveikatos\nsutrikdymo tapusiam II grupės invalidu – 48 MDU dydžio;\n3) dėl sveikatos\nsutrikdymo tapusiam III grupės invalidu – 36 MDU dydžio;\n4) dėl sunkaus\nsveikatos sutrikdymo                            – 24 MDU dydžio;\n5) dėl nesunkaus\nsveikatos sutrikdymo                                   – iki 12 MDU dydžio.\n4. Gavusiam\nkompensaciją dėl sveikatos sutrikdymo prokurorui, kuris vėliau dėl to sveikatos\nsutrikdymo tapo invalidu, sumokamas pagal invalidumo grupę priklausančios\nkompensacijos ir gautos kompensacijos skirtumas.\n5. Prokuroro\ngydymo išlaidas dėl tarnyboje sutrikdytos sveikatos, taip pat išlaidas\npsichologo konsultacijoms po ginklo panaudojimo atlygina valstybė Vyriausybės\nnustatyta tvarka.\n6. Prokurorai\nįstatymų nustatyta tvarka draudžiami valstybiniu socialiniu draudimu ir\nprivalomuoju sveikatos draudimu.\n7. Prokurorui,\ntarnybos atlikimo vietoje neturinčiam būsto, generalinio prokuroro nustatyta\ntvarka gali būti suteiktos tarnybinės gyvenamosios patalpos.\n8. Prokuroro\nkomandiruotės išlaidos atlyginamos Vyriausybės nustatyta tvarka.\n9. Prokurorui,\nkurio materialinė būklė sunki dėl jo paties ligos, jo šeimos nario ligos ar\nmirties, stichinės nelaimės, turto netekimo, taip pat kitais ypatingais\natvejais, gali būti skiriama iki penkių minimalių mėnesinių algų dydžio\npašalpa. Pašalpa mokama iš prokuratūrai darbo užmokesčiui skirtų lėšų."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Prokurorų sveikatos patikrinimas",
      "content": "1. Prokurorai\nturi kas penkeri metai generalinio prokuroro, sveikatos apsaugos\nministro ir vidaus reikalų ministro kartu nustatyta tvarka nemokamai\npasitikrinti sveikatą medicinos komisijoje.\n2. Generalinis\nprokuroras, remdamasis tarnybinio patikrinimo, Atestacijos komisijos ar Etikos\nkomisijos išvadomis, gali nurodyti prokurorui pasitikrinti sveikatą ir pateikti\nmedicinos komisijos išvadą dėl tinkamumo eiti prokuroro pareigas."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Prokuroro asmens ir jo nuosavybės apsauga",
      "content": "1. Prokuroro\nasmens ir jo šeimos narių ar turto apsauga, kai dėl einamų pareigų kyla reali\ngrėsmė jų gyvybei, sveikatai ar turtui, užtikrinama Vyriausybės ar jos\nįgaliotos institucijos nustatyta tvarka.\n2. Dėl tarnybos prokuroro\npatirtą turtinę žalą, kai jo ir jo šeimos turtas pagrobiamas, sugadinamas ar\nsunaikinamas, atlygina valstybė Vyriausybės nustatyta tvarka.\n\nDEŠIMTASIS SKIRSNIS\nPROKURORŲ ASMENS\nAPSAUGOS PRIEMONĖS"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Specialiosios",
      "content": "prokurorų asmens apsaugos priemonės\n1. Tarnybiniai\nšaunamieji ginklai, šaudmenys ir specialiosios asmens apsaugos priemonės\nprokuratūroje tvarkomi, saugomi ir išduodami generalinio prokuroro įsakymu\nnustatyta tvarka.\n2. Prokuroras\nturi teisę saugoti ir nešioti tarnybinį šaunamąjį ginklą, šaudmenis ir\nspecialiąsias asmens apsaugos priemones pagal generalinio prokuroro išduotą\nleidimą. Prokurorui stažuotės metu tarnybinis šaunamasis ginklas ir šaudmenys\nneišduodami.\n3. Prokuroras,\npanaudodamas šaunamąjį ginklą, šaudmenis ir specialiąsias asmens apsaugos\npriemones, turi siekti išvengti sunkių padarinių žmogaus gyvybei ir sveikatai\nar asmenų turtui. Panaudojęs šaunamąjį ginklą, šaudmenis ir specialiąsias\nasmens apsaugos priemones, prokuroras turi:\n1) imtis\npriemonių, kad nukentėjusiam asmeniui būtų suteikta neatidėliotina medicinos\npagalba;\n2) organizuoti\nįvykio vietos ir veikos tyrimui svarbių daiktų apsaugą;\n3) apie tai\npranešti teritorinei policijos įstaigai ir teritorinės prokuratūros vadovui.\n4. Prokurorui\ndraudžiama šaunamąjį ginklą, šaudmenis ir specialiąsias asmens apsaugos\npriemones:\n1) nešioti\nneblaiviam, apsvaigusiam nuo narkotinių, psichotropinių ar toksinių medžiagų;\n2) palikti\nsaugoti nepritaikytose vietose;\n3) perduoti\nkitiems asmenims ar sudaryti sąlygas kitiems asmenims jais pasinaudoti;\n4) perdirbti.\n5. Neteisėtai\npanaudojęs šaunamąjį ginklą, šaudmenis ar specialiąsias asmens apsaugos\npriemones arba jas praradęs, prokuroras atsako įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Šaunamojo ginklo naudojimo tvarka",
      "content": "1. Prokuroras\ngali panaudoti šaunamąjį ginklą tik tais atvejais, kai visi kiti galimi\nakivaizdūs būdai ir priemonės jau panaudoti arba dėl užpuolimo pobūdžio jų\npanaudoti nėra galimybės:\n1) gindamasis\narba gindamas kitą asmenį nuo pradėto ar tiesiogiai gresiančio pavojingo gyvybei\nar sveikatai užpuolimo;\n2) sulaikydamas\nasmenį, įtariamą padariusį nusikalstamą veiką ir aktyviais veiksmais vengiantį\nsulaikymo;\n3) sulaikydamas\nsuimtą (sulaikytą) asmenį, bandantį bėgti ar pabėgusį konvojavimo metu;\n4) gindamas\nžmogų nuo puolančio gyvūno.\n2. Prokuroras\nturi teisę šaunamąjį ginklą išimti iš dėklo, parengti naudoti, taip pat iššauti\nį orą, jeigu pagrįstai mano, kad ginklą gali tekti panaudoti prieš žmogų ar\ngyvūną arba būtina duoti pavojaus signalą.\n\nvienuoliktasis SKIRSNIS\nBaigiamosios\nnuostatos"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Prokuratūros finansavimas",
      "content": "1. Prokuratūros veikla finansuojama iš valstybės\nbiudžeto. Prokuratūra turi išlaidų sąmatą, o prokuratūrai skirtų asignavimų\nvaldytojas yra generalinis prokuroras. Generalinė prokuratūra gali sudaryti atskiras\nteritorinių prokuratūrų išlaidų sąmatas.\n2. Svarstant Seime, Vyriausybėje ir kitose valstybės\ninstitucijose valstybės biudžetą ar prokuratūrai skiriamus asignavimus, prokuratūrai atstovauja generalinis\nprokuroras (jo pavaduotojas).\n3. Valstybė finansinėmis, organizacinėmis ir techninėmis\npriemonėmis užtikrina tinkamas prokurorų tarnybos sąlygas, prokuroro\nnepriklausomumo garantijas bei įstatymų nustatytas socialines garantijas."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Prokuratūros materialinis aprūpinimas",
      "content": "1. Prokuratūra valstybės turtą valdo, naudoja ir juo\ndisponuoja patikėjimo teise.\n2. Prokuratūra turi teisę nuomotis patalpas ir naudoti\nVyriausybės nustatyta tvarka jai perduotas tarnybines gyvenamąsias patalpas."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Kvalifikacijos kėlimo įstaigos ir spaudos leidiniai",
      "content": "Prokuratūra turi teisę įstatymų nustatyta tvarka steigti\nprokurorų kvalifikacijos kėlimo įstaigas ir leisti specialius leidinius."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Prokurorų atributai",
      "content": "1. Prokurorų atributai yra prokuroro mantija su simboliu – Lietuvos\nvalstybės herbu, prokuroro pažymėjimas, prokuroro ženklas, garbės ar kiti\npasižymėjimo ženklai. Jų išdavimo ir naudojimo tvarką nustato generalinis\nprokuroras.\n2. Prokuroro\nasmens tapatybę patvirtina ir teisę veikti pagal įstatymus suteikia prokuroro\npažymėjimas ir prokuroro ženklas.\n3. Prokuroras\nteismo posėdyje dėvi prokuroro mantiją su simboliu – Lietuvos valstybės herbu.\n4. Prokurorų\nmantijos su simboliu – Lietuvos valstybės herbu, prokuroro ženklo, garbės ar\nkitų pasižymėjimo ženklų etalonus tvirtina Respublikos Prezidentas.\n5. Valstybės\nvėliavų kėlimo ir naudojimo prokuratūroje tvarką pagal galiojančius teisės\naktus nustato generalinis prokuroras."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Prokuratūros",
      "content": "diena\nProkurorų profesinė šventė yra kovo 30 diena –\nProkuratūros diena.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įgyvendinimo tvarka",
      "content": "1. Iki šio\nĮstatymo įsigaliojimo sudaryta Atestacinė komisija turi visus įgaliojimus pagal\nšio Įstatymo 1 straipsnyje išdėstytą Prokuratūros įstatymą, bet ne ilgiau kaip\niki 2003 m. spalio 31 d.\n2.\nProkurorų etikos komisija sudaroma patvirtinus Prokurorų etikos kodeksą.\nPretendentų į prokurorus egzaminų komisija sudaroma ir jos veiklos nuostatai\npatvirtinami iki 2003 m. spalio 31 d.\n3. Prokurorams,\nturintiems iki šio Įstatymo įsigaliojimo suteiktus prokuroro laipsnius,\natitinkami prokuroro kvalifikaciniai rangai pagal šio Įstatymo 1 straipsnyje\nišdėstyto Prokuratūros įstatymo 35 straipsnio nuostatas suteikiami iki 2003 m. gegužės 31 d.:\n1) pirmo, antro,\ntrečio rango teisininko laipsnį turintiems prokurorams – jaunesniojo justicijos\npatarėjo kvalifikacinis rangas;\n2) vyresniojo\nteisininko laipsnį turintiems prokurorams – justicijos patarėjo kvalifikacinis\nrangas;\n3) justicijos\npatarėjo laipsnį turintiems prokurorams – vyresniojo justicijos patarėjo\nkvalifikacinis rangas;\n4) vyresniojo\njusticijos patarėjo laipsnį turintiems prokurorams – vyriausiojo justicijos\npatarėjo kvalifikacinis rangas;\n5) valstybinio\njusticijos patarėjo laipsnį turintiems prokurorams – valstybinio justicijos\npatarėjo kvalifikacinis rangas;\n6) vyriausiojo\nvalstybinio justicijos patarėjo laipsnį turintiems prokurorams – vyriausiojo\nvalstybinio justicijos patarėjo kvalifikacinis rangas.\n4. Tarnybos\nprokuroru stažą visiems prokurorams perskaičiuoja Pretendentų atrankos komisija\niki 2003 m. gegužės 31 d.\n5. Stažuotę atliekantiems\nprokurorams individualios stažuotės programos patvirtinamos iki 2003 m. gegužės 31 d.\n6. Prokurorų\nsveikatos patikrinimo tvarka nustatoma iki 2003 m. spalio 31 d.\n7. Prokuroras,\nneturintis reikiamo išsilavinimo, turi jį įgyti per trejus metus nuo šio\nĮstatymo įsigaliojimo dienos. Per nustatytą laiką neįgijęs reikiamo\nišsilavinimo prokuroras yra atleidžiamas iš tarnybos pagal šio Įstatymo 1\nstraipsnyje išdėstyto Prokuratūros įstatymo 44 straipsnio 1 dalies 10 punktą.\nŠio įstatymo 1 straipsnyje išdėstyto Prokuratūros įstatymo 44 straipsnio 1\ndalies 10 punkte nurodytas atleidimo iš tarnybos pagrindas netaikomas\nprokurorui, kuriam iki reikiamo išsilavinimo įgijimo liko mažiau negu pusė\nšioje dalyje nustatyto termino ir kuris reikiamą išsilavinimą įgis iki 2008 m. sausio 1 d.\nStraipsnio"
    }
  ],
  "definitions": []
}
