{
  "id": "lt-law-i-629",
  "type": "statute",
  "title": "Dėl Lietuvos Respublikoje veikiančių TSRS bankų įstaigų   nuosavybės",
  "short_name": "I-629",
  "status": "in_force",
  "issued_date": "1990-10-02",
  "in_force_date": "1990-10-02",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8F8ACB1ABA4F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\nĮ S T A T Y M A S\nDĖL LIETUVOS RESPUBLIKOJE VEIKIANČIŲ TSRS BANKŲ ĮSTAIGŲ NUOSAVYBĖS\n\n1990 m. spalio 2 d. Nr. I-629\nVilnius\n\nLietuvos Respublikos Aukščiausioji Taryba nutaria:\n\n1. TSRS pramonės ir statybos banko Lietuvos respublikinį banką ir jo skaičiavimo centrą, TSRS agropramoninio banko Lietuvos respublikinį banką, TSRS butų, komunalinio ūkio ir socialinio vystymo banko Lietuvos respublikinį banką, TSRS darbo santaupų ir gyventojų kreditavimo banko Lietuvos respublikinį banką ir TSRS ekonominių ryšių su užsieniu banko Lietuvos respublikinį banką bei šiems bankams pavaldžius banko skyrius su visais jų aktyvais ir pasyvais perimti Lietuvos Respublikos nuosavybėn ir reorganizuoti jų veiklą.\n\n2. Paskelbti Lietuvos Respublikos nuosavybe visą TSRS valstybinio banko Lietuvos respublikinio banko, jo skaičiavimo centro, Ūkiskaitinio inkasacijos susivienijimo Lietuvos respublikinės valdybos balansuose esantį turtą, išskyrus TSRS piniginius ženklus, esančius TSRS valstybinio banko Lietuvos respublikinio banko rezerviniuose fonduose.\n\n3. Perimti Lietuvos Respublikos nuosavybėn šio įstatymo pirmame ir antrame punktuose nurodytų TSRS bankų įstatinio, rezervinio ir kitų centralizuotų fondų dalis, turinčias atitekti Lietuvos Respublikai.\n\n4. Nustatyti, kad suinteresuotos užsienio valstybės ir jų bankai savo turtines pretenzijas, kylančias dėl šio įstatymo priėmimo, gali pareikšti Lietuvos Respublikos Vyriausybei iki 1990 m. gruodžio 31 d. Sprendimą dėl šių pretenzijų priima Lietuvos Respublikos Aukščiausioji Taryba.\n\n5. Šis įstatymas įsigalioja nuo jo priėmimo dienos.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS PIRMININKO PAVADUOTOJAS                     K. MOTIEKA\n______________"
    }
  ],
  "definitions": []
}
