{
  "id": "lt-law-xii-396",
  "type": "statute",
  "title": "Lietuvos Respublikos civilinio kodekso papildymo 3.192-1 straipsniu ir 3.194 straipsnio pakeitimo įstatymas",
  "short_name": "XII-396",
  "status": "in_force",
  "issued_date": "2013-06-20",
  "in_force_date": "2013-07-09",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8FB01DE59B87",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso papildymas 3.1921 straipsniu",
      "content": "Papildyti Kodeksą 3.1921 straipsniu:\n\n„3.1921 straipsnis. Tėvų pareiga išlaikyti savo vaikus, sulaukusius pilnametystės\n\n1. Tėvai, turintys galimybę, privalo išlaikyti savo vaikus, sulaukusius pilnametystės, kurie mokosi pagal vidurinio ugdymo programą ar pagal formaliojo profesinio mokymo programą pirmajai kvalifikacijai įgyti arba studijuoja aukštojoje mokykloje pagal nuolatinės studijų formos programą ir yra ne vyresni negu 24 metų ir kuriems būtina materialinė parama, atsižvelgiant į vaikų, sulaukusių pilnametystės, turtinę padėtį, gaunamas pajamas, galimybę patiems gauti pajamų ir kitas svarbias aplinkybes. Tėvai neprivalo išlaikyti vaikų, sulaukusių pilnametystės, kurie siekia ne pirmojo aukštojo išsilavinimo ar profesinės kvalifikacijos.\n\n2. Jeigu vaiko, sulaukusio pilnametystės, tėvai (ar vienas iš jų) nevykdo pareigos materialiai išlaikyti savo vaiką, vaikas turi teisę kreiptis į teismą dėl išlaikymo priteisimo.\n\n3. Teismas, priimdamas sprendimą dėl išlaikymo priteisimo ir nustatydamas išlaikymo dydį, atsižvelgia į vaiko ir jo tėvų šeiminę bei turtinę padėtį, taip pat kitas bylai svarbias aplinkybes.\n\n4. Vaikų, sulaukusių pilnametystės, išlaikymo tvarkai mutatis mutandis taikomi šio kodekso 3.192, 3.193, 3.194, 3.196, 3.197, 3.198, 3.199, 3.200, 3.201, 3.208 straipsniai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 3.194 straipsnio 3 dalies pakeitimas",
      "content": "3.194 straipsnio 3 dalyje išbraukti žodžius „arba kai vaikui būtina parama, jis mokosi vidurinių, aukštųjų ar profesinių mokyklų dieniniuose skyriuose ir yra ne vyresnis negu 24 metų“ ir šią dalį išdėstyti taip:\n\n„3. Išlaikymą teismas priteisia, kol vaikas sulaukia pilnametystės, išskyrus atvejus, kai vaikas yra nedarbingas dėl invalidumo, kuris jam nepilnamečiui nustatytas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
