{
  "id": "lt-law-xi-1300",
  "type": "statute",
  "title": "Lietuvos Respublikos visuomenės sveikatos stebėsenos (monitoringo) įstatymo 2, 4, 5, 6, 7, 9, 10, 11, 12, 13 ir 16 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1300",
  "status": "in_force",
  "issued_date": "2011-03-24",
  "in_force_date": "2011-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.8FAECF7045C7/MOoMMoxRsp",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2 straipsnio 7 dalies pripažinimas netekusia galios",
      "content": "2 straipsnio 7 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 4 straipsnio pakeitimas",
      "content": "4 straipsnyje išbraukti žodžius „ūkio subjektai“ ir šį straipsnį išdėstyti taip:\n\n„4 straipsnis. Subjektai, vykdantys visuomenės sveikatos stebėseną\n\nVisuomenės sveikatos stebėsenos subjektai yra valstybės, savivaldybių, mokslo institucijos, taip pat kiti juridiniai ir fiziniai asmenys, pagal šį Įstatymą ir kitų teisės aktų nustatyta tvarka tvarkantys visuomenės sveikatos duomenis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "5 straipsnio 1 dalyje prieš žodį „savivaldybių“ įrašyti žodį „ir“, prieš žodį „sveikatai“ įrašyti žodžius „sveikatos būklės ir“, išbraukti žodžius „ir ūkio subjektų“ ir šią dalį išdėstyti taip:\n\n„1. Visuomenės sveikatos stebėsenos sistemą sudaro valstybės ir savivaldybių visuomenės sveikatos stebėsenos, kurias vykdant kaupiami ir analizuojami duomenys apie populiacijos ar atskirų jos grupių sveikatos būklės ir sveikatai darančių poveikį veiksnių kitimus vietos, regiono ir valstybės mastu.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 6 straipsnio 2 punkto pakeitimas",
      "content": "6 straipsnio 2 punkte po žodžio „biologiniai“ įrašyti žodį „ergonominiai“ ir šį punktą išdėstyti taip:\n\n„2) fizikiniai, cheminiai, biologiniai, ergonominiai ir kiti fizinės aplinkos veiksniai ir jų ryšys su sveikata;“."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 7 straipsnio 4 dalies pripažinimas netekusia galios",
      "content": "7 straipsnio 4 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 9 straipsnio 2 dalies 2 ir 4 punktų pakeitimas",
      "content": "1. 9 straipsnio 2 dalies 2 punkte po žodžių „atlieka valstybės“ įrašyti žodį „ir“, išbraukti žodžius „bei ūkio subjektų“ ir šį punktą išdėstyti taip:\n\n„2) kuria valstybės visuomenės sveikatos informacines sistemas ir atlieka valstybės ir savivaldybių stebėsenos duomenų apie visuomenės sveikatos būklę kompleksinę analizę;“.\n\n2. 9 straipsnio 2 dalies 4 punkte išbraukti žodžius „ūkio subjektų“, vietoj žodžio „tvarką“ įrašyti žodžius „tvarkos aprašą“ ir šį punktą išdėstyti taip:\n\n„4) rengia ir (ar) tvirtina Savivaldybių visuomenės sveikatos stebėsenos vykdymo ir privalomojo atitikties įvertinimo tvarkos aprašą;“."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 10 straipsnio 2 dalies 4 punkto pripažinimas netekusiu galios",
      "content": "10 straipsnio 2 dalies 4 punktą pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 11 straipsnio pakeitimas",
      "content": "Pakeisti 11 straipsnį ir jį išdėstyti taip:\n\n„11 straipsnis. Ūkio subjektų visuomenės sveikatos stebėsena\n\n1. Ūkio subjektai, kurie verčiasi ekonomine veikla, keliančia pavojų ar darančia žalą visuomenės sveikatai, vykdo visuomenės sveikatos stebėseną. Ūkio subjektų visuomenės sveikatos stebėsenos programas rengia, tvirtina ir įgyvendina pats ūkio subjektas, suderinęs su Sveikatos apsaugos ministerijos įgaliota institucija. Duomenis apie ūkinės veiklos poveikį sveikatai ir stebėjimo duomenis šie subjektai teikia valstybės ir savivaldybių institucijoms ir visuomenei.\n\n2. Sveikatos apsaugos ministerija nustato ūkio subjektų visuomenės sveikatos stebėsenos programų rengimo, tvirtinimo, įgyvendinimo ir duomenų teikimo tvarką, sudaro ekonominės veiklos ir kriterijų, kuriems esant visuomenės sveikatos stebėsena yra privaloma, sąrašą. Šį sąrašą tvirtina Vyriausybė.\n\n3. Ūkio subjektų visuomenės sveikatos stebėseną finansuoja juridiniai ir fiziniai asmenys savo lėšomis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 12 straipsnio 3 dalies pripažinimas netekusia galios",
      "content": "12 straipsnio 3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 13 straipsnio pakeitimas",
      "content": "13 straipsnyje vietoj žodžių „norminius dokumentus“ įrašyti žodžius „teisės aktus“ ir šį straipsnį išdėstyti taip:\n\n„13 straipsnis. Visuomenės sveikatos stebėsenos kontrolė\n\nValstybės, savivaldybių, atskirų visuomenės sveikatos sričių ir ūkio subjektų visuomenės sveikatos stebėsenų vykdymą, duomenų ir informacijos kokybę, ar jie atitinka teisės aktus, kontroliuoja Sveikatos apsaugos ministerija arba jos įgaliota institucija.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 16 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1. 16 straipsnio 2 dalyje išbraukti žodžius „ir ūkio subjektų“ ir šią dalį išdėstyti taip:\n\n„2. Valstybės ir savivaldybių institucijos, organizacijos, kiti juridiniai ir fiziniai asmenys, vykdantys valstybės, savivaldybių, atskirų visuomenės sveikatos sričių visuomenės sveikatos stebėsenas, informaciją pateikia Valstybiniam visuomenės sveikatos stebėsenos duomenų fondui Visuomenės sveikatos stebėsenos nuostatų nustatyta tvarka.“\n\n2. 16 straipsnio 5 dalyje po žodžio „tvarko“ įrašyti žodžius „Sveikatos apsaugos ministerijos įgaliota įstaiga“ ir šią dalį išdėstyti taip:\n\n„5. Valstybinį visuomenės sveikatos stebėsenos duomenų fondą tvarko Sveikatos apsaugos ministerijos įgaliota įstaiga, jo nuostatus tvirtina Sveikatos apsaugos ministerija.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei ir kitoms institucijoms",
      "content": "Lietuvos Respublikos Vyriausybė, kitos valstybės institucijos iki 2011 m. liepos 1 d. parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 12 straipsnį, įsigalioja 2011 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
