{
  "id": "lt-law-xi-1825",
  "type": "statute",
  "title": "Lietuvos Respublikos biudžeto sandaros įstatymo 10 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1825",
  "status": "in_force",
  "issued_date": "2011-12-20",
  "in_force_date": "2011-12-29",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9621A53AFC0A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Savivaldybių skolinimasis\n\n1. Savivaldybės, laikydamosi Seimo patvirtintų skolinimosi limitų, Vyriausybės nustatyta tvarka gali:\n\n1) imti iš vidaus kreditorių arba užsienio kreditorių ilgalaikes (kurių trukmė ilgesnė kaip vieneri metai ir grąžinimo terminas ne tais pačiais biudžetiniais metais) paskolas arba teikti garantijas dėl paskolų, naudojamų tik investicijų projektams finansuoti;\n\n2) imti iš vidaus kreditorių arba užsienio kreditorių trumpalaikes (kurių grąžinimo terminas tais pačiais biudžetiniais metais) paskolas biudžetiniais metais laikinam pajamų trūkumui padengti, kai nepakanka šiam tikslui savivaldybės biudžeto apyvartos lėšų.\n\n2. Vyriausybės nustatyta tvarka iš valstybės biudžeto apyvartos lėšų savivaldybėms gali būti teikiamos trumpalaikės paskolos laikinam pajamų trūkumui padengti, kai nepakanka šiam tikslui savivaldybės biudžeto apyvartos lėšų.\n\n3. Vyriausybės nustatyta tvarka iš valstybės biudžeto apyvartos lėšų savivaldybėms gali būti teikiamos trumpalaikės arba ilgalaikės paskolos, kai dėl kredito įstaigų veiklos apribojimo ir (arba) jų licencijų atšaukimo savivaldybės negali disponuoti savo lėšomis ir dėl to trūksta apyvartos lėšų.\n\n4. Biudžetinės įstaigos savo vardu negali skolintis lėšų, prisiimti jokių skolinių įsipareigojimų.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
