{
  "id": "lt-law-viii-1390",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pensijų įstatymo 3 straipsnio papildymo ir 14 straipsnio pakeitimo įstatymas",
  "short_name": "VIII-1390",
  "status": "in_force",
  "issued_date": "1999-11-04",
  "in_force_date": "1999-12-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9648FA9BCFC6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies papildymas",
      "content": "Papildyti 3 straipsnio 1 dalį antru sakiniu ir šią dalį išdėstyti taip:\n\n„Asmeniui, turinčiam teisę gauti kelias valstybines pensijas, jo pasirinkimu mokama tik viena iš jų, išskyrus valstybinę našlių ir našlaičių pensiją, kuri taip pat gali būti mokama tik viena su viena iš valstybinių pensijų. Šio įstatymo 14 straipsnio 3 dalyje nurodytiems asmenims nustatyta nukentėjusių asmenų valstybinė našlaičių pensija skiriama ir mokama, jeigu asmuo neturi teisės į kitą nukentėjusių asmenų valstybinę pensiją.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 14 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 14 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Teisę į valstybinių pensijų bazės dydžio nukentėjusių asmenų valstybinę našlių ir našlaičių pensiją turi pasipriešinimo 1940-1990 metų okupacijoms dalyvių, žuvusių kovos lauke ar suėmimo metu, nužudytų ar mirusių tardymo ar kalinimo metu, nuteistų mirties bausme, jei bausmė įvykdyta, našliai (našlės), taip pat našlaičiai vaikai (įvaikai), jeigu jie tėvų mirties metu buvo nepilnamečiai, bei politinių kalinių vaikai (įvaikai), jeigu jie abiejų kalinčių tėvų mirties metu (taip pat jeigu vienas tėvų (įtėvių) buvo miręs, ištremtas arba dingęs be žinios, o kitas kalėjo) buvo nepilnamečiai. Šioje dalyje nurodytiems asmenims nustatyta nukentėjusių asmenų valstybinė našlaičių pensija skiriama ir mokama, jei jie neturi teisės į kitą nukentėjusių asmenų valstybinę pensiją.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Šio įstatymo įgyvendinimas",
      "content": "Šis įstatymas įsigalioja ir jame numatytos nukentėjusių asmenų valstybinės našlaičių pensijos skiriamos ir mokamos nuo 1999 m. gruodžio 1 d. Įsigaliojus šiam įstatymui, anksčiau paskirtos našlaičių pensijos nemokamos.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
