{
  "id": "lt-law-xi-90",
  "type": "statute",
  "title": "Lietuvos Respublikos išmokų vaikams įstatymo 6, 8, 12, 13, 20 straipsnių pakeitimo ir papildymo ir 22 straipsnio pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-90",
  "status": "in_force",
  "issued_date": "2008-12-19",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9665F2D6C990/TAIS_390256",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 3, 4 ir 5 dalių",
      "content": "pakeitimas ir straipsnio papildymas\n8 dalimi\n1. Pakeisti 6\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Šeimoje, auginančioje vieną ar du\nvaikus, kiekvienam vaikui nuo 3 iki 18 metų ir vyresniam, kuris mokosi pagal\nbendrojo lavinimo programą ir (ar) pagal formaliojo profesinio mokymo programą\npirmajai kvalifikacijai įgyti, bet ne ilgiau, kaip iki jam sukanka 21 metai,\nskiriama 0,4 bazinės socialinės išmokos dydžio išmoka per mėnesį.“\n2.\nPakeisti 6 straipsnio 4 dalį ir ją išdėstyti taip:\n„4.\nŠeimoje, auginančioje tris ar daugiau vaikų, kiekvienam vaikui nuo 3 iki 18\nmetų ir vyresniam, jei jis mokosi pagal bendrojo lavinimo programą, pagal\nformaliojo profesinio mokymo programą pirmajai kvalifikacijai įgyti ar\nstudijuoja aukštojoje mokykloje pagal dieninės studijų formos nuosekliųjų\nstudijų programą (įskaitant ir akademinių atostogų laikotarpį), bet ne ilgiau,\nkaip iki jam sukanka 24 metai, skiriama 0,75 bazinės socialinės išmokos dydžio\nišmoka per mėnesį.“\n3.\nPakeisti 6 straipsnio 5 dalį ir ją išdėstyti taip:\n„5.\nKiekvienam globojamam vaikui skiriama 0,75 bazinės socialinės išmokos dydžio\nišmoka per mėnesį nuo gimimo dienos, iki jam sukanka 3 metai, o globojamam\n(rūpinamam) vaikui nuo 3 iki 18 metų ir vyresniam, kuris mokosi pagal bendrojo\nlavinimo programą ir (ar) pagal formaliojo profesinio mokymo programą pirmajai\nkvalifikacijai įgyti, bet ne ilgiau, kaip iki jam sukanka 21 metai, skiriama\n0,4 bazinės socialinės išmokos dydžio išmoka per mėnesį.“\n4.\nPapildyti 6 straipsnį 8 dalimi:\n„8.\nNuo 2009 m. kovo 1 d. iki 2010 m. gruodžio 31 d. šio straipsnio 3 ir 4 dalyse\nnurodyta išmoka vaikui skiriama, jei vidutinės pajamos, nustatytos Lietuvos Respublikos\npiniginės socialinės paramos nepasiturinčioms šeimoms ir vieniems gyvenantiems\nasmenims įstatymo 15 straipsnyje, vienam šeimos nariui per mėnesį yra\nmažesnės kaip 3 valstybės remiamų pajamų dydžiai.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 8\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Vaikui,\nkuriam nustatyta globa (rūpyba) šeimoje ar vaikų globos institucijoje, jo\nglobos (rūpybos) laikotarpiu skiriama 4 bazinių socialinių išmokų dydžio išmoka\nper mėnesį. Vaikui, kuriam nustatyta globa (rūpyba) šeimynoje, jo globos\n(rūpybos) laikotarpiu skiriama 8 bazinių socialinių išmokų dydžio išmoka per\nmėnesį.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 12 straipsnio 3",
      "content": "ir 7 dalių pakeitimas ir straipsnio papildymas\n10 ir 11 dalimis\n1. 12 straipsnio\n3 dalyje po žodžių „vaikui buvo nustatyta globa (rūpyba)“ įrašyti žodžius „arba\nglobėju (rūpintoju) paskirta apskrities viršininko įsteigta vaikų socialinės\nglobos įstaiga“ ir šią dalį išdėstyti taip:\n„3. Vaiko\nglobėjui (rūpintojui) globos (rūpybos) išmoką moka tos savivaldybės, kurios\nvaiko teisių apsaugos institucijos teikimu vaikui buvo nustatyta globa (rūpyba)\narba globėju (rūpintoju) paskirta apskrities viršininko įsteigta vaikų\nsocialinės globos įstaiga, administracija. Tais atvejais, kai besimokantis\nvyresnis kaip 18 metų asmuo lieka gyventi ir yra išlaikomas (nemokamai gauna\nnakvynę, maistą ir kitas paslaugas) socialinės globos įstaigoje, kurioje iki\npilnametystės jam buvo nustatyta globa (rūpyba), ši išmoka mokama socialinės\nglobos įstaigai.“\n2. Pakeisti 12\nstraipsnio 7 dalį ir ją išdėstyti taip:\n„7. Vienkartinės išmokos vaikui, vienkartinės išmokos įsikurti ir\nvienkartinės išmokos nėščiai moteriai dydis apskaičiuojamas pagal teisės į\nišmoką atsiradimo dieną galiojusius išmokos ir bazinės socialinės išmokos\ndydžius. Išmokos vaikui, išmokos privalomosios tarnybos kario vaikui ir globos\n(rūpybos) išmokos dydis apskaičiuojamas pagal tą mėnesį, už kurį išmoka mokama,\ngaliojančius išmokos ir bazinės socialinės išmokos dydžius.“\n3. Papildyti\n12 straipsnį 10 dalimi:\n„10. Šeimos vidutinės\nmėnesio pajamos išmokai vaikui gauti apskaičiuojamos pagal praėjusių\nkalendorinių metų iki teisės gauti išmoką atsiradimo dienos pajamas, nustatytas\nLietuvos Respublikos piniginės socialinės paramos nepasiturinčioms šeimoms ir\nvieniems gyvenantiems asmenims įstatymo 15 straipsnyje. Jei pagal\npraėjusių kalendorinių metų šeimos vidutines mėnesio pajamas šeima neturėjo\nteisės gauti išmokos vaikui, šeimos pajamoms sumažėjus, šeimos vidutinės mėnesio pajamos išmokai vaikui gauti apskaičiuojamos\npagal praėjusių 12 kalendorinių mėnesių iki kreipimosi dėl išmokos mėnesio\npajamas. Jei šeima gauna socialinę pašalpą pagal Lietuvos Respublikos piniginės\nsocialinės paramos nepasiturinčioms šeimoms ir vieniems gyvenantiems asmenims\nįstatymą ir (ar) socialinę paramą mokiniams pagal Lietuvos Respublikos\nsocialinės paramos mokiniams įstatymą, išmoka vaikui skiriama pagal pajamas,\nkurios paskutinį kartą buvo nurodytos skiriant socialinę paramą.“\n4. Papildyti 12 straipsnį 11\ndalimi:\n„11. Pasibaigus\nkiekvienam kalendorinių metų ketvirčiui, paskyrusi išmoką vaikui savivaldybės\nadministracija Valstybinei mokesčių inspekcijai prie Lietuvos Respublikos\nfinansų ministerijos Išmokų vaikams skyrimo ir mokėjimo nuostatų nustatyta\ntvarka pateikia naujų išmokos vaikui gavėjų duomenis, išskyrus atvejus, kai\nišmoka vaikui skiriama vaikui iki 3 metų, vaikui iš šeimos, auginančios tris ir\ndaugiau vaikų, arba globojamam (rūpinamam) vaikui, kuriam mokama globos\n(rūpybos) išmoka ir (ar) našlaičių pensija.“\nStraipsnio pakeitimai:\nNr. XI-181, 2009-02-19,\nŽin., 2009, Nr. 25-983 (2009-03-05)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio 2 dalies pakeitimasPakeisti 13 straipsnio 2 dalį ir ją išdėstyti taip:",
      "content": "„2. Išmoka privalomosios tarnybos\nkario vaikui, globos (rūpybos) išmoka ir išmoka vaikui skiriama ir mokama nuo\nteisės gauti išmoką atsiradimo dienos, tačiau ne daugiau kaip už 12 praėjusių\nmėnesių nuo visų dokumentų, būtinų išmokai skirti, pateikimo savivaldybės\nadministracijai dienos. Šio įstatymo 6 straipsnio 8 dalyje nustatytais atvejais\nišmoka vaikui skiriama 12 mėnesių, o pasibaigus paskirtos išmokos vaikui\nmokėjimo laikotarpiui, dėl tolesnio išmokos vaikui skyrimo asmuo turi kreiptis\nir pateikti būtinus dokumentus išmokai gauti, taip pat nurodyti duomenis apie\nšeimos pajamas už praėjusius kalendorinius metus. Socialinę pašalpą pagal Lietuvos Respublikos piniginės socialinės paramos\nnepasiturinčioms šeimoms ir vieniems gyvenantiems asmenims įstatymą ir (ar) socialinę paramą mokiniams pagal Lietuvos\nRespublikos socialinės paramos mokiniams įstatymą gaunančiai šeimai išmoka\nvaikui be atskiro prašymo skiriama ir mokama 12 mėnesių. “\nStraipsnio pakeitimai:\nNr. XI-181,\n2009-02-19, Žin., 2009, Nr. 25-983 (2009-03-05)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 20 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti\n20 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Likus ne mažiau kaip 1 mėnesiui iki išmokos vaikui, paskirtos, iki\nvaikui sukaks 3 metai, mokėjimo termino pabaigos, arba išmokos vaikui,\npaskirtos 12 mėnesių, mokėjimo termino pabaigos, savivaldybės administracija\ninformuoja išmokos gavėją apie asmens teisę kreiptis dėl tolesnio išmokos\nvaikui skyrimo. Išmokos vaikui, paskirtos iki 2010 m. gruodžio 31 d., mokėjimo terminui pasibaigus, sprendimą ją skirti ir mokėti pagal šio\nįstatymo nuostatas savivaldybės administracija priima be naujo asmens prašymo\nir apie išmokos vaikui mokėjimo pratęsimą informuoja išmokos gavėją.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus\nĮstatymo 1 straipsnio 1 ir 2 dalis, 3 straipsnio 3 ir 4 dalis, 4, 5 ir 6\nstraipsnį, įsigalioja 2009 m. sausio 1 d.\n2. Šio įstatymo\n1 straipsnio 1 ir 2 dalys, 3 straipsnio 3 ir 4 dalys, 4, 5 ir 6 straipsniai\nįsigalioja 2009 m. kovo 1 d.\n3. Šio įstatymo\n3 straipsnio 3 dalį pripažinti netekusia galios nuo 2011 m. gruodžio 31 d., o 3\nstraipsnio 4 dalį – nuo 2010 m. gruodžio 31 d.\n4. 2009 m. kovo 1 d. socialinę pašalpą pagal Lietuvos Respublikos piniginės\nsocialinės paramos nepasiturinčioms šeimoms ir vieniems gyvenantiems asmenims\nįstatymą ir (ar) nemokamą maitinimą pagal\nLietuvos Respublikos socialinės paramos mokiniams įstatymą gaunančioms\nšeimoms išmoka vaikui nuo 2009 m. kovo 1 d. skiriama be naujo prašymo.\nSprendimas dėl išmokos vaikui skyrimo priimamas pagal pajamas, kurios paskutinį\nkartą buvo nurodytos skiriant socialinę paramą.\nStraipsnio pakeitimai:\nNr. XI-181,\n2009-02-19, Žin., 2009, Nr. 25-983 (2009-03-05)\nNr. XI-1238,\n2010-12-16, Žin., 2010, Nr. 157-7972 (2010-12-31)\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                           VALDAS\nADAMKUS\n_______________"
    }
  ],
  "definitions": []
}
