{
  "id": "lt-law-ix-1106",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Konvencijos dėl muitinės tvarkos, taikomos tarptautiniame transporte naudojamiems bendro fondo konteineriams, ratifikavimo",
  "short_name": "IX-1106",
  "status": "in_force",
  "issued_date": "2002-10-01",
  "in_force_date": "2002-10-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9673DCEBFB4E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Konvencijos ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu ir 138 straipsnio 1 dalies 6 punktu bei atsižvelgdamas į Respublikos Prezidento 2002 m. rugpjūčio 19 d. dekretą Nr. 1862, ratifikuoja su išlyga Konvenciją dėl muitinės tvarkos, taikomos tarptautiniame transporte naudojamiems bendro fondo konteineriams, sudarytą 1994 m. sausio 21 d. Ženevoje."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos išlyga",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Konvencijos 15 straipsniu, pareiškia, kad Lietuvos Respublika pasilieka teisę taikydama Konvencijos 6 ir 7 straipsnių 2 dalis reikalauti, kad importuojant ir reeksportuojant konteinerių remontui skirtas sudedamąsias dalis bei konteinerių priklausinius ir įrangą būtų pateiktas muitinės dokumentas ir garantija. Šie reikalavimai bus taikomi tais atvejais, kai:\n\n1) yra didelė tikimybė, kad nebus įvykdytas asmens, importavusio konteinerių remontui skirtas sudedamąsias dalis ir (arba) konteinerių priklausinius ir įrangą, įsipareigojimas juos reeksportuoti, ir\n\n2) nėra garantijos, kad galinti atsirasti su tuo susijusi skola muitinei bus sumokėta.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
