{
  "id": "lt-law-ix-1750",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybinių pašalpų šeimoms, auginančioms vaikus, įstatymo 5, 7, 8 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1750",
  "status": "in_force",
  "issued_date": "2003-10-07",
  "in_force_date": "2004-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.97205ACB4F37",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 ir 3 dalių pakeitimas ir papildymas",
      "content": "1. Pakeisti ir papildyti 5 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„Jeigu pasibaigus vaiko globai (rūpybai) dėl pilnametystės, emancipacijos ar santuokos sudarymo asmuo, kuriam buvo nustatyta vaiko globa (rūpyba), toliau nenutrūkstamai mokosi dieninėje bendrojo lavinimo mokykloje arba miršta dieninėje bendrojo lavinimo mokykloje besimokančio pilnamečio, emancipuoto ar susituokusio asmens abu tėvai (turėtas vienintelis iš tėvų), nustatyto dydžio pašalpa mokama jam pačiam, kol baigia šią mokyklą ir ją baigus iki tų pačių metų rugsėjo 1 dienos, jeigu jis tuo metu nedirba.“\n\n2. Pakeisti ir papildyti 5 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„Kai šio straipsnio pirmojoje ar antrojoje dalyse nurodytas asmuo įstatymų nustatyta tvarka gauna našlaičių pensiją ir (arba) alimentus, vaiko globos (rūpybos) pašalpos dydis yra lygus skirtumui tarp šio straipsnio pirmojoje dalyje nustatyto vaiko globos (rūpybos) pašalpos dydžio ir gaunamos našlaičių pensijos bei (arba) gaunamų alimentų dydžio.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 7 straipsnį ir jį išdėstyti taip:\n\n„7 straipsnis. Našlaičio stipendija\n\nNedirbantiems asmenims, kuriems iki pilnametystės, emancipacijos ar santuokos sudarymo buvo nustatyta vaiko globa (rūpyba), taip pat nedirbantiems asmenims, kurių abu tėvai (turėtas vienintelis iš tėvų) yra mirę, pirmą kartą įgyjantiems bakalauro ar magistro laipsnį arba profesinę kvalifikaciją aukštųjų, aukštesniųjų ir profesinių mokyklų dieniniame skyriuje, mokymosi laikotarpiu, iki jiems sukanka 24 metai, mokama 4 MGL dydžio našlaičio stipendija. Jiems paliekama teisė gauti stipendijas pagal mokymosi rezultatus. Našlaičio stipendija neskiriama asmenims, pakartotinai įstojusiems į tos pačios pakopos mokymosi įstaigą bei išlaikomiems (nakvynė ir maistas) valstybės ar savivaldybės finansuojamose įstaigose.\n\nŠio straipsnio pirmojoje dalyje nurodytiems asmenims, įstatymų nustatyta tvarka gaunantiems našlaičių pensiją, našlaičio stipendijos dydis yra lygus skirtumui tarp šio straipsnio pirmojoje dalyje nustatyto našlaičio stipendijos dydžio ir gaunamos našlaičių pensijos dydžio.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 8 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 8 straipsnį ir jį išdėstyti taip:\n\n„8 straipsnis. Pašalpa likusiems be tėvų globos vaikams įsikurti\n\nAsmenims, kuriems buvo nustatyta vaiko globa (rūpyba), pasibaigus vaiko globai (rūpybai) dėl pilnametystės, emancipacijos ar santuokos sudarymo, skiriama vienkartinė 50 MGL dydžio pašalpa gyvenamajam namui, butui (gyvenamajai patalpai) įsigyti arba įsikurti. Dėl šios pašalpos asmenys gali kreiptis, iki jiems sukanka 25 metai, jeigu jie nėra toliau išlaikomi (nakvynė ir maistas) valstybės ar savivaldybės finansuojamose įstaigose.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
