{
  "id": "lt-law-i-464",
  "type": "statute",
  "title": "Lietuvos Respublikos Vyriausybės įstatymas",
  "short_name": "I-464",
  "status": "in_force",
  "issued_date": "1994-05-19",
  "in_force_date": "1994-06-08",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.96A68BFC9E82/yLApjExxzK",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos Vyriausybės sudėtis",
      "content": "Lietuvos Respublikos Vyriausybę (toliau - Vyriausybė) sudaro Ministras Pirmininkas ir ministrai."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Vyriausybės galios",
      "content": "1. Vyriausybė įgyvendina vykdomąją valdžią Lietuvoje.\n\n2. Vyriausybės galias apibrėžia Lietuvos Respublikos Konstitucija ir įstatymai."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Vyriausybės veiklos teisiniai pagrindai",
      "content": "Vyriausybė savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Lietuvos Respublikos tarptautinėmis sutartimis, įstatymais, Vyriausybės programa, kitais teisės aktais ir savo veiklą derina su Valstybės pažangos strategija.\n\nStraipsnio pakeitimai:\nNr. VIII-818, 1998 06 30, Žin., 1998, Nr. 65-1871 (1998 07 22)\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Svarbiausieji Vyriausybės veiklos principai",
      "content": "Vyriausybė savo veiklą grindžia kolegialumo, demokratijos, teisėtumo ir viešumo principais."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Vyriausybės atsakomybė ir atskaitomybė",
      "content": "1. Vyriausybė solidariai atsako Lietuvos Respublikos Seimui už bendrą savo veiklą. Vyriausybė ne rečiau kaip kartą per metus pateikia Seimui valstybės pažangos ataskaitą.\nStraipsnio dalies pakeitimai:\nNr. XIV-788, 2021-12-16, paskelbta TAR 2021-12-28, i. k. 2021-27364\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n2. Seimo reikalavimu Seimo statuto nustatyta tvarka Vyriausybė arba atskiri ministrai atsiskaito Seime už savo veiklą.\n\n3. Ministrai, vadovaudami jiems pavestoms valdymo sritims, yra atsakingi Seimui, Respublikos Prezidentui ir tiesiogiai pavaldūs Ministrui Pirmininkui.\n\n4. Ministrai Vyriausybės nustatyta tvarka informuoja visuomenę apie savo veiklą ministerijos interneto tinklalapyje, o esant galimybei, – ir per kitas visuomenės informavimo priemones arba susitikimuose su gyventojais.\n\nStraipsnio pakeitimai:\nNr. IX-1293, 2003-01-14, Žin., 2003, Nr. 10-342 (2003-01-29)\nNr. IX-1769, 2003-10-14, Žin., 2003, Nr. 104-4639 (2003-11-05)\n\nAntrasIS skirsnis\nVYRIAUSYBĖS SUDARYMAS"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vyriausybės sudarymo tvarka ir Vyriausybės programa",
      "content": "1. Ministrą Pirmininką Seimo pritarimu skiria ir atleidžia Respublikos Prezidentas.\n\n2. Ministras Pirmininkas ne vėliau kaip per 15 dienų nuo jo paskyrimo pristato Seimui savo sudarytą ir Respublikos Prezidento patvirtintą Vyriausybę ir pateikia svarstyti jos programą. Jeigu Seimas motyvuotu nutarimu nepritaria šiai programai, Ministras Pirmininkas ne vėliau kaip per 15 dienų nuo nepritarimo dienos pateikia svarstyti naują programą. Ministerijos ir kitos valstybės institucijos privalo paskirtiems ministrams teikti medžiagą, reikalingą Vyriausybės programai parengti, bei prisidėti prie programos rengimo.\n\n3. Vyriausybė gauna įgaliojimus veikti, kai Seimas posėdyje dalyvaujančių narių balsų dauguma pritaria jos programai.\n\n4. Kai Seimas pritaria Vyriausybės programai, Vyriausybė privalo per 3 mėnesius patvirtinti Vyriausybės programos nuostatų įgyvendinimo planą.\nStraipsnio dalies pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\n\nStraipsnio pakeitimai:\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Ministro Pirmininko ir ministrų prisaikdinimas",
      "content": "1. Pradėdami eiti savo pareigas, Ministras Pirmininkas ir ministrai prisiekia. Prisiekiantis asmuo perskaito nustatytą priesaikos tekstą:\n\n1) „Aš (vardas, pavardė)\nprisiekiu būti ištikimas Lietuvos Respublikai,\nprisiekiu gerbti ir vykdyti jos Konstituciją ir įstatymus,\nsaugoti jos žemių vientisumą,\nprisiekiu visomis išgalėmis stiprinti Lietuvos nepriklausomybę,\nsąžiningai tarnauti Tėvynei, demokratijai, Lietuvos žmonių gerovei.\nTepadeda man Dievas!“ arba\n\n2) „Aš (vardas, pavardė)\nprisiekiu būti ištikimas Lietuvos Respublikai,\nprisiekiu gerbti ir vykdyti jos Konstituciją ir įstatymus,\nsaugoti jos žemių vientisumą,\nprisiekiu visomis išgalėmis stiprinti Lietuvos nepriklausomybę,\nsąžiningai tarnauti Tėvynei, demokratijai, Lietuvos žmonių gerovei. “\n\n2. Neteko galios.\n\n3. Ministras Pirmininkas ir ministrai prisiekia Seimo posėdyje. Į šį posėdį kviečiamas Respublikos Prezidentas. Priesaiką priima Seimo Pirmininkas, o kai šio nėra, - Seimo Pirmininko pavaduotojas, laikinai einantis Seimo Pirmininko pareigas.\n\n4. Ministras Pirmininkas ir kiekvienas ministras prisiekia stovėdami priešais Seimo Pirmininką ar Seimo Pirmininko pavaduotoją, skaitydami priesaikos tekstą padėję ranką ant Lietuvos Respublikos Konstitucijos. Prisiekęs Ministras Pirmininkas ar ministras pasirašo vardinį priesaikos lapą.\n\n5. Nustatytas priesaikos tekstas netaisomas ir nekeičiamas. Tiek šios nuostatos nesilaikymas, tiek atsisakymas prisiekti ar pasirašyti vardinį priesaikos lapą arba pasirašymas su išlyga reiškia, kad Ministras Pirmininkas ar ministras neprisiekė ir negali eiti pareigų.\n\n6. Vardiniai priesaikos lapai perduodami Seimo Pirmininkui ir saugomi Seimo kanceliarijoje.\n\nStraipsnio pakeitimai:\nNr. IX-2277, 2004-06-15, Žin., 2004, Nr. 98-3632 (2004-06-24)\n\nTrečiasis skirsnis\nVYRIAUSYBĖS ĮGALIOJIMŲ GRĄŽINIMAS IR ATSISTATYDINIMAS"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Vyriausybės įgaliojimų grąžinimas",
      "content": "1. Vyriausybė grąžina įgaliojimus išrinkus Respublikos Prezidentą.\n\n2. Po Seimo rinkimų Vyriausybė grąžina įgaliojimus Respublikos Prezidentui tą dieną, kai naujasis Seimas susirenka į pirmąjį posėdį.\n\n3. Išrinkus Respublikos Prezidentą, Vyriausybė įgaliojimus grąžina Respublikos Prezidentui tą dieną, kai šis pradeda eiti pareigas.\n\n4. Kai pasikeičia daugiau nei pusė ministrų, Vyriausybė turi iš naujo gauti Seimo įgaliojimus.\n\n5. Vyriausybės įgaliojimai laikomi grąžintais, kai Ministras Pirmininkas ar Vyriausybės narys, pavaduojantis Ministrą Pirmininką, įteikia Respublikos Prezidentui raštišką pareiškimą.\n\n6. Respublikos Prezidentas priima Vyriausybės grąžinamus įgaliojimus ir paveda jai eiti pareigas, kol Vyriausybė iš naujo gaus Seimo įgaliojimus arba kol bus sudaryta nauja Vyriausybė. Jeigu Vyriausybė įgaliojimų raštiškai negrąžina, Respublikos Prezidentas turi teisę dekretu pavesti Vyriausybei eiti pareigas bei skirti Vyriausybės narį Ministrui Pirmininkui pavaduoti, kol bus sudaryta nauja Vyriausybė arba kol Vyriausybė iš naujo gaus Seimo įgaliojimus.\n\n7. Kai Vyriausybė grąžina įgaliojimus šio straipsnio 1 dalies numatytu pagrindu, Respublikos Prezidentas per 15 dienų teikia Seimui svarstyti įgaliojimus grąžinusios Vyriausybės Ministro Pirmininko kandidatūrą. Kai Seimas pritaria Ministro Pirmininko kandidatūrai ir Respublikos Prezidentas paskiria Ministrą Pirmininką, jei Ministro Pirmininko pateiktoje ir Respublikos Prezidento patvirtintoje Vyriausybėje nepasikeitė daugiau nei pusė iki įgaliojimų grąžinimo dirbusių ministrų, Vyriausybė iš naujo gauna įgaliojimus veikti pagal Seimo anksčiau patvirtintą programą. Jeigu Seimas nepritaria Ministro Pirmininko kandidatūrai, Vyriausybė privalo atsistatydinti."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Vyriausybės atsistatydinimas",
      "content": "1. Vyriausybė privalo atsistatydinti šiais atvejais:\n\n1) kai Seimas du kartus iš eilės nepritaria naujos Vyriausybės programai;\n\n2) kai Seimas visų Seimo narių balsų dauguma slaptu balsavimu pareiškia nepasitikėjimą Vyriausybe ar Ministru Pirmininku;\n\n3) kai Ministras Pirmininkas atsistatydina arba miršta;\n\n4) po Seimo rinkimų, kai sudaroma nauja Vyriausybė;\n\n5) kai pasikeitus daugiau kaip pusei ministrų arba išrinkus Respublikos Prezidentą Vyriausybė iš naujo negauna Seimo įgaliojimų.\n\n2. Ministras Pirmininkas apie Vyriausybės atsistatydinimą teikia Respublikos Prezidentui rašytinį pranešimą, kuris prieš tai paskelbiamas Vyriausybės posėdyje.\n\n3. Ministrui Pirmininkui mirus, apie Vyriausybės atsistatydinimą Respublikos Prezidentui praneša Ministrą Pirmininką pavaduojantis ministras, o jei pavaduojančio nebuvo, – vyriausias pagal amžių ministras. Pranešimas apie Vyriausybės atsistatydinimą turi būti paskelbtas Vyriausybės posėdyje.\n\n4. Jeigu reikia, pranešimui apie Vyriausybės atsistatydinimą paskelbti šaukiamas neeilinis Vyriausybės posėdis.\n\n5. Apie Vyriausybės atsistatydinimą turi būti pranešta Respublikos Prezidentui tą dieną, kurią atsiranda viena iš šio straipsnio 1 dalyje numatytų aplinkybių.\n\n6. Vyriausybė gali atsistatydinti Ministro Pirmininko siūlymu priimdama nutarimą, kurį Ministras Pirmininkas tą pačią dieną įteikia Respublikos Prezidentui.\n\n7. Vyriausybės atsistatydinimą priima Respublikos Prezidentas. Vyriausybė laikoma atsistatydinusia nuo Respublikos Prezidento dekreto įsigaliojimo dienos. Prireikus Respublikos Prezidentas paveda jai toliau eiti pareigas. Jis gali pavesti vienam iš ministrų eiti Ministro Pirmininko pareigas, kol bus sudaryta nauja Vyriausybė.\n\nStraipsnio pakeitimai:\nLietuvos Respublikos Konstitucinis Teismas, Nutarimas\n1999 11 23, Žin., 1999, Nr. 101-2916 (1999 11 26)\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Ministro skyrimas, atleidimas ir atsistatydinimas",
      "content": "1. Ministrus Ministro Pirmininko teikimu skiria ir atleidžia Respublikos Prezidentas. Laikinai pavaduodamas Respublikos Prezidentą, Seimo Pirmininkas negali atleisti ar skirti ministrų be Seimo sutikimo.\n\n2. Ministras turi teisę atsistatydinti. Ministras apie savo atsistatydinimą raštu praneša Ministrui Pirmininkui. Ministras Pirmininkas ne vėliau kaip per 5 darbo dienas šį ministro atsistatydinimą teikia Respublikos Prezidentui. Iki atsistatydinimo pateikimo Respublikos Prezidentui ministras Ministro Pirmininko siūlymu turi teisę atšaukti savo atsistatydinimą.\n\n3. Ministras privalo atsistatydinti, kai nepasitikėjimą juo slaptu balsavimu pareiškia daugiau kaip pusė Seimo narių. Ministras apie atsistatydinimą tą pačią arba kitą dieną raštu praneša Ministrui Pirmininkui, o šis tą pačią dieną, o jeigu tai neįmanoma, - ne vėliau kaip kitą dieną, ministro atsistatydinimą teikia Respublikos Prezidentui. Jeigu ministras neįvykdo šio reikalavimo, jis Respublikos Prezidento dekretu atleidžiamas iš pareigų.\n\n4. Ministro atsistatydinimą priima Respublikos Prezidentas. Ministras laikomas atsistatydinusiu nuo Respublikos Prezidento dekreto įsigaliojimo dienos. Respublikos Prezidentas gali pavesti ministrui eiti pareigas, kol Ministro Pirmininko teikimu bus paskirtas naujas ministras.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Interpeliacijos pateikimas Ministrui Pirmininkui ar ministrui arba nutarimo projekto dėl nepasitikėjimo Vyriausybe pateikimas",
      "content": "1. Seimo sesijos metu ne mažesnė kaip 1/5 Seimo narių grupė gali pateikti interpeliaciją Ministrui Pirmininkui ar ministrui, taip pat pateikti nutarimo projektą dėl nepasitikėjimo Vyriausybe.\n\n2. Seimas, apsvarstęs Ministro Pirmininko ar ministro atsakymą į interpeliaciją arba Vyriausybės atsakymą į nutarimo dėl nepasitikėjimo projektą, gali nutarti, jog atsakymas yra nepatenkinamas, ir daugiau kaip pusės Seimo narių balsų dauguma slaptu balsavimu pareikšti nepasitikėjimą Ministru Pirmininku, ministru arba Vyriausybe.\n\n3. Pareiškus nepasitikėjimą Ministru Pirmininku, ministru arba Vyriausybe, Ministras Pirmininkas, ministras arba Vyriausybė privalo tą pačią dieną atsistatydinti.\n\n4. Kai Seimas pareiškia nepasitikėjimą Ministru Pirmininku, atsistatydina visa Vyriausybė. Šiuo atveju Respublikos Prezidentas Ministro Pirmininko pareigas paveda eiti kitam Vyriausybės nariui, kol bus sudaryta nauja Vyriausybė. Kai Seimas pareiškia nepasitikėjimą ministru, Respublikos Prezidentas paveda eiti šias pareigas kitam ministrui, kol bus paskirtas ir prisaikdintas naujas ministras. Šiuo atveju Ministras Pirmininkas ne vėliau kaip per 15 dienų pateikia Respublikos Prezidentui naują ministro kandidatūrą.\n\nKetvirtasis skirsnis\nVyriausybės narių garantijos ir apribojimai\nSkirsnio pavadinimas keistas:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Ministro Pirmininko ir ministrų neliečiamumo  garantijos",
      "content": "Ministras Pirmininkas ir ministrai negali būti patraukti baudžiamojon atsakomybėn ar suimti, taip pat negali būti kitaip suvaržyta jų laisvė be išankstinio Seimo sutikimo, o tarp Seimo sesijų - be išankstinio Respublikos Prezidento sutikimo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Kitos Vyriausybės narių garantijos",
      "content": "1. Neteko galios nuo 2024-01-01\nStraipsnio dalies naikinimas:\nNr. XIV-2003, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11579\n\n2. Atlyginimą Ministrui Pirmininkui apskaičiuoja ir išmoka Vyriausybės kanceliarija, o ministrams – ministerijos. Vyriausybės nariai draudžiami valstybiniu socialiniu draudimu Valstybinio socialinio draudimo įstatymo nustatyta tvarka.\n\n3. Vyriausybės atstovavimo šalyje ir užsienyje išlaidoms finansuoti Vyriausybės nutarimu gali būti sudaromas Ministro Pirmininko fondas, kuriam, nedidinant Vyriausybės kanceliarijai Lietuvos Respublikos valstybės biudžete numatytų bendrų reprezentacijos lėšų, kiekvieną mėnesį skiriama iki vieno Valstybės duomenų agentūros paskutinio paskelbto šalies ūkio vidutinio mėnesinio darbo užmokesčio dydžio suma. Konkrečius dydžius ir šių lėšų naudojimo tvarką nustato Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n4. Nedidinant ministerijai skiriamų bendrų reprezentacijos lėšų, Vyriausybės nutarimu gali būti sudaromi ministrų fondai. Jų naudojimo tvarką nustato Vyriausybė.\n\n5. Ministras Pirmininkas gali turėti rezidenciją, išlaikomą iš Vyriausybės kanceliarijai valstybės biudžete numatytų lėšų.\n\n6. Pasibaigus Vyriausybės nario įgaliojimams šio įstatymo 9 straipsnio 1 dalies 4 punkte numatytu atveju, Vyriausybės nariui išmokama dviejų Vyriausybės nario vidutinių mėnesinių darbo užmokesčių dydžio kompensacija, o pasibaigus Vyriausybės nario įgaliojimams šio įstatymo 9 straipsnio 1 dalies 1, 2, 3 ir 5 punktuose numatytais atvejais, – vieno vidutinio mėnesinio darbo užmokesčio dydžio kompensacija..\n\n7. Šio straipsnio 6 dalyje numatytos kompensacijos nemokamos Vyriausybės nariams, kai jie paskiriami Ministru Pirmininku ar ministrais naujai sudarytoje Vyriausybėje, taip pat jei jie yra išrinkti Seimo nariais.\n\n8. Lėšos šiame straipsnyje numatytoms garantijoms skiriamos iš valstybės biudžeto.\n\n9. Vyriausybės nariai turi teisę į 20 darbo dienų trukmės kasmetines minimaliąsias atostogas. Vadovaujantis Darbo kodekso nuostatomis, Vyriausybės nariams gali būti suteikiamos šios tikslinės atostogos: nėštumo ir gimdymo, tėvystės, mokymosi, nemokamos. Vyriausybės narys gali būti atleidžiamas nuo tarnybinių pareigų, kai tai būtina visuomeninėms valstybinėms, piliečio ar kitoms pareigoms vykdyti, šio straipsnio 10 dalyje nustatyta tvarka. Vyriausybės nariai turi teisę į Darbo kodekse nustatytas lengvatas asmenims, auginantiems vaikus.\nStraipsnio dalies pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\n\n10. Vyriausybės narys, kuris yra įstatymų nustatyta tvarka paskelbiamas kandidatu į Respublikos Prezidentus, Seimo, Europos Parlamento ar savivaldybių tarybų narius, turi teisę būti atleistas nuo tarnybinių pareigų rinkimų agitacijos kampanijos metu, bet ne ilgiau kaip 10 dienų. Rašytinis prašymas atleisti nuo tarnybinių pareigų pateikiamas asmeniui, turinčiam teisę suteikti atostogas. Toks Vyriausybės narys nuo tarnybinių pareigų neatleidžiamas, o atleistas atšaukiamas, jeigu Vyriausybės posėdyje nebūtų galima užtikrinti reikalingos Vyriausybės narių daugumos, būtinos sprendimams priimti. Už laikotarpį, kuriuo Vyriausybės narys yra atleistas nuo tarnybinių pareigų, Vyriausybės nariui darbo užmokestis ar kitos išmokos nemokamos.\n\n11. Vyriausybės nariai gali turėti tik teisės aktuose nustatytas garantijas.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-461, 2001-07-12, Žin., 2001, Nr. 66-2407 (2001-08-01)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. X-1726, 2008-09-22, Žin., 2008, Nr. 117-4442 (2008-10-11)\nNr. X-1780, 2008-11-06, Žin., 2008, Nr. 131-5030 (2008-11-15)\nNr. XI-124, 2008-12-23, Žin., 2008, Nr. 149-6044 (2008-12-30)\nNr. XI-218, 2009-04-16, Žin., 2009, Nr. 46-1796 (2009-04-25)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XI-511, 2009-12-02, Žin., 2009, Nr. 147-6554 (2009-12-12)\nNr. XI-1127, 2010-11-12, Žin., 2010, Nr. 139-7111 (2010-11-27)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Draudimas Ministrui Pirmininkui ir ministrams eiti kitas renkamas ar skiriamas pareigas ir dirbti kitą darbą",
      "content": "Ministras Pirmininkas ir ministrai negali eiti jokių kitų renkamų ar skiriamų pareigų (išskyrus galimybę Seimo nariams eiti Ministro Pirmininko ar ministro pareigas), negali dirbti verslo, komercijos ar kitose privačiose įstaigose ar įmonėse, taip pat gauti kito atlyginimo, išskyrus jiems nustatytą darbo užmokestį pagal pareigas Vyriausybėje bei užmokestį už kūrybinę veiklą.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\n\nPenktasis skirsnis\nYPATINGIEJI VYRIAUSYBĖS SANTYKIAI SU SEIMU  IR RESPUBLIKOS PREZIDENTU"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Vyriausybės teisė teikti siūlymą dėl pirmalaikių Seimo rinkimų",
      "content": "Vyriausybė turi teisę teikti siūlymą Respublikos Prezidentui paskelbti pirmalaikius Seimo rinkimus, jeigu Seimas pareiškia tiesioginį nepasitikėjimą Vyriausybe."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Vyriausybės teisė skelbti Respublikos Prezidento rinkimus",
      "content": "1. Jeigu Lietuvos Respublikos Konstitucijos 89 straipsnio pirmojoje dalyje numatytais atvejais Seimas negali per 10 dienų susirinkti ir paskelbti Respublikos Prezidento rinkimų, rinkimus skelbia Vyriausybė, priimdama nutarimą.\n\n2. Šį Vyriausybės nutarimą pavedama vykdyti Vyriausiajai rinkimų komisijai."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Ministro Pirmininko ir ministrų dalyvavimas Seimo darbe",
      "content": "Ministras Pirmininkas ir ministrai turi teisę Seimo statuto nustatyta tvarka dalyvauti Seimo, jo komitetų, komisijų bei frakcijų posėdžiuose ir pareikšti savo nuomonę svarstomais klausimais."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Vyriausybės narių atsakymų į Seimo narių paklausimus tvarka",
      "content": "1. Ministras Pirmininkas arba ministras, kuriam Seimo sesijoje yra pateiktas Seimo nario paklausimas dėl Vyriausybės, ministerijų, Vyriausybės įstaigų, įstaigų prie ministerijų bei kitų Vyriausybės įsteigtų biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina Vyriausybė arba ministerija, veiklos, privalo atsakyti žodžiu ar raštu Seimo statuto nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\n\n2. Ministras Pirmininkas ir ministrai Seimo sesijos metu Seimo statuto nustatyta tvarka atsako į Seimo narių klausimus.\n\n3. Seimo komiteto, komisijos ar frakcijos kvietimu Seimo statuto nustatyta tvarka ministrai ar ministro įgaliotas valstybės tarnautojas privalo dalyvauti komiteto, komisijos ar frakcijos posėdyje ir pateikti paaiškinimus svarstomais klausimais.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Respublikos Prezidento dekretų pasirašymas",
      "content": "Ministras Pirmininkas arba atitinkamas ministras Lietuvos Respublikos Konstitucijos 85 straipsnyje nurodytais klausimais ne vėliau kaip per 3 dienas pasirašo Respublikos Prezidento dekretus. Atsakomybė už tokį dekretą tenka jį pasirašiusiam Ministrui Pirmininkui arba ministrui.\n\nStraipsnio pakeitimai:\nNr. IX-2559, 2004-11-11, Žin., 2004, Nr. 171-6310 (2004-11-26)"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Vyriausybės įstatymų leidybos iniciatyvos teisė",
      "content": "1. Vyriausybė turi įstatymų leidybos iniciatyvos teisę Seime.\n\n2. Vyriausybė dėl Seimui teikiamų įstatymų ar Seimo nutarimų projektų priima nutarimą. Svarstant šiuos projektus Seime, Vyriausybei atstovauja Ministras Pirmininkas, Vyriausybės įgaliotas ministras, o šiam negalint – Vyriausybės įgaliotas viceministras.\n\nStraipsnio pakeitimai:\nNr. IX-461, 2001-07-12, Žin., 2001, Nr. 66-2407 (2001-08-01)\nNr. IX-1065, 2002-09-05, Žin., 2002, Nr. 91-3888 (2002-09-18)"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "201 straipsnis. Vyriausybės pareiga užtikrinti veiksmingą įstatymų ir kitų Seimo priimtų teisės aktų vykdymą",
      "content": "Vyriausybė užtikrina veiksmingą įstatymų ir kitų Seimo priimtų teisės aktų vykdymą priimdama jiems įgyvendinti reikalingus teisės aktus. Vyriausybė gali įgalioti priimti teisės aktą atitinkamos valdymo srities ministrą, Vyriausybės įstaigą ar įstaigą prie ministerijos, jeigu teisės aktu reglamentuojamų santykių Lietuvos Respublikos Konstitucija tiesiogiai nepriskiria Vyriausybės įgaliojimams.\n\nPapildyta straipsniu:\nNr. XIV-1653, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26611"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Pasitikėjimo Vyriausybe patikrinimas",
      "content": "Vyriausybė turi teisę teikti siūlymą Seimui balsuoti dėl pasitikėjimo Vyriausybe.\n\nŠeštasis skirsnis\nVYRIAUSYBĖS KOMPETENCIJA"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Pagrindiniai Vyriausybės įgaliojimai",
      "content": "Vyriausybė:\n\n1) saugo konstitucinę santvarką ir Lietuvos Respublikos teritorijos neliečiamybę, tvarko krašto reikalus, garantuoja valstybės saugumą ir viešąją tvarką;\n\n2) vykdo įstatymus ir Seimo nutarimus dėl įstatymų įgyvendinimo, taip pat Respublikos Prezidento dekretus, tvirtina norminių teisės aktų koncepcijas, rengia Valstybės pažangos strategiją ir teikia ją tvirtinti Seimui;\n\n3) įgyvendina Vyriausybės programą, tvirtina Vyriausybės programos nuostatų įgyvendinimo planą, koordinuoja ministerijų ir Vyriausybės įstaigų, kitų Vyriausybės įsteigtų biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina Vyriausybė, veiklą;\nStraipsnio punkto pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n4) rengia ir teikia Seimui valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą; organizuoja valstybės biudžeto vykdymą, teikia Seimui valstybės metinių ataskaitų rinkinį; taip pat teikia Seimui Valstybinio socialinio draudimo fondo, Privalomojo sveikatos draudimo fondo biudžetų rodiklių patvirtinimo įstatymų projektus bei valstybės socialinių fondų, Pensijų anuitetų fondo, Privalomojo sveikatos draudimo fondo metinių ataskaitų rinkinius ir nacionalinį metinių ataskaitų rinkinį;\nStraipsnio punkto pakeitimai:\nNr. XIV-549, 2021-09-30, paskelbta TAR 2021-10-15, i. k. 2021-21636\n\n5) remdamasi įstatymais disponuoja valstybės turtu, nustato jo valdymo ir naudojimo tvarką;\n\n6) rengia ir teikia Seimui svarstyti įstatymų ir kitų teisės aktų projektus;\n\n7) teikia Seimui siūlymus dėl ministerijų steigimo ir panaikinimo;\n\n8) steigia, reorganizuoja ir likviduoja Vyriausybės įstaigas, steigia įstaigas prie ministerijų ir paveda ministerijoms įgyvendinti įstaigų prie ministerijų savininko teises ir pareigas (išskyrus sutikimų dėl tokių įstaigų reorganizavimo ir likvidavimo priėmimą), steigia, reorganizuoja ir likviduoja kitas biudžetines įstaigas, kurių savininko teises ir pareigas įgyvendina Vyriausybė ar Vyriausybės įgaliota valstybės institucija ar įstaiga;\nStraipsnio punkto pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n9) tvirtina ministerijų, Vyriausybės kanceliarijos, Vyriausybės įstaigų, įstaigų prie ministerijų, Vyriausybės atstovų įstaigos, kitų Vyriausybės įsteigtų biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina Vyriausybė arba ministerijos, nuostatus; tvirtinti įstaigų prie ministerijų ir kitų Vyriausybės įsteigtų biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina ministerijos, nuostatus Vyriausybė gali pavesti atitinkamos valdymo srities ministrui, jeigu kiti įstatymai nenustato kitos jų tvirtinimo tvarkos;\nStraipsnio punkto pakeitimai:\nNr. XII-1862, 2015-06-25, paskelbta TAR 2015-07-03, i. k. 2015-10824\nNr. XIII-1431, 2018-06-30, paskelbta TAR 2018-07-11, i. k. 2018-11739\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\nNr. XIII-2234, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10353\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n10) kartu su Respublikos Prezidentu vykdo užsienio politiką; užmezga diplomatinius santykius ir palaiko ryšius su užsienio valstybėmis bei tarptautinėmis organizacijomis; atsižvelgdama į Seimo Užsienio reikalų komiteto rekomendacijas, teikia Respublikos Prezidentui siūlymus dėl Lietuvos Respublikos diplomatinių atstovų užsienio valstybėse ir prie tarptautinių organizacijų skyrimo bei atšaukimo;\n\n11) įstatymo nustatyta tvarka organizuoja valdymą aukštesniuosiuose administraciniuose vienetuose;\n\n12) įstatymo numatytais atvejais siūlo Seimui įvesti tiesioginį valdymą savivaldybės teritorijoje;\n\n13) turi teisę kreiptis į Konstitucinį Teismą su prašymu ištirti, ar Lietuvos Respublikos įstatymai ar kiti Seimo priimti teisės aktai neprieštarauja Lietuvos Respublikos Konstitucijai;\n\n14) skiria į pareigas ir atleidžia iš jų Vyriausybės atstovus, Vyriausybės įgaliotinį ir jo pavaduotoją, priima į pareigas ir atleidžia iš jų Vyriausybės įstaigų vadovus, kitus įstatymų nustatytus valstybės tarnautojus ir pareigūnus, juos skatina; atitinkamos valdymo srities ministro teikimu Vyriausybės į pareigas priimtiems ar paskirtiems valstybės tarnautojams ir pareigūnams skiria tarnybines nuobaudas, jeigu įstatymai nenustato kitaip;\nStraipsnio punkto pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\nNr. XIII-2234, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10353\nNr. XIV-2003, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11579\n\n15) sudaro Vyriausybės komitetus ir Vyriausybės komisijas;\n\n16) vykdo kitas pareigas, kurias Vyriausybei numato Lietuvos Respublikos Konstitucija, šis ir kiti įstatymai.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-198, 2005-05-12, Žin., 2005, Nr. 67-2405 (2005-05-28)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Vyriausybės santykiai su savivaldybėmis",
      "content": "Vyriausybė:\n\n1) koordinuoja Vyriausybės atstovų veiklą ir prižiūri, kaip jie vykdo įstatymo nustatytus įgaliojimus;\n\n2) teikia rekomendacijas savivaldybėms socialinės apsaugos, sveikatos, švietimo ir kultūros plėtojimo bei kitais klausimais;\n\n3) įstatymų nustatytais atvejais skiria užduotis ir koordinuoja su krizių valdymo ir civilinės saugos sistemos uždavinių įgyvendinimu susijusių funkcijų atlikimą.\nPapildyta straipsnio punktu:\nNr. XIV-1653, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26611\n\nStraipsnio pakeitimai:\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\n\nSeptintasis skirsnis\nMINISTRO PIRMININKO IR MINISTRŲ KOMPETENCIJA"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Ministras Pirmininkas",
      "content": "1. Ministras Pirmininkas atstovauja Vyriausybei ir vadovauja jos veiklai.\n\n2. Ministras Pirmininkas:\n\n1) sudaro Vyriausybę ir teikia jos sudėtį tvirtinti Respublikos Prezidentui;\n\n2) teikia siūlymus Respublikos Prezidentui dėl ministrų skyrimo ir atleidimo;\n\n3) Valstybės tarnybos įstatymo nustatyta tvarka priima į pareigas ir atleidžia iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, kitus įstatymų nustatytus valstybės tarnautojus ir pareigūnus; Vyriausybės kancleriui gali pavesti priimti į pareigas ir atleisti iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, tvirtinti jų pareigybių aprašymus;\n\n4) skiria Ministro Pirmininko priimtiems į pareigas valstybės tarnautojams tarnybines nuobaudas, skatina Ministro Pirmininko priimtus į pareigas valstybės tarnautojus ir pareigūnus, skiria jiems pašalpas, suteikia jiems atostogas ir siunčia juos į komandiruotes, jeigu įstatymai nenustato kitaip; gali pavesti Vyriausybės kancleriui skatinti Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, skirti jiems tarnybines nuobaudas ir pašalpas, suteikti jiems atostogas ir siųsti juos į komandiruotes;\nStraipsnio punkto pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\n\n5) Neteko galios nuo 2007 m. spalio 1 d.\n\n6) Lietuvos Respublikos Konstitucijos numatytais atvejais teikia Respublikos Prezidentui siūlymus pavesti vienam iš ministrų pavaduoti Ministrą Pirmininką;\n\n7) teikia Seimui svarstyti Vyriausybės programą;\n\n8) Neteko galios nuo 2010 m. liepos 1 d.\n\n9) kviečia Vyriausybės posėdžius ir jiems vadovauja (pirmininkauja), tvirtina Vyriausybės posėdžio darbotvarkę;\n\n10) suteikia įgaliojimus derėtis ir pasirašyti Lietuvos Respublikos tarptautines sutartis;\n\n11) sudaro vyriausybines delegacijas oficialiems vizitams į kitas šalis, taip pat dalyvauti tarptautiniuose kongresuose, konferencijose, sesijose ar kituose tarptautiniuose renginiuose;\n\n12) suteikia įgaliojimus atstovauti Vyriausybei Konstituciniame Teisme ir kituose teismuose;\n\n13) sprendžia Vyriausybės veiklos organizavimo klausimus;\n\n14) vykdo kitas pareigas, kurias Ministrui Pirmininkui paveda Lietuvos Respublikos Konstitucija, šis ir kiti įstatymai.\n\n3. Jeigu Ministras Pirmininkas nepritaria ministro veiklos Vyriausybėje nuostatoms, jis turi teisę pateikti Respublikos Prezidentui siūlymą šį ministrą atleisti.\n\nStraipsnio pakeitimai:\nLietuvos Respublikos Konstitucinis Teismas, Nutarimas\n1999 11 23, Žin., 1999, Nr. 101-2916 (1999 11 26)\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Ministro, einančio Ministro Pirmininko pareigas ar pavaduojančio Ministrą Pirmininką, įgaliojimai",
      "content": "1. Ministras, einantis Ministro Pirmininko pareigas, turi tuos pačius įgaliojimus kaip ir Ministras Pirmininkas.\n\n2. Ministras, pavaduojantis Ministrą Pirmininką, turi tuos pačius įgaliojimus kaip ir Ministras Pirmininkas, išskyrus šio įstatymo 9 straipsnio 2 ir 6 dalyse ir 24 straipsnio 2 dalies 1–4 ir 10 punktuose numatytus įgaliojimus.\n\n3. Ministras, einantis Ministro Pirmininko pareigas ar pavaduojantis Ministrą Pirmininką, dokumentuose nurodo savo pareigas ir daro įrašą „einantis Ministro Pirmininko pareigas“ ar „pavaduojantis Ministrą Pirmininką“.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Ministrai",
      "content": "1. Ministrai yra atsakingi už jiems pavestas valdymo sritis, kurias nustato šis ir kiti įstatymai.\n\n2. Ministrą laikinai pavaduoti gali tik Ministro Pirmininko paskirtas kitas Vyriausybės narys. Pavaduojantis ministras neatlieka šio straipsnio 3 dalies 6 ir 15 punktuose nurodytų funkcijų, išskyrus atvejus, kai pavaduojamas ministras negali atlikti savo funkcijų ilgiau negu 30 dienų arba kai ilgiau negu 30 dienų nėra paskirtas naujas ministras šio įstatymo 10 straipsnio 4 dalyje ir 11 straipsnio 4 dalyje nurodytais atvejais.\nStraipsnio dalies pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n3. Ministras:\n\n1) vadovauja ministerijai, sprendžia ministerijos kompetencijai priklausančius klausimus ir yra tiesiogiai atsakingas už Vyriausybės programos bei Vyriausybės programos nuostatų įgyvendinimo plano darbų jam pavestose valdymo srityse įgyvendinimą;\n\n2) užtikrina įstatymų, Lietuvos Respublikos tarptautinių sutarčių, Respublikos Prezidento dekretų, Vyriausybės nutarimų, Vyriausybės sprendimų, Vyriausybės rezoliucijų, Ministro Pirmininko potvarkių ir kitų teisės aktų įgyvendinimą;\n\n3) teikia Vyriausybei jos darbo reglamento nustatyta tvarka įstatymų ir kitų teisės aktų projektus;\n\n4) užtikrina Vyriausybės ir Ministro Pirmininko pavedimų vykdymą;\n\n5) priima ir pasirašo įsakymus, tikrina, kaip jie įgyvendinami; prireikus keli ministrai gali priimti bendrus įsakymus;\n\n6) vadovaudamasis Vyriausybės patvirtinta Strateginio valdymo metodika tvirtina ministrui pavestų valdymo sričių strateginį veiklos planą, o prireikus jį detalizuoti – ir metinį ministerijos veiklos planą, taip pat tvirtina įstaigų prie ministerijos ir kitų ministerijai pavaldžių biudžetinių įstaigų metinius veiklos planus arba paveda juos tvirtinti įstaigų prie ministerijos ir kitų ministerijai pavaldžių biudžetinių įstaigų vadovams;\n\n7) Vyriausybės nustatyta tvarka teikia Vyriausybei ministerijos metines veiklos ataskaitas, Ministro Pirmininko reikalavimu atsiskaito už savo veiklą;\n\n8) teikia Vyriausybei įstaigų prie ministerijos nuostatų projektus; Vyriausybės pavedimu tvirtina įstaigų prie ministerijos nuostatus;\n\n9) tvirtina ministerijos struktūrinių padalinių nuostatus ir valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių aprašymus arba paveda šią funkciją atlikti ministerijos kancleriui;\n\n10) koordinuoja ir kontroliuoja ministerijos struktūrinių padalinių veiklą;\n\n11) koordinuoja ir kontroliuoja įstaigų prie ministerijos veiklą, jeigu šių funkcijų nepaveda viceministrams ir ministerijos kancleriui ir jeigu kiti įstatymai nenustato kitaip;\n\n12) įstatymų nustatyta tvarka priima į pareigas ir atleidžia iš jų ministerijos valstybės tarnautojus ir darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, juos skatina, skiria jiems pašalpas, skiria tarnybines nuobaudas valstybės tarnautojams arba priima sprendimus dėl darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, padaryto darbo pareigų pažeidimo arba šias funkcijas paveda atlikti ministerijos kancleriui;\n\n13) įstatymų nustatyta tvarka priima į pareigas ir atleidžia iš jų įstaigų prie ministerijos vadovus ir kitų Vyriausybės įsteigtų biudžetinių įstaigų, kurių savininko teises ir pareigas įgyvendina ministerija, vadovus, juos skatina, skiria jiems pašalpas, skiria tarnybines nuobaudas įstaigų vadovams (valstybės tarnautojams) arba priima sprendimus dėl įstaigų vadovų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, padaryto darbo pareigų pažeidimo, jeigu kiti įstatymai nenustato kitaip;\n\n14) teikia pasiūlymus Vyriausybei dėl Vyriausybės priimamiems valstybės tarnautojams ir pareigūnams, veikiantiems jam pavestose valdymo srityse, tarnybinių nuobaudų skyrimo ir dėl jų skatinimo. Vyriausybės pavedimu suteikia jiems atostogas, papildomas poilsio dienas, siunčia juos į komandiruotes ir priima kitus sprendimus, susijusius su jų tarnybos santykiais;\n\n15) nustato viceministrų veiklos, ministerijos kanclerio administravimo sritis;\n\n16) atlieka kitas įstatymų ir Vyriausybės nutarimų pavestas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n4. Ministras, turintis atskirąją nuomonę apie Vyriausybės nutarimus ar atskirų jos narių darbą, turėtų ją pareikšti Vyriausybės posėdyje.\n\nStraipsnio pakeitimai:\nLietuvos Respublikos Konstitucinis Teismas, Nutarimas\n1999 11 23, Žin., 1999, Nr. 101-2916 (1999 11 26)\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. IX-1293, 2003-01-14, Žin., 2003, Nr. 10-342 (2003-01-29)\nNr. X-500, 2006-01-19, Žin., 2006, Nr. 17-596 (2006-02-11)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. X-1726, 2008-09-22, Žin., 2008, Nr. 117-4442 (2008-10-11)\nNr. XI-185, 2009-03-10, Žin., 2009, Nr. 29-1139 (2009-03-17)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)\nNr. XI-1838, 2011-12-21, Žin., 2011, Nr. 164-7795 (2011-12-31)"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Vyriausybės komitetai ir Vyriausybės komisijos",
      "content": "1. Vyriausybė gali sudaryti Vyriausybės komitetus ir Vyriausybės komisijas.\n\n2. Vyriausybės komitetai yra Vyriausybės patariamosios institucijos. Jų tikslas – teikti Vyriausybei siūlymus dėl jos veiklos prioritetų, politikos ir strategijos tam tikroje srityje pasirinkimo ir jų atitikties Valstybės pažangos strategijai, prireikus derinti ministrų pozicijas sprendžiant valstybės valdymo reikalus ir vykdyti kitus Vyriausybės nustatytus uždavinius ir funkcijas.\n\n3. Vyriausybės komitetai sudaromi iš Vyriausybės narių, Vyriausybės kanclerio arba Vyriausybės kanclerio pirmojo pavaduotojo. Sudarydama Vyriausybės komitetus, Vyriausybė nustato jų uždavinius, funkcijas, sudėtį, skiria pirmininką. Vyriausybės komitetų darbo organizavimo tvarką nustato Vyriausybės darbo reglamentas.\n\n4. Vyriausybės komisijos sudaromos Vyriausybės pavestoms užduotims atlikti.\n\n5. Vyriausybės komisijos gali būti sudaromos iš valstybės ir savivaldybių institucijų ir įstaigų, asociacijų, mokslo ir studijų institucijų atstovų, nepriklausomų ekspertų, prireikus ir kitų asmenų. Savivaldybių institucijų ir įstaigų atstovai į Vyriausybės komisijas deleguojami savivaldybių tarybų ar savivaldybių merų, o Seimo kanceliarijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartį, – Seimo kanclerio. Sudarydama Vyriausybės komisijas, Vyriausybė nustato jų užduotis, personalinę sudėtį. Vyriausybė gali pavesti Ministrui Pirmininkui, ministrui, Vyriausybės kancleriui ar Vyriausybės įstaigos vadovui patvirtinti Vyriausybės komisijos personalinę sudėtį. Vyriausybės komisijų darbo organizavimo tvarką nustato Vyriausybės darbo reglamentas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2003, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11579\n\nStraipsnio pakeitimai:\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. X-1726, 2008-09-22, Žin., 2008, Nr. 117-4442 (2008-10-11)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Ministro Pirmininko sudaromos darbo grupės",
      "content": "1. Ministras Pirmininkas gali sudaryti darbo grupes jo pavestoms užduotims atlikti. Šios darbo grupės gali būti sudaromos iš valstybės ir savivaldybių institucijų ir įstaigų, asociacijų, mokslo ir studijų institucijų atstovų, nepriklausomų ekspertų, prireikus ir kitų asmenų. Savivaldybių institucijų ir įstaigų atstovai į Ministro Pirmininko darbo grupes deleguojami savivaldybių tarybų ar savivaldybių merų, o Seimo kanceliarijos valstybės tarnautojai ir darbuotojai, dirbantys pagal darbo sutartį, – Seimo kanclerio.\nStraipsnio dalies pakeitimai:\nNr. XIV-2003, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11579\n\n2. Darbo grupei vadovauja Ministro Pirmininko paskirtas asmuo.\n\n3. Konkrečias darbo grupės užduotis nustato Ministras Pirmininkas. Ministro Pirmininko sudarytų darbo grupių darbo organizavimo tvarką nustato Vyriausybės darbo reglamentas.\n\n4. Lėšų darbo grupės veiklai skyrimo klausimą prireikus sprendžia Vyriausybė.\n\nStraipsnio pakeitimai:\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)\n\nAŠTUNTASIS SKIRSNIS\nMINISTERIJOS, VYRIAUSYBĖS ĮSTAIGOS IR ĮSTAIGOS PRIE MINISTERIJŲ\nSkirsnio pavadinimas keistas:\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)"
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "281 straipsnis. Kitų įstatymų taikymas ministerijų, Vyriausybės kanceliarijos, Vyriausybės įstaigų ir įstaigų prie ministerijų steigimui, pertvarkymui, pabaigai, veiklai ir valdysenai",
      "content": "Lietuvos Respublikos biudžetinių įstaigų įstatymas ministerijų, Vyriausybės kanceliarijos, Vyriausybės įstaigų ir įstaigų prie ministerijų steigimui, pertvarkymui, pabaigai, veiklai ir valdysenai taikomas tiek, kiek to nereglamentuoja šis įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Ministerijos",
      "content": "1. Ministerija steigiama valstybės politikai formuoti, taip pat jos įgyvendinimui organizuoti, koordinuoti ir kontroliuoti ministrui pavestose valdymo srityse. Valstybės politikos įgyvendinimo funkcijos ministerijai gali būti pavestos tik įstatymų nustatytais atvejais.\n\n2. Lietuvos Respublikoje yra šios ministerijos:\n\n1) Lietuvos Respublikos aplinkos ministerija;\n\n2) Lietuvos Respublikos ekonomikos ir inovacijų ministerija;\n\n3) Lietuvos Respublikos energetikos ministerija;\n\n4) Lietuvos Respublikos finansų ministerija;\n\n5) Lietuvos Respublikos krašto apsaugos ministerija;\n\n6) Lietuvos Respublikos kultūros ministerija;\n\n7) Lietuvos Respublikos socialinės apsaugos ir darbo ministerija;\n\n8) Lietuvos Respublikos susisiekimo ministerija;\n\n9) Lietuvos Respublikos sveikatos apsaugos ministerija;\n\n10) Lietuvos Respublikos švietimo, mokslo ir sporto ministerija;\n\n11) Lietuvos Respublikos teisingumo ministerija;\n\n12) Lietuvos Respublikos užsienio reikalų ministerija;\n\n13) Lietuvos Respublikos vidaus reikalų ministerija;\n\n14) Lietuvos Respublikos žemės ūkio ministerija.\n\n3. Ministerijas Vyriausybės siūlymu steigia ir panaikina Seimas, priimdamas įstatymą.\n\n4. Ministerijai vadovauja ministras.\n\n5. Ministerija yra biudžetinė įstaiga, turinti sąskaitą banke ir antspaudą su valstybės herbu ir savo pavadinimu. Ministerija gali turėti savo simboliką, jeigu tai numatyta jos nuostatuose.\n\n6. Ministerija savo veiklą grindžia Lietuvos Respublikos Konstitucija, įstatymais, Lietuvos Respublikos tarptautinėmis sutartimis, Vyriausybės nutarimais, kitais teisės aktais.\n\n7. Ministerijos nuostatus tvirtina Vyriausybė.\n\n8. Ministerijos veikla organizuojama vadovaujantis Vyriausybės patvirtinta Strateginio valdymo metodika parengtu ir ministro patvirtintu ministrui pavestų valdymo sričių strateginiu veiklos planu, prireikus ir kitais Lietuvos Respublikos strateginio valdymo įstatyme nurodytais veiklos lygmens planavimo dokumentais.\n\n9. Krašto apsaugos sistemos veiklą reglamentuojantys įstatymai gali numatyti Krašto apsaugos ministerijos struktūros ypatumus.\n\nStraipsnio pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974"
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "291 straipsnis. Vyriausybės įstaigos",
      "content": "1. Vyriausybės įstaiga steigiama dalyvauti formuojant politiką ministrui pavestose valdymo srityse ir jai įgyvendinti.\n\n2. Vyriausybės įstaiga yra biudžetinė įstaiga, turinti sąskaitą banke ir antspaudą su valstybės herbu ir savo pavadinimu.\n\n3. Vyriausybės įstaiga veikia pagal Vyriausybės patvirtintus nuostatus.\n\n4. Konkrečios Vyriausybės įstaigos veiklą ar tam tikrą sritį, kurioje veikia Vyriausybės įstaiga, reglamentuojantis įstatymas Vyriausybės įstaigai gali suteikti specialias teises, užtikrinančias jai pavestų funkcijų atlikimo nepriklausomumą.\n\n5. Vyriausybės įstaigos veikla organizuojama vadovaujantis Vyriausybės patvirtinta Strateginio valdymo metodika parengtu Vyriausybės įstaigos strateginiu veiklos planu, prireikus ir kitais Strateginio valdymo įstatyme nurodytais veiklos lygmens planavimo dokumentais. Vyriausybės įstaigos strateginį veiklos planą tvirtina atitinkamos valdymo srities ministras ar atitinkamų valdymo sričių ministrai bendru įsakymu. Prireikus detalizuoti Vyriausybės įstaigos strateginio veiklos plano įgyvendinimą, yra rengiamas Vyriausybės įstaigos metinis veiklos planas, kurį tvirtina Vyriausybės įstaigos vadovas, suderinęs su atitinkamos valdymo srities ministru ar atitinkamų valdymo sričių ministrais. Konkrečios Vyriausybės įstaigos veiklą ar tam tikrą sritį, kurioje veikia Vyriausybės įstaiga, reglamentuojantis įstatymas gali nustatyti kitokią planavimo dokumentų, kuriais vadovaujantis organizuojama Vyriausybės įstaigos veikla, tvirtinimo tvarką.\n\n6. Vyriausybės įstaigos vadovas yra atskaitingas Vyriausybei ir ministrui, kuriam pavestoje valdymo srityje veikia Vyriausybės įstaiga.\n\n7. Atostogas, papildomas poilsio dienas Vyriausybės įstaigos vadovui suteikia, į komandiruotes jį siunčia ir kitus sprendimus, susijusius su Vyriausybės įstaigos vadovo tarnybos santykiais, išskyrus šio įstatymo 26 straipsnio 3 dalies 14 punkte nurodytus sprendimus, priima Vyriausybės paskirtas atitinkamos valdymo srities ministras.\n\nStraipsnio pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Įstaigos prie ministerijos",
      "content": "1. Įstaiga prie ministerijos steigiama valstybės politikai ministrui pavestose valdymo srityse įgyvendinti ir šios politikos formavimui ir įgyvendinimui aptarnauti. Įstatymų nustatytais atvejais įstaigai prie ministerijos gali būti pavesta vykdyti dalyvavimo formuojant valstybės politiką ministrui pavestoje srityje funkcijas.\n\n2. Įstaiga prie ministerijos yra biudžetinė įstaiga.\n\n3. Įstaiga prie ministerijos veikia pagal Vyriausybės arba Vyriausybės pavedimu ministro patvirtintus nuostatus.\n\n4. Įstaigos prie ministerijos veikla organizuojama vadovaujantis Vyriausybės patvirtinta Strateginio valdymo metodika parengtu metiniu veiklos planu ir kitais Strateginio valdymo įstatyme nurodytais veiklos lygmens planavimo dokumentais. Įstaigos prie ministerijos metinį veiklos planą tvirtina atitinkamos valdymo srities ministras arba jo pavedimu įstaigos prie ministerijos vadovas.\n\nStraipsnio pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974"
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "301 straipsnis. Vyriausybės įsteigtos kitos biudžetinės įstaigos",
      "content": "1. Vyriausybė gali steigti biudžetines įstaigas, kurios valstybės lygiu centralizuotai atlieka dalį viešojo sektoriaus subjektų vidaus administravimo funkcijų, padedančių užtikrinti savarankišką šių subjektų funkcionavimą. Šių funkcijų apimtį nustato Vyriausybė.\n\n2. Vyriausybės įsteigta kita biudžetinė įstaiga veikia pagal Vyriausybės arba Vyriausybės pavedimu ministro patvirtintus nuostatus.\n\n3. Vyriausybės įsteigtos kitos biudžetinės įstaigos veikla organizuojama vadovaujantis Vyriausybės patvirtinta Strateginio valdymo metodika parengtu metiniu veiklos planu ir kitais Strateginio valdymo įstatyme nurodytais veiklos lygmens planavimo dokumentais. Šios įstaigos metinį veiklos planą Vyriausybės pavedimu tvirtina ministras arba ministro pavedimu įstaigos vadovas.\n\nStraipsnio pakeitimai:\nNr. XIV-549, 2021-09-30, paskelbta TAR 2021-10-15, i. k. 2021-21636\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974"
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "302 straipsnis. Vyriausybės strateginės analizės centras",
      "content": "1. Vyriausybės strateginės analizės centras yra ekspertinė institucija, teikianti Vyriausybei ir ministerijoms nepriklausomą, tiriamąja veikla grįstą informaciją, reikalingą įrodymais pagrįstiems viešosios politikos sprendimams priimti.\n\n2. Vyriausybės strateginės analizės centras:\n\n1) atlieka tyrimus ir vertinimus, rengia prognozes strateginiais klausimais;\n\n2) remdamasis atliktų tyrimų ir vertinimų rezultatais, teikia išvadas Vyriausybei dėl valstybės valdymo sričių tobulinimo;\n\n3) telkia valstybės institucijų ir įstaigų, kitų organizacijų turimas analitines kompetencijas į bendradarbiavimo tinklą ir koordinuoja šio tinklo veiklą;\n\n4) konsultuoja valstybės ir savivaldybių institucijas ir įstaigas metodiniais klausimais dėl įrodymais grįstų sprendimų projektų rengimo;\n\n5) renka, apdoroja savo funkcijoms atlikti reikalingus duomenis, pagal kompetenciją teikia statistinę informaciją Vyriausybei ir ministerijoms;\n\n6) atlieka Lietuvos Respublikos mokslo ir studijų įstatyme, Lietuvos Respublikos profesinio mokymo įstatyme, Lietuvos Respublikos užimtumo įstatyme ir kituose teisės aktuose nustatytas funkcijas.\n\n3. Vyriausybės strateginės analizės centro lėšas sudaro valstybės biudžeto asignavimai, pajamos už suteiktas paslaugas, lėšos, gautos kaip parama, ir kitos gautos lėšos.\n\n4. Vyriausybės strateginės analizės centras turi teisę gauti iš valstybės ir savivaldybių institucijų, įstaigų, įmonių ir kitų organizacijų, valstybės registrų ir informacinių sistemų visą savo funkcijoms atlikti reikalingą informaciją.\n\n5. Vyriausybės strateginės analizės centro funkcijas atlieka Vyriausybės įgaliota institucija ar įstaiga.\n\nStraipsnio pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Ministro politinio (asmeninio) pasitikėjimo valstybės tarnautojai ir visuomeniniai konsultantai",
      "content": "1. Ministro politinio (asmeninio) pasitikėjimo valstybės tarnautojai – viceministrai, ministerijos kancleris, ministro patarėjas (patarėjai), ministro atstovas spaudai ir kiti ministro politinio (asmeninio) pasitikėjimo valstybės tarnautojai – padeda ministrui suformuoti politines nuostatas ir prioritetus, priimti sprendimus ir juos įgyvendinti.\nStraipsnio dalies pakeitimai:\nNr. XIII-1804, 2018-12-20, paskelbta TAR 2018-12-28, i. k. 2018-21812\n\n2. Ministerijoje negali būti daugiau negu keturi viceministrai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n3. Viceministrai nustatytose veiklos srityse:\n\n1) organizuoja ir kontroliuoja, kaip vykdomi Ministro Pirmininko, Vyriausybės ir ministro pavedimai;\n\n2) organizuoja ir kontroliuoja teisės aktų projektų rengimą ir derinimą su suinteresuotomis institucijomis; kontroliuoja, ar rengiami teisės aktų projektai atitinka Vyriausybės programos nuostatas ir teisėkūros reikalavimus;\n\n3) ministro pavedimu koordinuoja ir kontroliuoja įstaigų prie ministerijos veiklą;\n\n4) ministro pavedimu atstovauja ministrui pristatydami ir aptardami ministro politines nuostatas bei sprendimus visuomenei, Seimo komitetuose, Vyriausybės posėdžiuose ir pasitarimuose;\n\n5) atlieka kitas ministro jiems pavestas funkcijas.\n\n4. Ministras savo įgaliojimų laikotarpiu gali turėti visuomeninių konsultantų, kurie ministro prašymu teikia jam konsultacijas, pasiūlymus, išvadas ir kitą informaciją.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-185, 2009-03-10, Žin., 2009, Nr. 29-1139 (2009-03-17)"
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "311 straipsnis. Ministerijos kancleris",
      "content": "1. Ministerijos kancleris yra politinio (asmeninio) pasitikėjimo valstybės tarnautojas. Ministerijos kanclerį priima į pareigas ir atleidžia iš jų ministras. Užsienio reikalų ministerijos kancleris gali būti ir diplomatas.\n\n2. Ministerijos kancleris:\n\n1) koordinuoja ir kontroliuoja ministerijos struktūrinių padalinių veiklą, užtikrina, kad įgyvendinant ministrui pavestų valdymo sričių strateginį veiklos planą būtų optimaliai valdomi ir panaudojami finansiniai, materialiniai, intelektiniai ir informacijos ištekliai; ministro pavedimu koordinuoja ir kontroliuoja įstaigų prie ministerijos veiklą;\n\n2) kontroliuoja ministerijos administracinę ūkinę veiklą;\n\n3) organizuoja ir koordinuoja ministrui pavestų valdymo sričių strateginio veiklos plano rengimą ir jo įgyvendinimą;\n\n4) dalyvauja organizuojant ir koordinuojant Ministro Pirmininko ir Vyriausybės pavedimų vykdymą, teisės aktų projektų rengimą ir derinimą, vadovaudamasis ministrui pavestų valdymo sričių strateginiu veiklos planu ir kitais planavimo dokumentais, užtikrina ministerijos rengiamų teisės aktų projektų ir kitų sprendimų suderinamumą;\n\n5) organizuoja ministerijos nuostatų, ministerijos struktūrinių padalinių nuostatų, valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių sąrašo, pareigybių aprašymų ir ministro įsakymų projektų rengimą, ministro pavedimu tvirtina ministerijos struktūrinių padalinių nuostatus ir valstybės tarnautojų ir darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, pareigybių aprašymus;\n\n6) ministro pavedimu įstatymų nustatyta tvarka priima į pareigas ir atleidžia iš jų ministerijos valstybės tarnautojus, darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, taip pat juos skatina, skiria jiems pašalpas, skiria tarnybines nuobaudas valstybės tarnautojams arba priima sprendimus dėl darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, padaryto darbo pareigų pažeidimo;\n\n7) atlieka kitas įstatymų, Vyriausybės nutarimų ir ministro pavestas funkcijas.\n\n3. Jeigu ministerijos kanclerio laikinai nėra, visas arba dalį jo funkcijų ministras paveda atlikti vienam iš ministerijos struktūrinių padalinių vadovų.\n\n4. Ministerijos kancleris, o kai jo laikinai nėra, ministro paskirtas ministerijos struktūrinio padalinio vadovas pagal savo kompetenciją priima potvarkius. Ministerijos kancleris saugo ministerijos antspaudą ir atsako už jo naudojimą. Ministras saugoti ministerijos antspaudą gali įgalioti kitą ministerijos valstybės tarnautoją. Šiuo atveju už antspaudo naudojimą atsako ministro įgaliotas ministerijos valstybės tarnautojas.\n\nStraipsnio pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Ministerijų kolegijos",
      "content": "1. Ministerijoje gali būti sudaroma kolegija kaip ministro patariamoji institucija. Kolegijos nariai yra ministras (kolegijos pirmininkas), viceministrai ir ministerijos kancleris. Į kolegijos sudėtį gali būti įtraukiami kiti ministerijos ir kitų institucijų atstovai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n2. Kolegijos narių skaičių nustato ir kolegijos personalinę sudėtį bei darbo reglamentą tvirtina ministras. Jis taip pat teikia klausimus kolegijai svarstyti.\n\nStraipsnio pakeitimai:\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. XI-185, 2009-03-10, Žin., 2009, Nr. 29-1139 (2009-03-17)"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Neteko galios nuo 2010 m. liepos 1 d.",
      "content": "Straipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. X-1726, 2008-09-22, Žin., 2008, Nr. 117-4442 (2008-10-11)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Ministrų, Vyriausybės įstaigų ir įstaigų prie ministerijų vadovų priimamų teisės aktų teisėtumo priežiūra",
      "content": "Vyriausybė turi teisę pripažinti netekusiais galios Vyriausybės darbo reglamento nustatyta tvarka ministrų, Vyriausybės įstaigų ir įstaigų prie ministerijų vadovų priimtus teisės aktus, jeigu šie prieštarauja Lietuvos Respublikos Konstitucijai, Lietuvos Respublikos tarptautinėms sutartims, įstatymams ir kitiems Seimo priimtiems teisės aktams, Respublikos Prezidento dekretams, Vyriausybės nutarimams ar Ministro Pirmininko potvarkiams.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Apskričių valdymo organizavimas, savivaldybių veiklos administracinė priežiūra ir laikino tiesioginio valdymo įgyvendinimas savivaldybės teritorijoje",
      "content": "1. Vyriausybė valdymą apskrityje – Lietuvos Respublikos teritorijos aukštesniajame administraciniame vienete – organizuoja per ministerijas, Vyriausybės įstaigas, įstaigas prie ministerijų, kitus Vyriausybei tiesiogiai pavaldžius ar atskaitingus viešojo administravimo subjektus.\n\n2. Veikdami aukštesniuosiuose administraciniuose vienetuose ministrui, Vyriausybės įstaigos ar įstaigos prie ministerijos vadovui pavaldūs teritoriniai valstybinio administravimo subjektai, kiti Vyriausybei tiesiogiai pavaldūs ar atskaitingi viešojo administravimo subjektai jiems suteiktus viešojo administravimo įgaliojimus įgyvendina įstatymų ir jų pagrindu priimtų teisės aktų nustatyta tvarka.\n\n3. Ar savivaldybės laikosi Lietuvos Respublikos Konstitucijos ir įstatymų, ar vykdo Vyriausybės nutarimus, prižiūri Vyriausybės atstovai.\n\n4. Vyriausybės atstovams įgyvendinti jų įgaliojimus padeda Vyriausybės atstovų įstaiga. Vyriausybės atstovų įstaigą steigia Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIII-2234, 2019-06-13, paskelbta TAR 2019-06-27, i. k. 2019-10353\n\n5. Laikiną tiesioginį valdymą savivaldybės teritorijoje įgyvendina Vyriausybė per paskirtą Vyriausybės įgaliotinį.\n\n6. Vyriausybės atstovo, Vyriausybės įgaliotinio kompetenciją nustato įstatymai ir kiti teisės aktai.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)\n\nDevintasis skirsnis\nVYRIAUSYBĖS VEIKLOS ORGANIZAVIMAS"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Vyriausybės darbo reglamentas",
      "content": "Vyriausybės darbo tvarką nustato Vyriausybės patvirtintas darbo reglamentas."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Vyriausybės posėdžiai ir Vyriausybės pasitarimai",
      "content": "1. Vyriausybė valstybės valdymo reikalus sprendžia posėdžiuose visų Vyriausybės narių balsų dauguma priimdama nutarimus.\n\n2. Vyriausybės posėdžiuose gali dalyvauti asmenys, kuriems tokią teisę numato Lietuvos Respublikos Konstitucija, kiti įstatymai ir Vyriausybės darbo reglamentas.\n\n3. Į Vyriausybės posėdžius gali būti kviečiami ir kiti asmenys.\n\n4. Svarbiausi klausimai gali būti svarstomi prieš Vyriausybės posėdžius Vyriausybės pasitarimuose ir Vyriausybės komitetuose. Vyriausybės pasitarimuose taip pat gali būti svarstomos Vyriausybei pateiktos ataskaitos, aptariamos Vyriausybės komisijų, Ministro Pirmininko sudarytų darbo grupių pateiktos išvados, pasiūlymai ir kita Vyriausybei pateikta informacija.\n\n5. Vyriausybė Lietuvos Respublikos pozicijas dėl pasiūlymų priimti Europos Sąjungos teisės aktus ir dėl kitų Europos Sąjungos dokumentų prireikus svarsto Vyriausybės pasitarimuose.\n\n6. Karo, nepaprastosios padėties, mobilizacijos, karantino, ekstremaliosios situacijos ar ekstremaliojo įvykio metu, taip pat kai būtina neatidėliotinai spręsti klausimus ar siekiant užtikrinti Vyriausybės narių ar asmenų, kuriems tokią teisę numato Lietuvos Respublikos Konstitucija, kiti įstatymai ir Vyriausybės darbo reglamentas, dalyvavimą, Vyriausybės posėdžiai ir pasitarimai gali vykti nuotoliniu būdu realiuoju laiku elektroninių ryšių priemonėmis (toliau – nuotolinis būdas). Šiuo būdu priimant Vyriausybės nutarimus, sprendimus ir rezoliucijas, turi būti užtikrintas Vyriausybės nario tapatybės ir jo balsavimo rezultatų nustatymas.\nPapildyta straipsnio dalimi:\nNr. XIII-2817, 2020-03-17, paskelbta TAR 2020-03-18, i. k. 2020-05698\nStraipsnio dalies pakeitimai:\nNr. XIV-1653, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26611\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. IX-2576, 2004-11-11, Žin., 2004, Nr. 171-6322 (2004-11-26)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Teisės aktų projektų pateikimo Vyriausybei tvarka",
      "content": "1. Vyriausybei įstatymų, Vyriausybės nutarimų ir kitų teisės aktų projektus turi teisę teikti Ministras Pirmininkas, ministrai, savivaldybių tarybos ir kiti subjektai, kuriems tokią teisę suteikia įstatymai. Ministro Pirmininko teikiami teisės aktų projektai turi būti vizuoti Ministro Pirmininko, ministro teikiami teisės aktų projektai – ministro. Savivaldybių tarybų, kitų subjektų, kuriems tokią teisę suteikia įstatymai, teikiami teisės aktų projektai turi būti vizuoti atitinkamos valdymo srities ministro.\n\n2. Vyriausybei teikiamas teisės akto projektas, susijęs ne tik su jį parengusios (teikiančios) institucijos kompetencija, bet ir su kitų institucijų kompetencija, turi būti su jomis derintas Vyriausybės darbo reglamento nustatyta tvarka, išskyrus atvejus, kai teisės akto projektas teikiamas Vyriausybei karo, nepaprastosios padėties, mobilizacijos, karantino, ekstremaliosios situacijos ar ekstremaliojo įvykio metu ar kai teisės akto projektu būtina neatidėliotinai spręsti klausimus, būtinus valstybės karinės gynybos ir kitoms gyvybiškai svarbioms valstybės funkcijoms užtikrinti, ir jeigu šiais atvejais teisės akto projekto nepriėmimas nedelsiant lemtų neigiamų pasekmių valstybės ir visuomenės saugumui ir stabilumui atsiradimą, taip pat kai teisės akto projektu siūloma skelbti gedulą. Vyriausybei teikiamų nutarimų projektų pagal Lietuvos Respublikos nacionaliniam saugumui užtikrinti svarbių objektų apsaugos įstatymą derinimo su kitomis institucijomis tvarką nustato Vyriausybė.\nStraipsnio dalies pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\nNr. XIII-2817, 2020-03-17, paskelbta TAR 2020-03-18, i. k. 2020-05698\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Nesutarimų, kylančių derinant teisės aktų projektus, sprendimo tvarka",
      "content": "1. Teisės aktų projektų, apimančių kelių ministrų valdymo sritis, derinimo metu iškilę nesutarimai gali būti svarstomi Vyriausybės komitete arba Vyriausybės pasitarime.\n\n2. Vyriausybės posėdyje svarstant teisės akto projektą, prieš tai aptartą Vyriausybės komitete, šio komiteto posėdžio pirmininkas informuoja apie komiteto narių susitarimus ar diskusijų išvadas.\n\n3. Teisės aktų projektų, kurių rengėjams nepavyko suderinti su suinteresuotomis institucijomis, derinimą prireikus organizuoja Vyriausybės kancleris Vyriausybės darbo reglamento nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-461, 2001-07-12, Žin., 2001, Nr. 66-2407 (2001-08-01)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Vyriausybės posėdžių darbotvarkės sudarymo ir klausimų svarstymo tvarka",
      "content": "1. Įstatymų, Vyriausybės nutarimų ir kitų teisės aktų projektai, norminių teisės aktų koncepcijų projektai rengiami, derinami, svarstomi ir priimami arba įstatymų ar Seimo nutarimų projektams pritariama Vyriausybės darbo reglamento nustatyta tvarka.\n\n2. Vyriausybės kancleris teikia Ministrui Pirmininkui siūlymus dėl Vyriausybės posėdžio darbotvarkės sudarymo.\n\n3. Ministras Pirmininkas turi teisę Vyriausybės posėdžio metu pasiūlyti į tvirtinamą darbotvarkę įtraukti ir naujų klausimų. Pasiūlyti Ministrui Pirmininkui įtraukti klausimą į darbotvarkę turi teisę ir ministras Vyriausybės darbo reglamento nustatyta tvarka. Balsuojama, ar klausimą įtraukti į darbotvarkę. Jei šiuo klausimu teigiamas sprendimas nepriimamas, klausimas turi būti teikiamas svarstyti Vyriausybės darbo reglamento nustatyta tvarka.\n\n4. Vyriausybės posėdyje klausimas pristatomas ir Vyriausybės narių bei kitų Vyriausybės posėdyje dalyvaujančių asmenų nuomonė išklausoma Vyriausybės darbo reglamento nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-461, 2001-07-12, Žin., 2001, Nr. 66-2407 (2001-08-01)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Vyriausybės nutarimai",
      "content": "1. Vyriausybės nutarimai priimami Vyriausybės posėdžiuose visų Vyriausybės narių balsų dauguma.\n\n2. Vyriausybės nutarimus pasirašo Ministras Pirmininkas ir atitinkamos valdymo srities ministras, nepaisant to, kaip jis balsavo posėdžio metu ir ar jis dalyvavo Vyriausybės posėdyje. Tais atvejais, kai nutarimas apima kelias valdymo sritis, nutarimą pasirašo Ministras Pirmininkas ir ministras, vadovaujantis nutarimo projektą pateikusiai ministerijai ar vizavęs nutarimo projektą šio įstatymo 38 straipsnio 1 dalyje nustatyta tvarka.\n\n3. Vyriausybės nutarimus, kuriais keičiami, pildomi ar pripažįstami netekusiais galios anksčiau priimti nutarimai, pasirašo Ministras Pirmininkas ir tos valdymo srities ministras, kuris buvo pasirašęs ankstesnį nutarimą, nepaisant to, kas pateikė Vyriausybei svarstyti naują nutarimo projektą.\n\n4. Vyriausybės nutarimai pasirašomi Vyriausybės darbo reglamento nustatyta tvarka, jeigu Vyriausybė nenustato kitaip.\n\n5. Vyriausybės nutarimai įsigalioja įstatymų nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)\n\n41(1) straipsnis. Vyriausybės sprendimai ir Vyriausybės rezoliucijos\n\n1. Vyriausybės sprendimai ir Vyriausybės rezoliucijos priimami visų Vyriausybės narių balsų dauguma.\nStraipsnio dalies pakeitimai:\nNr. KT3-N2/2018, 2018-03-02, paskelbta TAR 2018-03-05, i. k. 2018-03510\nNr. XIII-1221, 2018-05-31, paskelbta TAR 2018-06-06, i. k. 2018-09502\n\n2. Vyriausybės sprendimus ir Vyriausybės rezoliucijas pasirašo Ministras Pirmininkas Vyriausybės darbo reglamento nustatyta tvarka.\n\n3. Vyriausybė, svarstydama Lietuvos Respublikos pozicijas dėl pasiūlymų priimti Europos Sąjungos teisės aktus, gali priimti sprendimus, o dėl kitų Europos Sąjungos dokumentų – rezoliucijas.\n\n4. Vyriausybės sprendimai ir Vyriausybės rezoliucijos įsigalioja jų pasirašymo dieną ir turi būti tą pačią dieną paskelbti Vyriausybės interneto tinklalapyje (www.lrv.lt).\n\nĮstatymas papildytas straipsniu:\nNr. IX-2576, 2004-11-11, Žin., 2004, Nr. 171-6322 (2004-11-26)\nStraipsnio pakeitimai:\nNr. X-500, 2006-01-19, Žin., 2006, Nr. 17-596 (2006-02-11)"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Vyriausybės posėdžių ir pasitarimų viešumas",
      "content": "1. Vyriausybės posėdžiai ir pasitarimai tiesiogiai transliuojami internetu, išskyrus tuos posėdžių ir pasitarimų klausimus, kuriuose svarstoma valstybės, tarnybos, komercinę paslaptį sudaranti, su asmens duomenimis, kurių viešinimas neatitiktų 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamento (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) (OL 2016 L 119, p. 1) (toliau – Reglamentas (ES) 2016/679) reikalavimų, susijusi informacija ir (ar) teisės aktų, kuriuose yra valstybės, tarnybos, komercinę paslaptį sudarančios, su asmens duomenimis, kurių viešinimas neatitiktų Reglamento (ES) 2016/679 reikalavimų, susijusios informacijos, projektai.\n\n2. Vyriausybės posėdžiai ir pasitarimai yra protokoluojami ir daromas jų garso įrašas. Svarstant valstybės, tarnybos, komercinę paslaptį sudarančią, su asmens duomenimis, kurių viešinimas neatitiktų Reglamento (ES) 2016/679 reikalavimų, susijusią informaciją ir (ar) teisės aktų, kuriuose yra valstybės, tarnybos, komercinę paslaptį sudarančios, su asmens duomenimis, kurių viešinimas neatitiktų Reglamento (ES) 2016/679 reikalavimų, susijusios informacijos, projektus, garso įrašai nedaromi. Vyriausybės posėdžio ir pasitarimo protokolus pasirašo Ministras Pirmininkas. Kokie duomenys įrašomi į protokolą, nustato Vyriausybės darbo reglamentas. Vyriausybės posėdžių ir pasitarimų garso įrašai ir protokolai yra vieši ir saugomi Reglamento (ES) 2016/679 ir Dokumentų ir archyvų įstatymo nustatyta tvarka.\nStraipsnio pakeitimai:\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\n\n3. Kai šio įstatymo 37 straipsnio 6 dalyje nustatytais atvejais Vyriausybės posėdžiai ir pasitarimai vyksta nuotoliniu būdu, šio straipsnio 1 dalies nuostatos gali būti netaikomos, jeigu tam nėra techninių galimybių. Jeigu Vyriausybės posėdis dėl techninių galimybių nebuvo transliuojamas internetu ir svarstytiems klausimams netaikomi šio straipsnio 1 dalyje nustatyti apribojimai dėl viešinimo, kai yra techninės galimybės, viešinamas šio posėdžio vaizdo įrašas. Vyriausybės pasitarimo, vykusio nuotoliniu būdu, vaizdo įrašas gali būti viešinamas atsižvelgiant į technines galimybes ir svarstomų klausimų pobūdį. Jeigu nuotoliniu būdu vykęs Vyriausybės posėdis arba pasitarimas nebuvo transliuojamas internetu ir neviešinamas jo vaizdo įrašas, Vyriausybė turi nedelsdama informuoti visuomenę apie šio posėdžio metu priimtus sprendimus.\nPapildyta straipsnio dalimi:\nNr. XIII-2817, 2020-03-17, paskelbta TAR 2020-03-18, i. k. 2020-05698\n\nStraipsnio pakeitimai:\nNr. XIII-1773, 2018-12-13, paskelbta TAR 2018-12-20, i. k. 2018-21098"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Ministro Pirmininko potvarkiai ir rezoliucijos",
      "content": "Ministras Pirmininkas pagal savo kompetenciją organizaciniais, personaliniais ir kitais klausimais priima potvarkius arba operatyvinius sprendimus – pavedimus, įforminamus rezoliucija.\n\nStraipsnio pakeitimai:\nNr. X-500, 2006-01-19, Žin., 2006, Nr. 17-596 (2006-02-11)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-2354, 2012-11-06, Žin., 2012, Nr. 132-6682 (2012-11-15)\n\nDEŠIMTASIS SKIRSNIS\nMINISTRO PIRMININKO POLITINIO (ASMENINIO) PASITIKĖJIMO VALSTYBĖS TARNAUTOJAI IR VYRIAUSYBĖS KANCELIARIJA\nSkirsnio pavadinimas keistas:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojai ir visuomeniniai konsultantai",
      "content": "1. Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojai – Vyriausybės kancleris, Vyriausybės kanclerio pirmasis pavaduotojas, Ministro Pirmininko patarėjai, Ministro Pirmininko atstovas spaudai ir kiti Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojai padeda Ministrui Pirmininkui suformuoti politines nuostatas ir prioritetus, priimti ir įgyvendinti sprendimus.\n\n2. Vyriausybės kanclerio pirmasis pavaduotojas, Ministro Pirmininko patarėjai, Ministro Pirmininko atstovas spaudai ir kiti Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojai yra pavaldūs Ministrui Pirmininkui ir atskaitingi Vyriausybės kancleriui.\n\n3. Ministras Pirmininkas savo įgaliojimų laikotarpiu gali turėti visuomeninių konsultantų, kurie Ministro Pirmininko prašymu teikia jam konsultacijas, pasiūlymus, išvadas ir kitą informaciją.\n\nStraipsnio pakeitimai:\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)"
    },
    {
      "provision_ref": "art441",
      "section": "441",
      "title": "441 straipsnis. Vyriausybės kanceliarija",
      "content": "1. Vyriausybės kanceliarija yra Vyriausybės įsteigta biudžetinė įstaiga, padedanti atlikti Vyriausybės ir Ministro Pirmininko funkcijas. Vyriausybės kanceliarijai vadovauja Vyriausybės kancleris.\n\n2. Vyriausybės kanceliarijoje gali būti steigiamas centras (-ai) bendriems ministerijų, taip pat kitų valstybės ir savivaldybių institucijų ir įstaigų veiksmams koordinuoti, reikiamoms viešojo administravimo subjektų kompetencijoms sutelkti, padėti Vyriausybei ir kitiems viešojo administravimo subjektams valdyti valstybės lygio situacijas ar procesus (toliau – centras). Centrui vadovauja centro vadovas arba Vyriausybės kanclerio paskirtas Vyriausybės kanclerio pavaduotojas.\n\n3. Vyriausybės kancleris turi du pavaduotojus: Vyriausybės kanclerio pirmasis pavaduotojas yra politinio (asmeninio) pasitikėjimo valstybės tarnautojas; Vyriausybės kanclerio pavaduotojas yra karjeros valstybės tarnautojas. Nusprendus Vyriausybės kanceliarijoje įsteigti centrą, Vyriausybės kancleris gali turėti papildomą pavaduotoją, jeigu jis skiriamas vadovauti centrui. Vyriausybės kanclerio pavaduotojas yra pavaldus Vyriausybės kancleriui ir atskaitingas Ministrui Pirmininkui.\n\nĮstatymas papildytas straipsniu:\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nStraipsnio pakeitimai:\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)\nStraipsnio pakeitimai:\nNr. XIV-1653, 2022-12-08, paskelbta TAR 2022-12-23, i. k. 2022-26611"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Vyriausybės kancleris",
      "content": "1. Vyriausybės kancleris yra Vyriausybės kanceliarijos vadovas, pavaldus Ministrui Pirmininkui. Vyriausybės kancleris yra politinio (asmeninio) pasitikėjimo valstybės tarnautojas, kurį priima į pareigas ir atleidžia iš jų Ministras Pirmininkas.\n\n2. Vyriausybės kancleris:\n\n1) kartu su Ministro Pirmininko patarėjais ir kitais Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojais padeda Ministrui Pirmininkui įgyvendinti Vyriausybės programos nuostatas, dalyvauja formuojant ir įgyvendinant Ministro Pirmininko politines nuostatas ir prioritetus, sprendimus;\n\n2) organizuoja Vyriausybei ir Ministrui Pirmininkui pateiktų teisės aktų projektų analizę, Vyriausybės darbo reglamento nustatyta tvarka prireikus organizuoja Vyriausybei ir Ministrui Pirmininkui teikiamų teisės aktų projektų, kurių rengėjams nepavyko suderinti su suinteresuotomis institucijomis, derinimą;\n\n3) padeda Vyriausybei ir Ministrui Pirmininkui koordinuoti ir įgyvendinti bendruosius valstybės valdymo efektyvumo didinimo klausimus;\n\n4) padeda Ministrui Pirmininkui koordinuoti strateginių Europos Sąjungos politikos klausimų įgyvendinimą;\n\n5) vadovaudamasis Vyriausybės patvirtinta Strateginio valdymo metodika, tvirtina Vyriausybės kanceliarijos strateginį veiklos planą, prireikus detalizuoti jo įgyvendinimą – ir Vyriausybės kanceliarijos metinį veiklos planą, padeda Vyriausybei koordinuoti ministerijų ir kitų valstybės institucijų veiklą įgyvendinant Vyriausybės programą ir kitus planavimo dokumentus;\nStraipsnio punkto pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n6) organizuoja Vyriausybės posėdžių rengimą, dalyvauja juose ir užtikrina, kad būtų rašomi posėdžių protokolai, priimami ir įstatymų nustatyta tvarka skelbiami Vyriausybės nutarimai, Ministro Pirmininko potvarkiai, Vyriausybės sprendimai ir Vyriausybės rezoliucijos;\n\n7) pritarus Ministrui Pirmininkui, tvirtina Vyriausybės kanceliarijos struktūrą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2003, 2023-05-25, paskelbta TAR 2023-06-09, i. k. 2023-11579\n\n8) įstatymų nustatyta tvarka priima į pareigas ir atleidžia iš jų Vyriausybės kanceliarijos karjeros valstybės tarnautojus, darbuotojus, dirbančius pagal darbo sutartis ir gaunančius darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, juos skatina, skiria jiems pašalpas, skiria tarnybines nuobaudas valstybės tarnautojams arba priima sprendimus dėl darbuotojų, dirbančių pagal darbo sutartis ir gaunančių darbo užmokestį iš valstybės biudžeto ir valstybės pinigų fondų, padaryto darbo pareigų pažeidimo, tvirtina jų pareigybių aprašymus; Ministro Pirmininko pavedimu priima į pareigas ir atleidžia iš jų Ministro Pirmininko politinio (asmeninio) pasitikėjimo valstybės tarnautojus, juos skatina, skiria jiems tarnybines nuobaudas ir pašalpas, tvirtina jų pareigybių aprašymus, suteikia jiems atostogas ir siunčia juos į komandiruotes;\nStraipsnio punkto pakeitimai:\nNr. XIV-2244, 2023-11-16, paskelbta TAR 2023-11-29, i. k. 2023-22974\n\n9) saugo Vyriausybės antspaudą ir atsako už antspaudo naudojimą;\n\n10) Vyriausybės darbo reglamento nustatyta tvarka gali organizuoti ministerijų atstovų (viceministrų, ministerijų kanclerių) pasitarimus;\n\n11) atlieka kitas įstatymų, Vyriausybės nutarimų ir Ministro Pirmininko pavestas funkcijas.\nStraipsnio pakeitimai:\nLietuvos Respublikos Konstitucinis Teismas, Nutarimas\n1999 11 23, Žin., 1999, Nr. 101-2916 (1999 11 26)\nNr. VIII-1980, 2000 10 10, Žin., 2000, Nr. 92-2843 (2000 10 31)\nNr. IX-331, 2001 05 17, Žin., 2001, Nr. 48-1656 (2001 06 06)\nNr. IX-842, 2002-04-16, Žin., 2002, Nr. 41-1527 (2002-04-19)\nNr. X-500, 2006-01-19, Žin., 2006, Nr. 17-596 (2006-02-11)\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-185, 2009-03-10, Žin., 2009, Nr. 29-1139 (2009-03-17)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XI-863, 2010-06-03, Žin., 2010, Nr. 71-3541 (2010-06-19)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)\n\nStraipsnio pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Vyriausybės dokumentų saugojimo tvarka",
      "content": "1. Vyriausybės kanceliarijoje saugomi pasirašyti Vyriausybės nutarimai, Vyriausybės sprendimai, Vyriausybės rezoliucijos ir Ministro Pirmininko potvarkiai, taip pat Vyriausybės posėdžių ir Vyriausybės pasitarimų protokolai.\nStraipsnio dalies pakeitimai:\nNr. XIII-1371, 2018-06-29, paskelbta TAR 2018-07-16, i. k. 2018-12038\n\n2. Vyriausybės nutarimų, Vyriausybės sprendimų, Vyriausybės rezoliucijų ir Ministro Pirmininko potvarkių vertimas į užsienio kalbas ir vertimo autentiškumas užtikrinamas Vyriausybės nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-1182, 2007-06-14, Žin., 2007, Nr. 72-2831 (2007-06-30)\nNr. XI-319, 2009-07-07, Žin., 2009, Nr. 85-3576 (2009-07-18)\nNr. XII-153, 2013-01-17, Žin., 2013, Nr. 11-497 (2013-01-30)\n\nVIENUOLIKTASIS SKIRSNIS\nKLAUSIMŲ, SUSIJUSIŲ SU LIETUVOS RESPUBLIKOS NARYSTE EUROPOS SĄJUNGOJE IR KITAIS LIETUVOS RESPUBLIKOS TARPTAUTINIAIS ĮSIPAREIGOJIMAIS, SPRENDIMAS\n\nPakeistas skirsnio pavadinimas:\nNr. XIV-1768, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27582"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Lietuvos Respublikos pozicijos dėl pasiūlymo priimti Europos Sąjungos teisės aktą ar dėl kito Europos Sąjungos dokumento rengimas, derinimas ir pristatymas",
      "content": "1. Vyriausybės nustatyta tvarka jos įgaliota institucija rengia Lietuvos Respublikos poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą, o prireikus rengia poziciją dėl kito Europos Sąjungos dokumento.\n\n2. Vyriausybė, rengdama, derindama ir pristatydama Lietuvos Respublikos poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą, šio įstatymo 49 straipsnyje nustatyta tvarka konsultuojasi su Seimu, sudaro sąlygas pateikti savo nuomonę kitoms suinteresuotoms valstybės institucijoms, viešosioms įstaigoms bei nevyriausybinėms organizacijoms.\n\n3. Vyriausybė arba jos įgaliota institucija, rengdama Lietuvos Respublikos poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą užsienio politikos, nacionalinio saugumo klausimais, taip pat Europos Vadovų Taryboje svarstomais klausimais, rengiamą poziciją derina su Respublikos Prezidentu.\n\n4. Lietuvos Respublikos pozicija dėl pasiūlymo priimti Europos Sąjungos teisės aktą ar dėl kito Europos Sąjungos dokumento rengiama, nagrinėjama ir pristatoma įstatymų ir kitų teisės aktų nustatyta tvarka.\n\nĮstatymas papildytas skirsniu:\nNr. IX-2576, 2004-11-11, Žin., 2004, Nr. 171-6322 (2004-11-26)"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Vyriausybės pareiga informuoti Seimą ir Respublikos Prezidentą apie pasiūlymus priimti Europos Sąjungos teisės aktus ir kitus Europos Sąjungos dokumentus",
      "content": "1. Vyriausybė Seimo statuto ir įstatymų nustatyta tvarka nedelsdama informuoja Seimą apie gautus pasiūlymus priimti Europos Sąjungos teisės aktus ar kitus Europos Sąjungos dokumentus tų sričių, kurios pagal Lietuvos Respublikos Konstituciją susijusios su Seimo ar Respublikos Prezidento kompetencija.\n\n2. Nusprendusi rengti Lietuvos Respublikos poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą ar dėl kito Europos Sąjungos dokumento tų sričių, kurios pagal Lietuvos Respublikos Konstituciją susijusios su Seimo ar Respublikos Prezidento kompetencija, Vyriausybė nedelsdama informuoja Seimą ar Respublikos Prezidentą, pateikdama Vyriausybės suformuotą Lietuvos Respublikos poziciją."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Vyriausybės pareiga konsultuotis su Seimu rengiant, derinant ir pristatant Lietuvos Respublikos poziciją",
      "content": "1. Dėl pasiūlymų priimti Europos Sąjungos teisės aktus ar kitus Europos Sąjungos dokumentus tų sričių, kurios pagal Lietuvos Respublikos Konstituciją susijusios su Seimo kompetencija, Vyriausybė konsultuojasi su Seimu.\n\n2. Seimas Seimo statuto nustatyta tvarka gali rekomenduoti Vyriausybei Lietuvos Respublikos poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą ar dėl kito Europos Sąjungos dokumento.\n\n3. Seimo Europos reikalų komitetas arba Užsienio reikalų komitetas Seimo statuto nustatyta tvarka Vyriausybei gali pateikti Seimo nuomonę dėl pasiūlymų priimti Europos Sąjungos teisės aktus ar kitus Europos Sąjungos dokumentus.\n\n4. Lietuvos Respublikos poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą ar dėl kito Europos Sąjungos dokumento pristato Ministras Pirmininkas arba atitinkamas ministras Seimo plenariniame posėdyje, Seimo Europos reikalų komitete arba Užsienio reikalų komitete. Išimtiniais atvejais atitinkamas ministras gali pavesti pristatyti poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą ar dėl kito Europos Sąjungos dokumento viceministrui.\n\n5. Vyriausybė įvertina Seimo ar jo komitetų teikiamas rekomendacijas ar nuomones ir teisės aktų nustatyta tvarka informuoja Seimą apie jų vykdymą."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Vyriausybės nuomonė dėl subsidiarumo",
      "content": "Vyriausybė, pateikdama Lietuvos Respublikos poziciją dėl pasiūlymo priimti Europos Sąjungos teisės aktą ar dėl kito Europos Sąjungos dokumento, Seimui teikia nuomonę, ar Europos Sąjungos teisės aktas atitinka subsidiarumo principą."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Europos Sąjungos teisės perkėlimas į Lietuvos Respublikos nacionalinę teisę ir jos įgyvendinimas",
      "content": "Vyriausybė pagal savo kompetenciją yra atsakinga už Europos Sąjungos teisės perkėlimą į nacionalinę teisę ir jos įgyvendinimą. Europos Sąjungos teisės aktai į Lietuvos Respublikos nacionalinę teisę perkeliami ir įgyvendinami Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Pareigūnų ir patariamųjų institucijų narių, kuriuos į pareigas Europos Sąjungos institucijose ir Europos Žmogaus Teisių Teisme teikia Lietuvos Respublika, kandidatūrų siūlymas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-1768, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27582\n\n1. Vyriausybė siūlo kandidatus į aukščiausius Europos Sąjungos pareigūnus. Jų skyrimą numato sutartys, kuriomis yra grindžiama Europos Sąjunga.\n\n2. Vyriausybė, Respublikos Prezidentui pritarus, siūlydama kandidatus į Europos Komisijos narius ir Audito Rūmų narius Seimo statuto nustatyta tvarka konsultuojasi su Seimu.\n\n3. Vyriausybė, Respublikos Prezidentui pritarus, siūlydama kandidatus į Europos Sąjungos Teisingumo Teismo teisėjus ir generalinius advokatus bei Europos Žmogaus Teisių Teismo teisėjus (toliau – kandidatai) Seimo statuto nustatyta tvarka konsultuojasi su Seimu.\nStraipsnio dalies pakeitimai:\nNr. XIV-1768, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27582\n\n4. Vyriausybė, siūlydama kandidatus į Regionų komiteto narius, teisės aktų nustatyta tvarka konsultuojasi su Lietuvos savivaldybių asociacija.\n\n5. Vyriausybė, siūlydama kandidatus į Europos ekonomikos ir socialinių reikalų komiteto narius, jos nustatyta atrankos tvarka atrenka kandidatus iš darbdavių, darbuotojų ir kitiems visuomenės interesams atstovaujančių organizacijų (vartotojų, ūkininkų, laisvųjų profesijų, aplinkos apsaugos, neįgaliųjų, moterų, šeimų, jaunimo, mokslo ir akademinių bendruomenių asociacijų, kitų nevyriausybinių organizacijų) atstovų. Dėl atrenkamų kandidatų Vyriausybė jos nustatyta tvarka konsultuojasi su Lietuvos Respublikos trišale taryba ir darbdavių, darbuotojų ir kitiems visuomenės interesams atstovaujančiomis organizacijomis.\n\nStraipsnio pakeitimai:\nNr. X-1726, 2008-09-22, Žin., 2008, Nr. 117-4442 (2008-10-11)"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Kandidatų atranka",
      "content": "1. Kai Lietuvos Respublika turi pasiūlyti kandidatus, juos Vyriausybės nustatyta atrankos tvarka atrenka Ministro Pirmininko potvarkiu konkrečiai atrankai sudaryta darbo grupė. Apie kandidatų atranką skelbiama viešai.\n\n2. Šio straipsnio 1 dalyje nurodytą darbo grupę sudaro 7 nariai: Konstitucinio Teismo deleguotas teisėjas (darbo grupės pirmininkas), Lietuvos Aukščiausiojo Teismo deleguotas teisėjas, Lietuvos vyriausiojo administracinio teismo deleguotas teisėjas, Teisėjų tarybos deleguotas teisėjas, Lietuvos advokatūros Advokatų tarybos deleguotas atstovas, Lietuvos Respublikos Seimo kontrolierių įstaigos (nacionalinės žmogaus teisių institucijos) deleguotas atstovas, Lietuvos teisininkų draugijos deleguotas atstovas.\n\n3. Šio straipsnio 1 dalyje nurodyta darbo grupė, atlikusi atranką, informuoja teisingumo ministrą apie kandidatus, atitinkančius Europos Sąjungos Teisingumo Teismo teisėjo ar generalinio advokato ir Europos Žmogaus Teisių Teismo teisėjo pareigoms eiti keliamus reikalavimus. Teisingumo ministras informuoja Ministrą Pirmininką apie atrinktus kandidatus. Ministras Pirmininkas, įvertinęs kandidatūras, Vyriausybei teikia motyvuotą siūlymą dėl konkrečių kandidatų.\n\n4. Vyriausybė, įgyvendindama Žmogaus teisių ir pagrindinių laisvių apsaugos konvencijos 26 straipsnį, nustato kandidatų į Europos Žmogaus Teisių Teismo ad hoc teisėjų sąrašą atrankos tvarką.\n\nPapildyta straipsniu:\nNr. XIV-1768, 2022-12-23, paskelbta TAR 2022-12-30, i. k. 2022-27582\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         ALGIRDAS BRAZAUSKAS"
    }
  ],
  "definitions": []
}
