{
  "id": "lt-law-xi-1224",
  "type": "statute",
  "title": "Lietuvos Respublikos saugaus eismo automobilių keliais įstatymo 20 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1224",
  "status": "in_force",
  "issued_date": "2010-12-14",
  "in_force_date": "2011-03-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.974D897901F7",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 20 straipsnio pavadinimo ir 2 dalies pakeitimas",
      "content": "1. Pakeisti 20 straipsnio pavadinimą ir jį išdėstyti taip:\n\n„20 straipsnis. Reikalavimai transporto priemonių savininkams ir valdytojams“.\n\n2. Pakeisti 20 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Policijos pareigūnui, savivaldybės vykdomajai institucijai arba jos įgaliotam pareigūnui pareikalavus teisės pažeidimo išaiškinimo tikslu, transporto priemonės savininkas (valdytojas) turi nurodyti šiam pareigūnui duomenis apie asmenį (vardą, pavardę ir gyvenamąją vietą), kuris tam tikru metu valdė ar naudojosi transporto priemonės savininkui (valdytojui) priklausančia transporto priemone, o juridinio asmens vadovas ar jo filialo vadovas privalo nurodyti šiam pareigūnui duomenis apie asmenį (vardą, pavardę ir gyvenamąją vietą), kuris tam tikru metu naudojosi juridiniam asmeniui priklausančia transporto priemone. Transporto priemonės savininkas (valdytojas) arba juridinio asmens vadovas (ar jo filialo vadovas), nepateikę šioje dalyje nurodytų duomenų, atsako už transporto priemonės savininko (valdytojo) pareigų neatlikimą Administracinių teisės pažeidimų kodekso nustatyta tvarka. Transporto priemonės savininkui (valdytojui) arba juridinio asmens vadovui (ar jo filialo vadovui) atsakomybė už pareigų neatlikimą netaikoma, jeigu jis prarado transporto priemonę prieš savo valią.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2011 m. kovo 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
