{
  "id": "lt-law-xi-732",
  "type": "statute",
  "title": "Lietuvos Respublikos kultūros centrų įstatymo 4, 8, 11 ir 13 straipsnių pakeitimo įstatymas",
  "short_name": "XI-732",
  "status": "in_force",
  "issued_date": "2010-04-08",
  "in_force_date": "2010-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.97BAC05B364B/DGeAZkJrLV",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės kultūros centrai – tai kultūros centrai, kurių teisinė forma yra biudžetinė įstaiga arba viešoji įstaiga ir kurių savininko ar atitinkamai dalininko (savininko) teises ir pareigas įgyvendina ministerija.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 8 straipsnio 3 dalies pakeitimas",
      "content": "8 straipsnio 3 dalyje išbraukti žodį „apskričių“ ir šią dalį išdėstyti taip:\n\n„3. Kultūros centrai gali gauti valstybės ir savivaldybių biudžetų asignavimų, teisės aktų nustatyta tvarka dalyvaudami Kultūros ministerijos, savivaldybių tarybų skelbiamuose konkursuose atitinkamoms kultūrinės veiklos programoms, finansuojamoms iš valstybės arba savivaldybių biudžetų, vykdyti.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "11 straipsnio 2 dalyje išbraukti žodžius „arba apskrities“ ir šią dalį išdėstyti taip:\n\n„2. Valstybės ir savivaldybių kultūros centrų kultūros ir meno darbuotojus Kultūros ministerijos nustatyta tvarka atestuoja steigėjas. Į atestacijos komisijos sudėtį įeina ir Kultūros ministerijos atstovai.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 13 straipsnio pakeitimas",
      "content": "Pakeisti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Kitų ministerijų įgaliojimai valstybės kultūros centrų veiklos reglamentavimo srityje\n\nKitos ministerijos:\n\n1) įstatymų nustatyta tvarka steigia, reorganizuoja ir likviduoja valstybės kultūros centrus;\n\n2) analizuoja ir kontroliuoja valstybės kultūros centrų veiklą;\n\n3) organizuoja valstybės kultūros centrų kultūros ir meno darbuotojų kvalifikacijos kėlimą ir atestavimą;\n\n4) teikia pasiūlymus Vyriausybei ir kitoms valstybės valdymo institucijoms valstybės kultūros centrų veiklos klausimais;\n\n5) suteikia valstybės kultūros centrams kategorijas.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2, 3 ir 4 dalis, įsigalioja 2010 m. liepos 1 d.\n\n2. Suvalkijos (Sūduvos) regioninio kultūros centro savininko teisės ir pareigos iki 2010 m. liepos 1 d. perduodamos Vilkaviškio rajono savivaldybei, o valstybei nuosavybės teise priklausantis ir šio kultūros centro patikėjimo teise valdomas turtas – šios savivaldybės nuosavybėn.\n\n3. Vilniaus regiono kultūros centro savininko teisės ir pareigos iki 2010 m. liepos 1 d. perduodamos Vilniaus miesto savivaldybei, o valstybei nuosavybės teise priklausantis ir šio kultūros centro patikėjimo teise valdomas turtas – šios savivaldybės nuosavybėn.\n\n4. Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos iki šio įstatymo įsigaliojimo parengia ir priima šio įstatymo įgyvendinamuosius teisės aktus ir atlieka kitus būtinus veiksmus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
