{
  "id": "lt-law-ix-2179",
  "type": "statute",
  "title": "Lietuvos Respublikos kooperatinių bendrovių (kooperatyvų) įstatymo papildymo 3-1 straipsniu, 11 straipsnio papildymo ir Kooperatinių bendrovių (kooperatyvų) įstatymo pakeitimo įstatymo 3 straipsnio pakeitimo įstatymas",
  "short_name": "IX-2179",
  "status": "in_force",
  "issued_date": "2004-04-27",
  "in_force_date": "2004-05-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.97EF48FB754D/usVwwCEDUg",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo papildymas 31 straipsniu",
      "content": "Papildyti Įstatymą 31 straipsniu:\n\n„31 straipsnis. Žemės ūkio kooperatinė bendrovė (kooperatyvas)\n\n1. Žemės ūkio kooperatinė bendrovė (kooperatyvas) – kooperatinė bendrovė (kooperatyvas), kurios daugiau kaip 70 procentų narių, įrašytų į jos narių registrą, yra fiziniai ir (ar) juridiniai asmenys, kurių pajamos iš žemės ūkio veiklos sudaro daugiau kaip 50 procentų visų gautų pajamų, o jų pajų vertė – daugiau kaip 70 procentų visų kooperatinės bendrovės (kooperatyvo) narių pajų vertės,  Vyriausybės nustatyta tvarka pripažinta žemės ūkio kooperatine bendrove (kooperatyvu).\n\n2. Teisę būti pripažinta žemės ūkio kooperatine bendrove (kooperatyvu) turi įstatymų ir kitų teisės aktų nustatyta tvarka įregistruota kooperatinė bendrovė (kooperatyvas). Kooperatinė bendrovė (kooperatyvas), siekianti einamaisiais kalendoriniais metais būti pripažinta žemės ūkio kooperatine bendrove (kooperatyvu), pateikia Vyriausybės įgaliotai institucijai šiuos dokumentus:\n\n1) kooperatinės bendrovės (kooperatyvo) registravimo pažymėjimo kopiją;\n\n2) kooperatinės bendrovės (kooperatyvo) narių registre esančių narių fizinių ir (ar) juridinių asmenų, kurių pajamos iš žemės ūkio veiklos sudaro daugiau kaip 50 procentų visų gautų pajamų, sąrašą ir kooperatinės bendrovės (kooperatyvo) narių registre esančių narių fizinių ir (ar) juridinių asmenų, kurių pajamos iš žemės ūkio veiklos sudaro 50 procentų arba mažiau visų gautų pajamų, sąrašą. Sąrašuose nurodomas eilės numeris, nario  fizinio asmens vardas, pavardė ir asmens kodas arba nario juridinio asmens pavadinimas ir kodas, pajaus dydis (vertė pinigais). Sąrašų pabaigoje skaičiais ir žodžiais nurodomas bendras į sąrašą įtrauktų kooperatinės bendrovės (kooperatyvo) narių skaičius ir jų pajų dydis (vertė pinigais);\n\n3) kiekvieno kooperatinės bendrovės (kooperatyvo) nario fizinio ar juridinio asmens, įtraukto į šios  dalies 2 punkte nurodytą pirmąjį sąrašą, pateiktą teisės aktų nustatyta tvarka patvirtintą pažymą arba deklaraciją, patvirtinančią, kad šio fizinio ar juridinio asmens pajamos, gautos praėjusiais metais iš žemės ūkio veiklos, sudarė daugiau kaip 50 procentų visų praėjusiais metais gautų pajamų.\n\n3. Kooperatines bendroves (kooperatyvus) pripažįsta žemės ūkio kooperatinėmis bendrovėmis (kooperatyvais) Vyriausybės įgaliota institucija. Kooperatinei bendrovei (kooperatyvui), pripažintai žemės ūkio kooperatine bendrove (kooperatyvu), išduodamas pažymėjimas. Pažymėjime nurodomi kalendoriniai metai, kuriais galioja kooperatinės bendrovės (kooperatyvo) pripažinimas žemės ūkio kooperatine bendrove (kooperatyvu). Kitais kalendoriniais metais kooperatinė bendrovė (kooperatyvas) iš naujo gali siekti būti pripažinta žemės ūkio kooperatine bendrove (kooperatyvu).\n\n4. Kooperatinių bendrovių (kooperatyvų) pripažinimo žemės ūkio kooperatinėmis bendrovėmis (kooperatyvais) tvarką nustato Lietuvos Respublikos Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 1 dalies 2 punkto papildymas",
      "content": "Papildyti 11 straipsnio 1 dalies 2 punktą sakiniu „Kooperatinės bendrovės (kooperatyvo) narys turi teisę perleisti jam priklausančią balsavimo teisę kitam kooperatinės bendrovės (kooperatyvo) nariui (narių atstovui) ar trečiajam asmeniui įstatuose nustatyta tvarka“ ir šį punktą išdėstyti taip:\n\n„2) balsuojant turėti vieną balsą, nepaisant pajaus dydžio. Kooperatinės bendrovės (kooperatyvo) narys turi teisę perleisti jam priklausančią balsavimo teisę kitam kooperatinės bendrovės (kooperatyvo) nariui (narių atstovui) ar trečiajam asmeniui įstatuose nustatyta tvarka;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė per 3 mėnesius nuo šio Įstatymo įsigaliojimo parengia ir patvirtina kooperatinių bendrovių (kooperatyvų) pripažinimo žemės ūkio kooperatinėmis bendrovėmis (kooperatyvais) tvarką.\n\nANTRASIS SKIRSNIS\nLIETUVOS RESPUBLIKOS KOOPERATINIŲ BENDROVIŲ (KOOPERATYVŲ) ĮSTATYMO PAKEITIMO ĮSTATYMO 3 STRAIPSNIO PAKEITIMAS\n\n(Žin., 2002, Nr. 57-2296)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 2 ir 3 dalių pripažinimas netekusiomis galios",
      "content": "Įstatymo 3 straipsnio 2 ir 3 dalis pripažinti netekusiomis galios.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
