{
  "id": "lt-law-xi-1247",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės ūkio paskirties žemės įsigijimo laikinojo įstatymo 3 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1247",
  "status": "in_force",
  "issued_date": "2010-12-22",
  "in_force_date": "2010-12-31",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.91767F6538E4/aifgHIpShj",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 3 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Asmenims, nurodytiems šio įstatymo 2 straipsnyje, valstybinė žemės ūkio paskirties žemė parduodama išsimokėtinai ne ilgiau kaip per 15 metų, pradedant mokėti antraisiais metais ir iš karto sumokant 10 procentų žemės kainos. Jaunieji ūkininkai iki 40 metų, įregistravę ūkininko ūkį Ūkininko ūkio įstatymo nustatyta tvarka, valstybinę žemės ūkio paskirties žemę gali pirkti išsimokėtinai ne ilgiau kaip per 15 metų, pradėdami mokėti antraisiais metais ir iš karto sumokėdami 5 procentus žemės kainos. Valstybinės žemės ūkio paskirties žemės pirkimo–pardavimo sutartyje įrašoma sąlyga, kad valstybinės žemės pirkėjas, įgijęs šią žemę išsimokėtinai, teisę ją perleisti kitiems asmenims įgyja tik po to, kai sumoka visą šios žemės kainą. Valstybinės žemės pardavimo ir atsiskaitymo už ją tvarką nustato Vyriausybė.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 6 dalies pakeitimas",
      "content": "Pakeisti 5 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Žemės ūkio paskirties žemės sklypo, įgyto iš valstybės pagal šį įstatymą pasinaudojus pirmumo teise, pagrindinė žemės naudojimo paskirtis gali būti keičiama ne anksčiau kaip po 5 metų nuo žemės sklypo įsigijimo dienos. Draudimas keisti pagrindinę žemės naudojimo paskirtį taikomas ir perleidus žemės sklypą tretiesiems asmenims. Valstybinės žemės ūkio paskirties žemės pirkimo–pardavimo sutartyje įrašoma sąlyga, kad nustačius, jog pagal šį įstatymą pirmumo teise įgyta valstybinė žemės ūkio paskirties žemė naudojama ne pagal paskirtį, valstybė įgyja teisę atpirkti šią žemę už tą pačią kainą, už kurią ji buvo įsigyta iš valstybės. Valstybės teisė atpirkti ne pagal pagrindinę žemės naudojimo paskirtį naudojamą žemės sklypą už tą pačią kainą, už kurią jis buvo įsigytas iš valstybės, išlieka ir perleidus šį žemės sklypą tretiesiems asmenims.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Baigiamosios nuostatos",
      "content": "Tais atvejais, kai valstybės parama įsigyjant privačios žemės ūkio paskirties žemės sklypą buvo suteikta pagal iki šio įstatymo įsigaliojimo galiojusias Lietuvos Respublikos žemės ūkio paskirties žemės įsigijimo laikinojo įstatymo 3 straipsnio 1 dalies 2 punkto nuostatas, šio žemės sklypo pagrindinė žemės naudojimo paskirtis gali būti keičiama ne anksčiau kaip po 5 metų nuo žemės sklypo įsigijimo dienos. Draudimas keisti pagrindinę žemės naudojimo paskirtį taikomas ir perleidus žemės sklypą tretiesiems asmenims.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
