{
  "id": "lt-law-viii-581",
  "type": "statute",
  "title": "Lietuvos Respublikos akcinės bendrovės Lietuvos akcinio inovacinio banko prievolių banko kreditoriams įvykdymo bei jo turto perėmimo įstatymo įgyvendinimo įstatymas",
  "short_name": "VIII-581",
  "status": "in_force",
  "issued_date": "1997-12-23",
  "in_force_date": "1997-12-27",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.91E2B02C340D",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Perimto Lietuvos akcinio inovacinio banko turto įvertinimas",
      "content": "Vyriausybė perimtą Lietuvos akcinio inovacinio banko (toliau – LAIB) turtą įvertina Vyriausybės nustatyta tvarka ir terminais."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Perimto LAIB turto realizavimas",
      "content": "1. Vyriausybė perimtą LAIB turtą perduoda valdyti, naudoti ir juo disponuoti akcinei bendrovei Turto bankas (toliau – Turto bankas), išskyrus turtą, reikalingą valdžios ir valdymo institucijoms ar kitiems subjektams valstybės funkcijoms vykdyti.\n\n2. Turto bankas organizuoja perduoto jam LAIB turto realizavimą ir kitokį jo panaudojimą Vyriausybės nustatyta tvarka."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Atstovavimas Vyriausybei teismuose",
      "content": "Vyriausybei civilinėse bylose dėl LAIB atstovauja ir jos interesus gina Turto bankas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Perimto LAIB turto teisinė registracija",
      "content": "Vyriausybės perimtas LAIB nekilnojamasis turtas ir kitoks turtas, kurio teisinė registracija yra privaloma, registruojamas nustatyta tvarka atitinkamose turto registravimo įstaigose valstybės vardu. Registruojant šį turtą ir teises į jį, valstybei atstovauja Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Sustabdytų civilinių bylų nagrinėjimas",
      "content": "Pasibaigus LAIB laikinojo administratoriaus įgaliojimams, atnaujintos bylos baigiamos nagrinėti pagal Akcinės bendrovės Lietuvos akcinio inovacinio banko prievolių banko kreditoriams įvykdymo bei jo turto perėmimo įstatymo nuostatas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Vykdomųjų bylų nutraukimas",
      "content": "Pasibaigus LAIB laikinojo administratoriaus įgaliojimams bei atnaujinus vykdomąsias bylas, teismo antstoliai, patikrinę ir nustatę, kad išieškotojo reikalavimai pagal Akcinės bendrovės Lietuvos akcinio inovacinio banko prievolių banko kreditoriams įvykdymo bei jo turto perėmimo įstatymą yra visiškai patenkinti, kreipiasi į apylinkės teismą dėl vykdomosios bylos nutraukimo Civilinio proceso kodekso nustatyta tvarka. Tuo atveju, jeigu išieškojimas pagal vykdomąjį dokumentą įvykdytas nevisiškai, vykdomasis dokumentas grąžinamas išieškotojui. Grąžinus vykdomąjį dokumentą, išieškotojas per 1 mėnesį kreipiasi į LAIB likvidatorių dėl likusios dalies reikalavimų patenkinimo.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                       ALGIRDAS BRAZAUSKAS\n______________"
    }
  ],
  "definitions": []
}
