{
  "id": "lt-law-xi-1616",
  "type": "statute",
  "title": "Lietuvos Respublikos strateginių prekių kontrolės įstatymo pakeitimo įstatymas",
  "short_name": "XI-1616",
  "status": "in_force",
  "issued_date": "2011-10-11",
  "in_force_date": "2012-06-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.917945933D26/ZaRrPMnKVD",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos strateginių prekių kontrolės įstatymo nauja redakcija",
      "content": "Pakeisti Lietuvos Respublikos strateginių prekių kontrolės įstatymą ir jį išdėstyti taip:\n\n„LIETUVOS RESPUBLIKOS\nSTRATEGINIŲ PREKIŲ KONTROLĖS\nĮSTATYMAS\n\nPIRMASIS SKIRSNIS\nBENDROSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "1. Šio įstatymo paskirtis – įgyvendinti tarptautinius susitarimus ir priemones, draudžiančius masinio naikinimo ginklų ir raketų, nešančių tuos ginklus, platinimą; užtikrinti tarptautinių įsipareigojimų vykdymą kuriant Lietuvos Respublikoje veiksmingą strateginių prekių kontrolės sistemą, integruotą į Europos Sąjungos ir tarptautinių neplatinimo susitarimų eksporto kontrolės sistemą; sudaryti sąlygas Lietuvos Respublikos saugumui užtikrinti, modernių technologijų plėtrai skatinti ir užsienio prekybai plėtotis.\n\n2. Šis įstatymas užtikrina Europos Sąjungos teisės aktų, nurodytų šio įstatymo priede, nuostatų įgyvendinimą.\n\n3. Šis įstatymas nustato strateginių prekių eksporto, importo, tranzito, tarpininkavimo ir siuntimo Europos Sąjungoje kontrolės sąlygas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo taikymas",
      "content": "Šis įstatymas taikomas juridiniams ir fiziniams asmenims, užsienio juridinių asmenų ir kitų organizacijų filialams, kurių veikla susijusi su karinės įrangos eksportu, importu, tranzitu, tarpininkavimu bei karinės įrangos įvežimu ir siuntimu Europos Sąjungoje, dvejopo naudojimo prekių eksportu, persiuntimu, tranzitu ir tarpininkavimo paslaugų teikimu. Dvejopo naudojimo prekių kontrolei šis įstatymas taikomas tiek, kiek šių klausimų nereglamentuoja 2009 m. gegužės 5 d. Tarybos reglamento (EB) Nr. 428/2009, nustatančio Bendrijos dvejopo naudojimo prekių eksporto, persiuntimo, susijusių tarpininkavimo paslaugų ir tranzito kontrolės režimą, (toliau – Reglamentas (EB) Nr. 428/2009) nuostatos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Dvejopo naudojimo prekės – prekės, kaip jos apibrėžtos Reglamento (EB) Nr. 428/2009 2 straipsnio 1 punkte.\n\n2. Karinė įranga – gynybai skirti arba su ja susiję produktai, įtraukti į šio įstatymo 4 straipsnyje nurodytą Bendrąjį karinės įrangos sąrašą.\n\n3. Karinės įrangos gavėjas – teisiškai atsakingas už iš tiekėjo gautą karinę įrangą Europos Sąjungoje įsisteigęs juridinis asmuo ar užsienio juridinio asmens ir kitos organizacijos filialas ar fizinis asmuo, kurio nuolatinė gyvenamoji vieta yra bet kuri valstybė narė.\n\n4. Karinės įrangos eksportas – karinės įrangos išvežimas iš Lietuvos Respublikos teritorijos, įskaitant reeksportą, programinės įrangos ir technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninių ryšių priemonėmis į trečiosios šalies teritoriją. Technologijos perdavimas telefonu laikomas eksportu tik tada, kai ta technologija yra aprašyta dokumente ir esminė aprašo dalis yra perskaitoma ar apibūdinama telefonu.\n\n5. Karinės įrangos importas – karinės įrangos įvežimas į Lietuvos Respublikos teritoriją, programinės įrangos ir technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninių ryšių priemonėmis iš trečiosios šalies teritorijos. Technologijos perdavimas telefonu laikomas importu tik tada, kai ta technologija yra aprašyta dokumente ir esminė aprašo dalis buvo perskaityta ar apibūdinta telefonu.\n\n6. Karinės įrangos įvežimas – karinės įrangos įvežimas į Lietuvos Respublikos teritoriją iš bet kurios kitos valstybės narės teritorijos.\n\n7. Karinės įrangos pervežimas – karinės įrangos vežimas per vienos ar daugiau valstybių narių, išskyrus kilmės valstybę narę ir gaunančią valstybę narę, teritoriją.\n\n8. Karinės įrangos reeksportas – karinės įrangos, anksčiau importuotos į Lietuvos Respublikos teritoriją, eksportas iš jos.\n\n9. Karinės įrangos siuntimas – bet koks karinės įrangos perdavimas arba perkėlimas iš tiekėjo kitos valstybės narės gavėjui.\n\n10. Karinės įrangos tiekėjas – teisiškai atsakingas už karinės įrangos siuntimą Europos Sąjungoje įsisteigęs juridinis asmuo ar užsienio juridinio asmens ir kitos organizacijos filialas ar fizinis asmuo, kurio nuolatinė gyvenamoji vieta yra bet kuri valstybė narė.\n\n11. Karinės įrangos tranzitas – karinės įrangos vežimas per Lietuvos Respublikos teritoriją iš trečiosios šalies teritorijos į trečiosios šalies teritoriją.\n\n12. Strateginės prekės – dvejopo naudojimo prekės ir (ar) karinė įranga, įskaitant paslaugas, susijusias su šiomis prekėmis.\n\n13. Tarpininkavimas – Lietuvos Respublikoje registruotų juridinių asmenų bei užsienio juridinių asmenų ir kitų organizacijų filialų arba fizinių asmenų, kurių nuolatinė gyvenamoji vieta yra Lietuvos Respublikoje, vedamos derybos, parengimas arba vykdymas sandorių, pagal kuriuos karinė įranga gali būti perduota iš Lietuvos Respublikos teritorijos, kitos valstybės narės teritorijos arba trečiosios šalies teritorijos į bet kurią kitą trečiąją šalį. Reglamentuojant dvejopo naudojimo prekių kontrolę, tarpininkavimas suprantamas taip, kaip tai apibrėžta Reglamente (EB) Nr. 428/2009.\n\n14. Tarptautiniai neplatinimo susitarimai – Vasenaro susitarimas dėl įprastinių ginklų ir dvejopo naudojimo prekių bei technologijų eksporto kontrolės (WA), Raketų technologijų kontrolės režimas (MTCR), Branduolinių tiekėjų grupė (NSG), Australijos grupė (AG), Konvencija dėl cheminio ginklo kūrimo, gamybos, kaupimo ir panaudojimo uždraudimo bei jo sunaikinimo (CWC), Konvencija dėl bakteriologinių ir toksinių ginklų kūrimo, gamybos ir saugojimo uždraudimo bei jų sunaikinimo (BTWC), Branduolinio ginklo neplatinimo sutartis (NPT) ir kiti susitarimai bei tarptautiniai valstybių įsipareigojimai, kurių tikslas – politinėmis, ekonominėmis, diplomatinėmis ir teisinėmis priemonėmis užkirsti kelią cheminio, biologinio ir branduolinio ginklų ir įprastinės ginkluotės platinimui.\n\n15. Trečioji šalis – valstybė, kuri nėra Europos Sąjungos valstybė narė.\n\n16. Trečiosios šalies teritorija – teritorija, nepriklausanti prie Bendrijos muitų teritorijos, apibrėžtos 1992 m. spalio 12 d. Tarybos Reglamento (EEB) Nr. 2913/92, nustatančio Bendrijos muitinės kodeksą (OL 2004 m. specialusis leidimas, 2 skyrius, 4 tomas, p. 307), su paskutiniais pakeitimais, padarytais 2006 m. lapkričio 20 d. Tarybos Reglamentu (EB) Nr. 1791/2006 (OL 2006 L 363, p. 1), 3 straipsnyje.\n\n17. Valstybė narė – Europos Sąjungos valstybė narė.\n\n18. Licencija šiame įstatyme suprantama ne kaip leidimas verstis ūkine komercine veikla, bet kaip įgaliotos institucijos išduotas leidimas nustatyta tvarka eksportuoti, importuoti, vežti tranzitu, tarpininkauti ar siųsti Europos Sąjungoje tik licencijoje nurodytas strategines prekes.\n\n19. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose arba Europos Sąjungos reglamentuose.\n\nANTRASIS SKIRSNIS\nSTRATEGINIŲ PREKIŲ EKSPORTAS, IMPORTAS, TRANZITAS, TARPININKAVIMAS IR SIUNTIMAS EUROPOS SĄJUNGOJE"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bendrasis karinės įrangos sąrašas",
      "content": "Lietuvos Respublikos Vyriausybė (toliau – Vyriausybė) ar jos įgaliota institucija tvirtina Bendrąjį karinės įrangos sąrašą. Šis sąrašas turi atitikti Europos Sąjungos bendrąjį karinės įrangos sąrašą. Vadovaujantis Lietuvos Respublikos užsienio politikos ir nacionalinio saugumo interesais, Bendrasis karinės įrangos sąrašas gali būti papildytas nacionalinėmis karinei įrangai priskiriamų prekių pozicijomis, kurioms būtų taikomi šio įstatymo 6 straipsnio reikalavimai."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Strateginių prekių eksporto, importo, tranzito, tarpininkavimo ir siuntimo Europos Sąjungoje  kontrolę atliekančios valstybės institucijos",
      "content": "1. Lietuvos Respublikos ūkio ministerija (toliau – Ūkio ministerija) vadovauja dvejopo naudojimo prekių eksporto, tarpininkavimo paslaugų teikimo, tranzito kontrolės darbams ir karinės įrangos eksporto, importo, tranzito, tarpininkavimo ir siuntimo Europos Sąjungoje kontrolės darbams ir juos vykdo kartu su kitomis valstybės institucijomis bei įstaigomis šio įstatymo ir kitų teisės aktų nustatyta tvarka.\n\n2. Vyriausybė nustato strateginių prekių kontrolę atliekančias valstybės institucijas ir įstaigas, jų įgaliojimus, taip pat strateginių prekių kontrolės atlikimo tvarką tiek, kiek to nenustato Reglamentas (EB) Nr. 428/2009 ir šis įstatymas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Karinės įrangos eksporto, importo, tranzito ir tarpininkavimo kontrolė",
      "content": "1. Karinės įrangos eksportui, importui, tranzitui ar tarpininkavimui yra privalomos eksporto, importo, tranzito ar tarpininkavimo licencijos. Šias licencijas išduoda Ūkio ministerija.\n\n2. Karinės įrangos tranzitui, kai jį vykdo trečiosios šalies karinė institucija arba šios institucijos įgaliotas asmuo, licencijas ar leidimus išduoda Vyriausybės įgaliota institucija kitų Lietuvos Respublikos teisės aktų nustatyta tvarka.\n\n3. Karinės įrangos importui, kai šią įrangą importuoja Lietuvos Respublikos krašto apsaugos ministerija (toliau – Krašto apsaugos ministerija), Lietuvos kariuomenė ir Lietuvos Respublikos ginklų fondas prie Lietuvos Respublikos vidaus reikalų ministerijos (toliau – Ginklų fondas), šio straipsnio 1 dalyje nurodyta Ūkio ministerijos išduodama karinės įrangos importo licencija nereikalinga.\n\n4. Karinės įrangos reeksportui remonto ar priežiūros tikslais, kai remonto ar priežiūros darbai yra numatyti pirkimo–pardavimo sutartyse arba garantiniuose įsipareigojimuose ir kai šią įrangą yra importavusi Krašto apsaugos ministerija arba Lietuvos kariuomenė, šio straipsnio 1 dalyje nurodyta Ūkio ministerijos išduodama licencija nereikalinga.\n\n5. Eksporto, importo, tranzito ir tarpininkavimo licencijų rūšis, licencijų išdavimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir licencijų galiojimo panaikinimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Karinės įrangos siuntimo Europos Sąjungoje kontrolė",
      "content": "1. Karinės įrangos siuntimui iš Lietuvos Respublikos teritorijos į kitos valstybės narės teritoriją reikalingas siuntimo licencijas išduoda Ūkio ministerija.\n\n2. Karinės įrangos siuntimo Europos Sąjungoje Ūkio ministerijos išduodama licencija nereikalinga, kai:\n\n1) karinę įrangą siunčia Krašto apsaugos ministerija, Lietuvos kariuomenė, Valstybės sienos apsaugos tarnyba prie Lietuvos Respublikos vidaus reikalų ministerijos arba Ginklų fondas;\n\n2) karinė įranga tiekiama Europos Sąjungos, Šiaurės Atlanto Sutarties Organizacijos (NATO), Tarptautinės atominės energijos agentūros (TATENA) arba kitoms tarpvyriausybinėms organizacijoms jų užduotims vykdyti;\n\n3) siuntimas yra būtinas valstybių narių bendradarbiavimo ginkluotės srityje programai įgyvendinti;\n\n4) siuntimas yra susijęs su humanitarine pagalba ištikus nelaimei arba yra dovana nepaprastosios padėties atveju.\n\n3. Pervežant karinę įrangą iš kitų valstybių narių per Lietuvos Respublikos teritoriją arba įvežant ją iš kitos valstybės narės į Lietuvos Respublikos teritoriją, Ūkio ministerijos išduodama licencija nereikalinga, išskyrus atvejus, kai Vyriausybė, vadovaudamasi nuostatomis, skirtomis viešajai tvarkai saugoti arba visuomenės saugumui užtikrinti, nustato tam tikroms karinės įrangos kategorijoms reikalavimus turėti įvežimui į Lietuvos Respublikos teritoriją licencijas.\n\n4. Lietuvos Respublikoje įsisteigę karinės įrangos gavėjai, Vyriausybės nustatyta tvarka turintys teisę įvežti karinę įrangą pagal kitų valstybių narių paskelbtas siuntimo licencijas, turi būti sertifikuoti dėl patikimumo, ypač dėl kompetencijos laikytis iš kitos valstybės narės pagal siuntimo licenciją gautos karinės įrangos eksporto apribojimų. Sertifikuojamos tik karinę įrangą gaminančios įmonės gavėjos.\n\n5. Sertifikuojamos karinę įrangą gaminančios įmonės gavėjos patikimumas įvertinamas pagal šiuos reikalavimus:\n\n1) įmonė turi turėti ne mažesnę kaip 2 metų patirtį karinės įrangos gamybos srityje;\n\n2) įmonė privalo turėti licencijas ar leidimus gaminti arba tiekti rinkai karinę įrangą, jeigu teisės aktų nustatyta tvarka tokiai veiklai licencijos ar leidimai yra privalomi;\n\n3) įmonė turi vykdyti veiklą, susijusią su karinės įrangos komponentų ir jų dalių integravimu;\n\n4) neturi būti įsiteisėjusių teismo sprendimų, priimtų per paskutinius 3 metus, kuriuose būtų pripažinta, kad įmonė pažeidė strateginių prekių kontrolę reglamentuojančių teisės aktų reikalavimus, arba įsiteisėjusių apkaltinamųjų teismo nuosprendžių dėl sertifikuojamos karinę įrangą gaminančios įmonės ar jos darbuotojo padarytų nusikaltimų žmoniškumui ir karo nusikaltimų, nusikalstamų veikų Lietuvos valstybės nepriklausomybei, teritorijos vientisumui ir konstitucinei santvarkai, arba įsiteisėjusių apkaltinamųjų teismo nuosprendžių dėl sertifikuojamos karinę įrangą gaminančios įmonės nusikalstamų veikų visuomenės saugumui, nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai, valdymo tvarkai;\n\n5) įmonė privalo turėti darbuotoją, atsakingą už karinės įrangos siuntimą ir eksportą;\n\n6) įmonė privalo raštu įsipareigoti teikti strateginių prekių kontrolę atliekančioms institucijoms išsamią informaciją apie karinės įrangos galutinius vartotojus ar galutinį panaudojimą, taip pat laikytis eksporto apribojimų;\n\n7) įmonė privalo turėti įdiegtą siuntimo ir eksporto valdymo sistemą ir turėti jos aprašymą.\n\n6. Sertifikatas neišduodamas, jeigu karinę įrangą gaminanti įmonė gavėja neatitinka šio straipsnio 5 dalyje nustatytų vieno ar daugiau reikalavimų.\n\n7. Sertifikuota karinę įrangą gaminanti įmonė gavėja per Vyriausybės nustatytą terminą privalo pranešti Ūkio ministerijai apie gamybinės veiklos pasikeitimus, atsiradusius po sertifikato išdavimo.\n\n8. Sertifikato galiojimas sustabdomas, jeigu sertifikuota karinę įrangą gaminanti įmonė gavėja nebeatitinka nors vieno iš šio straipsnio 5 dalies 2, 3, 5, 6, 7 punktuose nustatytų reikalavimų arba nevykdo šio straipsnio 7 dalyje nustatytos pareigos.\n\n9. Sertifikato galiojimo sustabdymas panaikinamas, jeigu per Vyriausybės nustatytą terminą, kuris negali būti trumpesnis kaip 60 darbo dienų, pašalinamos sertifikato galiojimo sustabdymą lėmusios aplinkybės. Sprendimas dėl sertifikato galiojimo sustabdymo panaikinimo priimamas Vyriausybės nustatyta tvarka per 5 darbo dienas po to, kai patikrinama įrangą gaminančios įmonės gavėjos pateikta informacija dėl sertifikato galiojimo sustabdymą lėmusių aplinkybių pašalinimo.\n\n10. Sertifikato galiojimas panaikinamas, jeigu:\n\n1) sertifikato galiojimo sustabdymą lėmusios aplinkybės nepašalinamos per Vyriausybės nustatytą terminą;\n\n2) yra įsiteisėjęs teismo sprendimas, kuriame pripažinta, kad karinę įrangą gaminanti įmonė gavėja pažeidė strateginių prekių kontrolę reglamentuojančių teisės aktų reikalavimus, arba įsiteisėjęs apkaltinamasis teismo nuosprendis dėl šio straipsnio 5 dalies 4 punkte nurodytų nusikalstamų veikų;\n\n3) karinę įrangą gaminanti įmonė gavėja pateikė klaidinančią informaciją, klaidingus duomenis;\n\n4) to prašo sertifikuota karinę įrangą gaminanti įmonė gavėja;\n\n5) sertifikuota karinę įrangą gaminanti įmonė gavėja pasibaigė dėl likvidavimo.\n\n11. Lietuvos Respublika pripažįsta kitoje valstybėje narėje įsisteigusioms karinę įrangą gaminančioms įmonėms gavėjoms išduotus sertifikatus.\n\n12. Vyriausybės nustatyta tvarka Ūkio ministerija atlieka Lietuvos Respublikoje įsisteigusių karinę įrangą gaminančių įmonių gavėjų sertifikavimą ir joms išduoda nustatytos formos sertifikatus.\n\n13. Siuntimo Europos Sąjungoje licencijų rūšis, licencijų išdavimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir licencijų galiojimo panaikinimo tvarką, taip pat sertifikatų išdavimo, jų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir sertifikatų galiojimo panaikinimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Dvejopo naudojimo prekių kontrolė",
      "content": "1. Dvejopo naudojimo prekių eksportui reikalingas licencijas išduoda Ūkio ministerija.\n\n2. Dvejopo naudojimo prekių, išvardytų Reglamento (EB) Nr. 428/2009 I priede, licencijas tarpininkavimo paslaugoms teikti išduoda Ūkio ministerija.\n\n3. Dvejopo naudojimo prekių tranzitą kontroliuoja Muitinės departamentas prie Lietuvos Respublikos finansų ministerijos kartu su kitomis strateginių prekių kontrolę atliekančiomis institucijomis Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka.\n\n4. Dvejopo naudojimo prekėms reikalingų eksporto licencijų ir licencijų teikti tarpininkavimo paslaugas išdavimo, licencijų galiojimo sustabdymo, galiojimo sustabdymo panaikinimo ir licencijų galiojimo panaikinimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Strateginių prekių galutinį panaudojimą patvirtinantis dokumentas",
      "content": "1. Trečiosios šalies ar siuntimo licencijas išduodančios valstybės narės valstybės institucijų prašymu juridiniam ar fiziniam asmeniui ar užsienio juridinio asmens ir kitos organizacijos filialui, importuojantiems arba įvežantiems strategines prekes, išduodamas galutinį panaudojimą patvirtinantis dokumentas.\n\n2. Galutinį panaudojimą patvirtinančių dokumentų išdavimo tvarką nustato Vyriausybė ar jos įgaliota institucija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Atsisakymas išduoti licencijas, licencijų galiojimo sustabdymas, licencijų galiojimo sustabdymo panaikinimas ir jų galiojimo panaikinimas",
      "content": "1. Licencija neišduodama, jeigu:\n\n1) jos išdavimas prieštarauja Lietuvos Respublikos tarptautinėms sutartims, sankcijoms, įgyvendinamoms pagal Lietuvos Respublikos ekonominių ir kitų tarptautinių sankcijų įgyvendinimo įstatymą, kriterijams, nurodytiems 2008 m. gruodžio 8 d. Tarybos bendrojoje pozicijoje 2008/944/BUSP, nustatančioje bendrąsias taisykles, reglamentuojančias karinių technologijų ir įrangos eksporto kontrolę, tarptautinių neplatinimo susitarimų nuostatoms, Lietuvos Respublikos užsienio politikos ir valstybės saugumo interesams;\n\n2) yra įsiteisėjęs apkaltinamasis teismo nuosprendis ir neišnykęs ar nepanaikintas teistumas dėl strateginių prekių eksportuotojo, importuotojo, tiekėjo, gavėjo ar tarpininko padarytų nusikaltimų žmoniškumui ir karo nusikaltimų, nusikalstamų veikų Lietuvos valstybės nepriklausomybei, teritorijos vientisumui ir konstitucinei santvarkai, visuomenės saugumui, nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai, valdymo tvarkai;\n\n3) paaiškėja aplinkybių, susijusių su strateginių prekių galutinio panaudojimo ar galimybių panaudoti jas masinio naikinimo ginklų gamybai rizika;\n\n4) strateginių prekių eksportuotojas, importuotojas, tiekėjas, gavėjas ar tarpininkas pateikė klaidinančią informaciją, klaidingus duomenis.\n\n2. Licencijos galiojimas sustabdomas, jeigu:\n\n1) gauta informacijos, kad strateginių prekių eksportuotojas, importuotojas, tiekėjas, gavėjas ar tarpininkas nesilaiko licencijoje nustatytos tvarkos arba strateginių prekių kontrolę reglamentuojančių teisės aktų reikalavimų;\n\n2) paaiškėja, kad strateginių prekių eksportuotojas, importuotojas, tiekėjas, gavėjas ar tarpininkas yra pateikę klaidinančią informaciją, klaidingus duomenis;\n\n3) gauta kitokios, negu deklaruota, informacijos, susijusios su strateginių prekių galutiniu panaudojimu;\n\n4) gali būti pažeisti Lietuvos Respublikos užsienio politikos, nacionalinės ekonomikos, valstybės saugumo interesai;\n\n5) importuojančioje valstybėje kilo politinis ir karinis konfliktas;\n\n6) valstybei, į kurią numatyta eksportuoti strategines prekes, pradėtos taikyti tarptautinės sankcijos, įgyvendinamos pagal Lietuvos Respublikos ekonominių ir kitų tarptautinių sankcijų įgyvendinimo įstatymą, kai licencija jau išduota;\n\n7) atliekamas ikiteisminis tyrimas dėl strateginių prekių eksportuotojo, importuotojo, tiekėjo, gavėjo ar tarpininko, įtariamų kuriuo nors nusikaltimu žmoniškumui ar karo nusikaltimu, kurios nors nusikalstamos veikos Lietuvos valstybės nepriklausomybei, teritorijos vientisumui ir konstitucinei santvarkai, visuomenės saugumui, nuosavybei, turtinėms teisėms ir turtiniams interesams, ekonomikai ir verslo tvarkai, finansų sistemai, valdymo tvarkai, arba byla dėl šių nusikalstamų veikų perduota teismui.\n\n3. Licencijos galiojimo sustabdymas panaikinamas, jeigu per Vyriausybės nustatytą terminą, kuris negali būti trumpesnis kaip 60 darbo dienų, išnyksta arba pašalinamos licencijos galiojimo sustabdymą lėmusios aplinkybės. Sprendimas dėl licencijos galiojimo sustabdymo panaikinimo priimamas Vyriausybės nustatyta tvarka per 5 darbo dienas po to, kai patikrinama strateginių prekių eksportuotojo, importuotojo, tiekėjo, gavėjo ar tarpininko pateikta informacija dėl licencijos galiojimo sustabdymą lėmusių aplinkybių pašalinimo.\n\n4. Licencijos galiojimas panaikinamas, jeigu:\n\n1) licencijos galiojimo sustabdymą lėmusios aplinkybės nepašalinamos arba neišnyksta per Vyriausybės nustatytą terminą arba\n\n2) yra įsiteisėjęs teismo sprendimas, kuriuo pripažinta, kad licencijos turėtojas pažeidė strateginių prekių kontrolę reglamentuojančių teisės aktų reikalavimus, arba įsiteisėjęs apkaltinamasis teismo nuosprendis dėl šio straipsnio 2 dalies 7 punkte nurodytų nusikalstamų veikų;\n\n3) licenciją turinti įmonė pasibaigė dėl likvidavimo;\n\n4) licencijos turėtojas fizinis asmuo pripažįstamas neveiksniu, miršta arba pripažįstamas mirusiu arba nežinia kur esančiu.\n\nTREČIASIS SKIRSNIS\nDUOMENŲ APIE STRATEGINES PREKES PATEIKIMAS, KAUPIMAS, APSKAITA IR KEITIMASIS INFORMACIJA"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Duomenų apie strategines prekes pateikimas ir keitimasis  informacija",
      "content": "1. Juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai, nustatyta tvarka vykdantys strateginių prekių eksportą, importą, tranzitą, siuntimą, įvežimą, tarpininkaujantys sandoriams, ar šių prekių galutiniai vartotojai privalo pateikti strateginių prekių kontrolę atliekančioms valstybės institucijoms ir įstaigoms visus strateginių prekių kontrolei atlikti reikalingus duomenis. Duomenų pateikimo tvarką reglamentuoja Vyriausybė arba jos įgaliota institucija.\n\n2. Strateginių prekių kontrolę atliekančios institucijos, siekdamos užtikrinti strateginių prekių eksporto, importo, tranzito, tarpininkavimo, siuntimo ir įvežimo kontrolės veiksmingumą, tarpusavyje bendradarbiauja ir pagal kompetenciją konsultuojasi ir keičiasi informacija su kompetentingomis valstybių narių institucijomis licencijų išdavimo ir kitais strateginių prekių kontrolės klausimais.\n\n3. Informacija apie strateginių prekių eksportą, importą, tranzitą, tarpininkavimą, siuntimą, įvežimą ar kita su šių prekių kontrole susijusi informacija Europos Sąjungos institucijoms, tarptautiniams neplatinimo susitarimams bei tarptautinėms organizacijoms teikiama vadovaujantis Lietuvos Respublikos tarptautinėmis sutartimis ir įgyvendinant Lietuvos Respublikos įsipareigojimus.\n\n4. Valstybės, tarnybos arba komercinę paslaptį sudarantys duomenys ir informacija apie strategines prekes šių prekių kontrolę vykdančioms valstybės institucijoms ir įstaigoms teikiami bei šiose institucijose ir įstaigose kaupiami ir saugomi Lietuvos Respublikos valstybės ir tarnybos paslapčių įstatymo ir kitų įstatymų nustatyta tvarka."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Duomenų apie strategines prekes kaupimas",
      "content": "1. Ūkio ministerija kaupia duomenis apie strateginių prekių eksportą, importą, tranzitą, tarpininkavimą, siuntimą ir įvežimą bei juridinius ir fizinius asmenis, užsienio juridinių asmenų ir kitų organizacijų filialus, nustatyta tvarka eksportuojančius, importuojančius, vežančius tranzitu strategines prekes, tarpininkaujančius sandoriams, šių prekių tiekėjus, gavėjus, galutinius vartotojus ar kitaip su strateginėmis prekėmis susijusius asmenis ir naudoja šiuos duomenis strateginių prekių kontrolei atlikti.\n\n2. Strateginių prekių eksporto, importo, tranzito, siuntimo ir įvežimo statistinius duomenis renka, apdoroja ir teikia teisės aktų nustatyta tvarka muitinės įstaigos ir Lietuvos statistikos departamentas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Duomenų apie strategines prekes apskaita",
      "content": "1. Juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai, kuriems yra išduotos dvejopo naudojimo prekių eksporto, tarpininkavimo paslaugų teikimo licencijos, karinės įrangos eksporto, importo, tranzito, tarpininkavimo, siuntimo ar įvežimo licencijos arba kurie yra strateginių prekių gavėjai ar galutiniai vartotojai, teisės aktų nustatyta tvarka privalo tvarkyti išsamią duomenų apie strategines prekes apskaitą, kurioje būtų pakankamai informacijos, leidžiančios nustatyti jų tapatybę, kiekį, kokybę, rūšį, vertę, eksportuotojo, importuotojo, tarpininko, strateginių prekių gavėjo, tiekėjo pavadinimus ir adresus, strateginių prekių galutinį panaudojimą ir galutinį vartotoją.\n\n2. Juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai privalo saugoti šio straipsnio 1 dalyje nurodytos strateginių prekių duomenų apskaitos dokumentus ne mažiau kaip 5 metus nuo kalendorinių metų, kuriais atitinkamos prekės buvo eksportuotos, importuotos, vežtos tranzitu, siųstos Europos Sąjungoje, dėl šių prekių teiktos tarpininkavimo paslaugos, pabaigos, jeigu Lietuvos Respublikos įstatymai ir kiti teisės aktai nenustato kitaip.\n\nKETVIRTASIS SKIRSNIS\nSTRATEGINIŲ PREKIŲ EKSPORTO, IMPORTO, TRANZITO, TARPININKAVIMO, SIUNTIMO IR ĮVEŽIMO KONTROLĖS PRIEMONĖS"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Strateginių prekių kontrolės atlikimas",
      "content": "1. Strateginių prekių eksporto, importo, tranzito, tarpininkavimo, siuntimo ir įvežimo kontrolę atliekantys asmenys turi teisę tikrinti, kaip juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai, vykdantys strateginių prekių eksportą, importą, tranzitą, tarpininkavimą, siuntimą, įvežimą, teikiantys tarpininkavimo paslaugas, ar strateginių prekių galutiniai vartotojai laikosi šio įstatymo ir kitų teisės aktų, reglamentuojančių strateginių prekių kontrolę, reikalavimų, taip pat turi teisę patekti į teritoriją ir patalpas, kuriose yra saugomos ar naudojamos strateginės prekės, gauti strateginių prekių apskaitos dokumentus ir kitą kontrolei atlikti reikalingą informaciją. Strateginių prekių kontrolės atlikimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\n2. Lietuvos Respublikos tarptautinėse sutartyse nustatyta tvarka į Lietuvos Respubliką importuotos strateginės prekės gali būti tikrinamos eksportuojančių valstybių prašymu, taip pat dalyvaujant šių valstybių atstovams, o Lietuvos Respublikos atstovai gali būti įgalioti patikrinti iš Lietuvos Respublikos eksportuotas strategines prekes importuojančioje valstybėje.\n\n3. Importuotas ir įvežtas į Lietuvos Respubliką strategines prekes gali tikrinti tarptautinės inspekcijos, pagal tarptautines sutartis turinčios įgaliojimus kontroliuoti, kaip įgyvendinami tarptautiniai neplatinimo susitarimai.\n\n4. Strateginių prekių eksporto, importo, tranzito, tarpininkavimo, siuntimo ir įvežimo kontrolę atliekantys asmenys privalo užtikrinti iš juridinių ir fizinių asmenų bei užsienio juridinių asmenų ir kitų organizacijų filialų gautos informacijos apsaugą Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Atsakomybė už šio įstatymo pažeidimus",
      "content": "Už šio įstatymo pažeidimus juridiniai ir fiziniai asmenys bei užsienio juridinių asmenų ir kitų organizacijų filialai atsako Lietuvos Respublikos įstatymų nustatyta tvarka.\n\nLietuvos Respublikos strateginių prekių kontrolės įstatymo\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 2003 m. birželio 23 d. Tarybos bendroji pozicija 2003/468/BUSP dėl tarpininkavimo ginklų prekyboje kontrolės (OL 2003 L 156, p. 79).\n\n2. 2008 m. gruodžio 8 d. Tarybos bendroji pozicija 2008/944/BUSP, nustatanti bendrąsias taisykles, reglamentuojančias karinių technologijų ir įrangos eksporto kontrolę (OL 2008 L 335, p. 99).\n\n3. 2009 m. gegužės 5 d. Tarybos reglamentas (EB) Nr. 428/2009, nustatantis Bendrijos dvejopo naudojimo prekių eksporto, persiuntimo, susijusių tarpininkavimo paslaugų ir tranzito kontrolės režimą (OL 2009 L 134, p. 1).\n\n4. 2009 m. gegužės 6 d. Europos Parlamento ir Tarybos direktyva 2009/43/EB dėl su gynyba susijusių produktų siuntimo Bendrijoje sąlygų supaprastinimo (OL 2009 L 146, p. 1) su paskutiniais pakeitimais, padarytais 2010 m. lapkričio 22 d. Komisijos direktyva 2010/80/ES, kuria iš dalies keičiamos Europos Parlamento ir Tarybos direktyvos 2009/43/EB nuostatos dėl su gynyba susijusių produktų sąrašo (OL 2010 L 308, p. 11).“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus šio įstatymo 3 straipsnį, įsigalioja 2012 m. birželio 30 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Vyriausybei",
      "content": "Vyriausybė ir (arba) jos įgaliota institucija iki šio įstatymo įsigaliojimo dienos priima šiam įstatymui įgyvendinti reikalingus teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": [
    {
      "term": "Dvejopo naudojimo prekės",
      "definition": "prekės, kaip jos apibrėžtos Reglamento (EB) Nr. 428/2009 2 straipsnio 1 punkte.",
      "source_provision": "art3"
    },
    {
      "term": "Karinė įranga",
      "definition": "gynybai skirti arba su ja susiję produktai, įtraukti į šio įstatymo 4 straipsnyje nurodytą Bendrąjį karinės įrangos sąrašą.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos gavėjas",
      "definition": "teisiškai atsakingas už iš tiekėjo gautą karinę įrangą Europos Sąjungoje įsisteigęs juridinis asmuo ar užsienio juridinio asmens ir kitos organizacijos filialas ar fizinis asmuo, kurio nuolatinė gyvenamoji vieta yra bet kuri valstybė narė.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos eksportas",
      "definition": "karinės įrangos išvežimas iš Lietuvos Respublikos teritorijos, įskaitant reeksportą, programinės įrangos ir technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninių ryšių priemonėmis į trečiosios šalies teritoriją. Technologijos perdavimas telefonu laikomas eksportu tik tada, kai ta technologija yra aprašyta dokumente ir esminė aprašo dalis yra perskaitoma ar apibūdinama telefonu.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos importas",
      "definition": "karinės įrangos įvežimas į Lietuvos Respublikos teritoriją, programinės įrangos ir technologijų perdavimas faksu, telefonu ar kitu būdu ir (ar) kitomis elektroninių ryšių priemonėmis iš trečiosios šalies teritorijos. Technologijos perdavimas telefonu laikomas importu tik tada, kai ta technologija yra aprašyta dokumente ir esminė aprašo dalis buvo perskaityta ar apibūdinta telefonu.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos įvežimas",
      "definition": "karinės įrangos įvežimas į Lietuvos Respublikos teritoriją iš bet kurios kitos valstybės narės teritorijos.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos pervežimas",
      "definition": "karinės įrangos vežimas per vienos ar daugiau valstybių narių, išskyrus kilmės valstybę narę ir gaunančią valstybę narę, teritoriją.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos reeksportas",
      "definition": "karinės įrangos, anksčiau importuotos į Lietuvos Respublikos teritoriją, eksportas iš jos.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos siuntimas",
      "definition": "bet koks karinės įrangos perdavimas arba perkėlimas iš tiekėjo kitos valstybės narės gavėjui.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos tiekėjas",
      "definition": "teisiškai atsakingas už karinės įrangos siuntimą Europos Sąjungoje įsisteigęs juridinis asmuo ar užsienio juridinio asmens ir kitos organizacijos filialas ar fizinis asmuo, kurio nuolatinė gyvenamoji vieta yra bet kuri valstybė narė.",
      "source_provision": "art3"
    },
    {
      "term": "Karinės įrangos tranzitas",
      "definition": "karinės įrangos vežimas per Lietuvos Respublikos teritoriją iš trečiosios šalies teritorijos į trečiosios šalies teritoriją.",
      "source_provision": "art3"
    },
    {
      "term": "Strateginės prekės",
      "definition": "dvejopo naudojimo prekės ir (ar) karinė įranga, įskaitant paslaugas, susijusias su šiomis prekėmis.",
      "source_provision": "art3"
    },
    {
      "term": "Tarpininkavimas",
      "definition": "Lietuvos Respublikoje registruotų juridinių asmenų bei užsienio juridinių asmenų ir kitų organizacijų filialų arba fizinių asmenų, kurių nuolatinė gyvenamoji vieta yra Lietuvos Respublikoje, vedamos derybos, parengimas arba vykdymas sandorių, pagal kuriuos karinė įranga gali būti perduota iš Lietuvos Respublikos teritorijos, kitos valstybės narės teritorijos arba trečiosios šalies teritorijos į bet kurią kitą trečiąją šalį. Reglamentuojant dvejopo naudojimo prekių kontrolę, tarpininkavimas suprantamas taip, kaip tai apibrėžta Reglamente (EB) Nr. 428/2009.",
      "source_provision": "art3"
    },
    {
      "term": "Tarptautiniai neplatinimo susitarimai",
      "definition": "Vasenaro susitarimas dėl įprastinių ginklų ir dvejopo naudojimo prekių bei technologijų eksporto kontrolės (WA), Raketų technologijų kontrolės režimas (MTCR), Branduolinių tiekėjų grupė (NSG), Australijos grupė (AG), Konvencija dėl cheminio ginklo kūrimo, gamybos, kaupimo ir panaudojimo uždraudimo bei jo sunaikinimo (CWC), Konvencija dėl bakteriologinių ir toksinių ginklų kūrimo, gamybos ir saugojimo uždraudimo bei jų sunaikinimo (BTWC), Branduolinio ginklo neplatinimo sutartis (NPT) ir kiti susitarimai bei tarptautiniai valstybių įsipareigojimai, kurių tikslas – politinėmis, ekonominėmis, diplomatinėmis ir teisinėmis priemonėmis užkirsti kelią cheminio, biologinio ir branduolinio ginklų ir įprastinės ginkluotės platinimui.",
      "source_provision": "art3"
    },
    {
      "term": "Trečioji šalis",
      "definition": "valstybė, kuri nėra Europos Sąjungos valstybė narė.",
      "source_provision": "art3"
    },
    {
      "term": "Trečiosios šalies teritorija",
      "definition": "teritorija, nepriklausanti prie Bendrijos muitų teritorijos, apibrėžtos 1992 m. spalio 12 d. Tarybos Reglamento (EEB) Nr. 2913/92, nustatančio Bendrijos muitinės kodeksą (OL 2004 m. specialusis leidimas, 2 skyrius, 4 tomas, p. 307), su paskutiniais pakeitimais, padarytais 2006 m. lapkričio 20 d. Tarybos Reglamentu (EB) Nr. 1791/2006 (OL 2006 L 363, p. 1), 3 straipsnyje.",
      "source_provision": "art3"
    },
    {
      "term": "Valstybė narė",
      "definition": "Europos Sąjungos valstybė narė.\n\n18. Licencija šiame įstatyme suprantama ne kaip leidimas verstis ūkine komercine veikla, bet kaip įgaliotos institucijos išduotas leidimas nustatyta tvarka eksportuoti, importuoti, vežti tranzitu, tarpininkauti ar siųsti Europos Sąjungoje tik licencijoje nurodytas strategines prekes.\n\n19. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos kituose Lietuvos Respublikos įstatymuose arba Europos Sąjungos reglamentuose.\n\nANTRASIS SKIRSNIS\nSTRATEGINIŲ PREKIŲ EKSPORTAS, IMPORTAS, TRANZITAS, TARPININKAVIMAS IR SIUNTIMAS EUROPOS SĄJUNGOJE",
      "source_provision": "art3"
    }
  ]
}
