{
  "id": "lt-law-viii-1500",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės skolos įstatymo 4, 5 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1500",
  "status": "in_force",
  "issued_date": "1999-12-23",
  "in_force_date": "1999-12-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9861C6727E54",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 punkto pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 punktą ir jį išdėstyti taip:\n\n„1) valstybės biudžeto deficitui finansuoti bei Valstybės iždo pinigų srautams subalansuoti;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 5 straipsnio 1, 2 dalių papildymas",
      "content": "1. 5 straipsnio 1 dalyje po žodžių „išskyrus paskolą“ įrašyti žodžius „valstybės biudžeto deficitui finansuoti“ ir šią dalį išdėstyti taip:\n\n„1. Sprendimą imti didesnę kaip 40 mln. litų užsienio paskolą, išskyrus paskolą valstybės biudžeto deficitui finansuoti, Valstybės iždo pinigų srautams subalansuoti ir kitiems tikslams, numatytiems atitinkamų metų valstybės biudžeto įstatyme, neviršijant Lietuvos Respublikos įstatymų nustatytų limitų, Lietuvos Respublikos Vyriausybės siūlymu priima Seimas atskiru įstatymu.“\n\n2. 5 straipsnio 2 dalyje po žodžių „bei užsienio paskolą“ įrašyti žodžius „valstybės biudžeto deficitui finansuoti“ ir šią dalį išdėstyti taip:\n\n„2. Sprendimą imti 40 mln. litų ar mažesnę užsienio paskolą bei užsienio paskolą valstybės biudžeto deficitui finansuoti, Valstybės iždo pinigų srautams subalansuoti ir kitiems tikslams, numatytiems atitinkamų metų valstybės biudžeto įstatyme, neviršijant Lietuvos Respublikos įstatymų nustatytų limitų, priima Lietuvos Respublikos Vyriausybė arba jos įgaliota institucija.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
