{
  "id": "lt-law-x-1574",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės paramos būstui įsigyti ar išsinuomoti bei daugiabučiams namams modernizuoti įstatymo 13 straipsnio pakeitimo ir papildymo įstatymas",
  "short_name": "X-1574",
  "status": "in_force",
  "issued_date": "2008-06-05",
  "in_force_date": "2009-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.93048EAC26E5",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 13 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 13 straipsnį ir jį išdėstyti taip:\n\n„13 straipsnis. Valstybės paramos daugiabučiams namams modernizuoti teikimo sąlygos ir būdai\n\n1. Valstybės parama daugiabučiams namams modernizuoti teikiama visiems daugiabučių namų butų savininkams, nepaisant savininkų bendrosios dalinės nuosavybės administravimo formos:\n\n1) apmokant ne didesnę kaip 50 procentų valstybės remiamų investicijų dalį daugiabučiams namams modernizuoti, atsižvelgiant į šių investicijų projektų, įgyvendinamų pagal Lietuvos Respublikos Vyriausybės patvirtintą daugiabučių namų modernizavimo programą ar ją atitinkančias savivaldybių patvirtintas programas, energinį efektyvumą. Suteikiant daugiabučių namų savininkams vienkartinę Lietuvos Respublikos Vyriausybės ar jos įgaliotos institucijos nustatyto dydžio valstybės paramą, vienkartinės valstybės paramos dydis vienam daugiabučio namo naudingojo ploto kvadratiniam metrui neturi būti didesnis už Vyriausybės nustatytą;\n\n2) apmokant daugiabučio namo modernizavimo, atliekamo pagal šios dalies 1 punkte nurodytus investicijų projektus, išlaidas, tenkančias mažas pajamas gaunančioms šeimoms (vieniems gyvenantiems asmenims): jiems tenkantį investicijos pradinį įnašą ar jo dalį, kredito draudimo įmoką ar jos dalį, kreditą ar jo dalį ir palūkanas ar jų dalį.\n\n2. Šio straipsnio 1 dalyje nurodyto Valstybės paramos daugiabučiams namams modernizuoti teikimo ir investicijų projektų energinio efektyvumo nustatymo taisykles tvirtina Lietuvos Respublikos Vyriausybė ar jos įgaliotos institucijos, atsižvelgdamos į valstybės biudžeto asignavimus daugiabučių namų modernizavimo programai įgyvendinti. Šiose taisyklėse turi būti nustatytas didžiausias valstybės paramos daugiabučiams namams modernizuoti dydis.\n\n3. Šio straipsnio 1 dalies 1 punkte nurodyto valstybės paramos teikimo ir investicijų projektų energinio efektyvumo įgyvendinimui būtina įdiegti šiuos daugiabučių namų savininkų lėšų kaupimo principus daugiabučio namo modernizavimui (investicijų projektų įgyvendinimui):\n\n1) daugiabučio namo butų ir kitų patalpų savininkai privalo kaupti asmenines lėšas, kurios bus skiriamos daugiabučio namo modernizavimui (investicijų projektų įgyvendinimui). Daugiabučių namų, kuriuose nėra įsteigtos daugiabučio namo butų ir kitų patalpų savininkų bendrijos arba kurių savininkai nėra sudarę jungtinės veiklos sutarties, butų ir kitų patalpų savininkų įnašus daugiabučių namų modernizavimui (investicijų projektų įgyvendinimui) renka ir kaupia teisės aktų nustatyta tvarka paskirti daugiabučių namų bendrojo naudojimo objektų administratoriai. Daugiabučių namų bendrojo naudojimo objektų administratoriai butų ir kitų patalpų savininkų įnašus renka ir kaupia Butų ir kitų patalpų savininkų bendrosios nuosavybės administravimo pavyzdinių nuostatų, patvirtintų Lietuvos Respublikos Vyriausybės 2001 m. gegužės 23 d. nutarimu Nr. 603, nustatyta tvarka;\n\n2) daugiabučio namo, kuriame yra įsteigta daugiabučio namo butų ir kitų patalpų savininkų bendrija arba kurio savininkai yra sudarę jungtinės veiklos sutartį, butų ir kitų patalpų savininkų mažiausią įnašo daugiabučio namo modernizavimui (investicijų projektų įgyvendinimui) dydį nustato patys savininkai bendrijos įstatų ar jungtinės veiklos sutarties nustatyta tvarka. Daugiabučio namo, kuriame nėra įsteigta daugiabučio namo butų ir kitų patalpų savininkų bendrija arba kurio savininkai nėra sudarę jungtinės veiklos sutarties, mažiausio įnašo daugiabučio namo modernizavimui (investicijų projektų įgyvendinimui) apskaičiavimo metodiką ir jo išvestinį dydį nustato Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija.\n\n4. Šio straipsnio 3 dalies 1 punkte nurodytų daugiabučių namų butų ir kitų patalpų savininkų įnašų daugiabučių namų modernizavimui rinkimą, kaupimą ir panaudojimą kontroliuoja savivaldybių vykdomosios institucijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2009 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                         VALDAS ADAMKUS\n\n_________________"
    }
  ],
  "definitions": []
}
