{
  "id": "lt-law-i-1857",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl užsienio valstybių diplomatinių atstovybių Lietuvos Respublikoje statuso",
  "short_name": "I-1857",
  "status": "in_force",
  "issued_date": "1991-10-03",
  "in_force_date": "1991-10-21",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.930E1DFE9210/TAIS_243963",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "LIETUVOS RESPUBLIKOS",
      "content": "LIETUVOS RESPUBLIKOS\n\nLIETUVOS RESPUBLIKOS\nĮSTATYMAS\n\nDĖL UŽSIENIO VALSTYBIŲ DIPLOMATINIŲ ATSTOVYBIŲ\nLIETUVOS RESPUBLIKOJE STATUSO\n\nLietuvos\nRespublikos Aukščiausioji Taryba, vadovaudamasi visuotinai pripažintais\ntarptautinės teisės principais ir normomis, įtvirtintomis Jungtinių Tautų\nOrganizacijos Įstatuose, Saugumo ir bendradarbiavimo Europoje konferencijos\ndokumentuose, 1961 m. balandžio 18 d. Vienos konvencijoje dėl diplomatinių\nsantykių, pabrėždama ištikimybę valstybių suverenios lygybės, tarptautinių\nginčų taikaus sureguliavimo, jėgos arba grasinimo jėga nenaudojimo principams,\nreikšdama įsitikinimą, kad teikiamos privilegijos ir imunitetai sąlygos\nefektyvų diplomatinių atstovybių funkcijų įgyvendinimą, priima šį įstatymą.\n\n1 straipsnis\n\nUžsienio\nvalstybės diplomatinė atstovybė (toliau - diplomatinė atstovybė) yra Lietuvos\nRespublikoje veikiantis užsienio valstybės užsienio reikalų tarnybos padalinys,\natstovaujantis tai užsienio valstybei, ginantis jos ir jos piliečių teises bei\ninteresus Lietuvoje, palaikantis oficialius tarpvalstybinius santykius.\n\n2 straipsnis\n\nDiplomatinėms\natstovybėms bei personalui Lietuvos Respublikoje jų funkcijoms įgyvendinti\nsuteikiamos privilegijos ir imunitetai, numatyti 1961 m. balandžio 18 d. Vienos\nkonvencijoje dėl diplomatinių santykių.\n\n3 straipsnis\n\nAsmenys,\nkuriems suteikiamos šio įstatymo 2 straipsnyje nurodytos privilegijos ir\nimunitetai, turi gerbti Lietuvos Respublikos Konstituciją ir įstatymus.\n\n4 straipsnis\n\nDiplomatinių atstovybių vadovai, ambasadoriai ir\nnuncijai, pasiuntiniai ir internuncijai, gavę Lietuvos Respublikos užsienio\nreikalų ministro agremaną, akredituojami prie Respublikos Prezidento, o\nužsienio valstybių reikalų patikėtiniai – prie Lietuvos Respublikos užsienio\nreikalų ministro.\nDiplomatinių\natstovybių vadovų lygis, atstovybės personalo skaičius Lietuvos Respublikoje\nnustatomas dvišaliame susitarime.\nStraipsnio pakeitimai:\nNr. IX-2484,\n2004-10-12, Žin., 2004, Nr. 156-5691 (2004-10-26)\n\n5 straipsnis\n\nUžsienio\nvalstybės diplomatinės atstovybės vadovas bei diplomatai, siekdami asmeninės\nnaudos, Lietuvos Respublikoje negali užsiimti profesine ar komercine veikla.\n\n6 straipsnis\n\nAmbasadoriai ir nuncijai, pasiuntiniai ir\ninternuncijai savo funkcijas pradeda vykdyti nuo jų įgaliojamųjų raštų įteikimo\nRespublikos Prezidentui.\nReikalų\npatikėtiniai savo funkcijas pradeda vykdyti nuo užsienio valstybės užsienio\nreikalų ministro laiško įteikimo Lietuvos Respublikos užsienio reikalų\nministrui.\nStraipsnio pakeitimai:\nNr. IX-2484,\n2004-10-12, Žin., 2004, Nr. 156-5691 (2004-10-26)\n\n7 straipsnis\n\nUžsienio\nvalstybės diplomatinis atstovas, Lietuvos Respublikos Vyriausybei sutikus, gali\nvienu metu būti akredituotas ir kitose užsienio valstybėse.\n\n8 straipsnis\n\nUžsienio\nvalstybės diplomatiniu atstovu Lietuvos Respublikoje gali būti Lietuvos\nRespublikos ar trečiosios valstybės pilietis, Lietuvos Respublikos Vyriausybei\nsutikus.\n\n9 straipsnis\n\nDiplomatinės\natstovybės vadovai, diplomatai ir jų šeimos nariai naudojasi asmens bei\nprivačios rezidencijos neliečiamybe. Lietuvos Respublikos Vyriausybė imasi visų\nbūtinų priemonių jų saugumui užtikrinti.\nDiplomatai,\njei jie nėra Lietuvos Respublikos piliečiai, naudojasi imunitetu nuo Lietuvos\nRespublikos baudžiamosios, civilinės ir administracinės atsakomybės.\nDiplomatai\nnaudojasi imunitetu nuo civilinės jurisdikcijos, išskyrus atvejus, kai jie\nstoja į civilinius teisinius santykius kaip privatūs asmenys.\nAdministracinio\nbei techninio personalo darbuotojai ir jų šeimos nariai, jeigu jie nėra\nLietuvos Respublikos piliečiai, abipusiškai naudojasi privilegijomis ir\nimunitetais, išskyrus atvejus, kai imunitetas nuo civilinės ir administracinės\natsakomybės yra taikomas tik veiksmams, atliktiems vykdant tarnybines pareigas.\nAptarnaujančiojo\npersonalo nariai, jeigu jie nėra Lietuvos Respublikos piliečiai, taip pat\ndiplomatai, kurie yra Lietuvos Respublikos piliečiai, imunitetu naudojasi tik\ndėl veiksmų, atliktų vykdant tarnybines pareigas, jeigu kitaip nėra susitarta.\n\n10 straipsnis\n\nDiplomatai\nir administracinio bei techninio personalo nariai, jeigu jie nėra Lietuvos\nRespublikos piliečiai, atleidžiami nuo visų bendrųjų Lietuvos Respublikos\nvalstybinių ir vietinių mokesčių bei rinkliavų, išskyrus:\n1)\nnetiesioginius mokesčius;\n2)\nnekilnojamojo turto savininko mokestį, jeigu turtas nėra valdomas\nakreditavusios valstybės vardu atstovavimo tikslais;\n3)\nturto paveldėtojo mokesčius;\n4)\nkomercinės veiklos mokesčius;\n5)\npaslaugų mokesčius.\nAptarnaujančiojo\npersonalo nariai, jeigu jie nėra Lietuvos Respublikos piliečiai, atleidžiami\nnuo mokesčių ir rinkliavų, imamų iš tarnyboje gaunamo darbo užmokesčio.\n\n11 straipsnis\n\nDiplomatinės\natstovybės patalpos, jose esantis turtas ir jos transporto priemonės yra\nneliečiamos.\nLietuvos\nRespublikos valdžios atstovai gali į jas įeiti tik sutikus diplomatinės\natstovybės vadovui.\nDiplomatinės\natstovybės archyvai ir dokumentai yra neliečiami nepriklausomai nuo jų buvimo\nvietos.\n\n12 straipsnis\n\nDiplomatinių\natstovybių patalpos abipusiškai atleidžiamos nuo visų valstybinių ir vietinių\nmokesčių bei rinkliavų, išskyrus paslaugų mokestį, imamą Lietuvos Respublikos\nVyriausybės nustatyta tvarka.\n\n13 straipsnis\n\nUžsienio\nvalstybės diplomatinė atstovybė gali pagal Lietuvos Respublikoje galiojančius\nįstatymus ir taisykles atsivežti daiktų, skirtų oficialiai naudoti, o\ndiplomatai - daiktų, skirtų naudotis jiems ir jų šeimos nariams. Už šiuos\ndaiktus neimamas muito mokestis.\nDiplomatų\nasmeninis bagažas netikrinamas, jei nėra rimto pagrindo manyti, kad jame yra\ndaiktų, kuriuos Lietuvos Respublikoje galiojantys įstatymai ir taisyklės\ndraudžia įvežti ar išvežti arba jų įvežimą ir išvežimą reguliuoja specialios\ntaisyklės.\nBagažą\ngalima tikrinti tik diplomatui ar jo įgaliotam atstovui dalyvaujant.\n\n14 straipsnis\n\nUžsienio\nvalstybių diplomatinėms atstovybėms Lietuvos Respublikos Vyriausybės nustatyta\ntvarka užtikrinama teisė nekliudomai susisiekti su savo vyriausybe, savo šalies\ndiplomatinėmis ir konsulinėmis atstovybėmis trečiosiose valstybėse įprastinėmis\nryšių priemonėmis, šifruotomis elegramomis, diplomatiniu paštu ir per\nkurjerius.\nDiplomatinės\natstovybės su Lietuvos Respublikos įstaigomis gali susisiekti per Lietuvos\nRespublikos užsienio reikalų ministeriją Lietuvos Respublikos Vyriausybės\nnustatyta tvarka, išskyrus transporto, ryšių, sveikatos apsaugos bei policijos\nįstaigas.\nDiplomatinis\npaštas, gabenamas Lietuvos Respublikos Vyriausybės nustatyta tvarka, negali\nbūti atplėšiamas bei sulaikomas.\nDiplomatinė\natstovybė, gavusi Lietuvos Respublikos Vyriausybės sutikimą, gali įsirengti ir\nnaudotis radijo siųstuvais.\n\n15 straipsnis\n\nUžsienio\nvalstybių diplomatinės atstovybės Lietuvos Respublikos įstatymų numatyta tvarka\naprūpinamos būtinomis patalpomis jų oficialiai veiklai ir privačioms personalo\nrezidencijoms.\n\n16 straipsnis\n\nTais\natvejais, kai Lietuvos Respublikos tarptautinė sutartis nustato kitokias normas\nnegu šis įstatymas, taikomos tarptautinės sutarties normos.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKAS\nVYTAUTAS LANDSBERGIS\n\nVilnius, 1991 m. spalio 3 d.\nNr. I-1857\n\n_______________"
    }
  ],
  "definitions": []
}
