{
  "id": "lt-law-xi-1408",
  "type": "statute",
  "title": "Lietuvos Respublikos žuvininkystės įstatymo 4, 7, 9 ir 22 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1408",
  "status": "in_force",
  "issued_date": "2011-05-24",
  "in_force_date": "2011-06-04",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.994CB6C773EE/AsyjeFwkYJ",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 4 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 4 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Lietuvos Respublikos žvejybos laivai, žvejojantys jūrų vandenyse, turi būti įtraukti į žvejojančių jūrų vandenyse laivų duomenų sistemą, kuri yra Bendrijos žvejybos laivyno registro dalis. Įtraukimo į žvejojančių jūrų vandenyse laivų duomenų sistemą tvarką nustato Žemės ūkio ministerija ar jos įgaliota institucija. Įtraukus laivą į žvejojančių jūrų vandenyse laivų duomenų sistemą, išduodamas Lietuvos Respublikos žvejybos laivo liudijimas. Už Lietuvos Respublikos žvejybos laivo liudijimo išdavimą imama valstybės rinkliava.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 7 straipsnio 2 ir 5 dalių pakeitimas",
      "content": "1. Pakeisti 7 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Verslinės žvejybos jūrų vandenyse leidimus išduoda ir panaikina Žemės ūkio ministerijos įgaliota institucija. Už verslinės žvejybos jūrų vandenyse leidimų išdavimą, patikslinimą arba dublikato išdavimą imama valstybės rinkliava.“\n\n2. Pakeisti 7 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Verslinės žvejybos vidaus vandenyse leidimus, išskyrus privačius žuvininkystės vandens telkinius, išduoda ir panaikina Aplinkos ministerijos įgaliotos institucijos. Už verslinės žvejybos vidaus vandenyse leidimų, išskyrus privačius žuvininkystės vandens telkinius, išdavimą, patikslinimą arba dublikato išdavimą imama valstybės rinkliava.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 9 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Specialiosios žvejybos jūrų vandenyse leidimus pagal Žemės ūkio ministerijos nustatytą specialiosios žvejybos jūrų vandenyse tvarką išduoda ir panaikina Žemės ūkio ministerijos įgaliota institucija. Specialiosios žvejybos vidaus vandenyse leidimus pagal Aplinkos ministerijos nustatytą specialiosios žvejybos vidaus vandenyse tvarką išduoda ir panaikina Aplinkos ministerijos įgaliota institucija. Už specialiosios žvejybos jūrų vandenyse leidimo išdavimą, patikslinimą arba dublikato išdavimą imama valstybės rinkliava. Už specialiosios žvejybos vidaus vandenyse leidimo išdavimą, patikslinimą arba dublikato išdavimą imama valstybės rinkliava.“\n\n2. Pakeisti 9 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Specialiosios žvejybos leidimai žuvininkystės tvenkiniuose, privačiuose žuvininkystės vandens telkiniuose arba telkiniuose, į kuriuos išduoti leidimai naudoti žvejybos plotą, išduodami tik gavus šių vandens telkinių valdytojų arba žvejybos ploto naudotojų rašytinį sutikimą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 22 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Pirminį žuvininkystės produktų supirkimą vykdo Žemės ūkio ministerijos ar jos įgaliotos institucijos registruoti pirminiai žuvininkystės produktų supirkėjai. Už pirminio žuvininkystės produktų supirkėjo pažymėjimo išdavimą arba patikslinimą imama valstybės rinkliava.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
