{
  "id": "lt-law-xi-2189",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymo \"Dėl užsieniečių teisinės padėties\" 1, 2, 6, 9, 10, 11, 121, 17, 19, 21, 22, 24, 26, 33, 37, 38, 40, 43, 49-1, 50, 53, 54, 55, 57, 58, 89, 97, 98, 99, 100, 101, 102, 104, 106, 113, 128, 131, 133, 139, 140-1, 141-1 straipsnių ir priedo pakeitimo ir papildymo, Įstatymo papildymo 44-1, 49-3, 98-1, 99-1, 103-1, 105, 105-1, 105-2, 105-3, 105-4, 106-1 straipsniais ir 12-2, 13, 14, 15, 16, 18, 20, 145 straipsnių pripažinimo netekusiais galios įstatymas",
  "short_name": "XI-2189",
  "status": "in_force",
  "issued_date": "2012-06-30",
  "in_force_date": "2013-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.935939A2F479",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio papildymas 21 dalimi",
      "content": "Papildyti 1 straipsnį 21 dalimi:\n\n„21. Europos Sąjungos ir Europos laisvosios prekybos asociacijos valstybių narių piliečiams taikomos šio Įstatymo I, II, V, VI, VII, IX, X ir XI skyrių nuostatos, o jų šeimos nariams ir kitiems asmenims, kurie pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, – ir šio Įstatymo III skyriaus pirmojo skirsnio nuostatos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio papildymas 111 ir 251 dalimis, 3, 71 ir 274 dalių pakeitimas, 41 dalies pripažinimas netekusia galios",
      "content": "1. Pakeisti 2 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Aukšta profesinė kvalifikacija – kvalifikacija, kurią liudija aukštojo mokslo diplomas arba, kai tai numatyta Lietuvos Respublikos teisės aktuose, ne mažiau kaip penkerių metų profesinė patirtis, lygiavertė aukštojo mokslo kvalifikacijai, ir kuri yra būtina profesijai ar sektoriui, nurodytam darbdavio įsipareigojime įdarbinti užsienietį pagal darbo sutartį arba darbo sutartyje.“\n\n2. 2 straipsnio 41 dalį pripažinti netekusia galios.\n\n3. Pakeisti 2 straipsnio 71 dalį ir ją išdėstyti taip:\n\n„71. Humanitarinės priežastys – liga, kitoks ūmus sveikatos sutrikimas ar organizmo būklė, asmeninė priežastis, kurios užsienietis negalėjo numatyti ir išvengti, nenugalimos jėgos (force majeure) aplinkybės, dėl kurių užsienietis negali išvykti iš Lietuvos Respublikos.“\n\n4. Papildyti 2 straipsnį nauja 111 dalimi:\n\n„111. Kitas asmuo, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, – asmuo, kuris nėra Europos Sąjungos valstybės narės pilietis ar Europos Sąjungos valstybės narės piliečio šeimos narys, bet yra sugyventinis, su kuriuo Europos Sąjungos valstybės narės pilietis pastaruosius 3 metus palaiko nuolatinius santykius, kurie tinkamai įrodomi dokumentais, taip pat asmuo, kuris išvykimo Europos Sąjungos valstybėje narėje yra išlaikomas Europos Sąjungos valstybės narės piliečio ar tvarko bendrą namų ūkį su Europos Sąjungos valstybės narės piliečiu arba kuriam dėl rimtų sveikatos priežasčių būtinai reikalinga asmeninė Europos Sąjungos valstybės narės piliečio priežiūra, jeigu tai tinkamai įrodoma dokumentais.“\n\n5. Buvusią 2 straipsnio 111 dalį laikyti 112 dalimi.\n\n6. Papildyti 2 straipsnį 251 dalimi:\n\n„251. Sąjungos piliečio šeimos nario leidimo gyventi šalyje kortelė (toliau – Europos Sąjungos leidimo gyventi kortelė) – dokumentas, kuriuo patvirtinama Europos Sąjungos valstybės narės piliečio šeimos nario arba kito asmens, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, kurie nėra Europos Sąjungos valstybės narės piliečiai, teisė laikinai ar nuolat gyventi Lietuvos Respublikoje.“\n\n7. Pakeisti 2 straipsnio 274 dalį ir ją išdėstyti taip:\n\n„274. Šengeno viza – Šengeno valstybės viza, išduodama vadovaujantis 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 810/2009, nustatančio Bendrijos vizų kodeksą (Vizų kodeksą), (toliau – Vizų kodeksas) ir Šengeno acquis nuostatomis.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 6 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 6 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Užsienietis, kirsdamas išorinę Europos Sąjungos sieną arba vidinę Europos Sąjungos sieną, kai jos kontrolė laikinai atnaujinama, pasienio kontrolės punkte privalo pateikti galiojantį kelionės dokumentą.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 9 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. Pakeisti 9 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Užsieniečių atvykimą į Lietuvos Respubliką per išorinę Europos Sąjungos sieną, taip pat per vidinę Europos Sąjungos sieną, kai jos kontrolė laikinai atnaujinama, kontroliuoja Valstybės sienos apsaugos tarnyba Lietuvos Respublikos teisės aktų nustatyta tvarka.“\n\n2. Pakeisti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Valstybės sienos apsaugos tarnybos pareigūnai, įleisdami užsienietį į Lietuvos Respubliką, turi nustatyti, ar jis atitinka Šengeno sienų kodekse nustatytas sąlygas ir ar nėra priežasčių, nustatytų Šengeno sienų kodekse, dėl kurių užsienietis turi būti neįleidžiamas į Lietuvos Respubliką.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 10 straipsnio pakeitimas",
      "content": "Pakeisti 10 straipsnį ir jį išdėstyti taip:\n\n„10 straipsnis. Neteisėtas atvykimas į Lietuvos Respubliką\n\nUžsieniečio atvykimas į Lietuvos Respubliką laikomas neteisėtu, jeigu jis atvyko pažeisdamas Šengeno sienų kodekso nuostatas.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 11 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 11 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Užsienietis, turintis galiojančią Šengeno vizą ar kitos Šengeno valstybės išduotą nacionalinę vizą, gali atvykti į Lietuvos Respubliką ir būti Lietuvos Respublikoje vizoje nurodytą laiką, bet ne ilgiau kaip 3 mėnesius per pusę metų, skaičiuojant nuo pirmosios atvykimo į Lietuvos Respubliką ar kitą Šengeno valstybę dienos.“\n\n2. Pakeisti 11 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Užsienietis, kuris nėra Europos Sąjungos valstybės narės pilietis, bet turi vienos iš Europos Sąjungos valstybių narių išduotą Europos Sąjungos leidimo gyventi kortelę, gali atvykti į Lietuvos Respubliką ir būti Lietuvos Respublikoje iki 3 mėnesių per pusę metų be vizos.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 121 straipsnio pakeitimas",
      "content": "Pakeisti 121 straipsnį ir jį išdėstyti taip:\n\n„121 straipsnis. Šengeno viza\n\n1. Šengeno vizos išdavimui taikomos procedūros ir sąlygos, nustatytos Vizų kodekse.\n\n2. Iš užsieniečio, pateikiančio dokumentus Šengeno vizai gauti, paimami ir į Užsieniečių registrą įrašomi biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dešimties pirštų atspaudai, išskyrus Vizų kodekse numatytus atvejus.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 122 straipsnio pripažinimas netekusiu galios",
      "content": "122 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 13 straipsnio pripažinimas netekusiu galios",
      "content": "13 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 14 straipsnio pripažinimas netekusiu galios",
      "content": "14 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 15 straipsnio pripažinimas netekusiu galios",
      "content": "15 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 16 straipsnio pripažinimas netekusiu galios",
      "content": "16 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 17 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 6 dalimi",
      "content": "1. Pakeisti 17 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Užsienietis, turintis nacionalinę vizą, gali atvykti į Lietuvos Respubliką ir būti Lietuvos Respublikoje vizoje nurodytą laiką. Šis laikas gali trukti iki 12 mėnesių.“\n\n2. Papildyti 17 straipsnį 6 dalimi:\n\n„6. Iš užsieniečio, pateikiančio dokumentus nacionalinei vizai gauti, paimami ir į Užsieniečių registrą įrašomi biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dešimties pirštų atspaudai, išskyrus atvejus, kai šis reikalavimas netaikomas išduodant Šengeno vizą pagal Vizų kodeksą.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 18 straipsnio pripažinimas netekusiu galios",
      "content": "18 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 19 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 19 straipsnį ir jį išdėstyti taip:\n\n„19 straipsnis. Atsisakymo išduoti nacionalinę vizą ir vizos panaikinimo pagrindai\n\nNacionalinę vizą užsieniečiui atsisakoma išduoti, o išduota nacionalinė viza panaikinama, jeigu:\n\n1) jis neatitinka Šengeno sienų kodekse nustatytų atvykimo sąlygų;\n\n2) norėdamas gauti vizą, jis atsisakė pateikti būtiną informaciją apie vykimo tikslą ir sąlygas, turimas pragyvenimo lėšas buvimo Lietuvos Respublikoje laikotarpiu arba pateikė tikrovės neatitinkančius duomenis;\n\n3) norėdamas gauti vizą, jis pateikė dokumentus, kuriuose yra klastojimo požymių;\n\n4) yra rimtas pagrindas manyti, kad jis Lietuvos Respublikoje gali užsiimti neteisėta veika, už kurią yra nustatyta atsakomybė pagal Lietuvos Respublikos įstatymus;\n\n5) jis yra įtrauktas į užsieniečių, kuriems draudžiama atvykti į Lietuvos Respubliką, nacionalinį sąrašą;\n\n6) priimtas sprendimas jį įpareigoti išvykti, grąžinti arba išsiųsti iš Šengeno valstybės;\n\n7) jis veiksmu, žodžiu ar raštu pažemino vizas išduodančius pareigūnus, tarnautojus dėl jų veiklos arba Lietuvos Respublikos valstybę;\n\n8) yra rimtas pagrindas manyti, kad jis yra padaręs nusikaltimą žmoniškumui ar karo nusikaltimą arba vykdė genocidą, kaip jie apibrėžiami Lietuvos Respublikos įstatymuose, tarptautinėse sutartyse arba kituose tarptautinės teisės šaltiniuose;\n\n9) jis nepateikia sveikatos draudimą patvirtinančio dokumento, kai būtina jį turėti kelionės metu;\n\n10) yra rimtas pagrindas manyti, kad jis gali kelti nelegalios migracijos grėsmę.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 20 straipsnio pripažinimas netekusiu galios",
      "content": "20 straipsnį pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21 straipsnį ir jį išdėstyti taip:\n\n„21 straipsnis. Vizos išdavimas, atsisakymas išduoti vizą, konsultacijų vykdymas, vizos panaikinimas, Šengeno vizos atšaukimas\n\n1. Užsienietis dokumentus vizai gauti pateikia Lietuvos Respublikos diplomatinei atstovybei ar konsulinei įstaigai, o kai tokios nėra, dokumentai Šengeno vizai gauti pateikiami Lietuvos Respublikai atstovaujančiai Šengeno valstybės diplomatinei atstovybei ar konsulinei įstaigai. Užsienietis dokumentus vizai gauti vidaus reikalų ministro kartu su užsienio reikalų ministru nustatytais atvejais taip pat gali pateikti pasienio kontrolės punkte, vidaus reikalų ministro įgaliotoje institucijoje arba Lietuvos Respublikos užsienio reikalų ministerijoje.\n\n2. Lietuvos Respublika gali atstovauti kitai (kitoms) Šengeno valstybei (valstybėms) arba būti atstovaujama kitos (kitų) Šengeno valstybės (valstybių) Šengeno vizų išdavimo klausimais pagal su kita (kitomis) Šengeno valstybe (valstybėmis) sudarytus susitarimus.\n\n3. Sprendimus dėl vizos išdavimo ar atsisakymo ją išduoti, jos panaikinimo, Šengeno vizos atšaukimo priima:\n\n1) Lietuvos Respublikos užsienio reikalų ministerijos Konsulinis departamentas – dėl visų rūšių vizų išdavimo ar atsisakymo jas išduoti, dėl visų rūšių vizų panaikinimo, dėl Šengeno vizų atšaukimo;\n\n2) Lietuvos Respublikos diplomatinės atstovybės ir konsulinės įstaigos – dėl visų rūšių vizų išdavimo ar atsisakymo jas išduoti, dėl visų rūšių vizų panaikinimo, dėl Šengeno vizų atšaukimo;\n\n3) Valstybės sienos apsaugos tarnyba – dėl Šengeno vizų išdavimo ar atsisakymo jas išduoti pasienio kontrolės punkte, dėl visų rūšių vizų panaikinimo, dėl Šengeno vizų atšaukimo;\n\n4) Migracijos departamentas – dėl visų rūšių vizų išdavimo ar atsisakymo jas išduoti, dėl visų rūšių vizų panaikinimo, dėl Šengeno vizų atšaukimo;\n\n5) Šengeno valstybės, pagal susitarimą dėl atstovavimo atstovaujančios Lietuvos Respublikai Šengeno vizos išdavimo klausimais, kompetentinga institucija – dėl Šengeno vizų išdavimo ar atsisakymo jas išduoti, dėl Šengeno vizų panaikinimo ir atšaukimo.\n\n4. Vizų kodekse numatytais atvejais Šengeno viza užsieniečiui išduodama tik po Migracijos departamento konsultacijų su kitomis Šengeno valstybėmis.\n\n5. Šio straipsnio 9 dalyje numatyta tvarka ir atvejais Šengeno viza ir nacionalinė viza užsieniečiui išduodama tik po Migracijos departamento konsultacijų su kitomis valstybės institucijomis.\n\n6. Sprendimą dėl Šengeno vizos galiojimo pratęsimo arba atsisakymo pratęsti priima vidaus reikalų ministro įgaliotos institucijos.\n\n7. Valstybės institucijų ir įstaigų, kuriose užsieniečiams yra išduodamos vizos, sąrašą tvirtina vidaus reikalų ministras kartu su užsienio reikalų ministru.\n\n8. Užsienietis dokumentus vizai gauti taip pat gali pateikti per Lietuvos Respublikos diplomatinės atstovybės ar konsulinės įstaigos akredituotą komercinį tarpininką, įgaliotą garbės konsulą arba pasirinktą išorės paslaugų teikėją.\n\n9. Kvietimo patvirtinimo, dokumentų vizai gauti pateikimo, konsultacijų vykdymo, vizos išdavimo ar atsisakymo ją išduoti, jos pratęsimo ar atsisakymo ją pratęsti, jos panaikinimo ir Šengeno vizos atšaukimo, taip pat komercinių tarpininkų akreditavimo ir išorės paslaugų teikėjų pasirinkimo tvarką nustato vidaus reikalų ministras kartu su užsienio reikalų ministru. Ši tvarka taikoma tiek, kiek šių klausimų nereglamentuoja Vizų kodeksas.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 22 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 22 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„22 straipsnis. Negaliojanti viza\n\n1. Viza yra negaliojanti:\n\n1) pasibaigus jos galiojimo laikui;\n\n2) jeigu ji prarasta;\n\n3) jeigu ji panaikinta;\n\n4) jeigu ji turi klastojimo požymių;\n\n5) išdavus naują vizą;\n\n6) išdavus leidimą gyventi;\n\n7) jeigu ji sugadinta dėl techninių ar kitų priežasčių ir dėl to netinkama naudoti;\n\n8) tapus negaliojančiam kelionės dokumentui, į kurį ji buvo įklijuota, išskyrus šio straipsnio 2 dalyje nurodytą atvejį.\n\n2. Jeigu galiojanti viza įklijuota negaliojančiame kelionės dokumente, kurio visi puslapiai panaudoti vizoms arba atvykimo ir (arba) išvykimo spaudams, ji pripažįstama galiojančia, jeigu užsienietis kartu pateikia kitą galiojantį kelionės dokumentą.“"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 24 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 24 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„24 straipsnis. Leidimas gyventi Lietuvos Respublikoje\n\n1. Leidimas gyventi Lietuvos Respublikoje (toliau – leidimas gyventi) suteikia teisę užsieniečiui gyventi Lietuvos Respublikoje, pasirinkti gyvenamąją vietą Lietuvos Respublikoje, ją keisti, išvykti iš Lietuvos Respublikos ir grįžti į ją leidimo gyventi galiojimo laikotarpiu.\n\n2. Leidime gyventi elektroniniu būdu fiksuojami užsieniečio biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dviejų pirštų atspaudai, išskyrus Reglamente (EB) Nr. 1030/2002 numatytus atvejus. Leidimo gyventi formą, vadovaudamasis Reglamentu (EB) Nr. 1030/2002, nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 26 straipsnio 2 ir 6 dalių pakeitimas",
      "content": "1. Pakeisti 26 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 2–5 punktuose nustatytos sąlygos teisės aktų nustatyta tvarka gali būti netaikomos užsieniečiui, kuriam yra nustatyta globa (rūpyba), jam leista pasilikti gyventi Lietuvos Respublikoje, kadangi jis yra ar buvo prekybos žmonėmis arba nelegalaus darbo auka ir bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis arba su nelegaliu darbu, kai dirbta ypatingai išnaudojamo darbo sąlygomis arba kai dirbo nepilnametis, arba dėl valstybės saugumo interesų.“\n\n2. Pakeisti 26 straipsnio 6 dalį ir ją išdėstyti taip:\n\n„6. Jeigu išduodant ar keičiant leidimą gyventi nustatoma, kad kita Šengeno valstybė į centrinę Šengeno informacinę sistemą yra įtraukusi įspėjimą dėl užsieniečio neįsileidimo pagal Šengeno konvencijos nuostatas, Migracijos departamentas turi konsultuotis su šia Šengeno valstybe ir atsižvelgti į jos interesus. Leidimas gyventi gali būti išduodamas ar keičiamas tik dėl humanitarinių priežasčių arba dėl tarptautinių įsipareigojimų.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 33 straipsnio 1 dalies papildymas 11 punktu ir 1 dalies 2 punkto pakeitimas",
      "content": "1. Papildyti 33 straipsnio 1 dalį 11 punktu:\n\n„11) dėl leidimo laikinai gyventi išdavimo, kai užsienietis ketina dirbti aukštos profesinės kvalifikacijos reikalaujantį darbą, – ne vėliau kaip per 2 mėnesius nuo prašymo pateikimo atitinkamoje institucijoje dienos;“.\n\n2. 33 straipsnio 1 dalies 2 punkte vietoj skaičiaus ir žodžių „1 punkte numatytą atvejį“ įrašyti skaičius ir žodžius „1 ir 11 punktuose numatytus atvejus“ ir šį punktą išdėstyti taip:\n\n„2) dėl leidimo laikinai gyventi išdavimo, išskyrus šio straipsnio 1 dalies 1 ir 11 punktuose numatytus atvejus, – ne vėliau kaip per 6 mėnesius nuo prašymo pateikimo atitinkamoje institucijoje dienos;“."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 37 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 37 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„37 straipsnis. Užsieniečio pasas\n\n1. Užsienio valstybės piliečiui, kuris turi teisę laikinai ar nuolat gyventi Lietuvos Respublikoje, tačiau neturi galiojančio užsienio valstybės piliečio paso ar jį atitinkančio kelionės dokumento arba jis yra pamestas ar sunaikintas, ir dėl objektyvių priežasčių negali jo gauti iš savo kilmės valstybės kompetentingų įstaigų, vidaus reikalų ministro nustatyta tvarka gali būti išduodamas užsieniečio pasas.\n\n2. Užsieniečio pase elektroniniu būdu fiksuojami užsieniečio biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dviejų pirštų atspaudai, išskyrus Reglamente (EB) Nr. 2252/2004 numatytus atvejus.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 38 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 38 straipsnį 2 dalimi ir visą straipsnį išdėstyti taip:\n\n„38 straipsnis. Asmens be pilietybės kelionės dokumentas\n\n1. Užsienio valstybės pilietybės neturinčiam asmeniui, kuris turi teisę laikinai ar nuolat gyventi Lietuvos Respublikoje, tačiau neturi užsienio valstybėje galiojančio kelionės dokumento, vidaus reikalų ministro nustatyta tvarka gali būti išduodamas 1954 m. Konvencijoje dėl asmenų be pilietybės statuso numatytas asmens be pilietybės kelionės dokumentas.\n\n2. Asmens be pilietybės kelionės dokumente elektroniniu būdu fiksuojami asmens be pilietybės biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dviejų pirštų atspaudai, išskyrus Reglamente (EB) Nr. 2252/2004 numatytus atvejus.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 40 straipsnio 1 dalies 4 ir 12 punktų pakeitimas, 1 dalies papildymas 41 ir 14 punktais, 6 dalies pakeitimas",
      "content": "1. Pakeisti 40 straipsnio 1 dalies 4 punktą ir jį išdėstyti taip:\n\n„4) jis ketina dirbti Lietuvos Respublikoje pagal šio Įstatymo 44 straipsnio nuostatas;“.\n\n2. Papildyti 40 straipsnio 1 dalį 41 punktu:\n\n„41) jis ketina dirbti Lietuvos Respublikoje aukštos profesinės kvalifikacijos reikalaujantį darbą pagal šio Įstatymo 441 straipsnio nuostatas;“.\n\n3. Pakeisti 40 straipsnio 1 dalies 12 punktą ir jį išdėstyti taip:\n\n„12) jam leidžiama pasilikti gyventi Lietuvos Respublikoje, kadangi jis yra ar buvo prekybos žmonėmis arba nelegalaus darbo auka ir bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis arba su nelegaliu darbu, kai dirbta ypatingai išnaudojamo darbo sąlygomis arba kai dirbo nepilnametis;“.\n\n4. Papildyti 40 straipsnio 1 dalį 14 punktu:\n\n„14) jis kitoje Europos Sąjungos valstybėje narėje yra įgijęs ilgalaikio gyventojo statusą ir turi tos valstybės išduotą leidimą gyventi.“\n\n5. 40 straipsnio 6 dalyje vietoj skaičių ir žodžio „10 ir 13“ įrašyti skaičius ir žodį „10, 13 ir 14“ ir šią dalį išdėstyti taip:\n\n„6. Šeimos nariams, atvykstantiems gyventi į Lietuvos Respubliką kartu su užsieniečiu, gavusiu leidimą laikinai gyventi šio straipsnio 1 dalies 1–5, 9, 10, 13 ir 14 punktuose nustatytais pagrindais, leidimai laikinai gyventi gali būti išduoti tokiam pat laikotarpiui kaip ir šiam užsieniečiui.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 43 straipsnio 6 dalies 2, 3 punktų ir 7 dalies pakeitimas",
      "content": "1. 43 straipsnio 6 dalies 2 punkte prieš skaičių „13“ įrašyti skaičių ir žodį „41 ar“ ir šį punktą išdėstyti taip:\n\n„2) kuris turi leidimą laikinai gyventi, išduotą šio Įstatymo 40 straipsnio 1 dalies 41 ar 13 punkte nustatytu pagrindu;“.\n\n2. Pakeisti 43 straipsnio 6 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) kuris turi leidimą laikinai gyventi, išduotą šio Įstatymo 40 straipsnio 1 dalies 14 punkte nustatytu pagrindu. Šia teise užsienietis gali pasinaudoti, jeigu šeima jau buvo sukurta toje Europos Sąjungos valstybėje narėje, kurioje užsienietis įgijo ilgalaikio gyventojo statusą;“.\n\n3. Pakeisti 43 straipsnio 7 dalį ir ją išdėstyti taip:\n\n„7. Šio straipsnio 1 dalies 5 punkto nuostatos dėl šeimos susijungimo taikomos, kai abu užsieniečiai sutuoktiniai arba užsieniečiai, sudarę registruotos partnerystės sutartį, yra ne jaunesni kaip 21 metų, išskyrus atvejus, kai užsienietis, pas kurį atvyksta sutuoktinis arba asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, turi leidimą laikinai gyventi, išduotą šio Įstatymo 40 straipsnio 1 dalies 14 punkte nustatytu pagrindu.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Įstatymo papildymas 441 straipsniu",
      "content": "Papildyti Įstatymą 441 straipsniu:\n\n„441 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, kuris ketina dirbti aukštos profesinės kvalifikacijos reikalaujantį darbą\n\n1. Leidimas laikinai gyventi gali būti išduodamas arba keičiamas užsieniečiui, kuris ketina dirbti aukštos profesinės kvalifikacijos reikalaujantį darbą, kai jis atitinka šias sąlygas:\n\n1) užsienietis pateikia darbdavio įsipareigojimą įdarbinti užsienietį pagal darbo sutartį, kurioje leidimo laikinai gyventi galiojimo laikotarpiu numatytas mėnesinis darbo užmokestis yra ne mažesnis negu 2 Lietuvos statistikos departamento paskutinio paskelbto šalies ūkio vidutinio mėnesinio bruto darbo užmokesčio dydžiai;\n\n2) užsienietis pateikia dokumentą, patvirtinantį, kad jis atitinka Lietuvos Respublikos teisės aktuose nustatytas sąlygas vykdyti reglamentuojamą profesinę veiklą, nurodytą darbo sutartyje, o jeigu profesinė veikla nereglamentuojama, – dokumentą, patvirtinantį aukštą profesinę kvalifikaciją;\n\n3) Lietuvos darbo birža prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Lietuvos darbo birža) socialinės apsaugos ir darbo ministro nustatyta tvarka priima sprendimą, kad užsieniečio darbas atitinka Lietuvos Respublikos darbo rinkos poreikius.\n\n2. Prašymą išduoti leidimą laikinai gyventi gali pateikti užsienietis, kuris ketina dirbti aukštos profesinės kvalifikacijos reikalaujantį darbą.\n\n3. Užsieniečiui, kuris ketina dirbti aukštos profesinės kvalifikacijos reikalaujantį darbą, leidimas laikinai gyventi išduodamas arba keičiamas vieniems metams, o jeigu darbo sutartis sudaryta trumpesniam negu vienų metų laikotarpiui, – darbo sutarties galiojimo laikotarpiui ir dar 3 mėnesiams.\n\n4. Užsienietis, kuriam leidimas laikinai gyventi išduotas ar pakeistas kaip dirbančiam aukštos profesinės kvalifikacijos reikalaujantį darbą, pirmuosius dvejus teisėto darbo Lietuvos Respublikoje metus gali dirbti tik pas tą darbdavį, kuris pakvietė užsienietį dirbti aukštos profesinės kvalifikacijos reikalaujantį darbą, išskyrus šio straipsnio 5 dalyje nurodytą atvejį.\n\n5. Jeigu užsienietis per pirmuosius dvejus teisėto darbo Lietuvos Respublikoje metus pageidauja pakeisti darbdavį, tai ne vėliau kaip prieš 3 mėnesius iki darbo sutarties su naujuoju darbdaviu sudarymo dienos turi pateikti Migracijos departamentui prašymą pakeisti leidimą laikinai gyventi. Patikrinęs, ar užsienietis atitinka nustatytas sąlygas dirbti šį aukštos profesinės kvalifikacijos reikalaujantį darbą, Migracijos departamentas priima sprendimą dėl leidimo laikinai gyventi keitimo.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 491 straipsnio pavadinimo ir 1 dalies pakeitimas",
      "content": "1. 491 straipsnio pavadinime po žodžių „susijusiais su prekyba žmonėmis“ įrašyti žodžius „ar su nelegaliu darbu“ ir straipsnio pavadinimą išdėstyti taip:\n\n„491 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, kuris bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis arba su nelegaliu darbu“.\n\n2. Pakeisti 491 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Leidimas laikinai gyventi gali būti išduotas užsieniečiui, kuris yra ar buvo prekybos žmonėmis arba nelegalaus darbo auka ir bendradarbiauja su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis arba su nelegaliu darbu, kai dirbta ypatingai išnaudojamo darbo sąlygomis arba kai dirbo nepilnametis, jeigu dėl leidimo laikinai gyventi išdavimo tokiam užsieniečiui tarpininkauja ikiteisminio tyrimo įstaiga arba teismas.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Įstatymo papildymas 493 straipsniu",
      "content": "Papildyti Įstatymą 493 straipsniu:\n\n„493 straipsnis. Leidimo laikinai gyventi išdavimas užsieniečiui, kitoje Europos Sąjungos valstybėje narėje įgijusiam ilgalaikio gyventojo statusą\n\n1. Leidimas laikinai gyventi gali būti išduodamas arba keičiamas užsieniečiui, kitoje Europos Sąjungos valstybėje narėje įgijusiam ilgalaikio gyventojo statusą ir turinčiam tos valstybės išduotą leidimą gyventi.\n\n2. Šio straipsnio 1 dalyje nurodytam užsieniečiui leidimas laikinai gyventi išduodamas arba keičiamas ne ilgiau kaip vieniems metams.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 50 straipsnio 1 dalies 16 punkto, 2 dalies pakeitimas ir 1 dalies papildymas 18 punktu",
      "content": "1. Pakeisti 50 straipsnio 1 dalies 16 punktą ir jį išdėstyti taip:\n\n„16) ikiteisminio tyrimo įstaigos arba teismo teikimu konstatuojama, kad išnyko pagrindai, dėl kurių užsieniečiui, kuris buvo prekybos žmonėmis arba nelegalaus darbo auka ir bendradarbiavo su ikiteisminio tyrimo įstaiga arba teismu kovojant su prekyba žmonėmis ar su nusikaltimais, susijusiais su prekyba žmonėmis arba su nelegaliu darbu, kai dirbta ypatingai išnaudojamo darbo sąlygomis arba kai dirbo nepilnametis, buvo išduotas leidimas laikinai gyventi;“.\n\n2. Papildyti 50 straipsnio 1 dalį 18 punktu:\n\n„18) užsienietis neatitinka šio Įstatymo 441 straipsnyje nustatytų sąlygų dirbti aukštos profesinės kvalifikacijos reikalaujantį darbą arba per pirmuosius dvejus teisėto darbo Lietuvos Respublikoje metus nesilaikė šio Įstatymo 441 straipsnio 5 dalyje nustatyto reikalavimo pranešti apie pageidavimą pakeisti darbdavį, arba tapo bedarbiu ilgiau negu trims mėnesiams iš eilės ar daugiau negu vieną kartą per leidimo laikinai gyventi galiojimo laikotarpį, kai leidimas laikinai gyventi buvo išduotas pagal šio Įstatymo 40 straipsnio 1 dalies 41 punktą.“\n\n3. 50 straipsnio 2 dalyje vietoj skaičių „16, 17“ įrašyti skaičius „16–18“ ir šią dalį išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 4–12, 16–18 punktuose nustatytais pagrindais leidimas laikinai gyventi panaikinamas, jei tai buvo pagrindas gauti leidimą laikinai gyventi.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 53 straipsnio 1 dalies papildymas 81, 10 punktais, 3, 6, 8 dalių pakeitimas ir straipsnio papildymas 9, 10 dalimis",
      "content": "1. Papildyti 53 straipsnio 1 dalį 81 punktu:\n\n„81) pragyveno Europos Sąjungos valstybėje narėje be pertraukos pastaruosius 5 metus, iš kurių ne mažiau kaip 2 metus be pertraukos – Lietuvos Respublikoje, ir turėjo leidimą laikinai gyventi, išduotą pagal šio Įstatymo 40 straipsnio 1 dalies 41 punktą;“.\n\n2. Papildyti 53 straipsnio 1 dalį 10 punktu:\n\n„10) pragyveno užsienio valstybėje laikotarpį, ne ilgesnį negu nurodytą šio Įstatymo 54 straipsnio 1 dalies 3 ir 4 punktuose, kitoje Europos Sąjungos valstybėje narėje neįgijo ilgalaikio gyventojo statuso, o iki apsigyvenimo užsienio valstybėje gyveno Lietuvos Respublikoje ir turėjo leidimą nuolat gyventi.“\n\n3. 53 straipsnio 3 dalyje vietoj skaičiaus ir žodžių „8 punkte numatytu pagrindu“ įrašyti skaičius ir žodžius „8 ir 81 punktuose nustatytais pagrindais“ ir šią dalį išdėstyti taip:\n\n„3. Užsienietis, kuriam išduodamas leidimas nuolat gyventi, turi atitikti šio Įstatymo 26 straipsnio 1 dalies 1–3 punktuose nustatytas sąlygas. Leidimą nuolat gyventi išduodant užsieniečiui šio straipsnio 1 dalies 8 ir 81 punktuose nustatytais pagrindais, pragyventas laikotarpis apskaičiuojamas vidaus reikalų ministro nustatyta tvarka.“\n\n4. 53 straipsnio 6 dalyje vietoj skaičiaus ir žodžio „8 punkte“ įrašyti skaičius ir žodžius „8 ir 81 punktuose“ ir šią dalį išdėstyti taip:\n\n„6. Leidimas nuolat gyventi, išduodamas šio straipsnio 1 dalies 8 ir 81 punktuose ir 5 dalyje nustatytais pagrindais, gali būti išduotas, jeigu užsienietis išlaikė valstybinės kalbos egzaminą ir Lietuvos Respublikos Konstitucijos pagrindų egzaminą. Valstybinės kalbos ir Lietuvos Respublikos Konstitucijos pagrindų egzaminų ir pažymėjimų išdavimo tvarką nustato Lietuvos Respublikos Vyriausybė.“\n\n5. Pakeisti 53 straipsnio 8 dalį ir ją išdėstyti taip:\n\n„8. Asmenims, kuriems sukako 75 metai, asmenims, kuriems nustatytas 0–25 procentų darbingumo lygis (iki 2007 m. birželio 30 d. – I grupės invalidai), ir asmenims, kuriems teisės aktų nustatyta tvarka yra nustatytas specialiųjų poreikių lygis, taip pat sunkiomis chroninėmis psichikos ligomis sergantiems asmenims ir užsieniečiams, kurių anksčiau turėtas leidimas nuolat gyventi buvo panaikintas šio Įstatymo 54 straipsnio 1 dalies 3 ar 4 punkte nustatytais pagrindais, šio Įstatymo 53 straipsnio 6 dalies reikalavimai netaikomi.“\n\n6. Papildyti 53 straipsnį 9 dalimi:\n\n„9. Leidimą nuolat gyventi išduodant užsieniečiui šio straipsnio 1 dalies 8 punkte nustatytu pagrindu, į pragyventą Lietuvos Respublikoje laikotarpį įskaičiuojama tik pusė laiko, pragyvento Lietuvos Respublikoje turint leidimą laikinai gyventi, išduotą vadovaujantis šio Įstatymo 40 straipsnio 1 dalies 6 punkto ir 46 straipsnio nuostatomis.“\n\n7. Papildyti 53 straipsnį 10 dalimi:\n\n„10. Leidimą nuolat gyventi išduodant užsieniečiui šio straipsnio 1 dalies 8 ir 81 punktuose nustatytais pagrindais, pragyvento laikotarpio nepertraukia buvimo už atitinkamai Lietuvos Respublikos ar kitos Europos Sąjungos valstybės narės teritorijos ribų laikas, jeigu jis netrunka ilgiau kaip 6 mėnesius iš eilės ir iš viso per 5 metų laikotarpį nesudaro daugiau kaip 10 mėnesių.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 54 straipsnio 1 dalies 3 punkto pakeitimas ir dalies papildymas 4 punktu",
      "content": "1. Pakeisti 54 straipsnio 1 dalies 3 punktą ir jį išdėstyti taip:\n\n„3) užsienietis gyvena ne Europos Sąjungos valstybėje narėje ilgiau negu 12 mėnesių iš eilės. Jeigu užsienietis, kuris gavo leidimą nuolat gyventi šio Įstatymo 53 straipsnio 1 dalies 81 punkte nustatytu pagrindu, įrodo, kad yra išvykęs į savo kilmės valstybę dirbti, užsiimti kita teisėta veikla arba studijuoti, šis laikotarpis jam ir jo šeimos nariams, kurie turi leidimą nuolat gyventi, pratęsiamas iki 24 mėnesių iš eilės;“.\n\n2. Papildyti 54 straipsnio 1 dalį 4 punktu:\n\n„4) užsienietis kitoje Europos Sąjungos valstybėje narėje gyvena ilgiau negu 6 metus arba kitoje Europos Sąjungos valstybėje narėje įgyja ilgalaikio gyventojo statusą.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 55 straipsnio 4 dalies pakeitimas",
      "content": "55 straipsnio 4 dalyje vietoj skaičių ir žodžio „1 ir 3“ įrašyti skaičius ir žodį „1, 3 ir 4“ ir šią dalį išdėstyti taip:\n\n„4. Sprendimą dėl leidimo nuolat gyventi panaikinimo šio Įstatymo 54 straipsnio 1 dalies 1, 3 ir 4 punktuose nustatytais pagrindais priima Migracijos departamentas.“"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 57 straipsnio 5 ir 6 dalių pakeitimas",
      "content": "1. 57 straipsnio 5 dalyje po žodžio „ministras“ įrašyti žodžius „suderinęs su vidaus reikalų ministru“ ir šią dalį išdėstyti taip:\n\n„5. Leidimo dirbti užsieniečiams išdavimo sąlygas ir tvarką nustato socialinės apsaugos ir darbo ministras, suderinęs su vidaus reikalų ministru.“\n\n2. 57 straipsnio 6 dalyje išbraukti žodžius „prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos (toliau – Lietuvos darbo birža)“ ir šią dalį išdėstyti taip:\n\n„6. Leidimą dirbti užsieniečiui išduoda ir panaikina Lietuvos darbo birža.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 58 straipsnio 1 dalies 1 punkto pakeitimas ir dalies papildymas 11 punktu",
      "content": "1. 58 straipsnio 1 dalies 1 punkte po skaičiaus „3“ įrašyti skaičių „41“, po skaičiaus „10“ – skaičių „13“ ir šį punktą išdėstyti taip:\n\n„1) turi leidimą laikinai gyventi Lietuvos Respublikoje, išduotą pagal šio Įstatymo 40 straipsnio 1 dalies 1–3, 41, 7, 9, 10, 13 punktus;“.\n\n2. Papildyti 58 straipsnio 1 dalį 11 punktu:\n\n„11) turi leidimą laikinai gyventi Lietuvos Respublikoje, išduotą pagal šio Įstatymo 40 straipsnio 1 dalies 14 punktą, ir, turėdamas tokį leidimą gyventi ir leidimą dirbti, dirbo Lietuvos Respublikoje ne mažiau negu vienus metus;“."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 89 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 89 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Pabėgėliui, kuris nuolat gyvena Lietuvos Respublikoje, išvykti į užsienio valstybę vidaus reikalų ministro nustatyta tvarka išduodamas pabėgėlio kelionės dokumentas. Pabėgėlio kelionės dokumente elektroniniu būdu fiksuojami pabėgėlio biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dviejų pirštų atspaudai, išskyrus Reglamente (EB) Nr. 2252/2004 numatytus atvejus.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 97 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 97 straipsnį 3 dalimi:\n\n„3. Šio Įstatymo V skyriaus nuostatos dėl Europos Sąjungos valstybės narės piliečio šeimos narių, išskyrus šio Įstatymo 1011 ir 105 straipsnius, taikomos ir kitiems asmenims, kurie pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise.“"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 98 straipsnio pakeitimas",
      "content": "Pakeisti 98 straipsnį ir jį išdėstyti taip:\n\n„98 straipsnis. Priežastys, dėl kurių Europos Sąjungos valstybės narės pilietis ir jo šeimos narys į Lietuvos Respubliką neįleidžiami\n\nEuropos Sąjungos valstybės narės pilietis ir jo šeimos narys į Lietuvos Respubliką neįleidžiami, jeigu:\n\n1) neturi galiojančio kelionės dokumento ir negali jo gauti ar pristatyti per pagrįstą laikotarpį, patvirtinti ar kitomis priemonėmis įrodyti, kad yra Europos Sąjungos valstybės narės pilietis ar jo šeimos narys, jeigu Lietuvos Respublikos tarptautinės sutartys arba Europos Sąjungos teisės aktai nenustato kitaip;\n\n2) jų buvimas Lietuvos Respublikoje gali kelti grėsmę valstybės saugumui ar viešajai tvarkai;\n\n3) jie serga epideminį potencialą turinčiomis ligomis, kurios apibrėžtos Pasaulinės sveikatos organizacijos dokumentuose, arba kitomis žmonių užkrečiamosiomis (infekcinėmis ar parazitinėmis) ligomis, kurioms pagal Lietuvos Respublikos įstatymus taikomi kontrolės reikalavimai.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Įstatymo papildymas 981 straipsniu",
      "content": "Papildyti Įstatymą 981 straipsniu:\n\n„981 straipsnis. Europos Sąjungos valstybės narės piliečio arba jo šeimos nario keliamos grėsmės valstybės saugumui ar viešajai tvarkai vertinimas\n\n1. Europos Sąjungos valstybės narės piliečio arba jo šeimos nario keliamos grėsmės valstybės saugumui ar viešajai tvarkai vertinimas kiekvienu konkrečiu atveju turi būti grindžiamas tik atitinkamo asmens elgesiu. Asmens elgesys turi kelti realią ir akivaizdžią grėsmę. Vertinimas negali būti grindžiamas aplinkybėmis, nesusijusiomis su konkrečiu atveju, bendrąja prevencija ar vien nusikalstamos veikos padarymu.\n\n2. Sprendimas, kuriuo Europos Sąjungos valstybės narės pilietis arba jo šeimos narys dėl jo keliamos grėsmės valstybės saugumui ar viešajai tvarkai neįleidžiamas į Lietuvos Respubliką ar jam panaikinama teisė gyventi Lietuvos Respublikoje, turi būti pagrįstas objektyviais duomenimis (faktais) ir būti proporcingas.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 99 straipsnio 2, 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 99 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Europos Sąjungos valstybės narės piliečio šeimos nariai, kurie nėra Europos Sąjungos valstybės narės piliečiai, atvykę gyventi į Lietuvos Respubliką ilgiau negu 3 mėnesiams per pusę metų, kartu su Europos Sąjungos valstybės narės piliečiu arba pas jį, privalo gauti Europos Sąjungos leidimo laikinai gyventi kortelę. Europos Sąjungos leidimo laikinai gyventi kortelėje elektroniniu būdu fiksuojami Europos Sąjungos valstybės narės piliečio šeimos nario biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dviejų pirštų atspaudai, išskyrus Reglamente (EB) Nr. 1030/2002 numatytus atvejus.“\n\n2. Pakeisti 99 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Tvarką, nustatančią pažymos Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti išdavimą ir Europos Sąjungos leidimo laikinai gyventi kortelės išdavimą, keitimą ir panaikinimą Europos Sąjungos valstybės narės piliečio šeimos nariams, nustato vidaus reikalų ministras.“\n\n3. Pakeisti 99 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Sprendimus dėl pažymos Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti išdavimo, Europos Sąjungos leidimo laikinai gyventi kortelės išdavimo, keitimo ir panaikinimo priima ir pažymą Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti išduoda, Europos Sąjungos leidimo laikinai gyventi kortelę išduoda, keičia ir panaikina vidaus reikalų ministro įgaliotos institucijos.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Įstatymo papildymas 991 straipsniu",
      "content": "Papildyti Įstatymą 991 straipsniu:\n\n„991 straipsnis. Prašymo išduoti pažymą Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti nagrinėjimo terminas\n\nPrašymas išduoti ar pakeisti pažymą Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti turi būti išnagrinėtas ir šis dokumentas turi būti išduotas ne vėliau kaip per 10 darbo dienų nuo prašymo pateikimo vidaus reikalų ministro įgaliotai institucijai dienos.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 100 straipsnio pakeitimas",
      "content": "Pakeisti 100 straipsnį ir jį išdėstyti taip:\n\n„100 straipsnis. Prašymo išduoti ar pakeisti Europos Sąjungos leidimo laikinai gyventi kortelę nagrinėjimo terminas\n\nPrašymas išduoti ar pakeisti Europos Sąjungos leidimo laikinai gyventi kortelę turi būti išnagrinėtas ne vėliau kaip per vieną mėnesį nuo prašymo pateikimo vidaus reikalų ministro įgaliotai institucijai dienos.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 101 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir papildyti 101 straipsnį ir jį išdėstyti taip:\n\n„101 straipsnis. Europos Sąjungos valstybės narės piliečio ir jo šeimos nario teisės laikinai gyventi Lietuvos Respublikoje pagrindai\n\n1. Europos Sąjungos valstybės narės pilietis turi teisę laikinai gyventi Lietuvos Respublikoje, jeigu jis:\n\n1) yra darbuotojas arba savarankiškai dirbantis asmuo. Europos Sąjungos valstybės narės pilietis taip pat išlaiko darbuotojo arba savarankiškai dirbančio asmens statusą, kai nutraukta jo darbo sutartis (jos galiojimo laikas pasibaigęs) arba veikla ir jis laikinai nedirba dėl ligos ar nelaimingo atsitikimo; kai po ne mažiau negu vienų metų darbo jis nutraukė darbo sutartį arba veiklą dėl nepriklausančių nuo jo aplinkybių ir nustatyta tvarka įsiregistravo teritorinėje darbo biržoje kaip bedarbis; kai jis dirbo pagal terminuotą darbo sutartį trumpiau kaip vienus metus ar per pirmuosius 12 darbo mėnesių nutraukė darbo sutartį arba veiklą dėl nepriklausančių nuo jo aplinkybių ir nustatyta tvarka įsiregistravo teritorinėje darbo biržoje kaip bedarbis (tokiu atveju jis šį statusą išlaiko 6 mėnesius nuo nedarbo pradžios); arba kai jis nutraukė darbo sutartį (jos galiojimo laikas baigėsi) ar veiklą, nustatyta tvarka įsiregistravo teritorinėje darbo biržoje kaip bedarbis ir pradėjo mokytis profesijos (jeigu darbo sutartis nutraukta (jos galiojimo laikas baigėsi) dėl nuo jo priklausančių aplinkybių, jis turi mokytis profesijos, kuri susijusi su turėtu darbu);\n\n2) turi sau ir savo šeimos nariams, jeigu jie atvyksta kartu su juo arba pas jį, pakankamai išteklių pragyventi Lietuvos Respublikoje ir turi galiojantį sveikatos draudimą patvirtinantį dokumentą;\n\n3) yra studentas, moksleivis, stažuotojas, kvalifikacijos kėlimo kursų ar profesinių mokymų dalyvis, turi sau ir savo šeimos nariams, jeigu jie atvyksta kartu su juo arba pas jį, pakankamai išteklių pragyventi Lietuvos Respublikoje ir turi galiojantį sveikatos draudimą patvirtinantį dokumentą;\n\n4) yra Europos Sąjungos valstybės narės piliečio, turinčio teisę gyventi Lietuvos Respublikoje pagal šios dalies 1, 2 ir 3 punktus, šeimos narys, kuris atvyksta kartu su juo arba pas jį.\n\n2. Lietuvos Respublikos piliečio šeimos nariai, kurie nėra Europos Sąjungos valstybės narės piliečiai, turi teisę gauti Europos Sąjungos leidimo laikinai gyventi kortelę, kai atvyksta gyventi į Lietuvos Respubliką kartu su Lietuvos Respublikos piliečiu, pasinaudojusiu laisvo judėjimo Europos Sąjungoje teise, ar pas jį iš kitos Europos Sąjungos valstybės narės teritorijos.\n\n3. Europos Sąjungos valstybės narės piliečio šeimos nariai, kurie nėra Europos Sąjungos valstybės narės piliečiai, turi teisę gauti Europos Sąjungos leidimo laikinai gyventi kortelę, kai atvyksta gyventi į Lietuvos Respubliką ilgiau negu 3 mėnesius per pusę metų kartu su Europos Sąjungos valstybės narės piliečiu, turinčiu teisę gyventi Lietuvos Respublikoje pagal šio straipsnio 1 dalies 1, 2 ir 3 punktus, arba pas jį.\n\n4. Šio straipsnio 2 ar 3 dalyje nurodytam Lietuvos Respublikos arba kitos Europos Sąjungos valstybės narės piliečio šeimos nariui Europos Sąjungos leidimo laikinai gyventi kortelė išduodama kaip:\n\n1) sutuoktiniui arba asmeniui, su kuriuo sudaryta registruotos partnerystės sutartis;\n\n2) tiesioginiam palikuoniui, kuriam nesukakę 21 metai arba kuris yra išlaikytinis, įskaitant sutuoktinio arba asmens, su kuriuo sudaryta registruotos partnerystės sutartis, tiesioginį palikuonį, kuriam nesukakę 21 metai arba kuris yra išlaikytinis;\n\n3) išlaikomam artimajam giminaičiui pagal tiesiąją aukštutinę liniją, įskaitant sutuoktinio arba asmens, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomą artimąjį giminaitį pagal tiesiąją aukštutinę liniją;\n\n4) kitam asmeniui, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise.\n\n5. Šio straipsnio 1 dalies 3 punkte nurodytu atveju kaip Europos Sąjungos valstybės narės piliečio šeimos nariai, kurie nėra Europos Sąjungos valstybės narės piliečiai, turi teisę apsigyventi tik sutuoktinis, asmuo, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomi vaikai ir Europos Sąjungos valstybės narės piliečio, jo sutuoktinio ar asmens, su kuriuo sudaryta registruotos partnerystės sutartis, išlaikomi artimieji giminaičiai pagal tiesiąją aukštutinę liniją.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 102 straipsnio pakeitimas",
      "content": "Pakeisti 102 straipsnį ir jį išdėstyti taip:\n\n„102 straipsnis. Pažymos Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti ir Europos Sąjungos leidimo laikinai gyventi kortelės galiojimas\n\nPažyma Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti ir Europos Sąjungos leidimo laikinai gyventi kortelė išduodamos ir keičiamos 5 metams arba numatomam Europos Sąjungos valstybės narės piliečio gyvenimo Lietuvos Respublikoje laikotarpiui, jeigu šis laikotarpis yra trumpesnis negu 5 metai.“"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Įstatymo papildymas 1031 straipsniu",
      "content": "Papildyti Įstatymą 1031 straipsniu:\n\n„1031 straipsnis. Pažymos Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos      Respublikoje patvirtinti ir Europos Sąjungos leidimo laikinai gyventi kortelės negaliojimas\n\nPažyma Europos Sąjungos valstybės narės piliečio teisei laikinai gyventi Lietuvos Respublikoje patvirtinti ir Europos Sąjungos leidimo laikinai gyventi kortelė negalioja, kai:\n\n1) dokumentas per vienus metus neatsiimamas;\n\n2) pasibaigia dokumento galiojimo laikas;\n\n3) dokumentas yra suklastotas;\n\n4) dokumentas yra panaikintas;\n\n5) dokumentas yra prarastas;\n\n6) dokumentas yra pakeistas;\n\n7) Europos Sąjungos valstybės narės pilietis ar jo šeimos narys Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka deklaravo, kad išvyksta iš Lietuvos Respublikos;\n\n8) ar Europos Sąjungos valstybės narės pilietis, ar jo šeimos narys įgyja teisę nuolat gyventi Lietuvos Respublikoje;\n\n9) ar Europos Sąjungos valstybės narės pilietis, ar jo šeimos narys įgyja Lietuvos Respublikos pilietybę;\n\n10) ar Europos Sąjungos valstybės narės pilietis, ar jo šeimos narys miršta.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 104 straipsnio pakeitimas",
      "content": "Pakeisti 104 straipsnį ir jį išdėstyti taip:\n\n„104 straipsnis. Nuolatinio gyvenimo Lietuvos Respublikoje pagrindai\n\n1. Europos Sąjungos valstybės narės pilietis, kuris teisėtai gyveno Lietuvos Respublikoje pastaruosius 5 metus arba kuriam išsaugoma teisė į Lietuvos Respublikos pilietybę Lietuvos Respublikos pilietybės įstatymo nustatyta tvarka, arba kuris yra lietuvių kilmės asmuo, arba atvyko gyventi į Lietuvos Respubliką kartu su Lietuvos Respublikos piliečiu kaip jo šeimos narys, įgyja teisę nuolat gyventi Lietuvos Respublikoje.\n\n2. Šio straipsnio 1 dalyje nurodyto Europos Sąjungos valstybės narės piliečio šeimos nariai taip pat įgyja teisę nuolat gyventi Lietuvos Respublikoje, jeigu jie Lietuvos Respublikoje teisėtai gyveno pastaruosius 5 metus su Europos Sąjungos valstybės narės piliečiu arba jie yra Europos Sąjungos valstybės narės piliečio, išsaugojusio teisę į Lietuvos Respublikos pilietybę Lietuvos Respublikos pilietybės įstatymo nustatyta tvarka, arba lietuvių kilmės asmens šeimos nariai. Teisę nuolat gyventi Lietuvos Respublikoje taip pat įgyja šio Įstatymo 1011 straipsnio 1 dalyje nurodyti Europos Sąjungos piliečio šeimos nariai, kurie teisėtai gyveno Lietuvos Respublikoje pastaruosius 5 metus.\n\n3. Europos Sąjungos valstybės narės piliečio teisei nuolat gyventi Lietuvos Respublikoje patvirtinti išduodama vidaus reikalų ministro nustatytos formos pažyma.\n\n4. Europos Sąjungos valstybės narės piliečio šeimos nariui, kuris nėra Europos Sąjungos valstybės narės pilietis, jo teisei nuolat gyventi Lietuvos Respublikoje patvirtinti išduodama Europos Sąjungos leidimo nuolat gyventi kortelė, kuri galioja 10 metų. Europos Sąjungos leidimo nuolat gyventi kortelėje elektroniniu būdu fiksuojami Europos Sąjungos valstybės narės piliečio šeimos nario biometriniai duomenys tapatybei patvirtinti – veido atvaizdas ir dviejų pirštų atspaudai, išskyrus Reglamente (EB) Nr. 1030/2002 numatytus atvejus.\n\n5. Nebuvimo Lietuvos Respublikoje laikotarpis, viršijantis 6 mėnesius per metus, gali būti pagrindas nesuteikti teisės nuolat gyventi Lietuvos Respublikoje, išskyrus atvejus, kai nebuvimas Lietuvos Respublikoje yra susijęs su svarbiomis priežastimis (dėl nėštumo, gimdymo, sunkios ligos, studijų, profesinio mokymo arba paskyrimo į kitą Europos Sąjungos valstybę narę ar trečiąją valstybę ar kitais pagal šio straipsnio 6 dalį nustatytais atvejais).\n\n6. Tvarką, nustatančią pažymos Europos Sąjungos valstybės narės piliečiui jo teisei nuolat gyventi Lietuvos Respublikoje patvirtinti išdavimą ir Europos Sąjungos leidimo nuolat gyventi kortelės išdavimą, keitimą ir panaikinimą Europos Sąjungos valstybės narės piliečio šeimos nariams, kurie nėra Europos Sąjungos valstybės narės piliečiai, nustato vidaus reikalų ministras.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Įstatymo papildymas 105 straipsniu",
      "content": "Papildyti Įstatymą 105 straipsniu:\n\n„105 straipsnis. Teisės nuolat gyventi suteikimas nepraėjus 5 metų laikotarpiui\n\n1. Teisė nuolat gyventi Lietuvos Respublikoje suteikiama Europos Sąjungos valstybės narės piliečiui arba jo šeimos nariui, kuris teisėtai gyveno Lietuvos Respublikoje trumpiau negu 5 metus, jeigu jis:\n\n1) buvo darbuotojas arba savarankiškai dirbantis asmuo, kuris, sukakęs Lietuvos Respublikos valstybinių socialinio draudimo pensijų įstatymo nustatytą senatvės pensijos amžių ir įgijęs teisę gauti valstybinę socialinio draudimo senatvės pensiją ar valstybinę šalpos pensiją, nutraukė darbo sutartį (darbo sutartis pasibaigė) arba veiklą;\n\n2) buvo darbuotojas arba savarankiškai dirbantis asmuo, kuris pragyveno Lietuvos Respublikoje ne mažiau kaip 2 metus ir teisės aktų nustatyta tvarka buvo pripažintas nedarbingas ar iš dalies darbingas ir dėl to nutraukė darbo sutartį (ji buvo nutraukta) arba veiklą;\n\n3) be pertraukos 3 metus pragyvenęs Lietuvos Respublikoje kaip darbuotojas arba savarankiškai dirbantis asmuo, dirba pagal darbo sutartį arba vykdo veiklą kitoje Europos Sąjungos valstybėje narėje, tačiau išlaiko savo gyvenamąją vietą Lietuvos Respublikoje ir į ją paprastai grįžta bent kartą per savaitę;\n\n4) gyveno Lietuvos Respublikoje be pertraukos 3 metus, paskutinius metus dirbo mokamą darbą ir pasinaudojo savo teise į išankstinę pensiją.\n\n2. Šio straipsnio 1 dalyje nurodytais darbo laikotarpiais laikomi ir laikotarpiai, kai Europos Sąjungos valstybės narės pilietis arba jo šeimos narys nutraukė darbo sutartį (ji buvo nutraukta) arba veiklą dėl nepriklausančių nuo jo aplinkybių ir nustatyta tvarka įsiregistravo teritorinėje darbo biržoje kaip bedarbis; nutraukė darbo sutartį (ji buvo nutraukta) arba veiklą dėl nepriklausančių nuo jo aplinkybių; nedirbo arba nutraukė darbo sutartį (ji buvo nutraukta) arba veiklą dėl ligos ar nelaimingo atsitikimo.\n\n3. Šio straipsnio 1 dalies 1 ir 4 punktuose nurodyti reikalavimai būti pragyvenus ir išdirbus atitinkamą laikotarpį ir šio straipsnio 1 dalies 2 punkte nurodytas reikalavimas būti pragyvenus ne mažiau kaip 2 metus netaikomi, jeigu šio straipsnio 1 dalyje nurodyto asmens sutuoktinis yra Lietuvos Respublikos pilietis.\n\n4. Šio straipsnio 1 dalyje nurodytam asmeniui įgijus teisę nuolat gyventi Lietuvos Respublikoje, šią teisę įgyja ir kartu su juo Lietuvos Respublikoje gyvenantys šeimos nariai.\n\n5. Kai Europos Sąjungos valstybės narės pilietis miršta būdamas darbuotoju ar savarankiškai dirbančiu asmeniu ir nespėja įgyti teisės nuolat gyventi Lietuvos Respublikoje pagal šio straipsnio 1 dalį, su juo kartu Lietuvos Respublikoje gyvenę šeimos nariai įgyja teisę nuolat gyventi Lietuvos Respublikoje, jeigu:\n\n1) jis iki mirties buvo išgyvenęs Lietuvos Respublikoje be pertraukos 2 metus arba\n\n2) jis mirė dėl nelaimingo atsitikimo darbe ar profesinės ligos.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Įstatymo papildymas 1051 straipsniu",
      "content": "Papildyti Įstatymą 1051 straipsniu:\n\n„1051 straipsnis. Prašymo išduoti ar pakeisti pažymą Europos Sąjungos valstybės narės piliečio teisei nuolat gyventi Lietuvos Respublikoje patvirtinti nagrinėjimo terminas\n\nPrašymas išduoti ar pakeisti pažymą Europos Sąjungos valstybės narės piliečio teisei nuolat gyventi Lietuvos Respublikoje patvirtinti turi būti išnagrinėtas ir šis dokumentas turi būti išduotas ne vėliau kaip per vieną mėnesį nuo prašymo pateikimo vidaus reikalų ministro įgaliotai institucijai dienos.“"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Įstatymo papildymas 1052 straipsniu",
      "content": "Papildyti Įstatymą 1052 straipsniu:\n\n„1052 straipsnis. Prašymo išduoti ar pakeisti Europos Sąjungos leidimo nuolat gyventi kortelę nagrinėjimo terminas\n\nPrašymas išduoti ar pakeisti Europos Sąjungos leidimo nuolat gyventi kortelę turi būti išnagrinėtas ne vėliau kaip per vieną mėnesį nuo prašymo pateikimo vidaus reikalų ministro įgaliotai institucijai dienos.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Įstatymo papildymas 1053 straipsniu",
      "content": "Papildyti Įstatymą 1053 straipsniu:\n\n„1053 straipsnis. Pažymos Europos Sąjungos valstybės narės piliečio teisei laikinai ar nuolat gyventi Lietuvos Respublikoje patvirtinti ar Europos Sąjungos leidimo gyventi kortelės keitimo pagrindai\n\nPažyma Europos Sąjungos valstybės narės piliečio teisei laikinai ar nuolat gyventi Lietuvos Respublikoje patvirtinti ar Europos Sąjungos leidimo gyventi kortelė keičiama, jeigu:\n\n1) pasikeičia asmens duomenys;\n\n2) dokumentas tapo netinkamas naudoti;\n\n3) pasibaigia dokumento galiojimo laikas;\n\n4) dokumente yra netikslių įrašų;\n\n5) dokumentas yra prarastas.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Įstatymo papildymas 1054 straipsniu",
      "content": "Papildyti Įstatymą 1054 straipsniu:\n\n„1054 straipsnis. Pažymos Europos Sąjungos valstybės narės piliečio teisei laikinai ar nuolat gyventi Lietuvos Respublikoje patvirtinti ar Europos Sąjungos leidimo gyventi kortelės išdavimas gimusiam Europos Sąjungos valstybės narės piliečio vaikui\n\n1. Europos Sąjungos valstybės narės pilietis, turintis pažymą Europos Sąjungos valstybės narės piliečio teisei laikinai ar nuolat gyventi Lietuvos Respublikoje patvirtinti ir kurio gyvenimo Lietuvos Respublikoje laikotarpiu gimė vaikas, nepaisant jo gimimo vietos, ne vėliau kaip per 6 mėnesius nuo jo vaiko gimimo dienos turi kreiptis į vidaus reikalų ministro įgaliotą instituciją dėl pažymos Europos Sąjungos valstybės narės piliečio teisei laikinai ar nuolat gyventi Lietuvos Respublikoje patvirtinti ar Europos Sąjungos leidimo gyventi kortelės jam išdavimo.\n\n2. Vaikui, gimusiam Europos Sąjungos valstybės narės piliečio gyvenimo Lietuvos Respublikoje laikotarpiu, išduodamas toks pat kaip abiejų tėvų ar vieno iš jų turimas dokumentas. Šis dokumentas galioja tiek, kiek galioja vienam iš vaiko tėvų išduotas dokumentas.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. 106 straipsnio pakeitimas",
      "content": "Pakeisti 106 straipsnį ir jį išdėstyti taip:\n\n„106 straipsnis. Teisės gyventi Lietuvos Respublikoje panaikinimas\n\n1. Europos Sąjungos valstybės narės piliečio ir (ar) jo šeimos narių teisė laikinai gyventi Lietuvos Respublikoje panaikinama, jeigu:\n\n1) šio piliečio ir (ar) jo šeimos narių buvimas Lietuvos Respublikoje gali kelti grėsmę valstybės saugumui ar viešajai tvarkai;\n\n2) teisė laikinai gyventi Lietuvos Respublikoje įgyta apgaulės būdu;\n\n3) Europos Sąjungos valstybės narės pilietis neatitinka šio Įstatymo 101 straipsnio 1 dalyje nustatytų pagrindų. Ši nuostata netaikoma Europos Sąjungos valstybės narės piliečiui ir (ar) jo šeimos nariams, jeigu Europos Sąjungos valstybės narės pilietis buvo sudaręs darbo sutartį su darbdaviu ir pradės dirbti arba pateikia atitinkamus dokumentus, kad pradės veiklą kaip savarankiškai dirbantis asmuo, arba yra nustatyta tvarka įsiregistravęs teritorinėje darbo biržoje kaip bedarbis, ieško darbo ir turi realių galimybių įsidarbinti;\n\n4) yra rimtas pagrindas manyti, kad sudaryta fiktyvi santuoka, fiktyvi registruota partnerystė arba fiktyvus įvaikinimas;\n\n5) šeimos narys, kuris nėra Europos Sąjungos valstybės narės pilietis, nutraukia šeiminius santykius su Europos Sąjungos valstybės narės piliečiu arba šių santykių nebėra, išskyrus šio Įstatymo 1011 straipsnyje numatytus atvejus;\n\n6) išvykstama iš Lietuvos Respublikos gyventi ilgesniam kaip 6 mėnesių laikotarpiui, išskyrus atvejus, kai nebuvimas Lietuvos Respublikoje yra susijęs su svarbiomis priežastimis (pavyzdžiui, dėl nėštumo, sunkios ligos, mokymosi).\n\n2. Europos Sąjungos valstybės narės piliečio ir (ar) jo šeimos narių teisė nuolat gyventi Lietuvos Respublikoje panaikinama, jeigu:\n\n1) šio piliečio ir (ar) jo šeimos narių buvimas Lietuvos Respublikoje gali kelti rimtą grėsmę valstybės saugumui ar viešajai tvarkai;\n\n2) teisė nuolat gyventi Lietuvos Respublikoje įgyta apgaulės būdu;\n\n3) išvykstama iš Lietuvos Respublikos ilgesniam kaip 2 metų iš eilės laikotarpiui.\n\n3. Nepilnamečio Europos Sąjungos valstybės narės piliečio, jeigu tai atitinka geriausius jo interesus, arba Europos Sąjungos valstybės narės piliečio, pragyvenusio Lietuvos Respublikoje be pertraukos pastaruosius 10 metų, teisė gyventi Lietuvos Respublikoje panaikinama tik tuo atveju, kai toks Europos Sąjungos valstybės narės pilietis kelia labai rimtą grėsmę valstybės saugumui.\n\n4. Jeigu panaikinama teisė gyventi Lietuvos Respublikoje Europos Sąjungos valstybės narės piliečiui, tokios teisės netenka ir jo šeimos nariai, išskyrus atvejus, kai jie turi teisę gyventi Lietuvos Respublikoje kitu šio Įstatymo nustatytu pagrindu.\n\n5. Sprendimą dėl teisės gyventi Lietuvos Respublikoje panaikinimo šio straipsnio 1 dalies 1 punkte, 2 dalies 1 punkte ir 3 dalyje numatytais pagrindais priima Vilniaus apygardos administracinis teismas, kitais šio straipsnio 1 ir 2 dalyse nurodytais atvejais – Migracijos departamentas.\n\n6. Netekus teisės gyventi Lietuvos Respublikoje, Europos Sąjungos valstybės narės pilietis ir (ar) jo šeimos nariai įpareigojami išvykti iš Lietuvos Respublikos, o šio įpareigojimo neįvykdę arba šio straipsnio 1 dalies 1 punkte, 2 dalies 1 punkte ir 3 dalyje numatytais atvejais jie yra išsiunčiami šio Įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Įstatymo papildymas 1061 straipsniu",
      "content": "Papildyti Įstatymą 1061 straipsniu:\n\n„1061 straipsnis. Pažymos Europos Sąjungos valstybės narės piliečio teisei nuolat gyventi Lietuvos Respublikoje patvirtinti ir Europos Sąjungos leidimo nuolat gyventi kortelės negaliojimas\n\nPažyma Europos Sąjungos valstybės narės piliečio teisei nuolat gyventi Lietuvos Respublikoje patvirtinti ir Europos Sąjungos leidimo nuolat gyventi kortelė negalioja, kai:\n\n1) dokumentas per vienus metus neatsiimamas;\n\n2) pasibaigia dokumento galiojimo laikas;\n\n3) dokumentas yra suklastotas;\n\n4) dokumentas yra panaikintas;\n\n5) dokumentas yra prarastas;\n\n6) dokumentas yra pakeistas;\n\n7) Europos Sąjungos valstybės narės pilietis ar jo šeimos narys Lietuvos Respublikos gyvenamosios vietos deklaravimo įstatymo nustatyta tvarka deklaravo, kad išvyksta iš Lietuvos Respublikos;\n\n8) ar Europos Sąjungos valstybės narės pilietis, ar jo šeimos narys įgyja Lietuvos Respublikos pilietybę;\n\n9) ar Europos Sąjungos valstybės narės pilietis, ar jo šeimos narys miršta.“"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. 113 straipsnio 1 dalies pakeitimas ir straipsnio papildymas 3 dalimi",
      "content": "1. Pakeisti 113 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Užsienietis, kuris nėra Europos Sąjungos valstybės narės pilietis, jo šeimos narys arba kitas asmuo, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, gali būti sulaikytas šiais pagrindais:\n\n1) kad užsienietis negalėtų be leidimo atvykti į Lietuvos Respubliką;\n\n2) kai užsienietis neteisėtai atvyko į Lietuvos Respubliką ar neteisėtai joje yra, išskyrus atvejus, kai jis yra pateikęs prašymą suteikti prieglobstį Lietuvos Respublikoje;\n\n3) kai siekiama užsienietį, kuris neįleidžiamas į Lietuvos Respubliką, grąžinti į valstybę, iš kurios jis atvyko;\n\n4) kai įtariama, kad užsienietis naudojasi suklastotais dokumentais;\n\n5) kai priimamas sprendimas užsienietį išsiųsti iš Lietuvos Respublikos arba iš kitos valstybės, kuriai taikoma 2001 m. gegužės 28 d. Tarybos direktyva 2001/40/EB dėl abipusio sprendimų dėl trečiųjų šalių piliečių išsiuntimo pripažinimo;\n\n6) kai siekiama užkirsti kelią pavojingoms ar ypač pavojingoms užkrečiamosioms ligoms plisti;\n\n7) kai užsieniečio buvimas Lietuvos Respublikoje kelia grėsmę valstybės saugumui, viešajai tvarkai arba žmonių sveikatai.“\n\n2. Papildyti 113 straipsnį 3 dalimi:\n\n„3. Europos Sąjungos valstybės narės pilietis ir (arba) jo šeimos narys ar kitas asmuo, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, gali būti sulaikytas tik šiais pagrindais:\n\n1) jis serga epideminį potencialą turinčiomis ligomis, kurios apibrėžtos Pasaulinės sveikatos organizacijos dokumentuose, arba kitomis žmonių užkrečiamosiomis (infekcinėmis ar parazitinėmis) ligomis, kurioms pagal Lietuvos Respublikos įstatymus taikomi kontrolės reikalavimai;\n\n2) kai siekiama jį išsiųsti iš Lietuvos Respublikos.“"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. 128 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 128 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) sprendimas dėl užsieniečio išsiuntimo iš Lietuvos Respublikos apskundžiamas teismui, išskyrus atvejus, kai užsienietis turi būti išsiųstas dėl jo keliamos grėsmės valstybės saugumui ar viešajai tvarkai, o Europos Sąjungos valstybės narės pilietis, jo šeimos narys arba kitas asmuo, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, – dėl jo keliamos labai rimtos grėsmės valstybės saugumui;“."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. 131 straipsnio 1 dalies papildymas 4 punktu ir 2 dalies pakeitimas",
      "content": "1. Papildyti 131 straipsnio 1 dalį 4 punktu:\n\n„4) darbdavio, pas kurį nelegaliai dirbo išsiunčiamas užsienietis, lėšomis.“\n\n2. Pakeisti 131 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Jeigu nėra lėšų, nurodytų šio straipsnio 1 dalyje, užsienietis iš Lietuvos Respublikos išsiunčiamas arba grąžinamas valstybės lėšomis. Šios valstybės lėšos teisės aktų nustatyta tvarka išieškomos iš fizinių ar juridinių asmenų, kurių išsiunčiamas užsienietis buvo pakviestas į Lietuvos Respubliką, iš darbdavio, pas kurį nelegaliai dirbo išsiunčiamas užsienietis, arba iš vežėjų, kurių išsiunčiamas užsienietis buvo atvežtas į Lietuvos Respubliką, arba kreipiamasi dėl lėšų grąžinimo į sprendimą užsienietį išsiųsti priėmusią kitą valstybę, kuriai taikoma 2001 m. gegužės 28 d. Tarybos direktyva 2001/40/EB dėl abipusio sprendimų dėl trečiųjų šalių piliečių išsiuntimo pripažinimo, vadovaujantis 2004 m. vasario 23 d. Tarybos sprendimu 2004/191/EB, nustatančiu finansinių skirtumų, atsirandančių dėl Direktyvos 2001/40/EB dėl abipusio sprendimų dėl trečiųjų šalių piliečių išsiuntimo pripažinimo taikymo, kompensavimo kriterijus ir praktines priemones.“"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. 133 straipsnio papildymas 21 dalimi",
      "content": "Papildyti 133 straipsnį 21 dalimi:\n\n„21. Europos Sąjungos valstybės narės piliečiui ir (arba) jo šeimos nariui arba kitam asmeniui, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, gali būti uždrausta atvykti į Lietuvos Respubliką ne ilgesniam kaip 5 metų laikotarpiui tik tuo atveju, jeigu jo atvykimas į Lietuvos Respubliką ir buvimas joje gali kelti grėsmę valstybės saugumui ar viešajai tvarkai.“"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. 139 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 139 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Šio straipsnio 1 dalies 4 punkto nuostatos netaikomos tuo atveju, kai išsiuntimo pagrindas yra susijęs su užsieniečio buvimo Lietuvos Respublikoje keliama grėsme valstybės saugumui arba viešajai tvarkai. Europos Sąjungos valstybės narės piliečiui, jo šeimos nariui arba kitam asmeniui, kuris pagal Europos Sąjungos teisės aktus naudojasi laisvo asmenų judėjimo teise, šio straipsnio 1 dalies 4 punkto nuostata netaikoma, kai jo buvimas Lietuvos Respublikoje kelia labai rimtą grėsmę valstybės saugumui.“"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. 1401 straipsnio 1 ir 2 dalių pakeitimas",
      "content": "1. 1401 straipsnio 1 dalyje vietoj skaičių ir žodžių „106 straipsnio 1 dalyje“ įrašyti skaičius ir žodžius „106 straipsnio 1 dalies 1 punkte, 2 dalies 1 punkte, 3 dalyje“ ir šią dalį išdėstyti taip:\n\n„1. Dėl šio Įstatymo 54 straipsnio 1 dalies 2 punkte, 90 straipsnio 1 dalies 8 punkte ir 2 dalies 4 punkte, 106 straipsnio 1 dalies 1 punkte, 2 dalies 1 punkte, 3 dalyje ir 126 straipsnio 1 dalies 3 punkte nurodytos užsieniečio grėsmės valstybės saugumui į Vilniaus apygardos administracinį teismą su prašymu priimti sprendimą panaikinti užsieniečiui teisę gyventi Lietuvos Respublikoje ir (ar) išsiųsti užsienietį iš Lietuvos Respublikos kreipiasi Valstybės saugumo departamentas.“\n\n2. 1401 straipsnio 2 dalyje vietoj skaičių ir žodžių „106 straipsnio 1 dalyje“ įrašyti skaičius ir žodžius „106 straipsnio 1 dalies 1 punkte, 2 dalies 1 punkte, 3 dalyje“ ir šią dalį išdėstyti taip:\n\n„2. Dėl šio Įstatymo 54 straipsnio 1 dalies 2 punkte, 90 straipsnio 1 dalies 8 punkte ir 2 dalies 4 punkte, 106 straipsnio 1 dalies 1 punkte, 2 dalies 1 punkte, 3 dalyje ir 126 straipsnio 1 dalies 3 punkte nurodytos užsieniečio grėsmės viešajai tvarkai į Vilniaus apygardos administracinį teismą su prašymu priimti sprendimą panaikinti užsieniečiui teisę gyventi Lietuvos Respublikoje ir (ar) išsiųsti užsienietį iš Lietuvos Respublikos kreipiasi Policijos departamentas prie Vidaus reikalų ministerijos ar Lietuvos policijos generalinio komisaro pavedimu – teritorinė policijos įstaiga arba Valstybės sienos apsaugos tarnyba ar Valstybės sienos apsaugos tarnybos vado pavedimu – Valstybės sienos apsaugos tarnybos rinktinė.“"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. 1411 straipsnio pakeitimas",
      "content": "Pakeisti 1411 straipsnį ir jį išdėstyti taip:\n\n„1411 straipsnis. Atlyginimas už teikiamas pagal šį Įstatymą paslaugas\n\nIšskyrus Lietuvos Respublikos rinkliavų įstatyme nustatytas išimtis, Vyriausybės nustatyto dydžio valstybės rinkliava imama už:\n\n1) kvietimo patvirtinimą;\n\n2) prašymų išduoti vizą priėmimą ir svarstymą, sprendimų dėl vizos išdavimo ar atsisakymo išduoti priėmimą Lietuvos Respublikoje;\n\n3) prašymo pratęsti Šengeno vizos galiojimą svarstymą ir sprendimo pratęsti arba atsisakyti pratęsti Šengeno vizos galiojimą priėmimą;\n\n4) dokumentų išduoti ar pakeisti leidimą laikinai gyventi, leidimą nuolat gyventi, Europos Sąjungos leidimo laikinai arba nuolat gyventi kortelę tvarkymą;\n\n5) dokumentų išduoti leidimą dirbti tvarkymą, leidimo dirbti išdavimą, leidimo dirbti galiojimo laiko pratęsimą ir dublikato išdavimą;\n\n6) asmens be pilietybės kelionės dokumento, pabėgėlio kelionės dokumento, užsieniečio paso, leidimo laikinai gyventi, leidimo nuolat gyventi išdavimą ir keitimą, Europos Sąjungos leidimo laikinai arba nuolat gyventi kortelės išdavimą ir keitimą;\n\n7) pažymos, patvirtinančios Europos Sąjungos valstybės narės piliečio teisę gyventi Lietuvos Respublikoje, ir pažymos, patvirtinančios Europos Sąjungos valstybės narės piliečio teisę nuolat gyventi Lietuvos Respublikoje, išdavimą.“"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. 145 straipsnio pripažinimas netekusiu galios",
      "content": "Pripažinti 145 straipsnį netekusiu galios."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Įstatymo priedo pakeitimas",
      "content": "Pakeisti Įstatymo priedą ir jį išdėstyti taip:\n\n„Lietuvos Respublikos\nįstatymo „Dėl užsieniečių\nteisinės padėties“\n\npriedas\n\nĮGYVENDINAMI EUROPOS SĄJUNGOS TEISĖS AKTAI\n\n1. 1985 m. birželio 14 d. Šengeno susitarimas tarp Beniliukso ekonominės sąjungos valstybių, Vokietijos Federacinės Respublikos ir Prancūzijos Respublikos Vyriausybių dėl laipsniško jų bendrų sienų kontrolės panaikinimo (OL 2004 m. specialusis leidimas, 19 skyrius, 2 tomas, p. 3).\n\n2. 1990 m. birželio 19 d. Konvencija dėl 1985 m. birželio 14 d. Šengeno susitarimo, sudaryto tarp Beniliukso ekonominės sąjungos valstybių, Vokietijos Federacinės Respublikos ir Prancūzijos Respublikos Vyriausybių, dėl laipsniško jų bendrų sienų kontrolės panaikinimo įgyvendinimo (OL 2004 m. specialusis leidimas, 19 skyrius, 2 tomas, p. 9) su paskutiniais pakeitimais, padarytais 2010 m. kovo 25 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 265/2010 (OL 2010 L 85, p. 1).\n\n3. 2000 m. gruodžio 11 d. Tarybos reglamentas (EB) Nr. 2725/2000 dėl „Eurodac“ sistemos sukūrimo pirštų atspaudams lyginti siekiant veiksmingiau taikyti Dublino konvenciją (OL 2004 m. specialusis leidimas, 19 skyrius, 4 tomas, p. 26).\n\n4. 2001 m. kovo 15 d. Tarybos reglamentas (EB) Nr. 539/2001, nustatantis trečiųjų šalių, kurių piliečiai, kirsdami išorines sienas, privalo turėti vizas, ir trečiųjų šalių, kurių piliečiams toks reikalavimas netaikomas, sąrašus (OL 2004 m. specialusis leidimas, 19 skyrius, 4 tomas, p. 65), su paskutiniais pakeitimais, padarytais 2009 m. lapkričio 30 d. Tarybos reglamentu (EB) Nr. 1244/2009 (OL 2009 L 336, p. 1).\n\n5. 2001 m. gegužės 28 d. Tarybos direktyva 2001/40/EB dėl abipusio sprendimų dėl trečiųjų šalių piliečių išsiuntimo pripažinimo (OL 2004 m. specialusis leidimas, 19 skyrius, 4 tomas, p. 107).\n\n6. 2001 m. liepos 20 d. Tarybos direktyva 2001/55/EB dėl minimalių normų suteikiant perkeltiesiems asmenims laikiną apsaugą esant masiniam jų srautui ir dėl priemonių, skatinančių valstybių narių tarpusavio pastangų priimant tokius asmenis ir atsakant už tokio veiksmo padarinius pusiausvyrą (OL 2004 m. specialusis leidimas, 19 skyrius, 4 tomas, p. 162).\n\n7. 2002 m. vasario 28 d. Tarybos reglamentas (EB) Nr. 407/2002, nustatantis konkrečias teisės normas dėl Tarybos reglamento Nr. 2725/2000 dėl „Eurodac“ sistemos sukūrimo pirštų atspaudams lyginti siekiant veiksmingiau taikyti Dublino konvenciją įgyvendinimo (OL 2004 m. specialusis leidimas, 19 skyrius, 4 tomas, p. 192).\n\n8. 2002 m. birželio 13 d. Tarybos reglamentas (EB) Nr. 1030/2002, nustatantis vienodą leidimų apsigyventi trečiųjų šalių piliečiams formą (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 3), su paskutiniais pakeitimais, padarytais 2008 m. balandžio 18 d. Tarybos reglamentu (EB) Nr. 380/2008 (OL 2009 L 115, p. 1).\n\n9. 2003 m. sausio 27 d. Tarybos direktyva 2003/9/EB, nustatanti minimalius prieglobsčio prašytojų priėmimo standartus (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 101).\n\n10. 2003 m. rugsėjo 22 d. Tarybos direktyva 2003/86/EB dėl teisės į šeimos susijungimą (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 224).\n\n11. 2003 m. lapkričio 25 d. Tarybos direktyva 2003/109/EB dėl trečiųjų valstybių piliečių, kurie yra ilgalaikiai gyventojai, statuso (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 272).\n\n12. 2003 m. lapkričio 25 d. Tarybos direktyva 2003/110/EB dėl pagalbos tranzito, susijusio su išsiuntimu oro transportu, atvejais (OL 2004 m. specialusis leidimas, 19 skyrius, 6 tomas, p. 233).\n\n13. 2004 m. vasario 23 d. Tarybos sprendimas 2004/191/EB, nustatantis finansinių skirtumų, atsirandančių dėl Direktyvos 2001/40/EB dėl abipusio sprendimų dėl trečiųjų šalių piliečių išsiuntimo pripažinimo taikymo, kompensavimo kriterijus ir praktines priemones (OL 2004 m. specialusis leidimas, 1 skyrius, 5 tomas, p. 25).\n\n14. 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyva 2004/38/EB dėl Sąjungos piliečių ir jų šeimos narių teisės laisvai judėti ir gyventi valstybių narių teritorijoje, iš dalies keičianti Reglamentą (EEB) Nr. 1612/68 ir naikinanti Direktyvas 64/221/EEB, 68/360/EEB, 72/194/EEB, 73/148/EEB, 75/34/EEB, 75/35/EEB, 90/364/EEB, 90/365/EEB ir 93/96/EEB (OL 2004 m. specialusis leidimas, 19 skyrius, 5 tomas, p. 46).\n\n15. 2004 m. balandžio 29 d. Tarybos direktyva 2004/81/EB dėl leidimo gyventi šalyje išdavimo trečiųjų šalių piliečiams, kurie yra prekybos žmonėmis aukos arba kurie dalyvavo vykdant nelegalios imigracijos skatinimo veiksmus, bendradarbiaujantiems su kompetentingomis institucijomis (OL 2004 m. specialusis leidimas, 19 skyrius, 7 tomas, p. 69).\n\n16. 2004 m. balandžio 29 d. Tarybos direktyva 2004/83/EB dėl trečiųjų šalių piliečių ar asmenų be pilietybės priskyrimo pabėgėliams ar asmenims, kuriems reikalinga tarptautinė apsauga, jų statuso ir suteikiamos apsaugos pobūdžio būtiniausių standartų (OL 2004 m. specialusis leidimas, 19 skyrius, 7 tomas, p. 96).\n\n17. 2004 m. gruodžio 13 d. Tarybos direktyva 2004/114/EB dėl trečiosios šalies piliečių įleidimo studijų, mokinių mainų, neatlygintino stažavimosi ar savanoriškos tarnybos tikslais sąlygų (OL 2004 L 375, p. 12).\n\n18. 2004 m. gruodžio 13 d. Tarybos reglamentas (EB) Nr. 2252/2004 dėl valstybių narių išduodamų pasų ir kelionės dokumentų apsauginių savybių ir biometrikos standartų (OL 2004 L 385, p. 1) su paskutiniais pakeitimais, padarytais 2009 m. gegužės 28 d. Europos Parlamento ir Tarybos reglamentu (EB) Nr. 444/2009 (OL 2009 L 142, p. 1).\n\n19. 2005 m. spalio 12 d. Tarybos direktyva 2005/71/EB dėl konkrečios įleidimo trečiųjų šalių piliečiams atvykti mokslinių tyrimų tikslais tvarkos (OL 2005 L 289, p. 15).\n\n20. 2005 m. gruodžio 1 d. Tarybos direktyva 2005/85/EB, nustatanti būtiniausius reikalavimus dėl pabėgėlio statuso suteikimo ir panaikinimo tvarkos valstybėse narėse (OL 2005 L 326, p. 13).\n\n21. 2006 m. kovo 15 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 562/2006, nustatantis taisyklių, reglamentuojančių asmenų judėjimą per sienas, Bendrijos kodeksą (Šengeno sienų kodeksas) (OL 2006 L 105, p. 1), su paskutiniais pakeitimais, padarytais 2010 m. kovo 25 d. Europos Parlamento ir Tarybos reglamentu (ES) Nr. 265/2010 (OL 2010 L 85, p. 1).\n\n22. 2008 m. liepos 9 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 767/2008 dėl Vizų informacinės sistemos (VIS) ir apsikeitimo duomenimis apie trumpalaikes vizas tarp valstybių narių (VIS reglamentas) (OL 2008 L 218, p. 60).\n\n23. 2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos direktyva 2008/115/EB dėl bendrų nelegaliai esančių trečiųjų šalių piliečių grąžinimo standartų ir tvarkos valstybėse narėse (OL 2008 L 348, p. 98).\n\n24. 2009 m. gegužės 25 d. Tarybos direktyva 2009/50/EB dėl trečiųjų šalių piliečių atvykimo ir apsigyvenimo sąlygų siekiant dirbti aukštos kvalifikacijos darbą (OL 2009 L 155, p. 17).\n\n25. 2009 m. birželio 18 d. Europos Parlamento ir Tarybos direktyva 2009/52/EB, kuria numatomi sankcijų ir priemonių nelegaliai esančių trečiųjų šalių piliečių darbdaviams būtiniausi standartai (OL 2009 L 168, p. 24).\n\n26. 2009 m. liepos 13 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 810/2009, nustatantis Bendrijos vizų kodeksą (Vizų kodeksas) (OL 2009 L 243, p. 1).“"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Baigiamosios nuostatos",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 4 dalį, įsigalioja 2013 m. sausio 1 d.\n\n2. Prašymai, pateikti iki šio įstatymo įsigaliojimo dienos, baigiami nagrinėti pagal iki šio įstatymo įsigaliojimo dienos galiojusią tvarką.\n\n3. Europos Sąjungos valstybės narės piliečio šeimos nario leidimai gyventi Lietuvos Respublikoje, išduoti iki šio įstatymo įsigaliojimo, galioja leidimuose nurodytą laiką.\n\n4. Lietuvos Respublikos Vyriausybė arba jos įgaliotos institucijos iki šio įstatymo įsigaliojimo priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
