{
  "id": "lt-law-ix-1935",
  "type": "statute",
  "title": "Lietuvos Respublikos žemės reformos įstatymo 8, 9 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "IX-1935",
  "status": "in_force",
  "issued_date": "2003-12-18",
  "in_force_date": "2004-01-07",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.99A9BFE2011A",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 8 straipsnio papildymas 7 dalimi",
      "content": "Papildyti 8 straipsnį 7 dalimi:\n\n„7. Sodininkų bendrijoms, šių bendrijų nariams ir kitiems asmenims valstybinė žemė parduodama Vyriausybės nustatyta tvarka. Sodininkų bendrijai skirtoje mėgėjiško sodo teritorijoje ne aukciono būdu parduodama žemė, reikalinga bendro naudojimo statinių išdėstymui, rekreacijai. Fiziniams asmenims mėgėjiško sodo teritorijoje ne aukciono būdu parduodami jų naudojami žemės sklypai. Tais atvejais, kai keičiant ar papildant mėgėjiško sodo teritorijos žemėtvarkos projektą ar kitą teritorijų planavimo dokumentą atskiro žemės sklypo neįmanoma suformuoti ir atliekamos žemės nenumatoma naudoti sodininkų bendrijos bei visuomenės poreikiams, ji ne aukciono būdu pirmiausia parduodama sodų sklypų, kurie tiesiogiai ribojasi su parduodamu sklypu, savininkams, o jeigu šie atsisako – kitiems sodų sklypų savininkams uždaro aukciono būdu arba, jeigu jis neįvyksta, atviro aukciono būdu.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 9 straipsnio 5 dalį ir ją išdėstyti taip:\n\n„5. Sodininkų bendrijų nariams ir kitiems sodų sklypų naudotojams mėgėjiško sodo teritorijoje parduodami žemės sklypai formuojami pagal žemėtvarkos projektą ar kitą teritorijos planavimo dokumentą ir turi būti ne didesni kaip 0,12 ha, išskyrus atvejus, kai žemė parduodama šio įstatymo 8 straipsnio 7 dalyje nustatyta tvarka ir sąlygomis.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
