{
  "id": "lt-law-i-1489",
  "type": "statute",
  "title": "Lietuvos Respublikos švietimo įstatymas",
  "short_name": "I-1489",
  "status": "in_force",
  "issued_date": "1991-06-25",
  "in_force_date": "1991-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9A3AD08EA5D0/zxrpSkMLhb",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Šio įstatymo paskirtis",
      "content": "1. Šis įstatymas nustato Lietuvos Respublikos švietimo tikslus, švietimo sistemos principus, švietimo sistemos sandaros, švietimo veiklos, švietimo santykių pagrindus, valstybės įsipareigojimus švietimo srityje.\n\n2. Šio įstatymo nuostatos taikomos tiek, kiek jos neprieštarauja Lietuvos Respublikos vaiko teisių apsaugos pagrindų įstatymo, Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatymo, Lietuvos Respublikos visuomenės informavimo įstatymo, Lietuvos Respublikos nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymo nuostatoms, reglamentuojančioms viešosios informacijos saugumą, smurto prevenciją ir kontrolę.\n\nStraipsnio pakeitimai:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio įstatymo sąvokos",
      "content": "1. Akreditavimas – procedūra, kurios metu įgaliota institucija pripažįsta, kad įvertinta švietimo programa, švietimo teikėjas atitinka nustatytus reikalavimus.\n\n2. Bendrasis ugdymas – pradinis ugdymas, pagrindinis ugdymas, vidurinis ugdymas.\n\n3. Formalusis švietimas – švietimas, vykdomas pagal Lietuvos Respublikos teisės aktų nustatyta tvarka patvirtintas ir įregistruotas švietimo programas, kurias baigus įgyjamas pradinis, pagrindinis, vidurinis arba aukštasis išsilavinimas ir (ar) kvalifikacija arba pripažįstama kompetencija, reikalinga įstatymų reglamentuojamam darbui ar funkcijai atlikti.\n\n4. Išsilavinimas – Lietuvos Respublikos teisės aktų nustatyta tvarka pripažįstama asmens tam tikro lygio branda, kompetencija, kvalifikacija.\n\n5. Karjera – asmeniui ir visuomenei reikšminga jo mokymosi, saviraiškos ir darbo veiklų bei vaidmenų visuma per visą jo gyvenimą.\nPapildyta straipsnio dalimi:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n6. Karjeros specialistas – asmuo, teikiantis profesinio informavimo ir konsultavimo, ugdymo karjerai paslaugas.\nPapildyta straipsnio dalimi:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n7. Kompetencija – gebėjimas atlikti tam tikrą veiklą, remiantis įgytų žinių, mokėjimų, įgūdžių, vertybinių nuostatų visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n8. Kvalifikacija – Lietuvos Respublikos teisės aktų nustatyta tvarka pripažįstama asmens turimų kompetencijų arba profesinės patirties ir turimų kompetencijų, reikalingų tam tikrai veiklai, visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n9. Laisvasis mokytojas – fizinis asmuo, užsiimantis individualia švietimo teikėjo veikla.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n10. Lietuvos kvalifikacijų sandara – Lietuvos Respublikoje nustatytų kvalifikacijų, grindžiamų asmens veiklai reikalingomis kompetencijomis, lygių sistema.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n11. Lituanistinis švietimas – lietuvių kalbos, Lietuvos valstybės istorijos, kultūros mokymas ir supažindinimas su Lietuvos dabartimi, taip pat sąlygų saviraiškai lietuvių kalba užsienio valstybėse sudarymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n12. Mokykla – juridinis asmuo, valstybės narės juridinio asmens ar kitos organizacijos padalinys, įsteigtas Lietuvos Respublikoje teisės aktų nustatyta tvarka, kurio pagrindinė veikla yra formalusis arba (ir) neformalusis švietimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n13. Mokyklos bendruomenė – mokyklos mokytojai, mokiniai, jų tėvai (globėjai, rūpintojai) ir kiti asmenys, vienijami mokymo santykių ir bendrų švietimo tikslų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n14. Mokyklos ūkio lėšos – netiesiogiai su švietimo procesu susijusios lėšos mokyklos ūkiui valdyti ir naudoti, mokiniams vežioti ir kitoms ūkio išlaidoms skiriamos lėšos.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n15. Mokymo lėšos – tiesiogiai švietimo procesui būtinos lėšos: darbo užmokesčiui pagal ugdymo planą, mokytojų ir kitų ugdymo procese dalyvaujančių asmenų kvalifikacijai tobulinti, vadovėliams ir kitoms, įskaitant virtualiąsias, mokymo priemonėms, taip pat ugdymo procesui organizuoti ir valdyti, mokyklos bibliotekai, psichologinei, specialiajai pedagoginei, specialiajai ir socialinei pedagoginei pagalbai, profesiniam orientavimui, mokyklų vykdomai sveikatos stiprinimo veiklai ir kitoms ugdymo reikmėms skiriamos lėšos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n16. Mokymosi forma – švietimo teikėjo siūlomas ir asmens pasirinktas mokymosi organizavimo būdas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n161. Mokymo(si) programinė įranga – programinė įranga, skirta ugdymo programose nustatytų mokomųjų dalykų mokymui(si) ir mokymo(si) tikslams pasiekti.\nPapildyta straipsnio dalimi:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033\n\n162. Mokinių taryba – mokyklos savivaldos institucija, susidedanti iš rinkimais išrinktų mokinių, atstovaujanti mokinių interesams, sprendžianti mokiniams aktualias problemas ir prisidedanti prie jaunimo politikos įgyvendinimo mokykloje.\nPapildyta straipsnio dalimi:\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911\n\n17. Mokinys – asmuo, kuris mokosi.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n18. Mokytojas – asmuo, ugdantis mokinius pagal formaliojo arba neformaliojo švietimo programas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n181. Mokytojų taryba – mokyklos savivaldos institucija, susidedanti iš rinkimais išrinktų mokytojų, atstovaujanti mokytojų interesams ir sprendžianti mokytojams aktualias problemas.\nPapildyta straipsnio dalimi:\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911\n\n19. Neformalusis švietimas – švietimas pagal įvairias švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas, išskyrus formaliojo švietimo programas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n20. Nevalstybinė mokykla – mokykla, kurios savininkė ar viena iš dalininkų nėra valstybė ar savivaldybė.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n21. Pedagogas – asmuo, įgijęs aukštąjį (aukštesnįjį, įgytą iki 2009 metų, arba specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir pedagogo kvalifikaciją.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n22. Pedagogo kvalifikacija – Lietuvos Respublikos teisės aktų nustatyta tvarka pripažįstama asmens turimų kompetencijų arba profesinės patirties ir turimų kompetencijų, reikalingų mokiniams ugdyti, visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n221. Prevencinė programa – planingų ir sistemingų priemonių, padedančių stiprinti mokinio asmenybės ir aplinkos apsauginius veiksnius ir mažinti rizikos veiksnių įtaką, visuma.\nPapildyta straipsnio dalimi:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\n23. Privalomasis švietimas – Lietuvos Respublikos piliečiams, gyvenantiems Lietuvos Respublikoje, ir užsieniečiams, turintiems teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, privalomas ir valstybės garantuojamas ugdymas iki 16 metų pagal priešmokyklinio, pradinio, pagrindinio ugdymo programas.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n24. Savišvieta – savarankiškas mokymasis, kuris remiasi asmens iš įvairių šaltinių gaunamomis žiniomis ir jo praktine patirtimi.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n25. Savivaldybės mokykla – mokykla, kurios savininkė arba viena iš dalininkų yra savivaldybė (kai valstybė nedalyvauja dalininkės teisėmis).\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n251. Smurtas – kaip ši sąvoka apibrėžta Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatyme. Šiame įstatyme išskiriamos šios smurto formos:\n\n1) patyčios – psichologinę ar fizinę jėgos persvarą turinčio asmens ar asmenų grupės kitam asmeniui daromi tyčiniai pasikartojantys veiksmai, kuriais siekiama pažeminti jo reputaciją ar orumą, jį įžeisti, įskaudinti ar kitaip sukelti jam psichologinę ar fizinę žalą;\n\n2) patyčios kibernetinėje erdvėje – patyčios iš kito asmens naudojantis informacinėmis technologijoms ir (ar) informacinės visuomenės informavimo priemonėmis, siekiant įbauginti tą asmenį, pakenkti jo reputacijai ar kitokiu būdu jį pažeminti, neatsižvelgiant į tai, ar patyčių informacija siunčiama asmeniškai, ar paskleidžiama neapibrėžtam gavėjų skaičiui;\n\n3) vaiko nepriežiūra – vaiko atstovo pagal įstatymą ir (ar) už vaiko priežiūrą atsakingo asmens nuolatinis nepakankamas pagrindinių vaiko fizinių ir dvasinių poreikių tenkinimas ar netenkinimas, keliantis grėsmę vaiko fizinei, protinei, emocinei ir socialinei sveikatai ir raidai.\n\nPapildyta straipsnio dalimi:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\n26. Specialieji ugdymosi poreikiai – pagalbos ir paslaugų ugdymo procese reikmė, atsirandanti dėl išskirtinių asmens gabumų, įgimtų ar įgytų sutrikimų, nepalankių aplinkos veiksnių.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n27. Švietimas – ugdymas ir išsilavinimo teikimas, savišvieta; taip pat mokinių, jų tėvų (globėjų, rūpintojų), švietimo įstaigų, mokytojų ir kitų švietimo teikėjų, švietimo pagalbos specialistų veiklų visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n28. Švietimo įstaiga – mokykla arba švietimo pagalbos įstaiga.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n29. Švietimo pagalba – mokiniams, jų tėvams (globėjams, rūpintojams), mokytojams ir švietimo teikėjams specialistų teikiama pagalba, kurios tikslas – didinti švietimo veiksmingumą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n30. Švietimo pagalbos įstaiga – įstaiga, kurios pagrindinė veikla – švietimo pagalbos teikimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n31. Švietimo programa – iš anksto apibrėžtos formaliojo arba neformaliojo švietimo veiklos, kuria siekiama numatyto rezultato, aprašymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n32. Švietimo programos modulis – iš anksto apibrėžta savarankiška švietimo programos dalis.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n33. Švietimo stebėsena – nuolatinė švietimo būklės ir kaitos analizė, vertinimas, prognozavimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n34. Švietimo teikėjas – mokykla, laisvasis mokytojas arba kitas švietimo teikėjas (įstaiga, įmonė, organizacija, taip pat valstybės narės juridinis asmuo ar kita organizacija, ar jų padaliniai, įsteigti Lietuvos Respublikoje, kuriems švietimas nėra pagrindinė veikla), Lietuvos Respublikos įstatymų nustatyta tvarka turintys teisę vykdyti švietimą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n341. Tėvų  taryba – mokyklos savivaldos institucija, susidedanti iš rinkimais išrinktų tėvų (globėjų, rūpintojų), atstovaujanti tėvų (globėjų, rūpintojų) interesams ir sprendžianti tėvams (globėjams, rūpintojams) aktualias problemas.\nPapildyta straipsnio dalimi:\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911\n\n35. Ugdymas – dvasinių, intelektinių, fizinių asmens galių auginimas bendraujant ir mokant.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n36. Valstybė narė – bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n37. Valstybinė mokykla – mokykla, kurios savininkė arba viena iš dalininkų yra valstybė.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n371. Virtualioji mokymo(si) priemonė – mokymo(si) programinė įranga ar kita informacinių technologijų pagrindu sukurta ne fizinė mokymo(si) priemonė.\nPapildyta straipsnio dalimi:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033\n\n372. Virtualiosios mokymo(si) priemonės interaktyvumas – virtualiosios mokymo(si) priemonės savybė palaikyti abipusę sąveiką su ugdymo proceso dalyviu ir reaguoti į jo veiksmus.\nPapildyta straipsnio dalimi:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033\n\n38. Visuotinis švietimas – visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, valstybės laiduojamas švietimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n39. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Visuomenės informavimo įstatyme, Lietuvos Respublikos kibernetinio saugumo įstatyme, Lietuvos Respublikos strateginio valdymo įstatyme, Lietuvos Respublikos elektroninių ryšių įstatyme ir Lietuvos Respublikos socialinių paslaugų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\nStraipsnio dalies pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\nStraipsnio pakeitimai:\nNr. XII-398, 2013-06-20, Žin., 2013, Nr. 73-3655 (2013-07-09)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Švietimo tikslai",
      "content": "Švietimo tikslai yra šie:\n\n1) išugdyti kiekvienam asmeniui vertybines orientacijas, leidžiančias tapti doru, siekiančiu žinių, savarankišku, atsakingu, patriotiškai nusiteikusiu žmogumi, išlavinti dabartiniam gyvenimui svarbius jo komunikacinius gebėjimus, padėti įsisavinti žinių visuomenei būdingą informacinę kultūrą, užtikrinant valstybinės kalbos, užsienio kalbų ir gimtosios kalbos mokėjimą, informacinį raštingumą, taip pat šiuolaikinę socialinę kompetenciją ir gebėjimus savarankiškai kurti savo gyvenimą ir sveikai gyventi;\n\n2) nustatyti asmens kūrybinius gebėjimus ir pagal tai padėti jam įsigyti kompetencijų ir (ar) kvalifikaciją, atitinkančią šiuolaikinį kultūros bei technologijų lygį ir padedančią jam įsitvirtinti ir sėkmingai konkuruoti tolydžiai kintančioje darbo rinkoje, perteikti technologijų, ekonomikos ir verslo kultūros pagrindus, būtinus šalies ūkio pažangai, konkurencingumui bei darniai raidai laiduoti, sudaryti sąlygas nuolat tenkinti pažinimo poreikius ir tobulėti mokantis visą gyvenimą;\n\n3) stiprinti visuomenės galias užtikrinant krašto ūkio, aplinkos ir žmogiškųjų išteklių darnų vystymąsi, vidinį ir tarptautinį ūkio konkurencingumą, nacionalinį saugumą ir demokratinės valstybės raidą;\n\n4) perteikti asmeniui tautinės ir etninės kultūros pagrindus, Europos ir pasaulio humanistinės kultūros tradicijas ir vertybes, laiduoti sąlygas asmens brandžiai tautinei savimonei, dorovinei, estetinei, mokslinei kultūrai, pasaulėžiūrai formuotis, taip pat garantuoti tautos, krašto kultūros tęstinumą, jos tapatybės išsaugojimą, nuolatinį jos vertybių kūrimą, puoselėti krašto atvirumą ir dialogiškumą;\n\n5) sudaryti sąlygas asmeniui įgyti demokratijos tradicijas įkūnijančius pilietinės ir politinės kultūros pagrindus, išplėtoti gebėjimus ir patirtį, būtiną asmeniui, kaip kompetentingam Lietuvos Respublikos piliečiui, Europos ir pasaulio bendrijos, daugiakultūrės visuomenės nariui."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Ugdymo turinys",
      "content": "1. Ugdymo turinį sudaro tai, ko mokoma ir mokomasi, kaip mokoma ir mokomasi, kaip vertinama mokinių pažanga ir pasiekimai, kokios mokymo ir mokymosi priemonės naudojamos.\n\n2. Ugdymo turinys kuriamas šio įstatymo 3 straipsnyje nurodytiems švietimo tikslams įgyvendinti. Konkretus ugdymo turinys kuriamas ir sistemingai atnaujinamas atsižvelgiant į atitinkamos grupės ar tipo mokyklai keliamus ugdymo, mokymo ir studijų tikslus, besikeičiančios socialinės ir kultūrinės aplinkos lemiamus Lietuvos visuomenės poreikius, vietos ir mokyklos bendruomenės reikmes, taip pat mokinių ir studentų turimą patirtį, ugdymosi poreikius ir interesus.\n\n3. Šio straipsnio 1 ir 2 dalyse nurodytų reikalavimų laikomasi rengiant ikimokykliniam, priešmokykliniam ugdymui, bendrajam ugdymui, profesiniam mokymui, studijoms aukštosiose mokyklose skirtas švietimo programas ar jų modulius, ugdymo planus ar studijų krypčių reglamentus, mokymosi pasiekimų patikrinimų programas, vadovėlius, virtualiąsias mokymo(si) priemones, kitas mokymo priemones, papildomą ugdymo medžiagą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Švietimo sistemos principai",
      "content": "Švietimo sistemos principai yra šie:\n\n1) lygios galimybės – švietimo sistema yra socialiai teisinga, ji užtikrina asmens teisių įgyvendinimą, kiekvienam asmeniui ji laiduoja švietimo prieinamumą, bendrojo išsilavinimo bei pirmosios kvalifikacijos įgijimą ir sudaro sąlygas tobulinti turimą kvalifikaciją ar įgyti naują;\n\n2) kontekstualumas – švietimo sistema yra glaudžiai susieta su krašto ūkinės, socialinės, kultūrinės raidos kontekstu, kartu su juo atsinaujina ir atitinka nuolat kintančias visuomenės reikmes;\n\n3) veiksmingumas – švietimo sistema siekia geros kokybės rezultatų sumaniai ir taupiai naudodama turimus išteklius, nuolat vertindama, analizuodama ir planuodama savo veiklą, remdamasi veiksminga vadyba – tinkamais ir laiku priimamais sprendimais;\n\n4) tęstinumas – švietimo sistema yra lanksti, atvira, pagrįsta įvairių formų ir institucijų sąveika; ji sudaro sąlygas kiekvienam asmeniui mokytis visą gyvenimą;\n\n5) įtrauktis – švietimo sistema sudaro sąlygas kiekvienam asmeniui ugdytis, plėtoti savo galias ir gebėjimus, gauti reikiamą pagalbą, patirti sėkmę mokantis, socialinėje, kultūrinėje ir (ar) kitose veiklose ir būti nediskriminuojamam dėl ugdymosi poreikių įvairovės ir (ar) švietimo pagalbos reikmės.\nPapildyta straipsnio punktu:\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Nepriekaištinga reputacija",
      "content": "Asmuo negali būti laikomas nepriekaištingos reputacijos, jeigu yra bent viena iš šių sąlygų:\n\n1) jis yra teistas už sunkų ir (ar) labai sunkų nusikaltimą, neatsižvelgiant į tai, ar teistumas yra išnykęs, ar panaikintas, ar teistas už kitą tyčinį nusikaltimą, – jeigu teistumas neišnykęs ar nepanaikintas;\n\n2) jis buvo atleistas iš pareigų už tarnybinį nusižengimą ar iš darbo už darbo pareigų ar darbo drausmės pažeidimą ir nuo atleidimo iš pareigų ar darbo nepraėjo 3 metai;\n\n3) jis piktnaudžiauja alkoholiu, psichotropinėmis, narkotinėmis ar kitomis psichiką veikiančiomis medžiagomis;\n\n4) jis savo elgesiu ir (ar) veikla pažeidė švietimo, mokslo ir sporto ministro patvirtinto Pedagogų etikos kodekso reikalavimus ir po pažeidimo nustatymo nėra praėję vieni metai;\n\n5) jis yra ar buvo įstatymų nustatyta tvarka uždraustos organizacijos narys, jeigu nuo narystės pabaigos nepraėjo 3 metai;\n\n6) jis yra pripažintas šiurkščiai pažeidęs Lietuvos Respublikos viešųjų ir privačių interesų derinimo įstatymo reikalavimus ir nuo pažeidimo padarymo nepraėjo 3 metai.\n\nStraipsnio pakeitimai:\nNr. XIV-2555, 2024-04-18, paskelbta TAR 2024-04-24, i. k. 2024-07453\n\nANTRASIS SKIRSNIS\nŠVIETIMO SISTEMOS SANDARA"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Švietimo sistema",
      "content": "Lietuvos švietimo sistema apima:\n\n1) formalųjį švietimą (pradinį, pagrindinį, vidurinį ugdymą, formalųjį profesinį mokymą ir aukštojo mokslo studijas);\n\n2) neformalųjį švietimą (ikimokyklinį, priešmokyklinį, kitą neformalųjį vaikų (taip pat formalųjį švietimą papildantį ugdymą) ir suaugusiųjų švietimą);\n\n3) savišvietą;\n\n4) švietimo pagalbą (profesinį orientavimą, švietimo informacinę, psichologinę, socialinę pedagoginę, specialiąją pedagoginę ir specialiąją pagalbą, sveikatos priežiūrą mokykloje, konsultacinę, mokytojų kvalifikacijos tobulinimo ir kitą pagalbą)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Ikimokyklinis ugdymas",
      "content": "1. Ikimokyklinio ugdymo paskirtis – padėti vaikui tenkinti prigimtinius, kultūros, taip pat ir etninės, socialinius, pažintinius gebėjimus, ugdyti vaiko kognityvinius įgūdžius, padėti vaikui pasirengti ugdytis pagal priešmokyklinio ugdymo programą.\nStraipsnio dalies pakeitimai:\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\n2. Ikimokyklinis ugdymas vyksta šeimoje, o tėvų (globėjų) pageidavimu – pagal ikimokyklinio ugdymo programą. Vaikams, patiriantiems socialinę riziką, skiriamas privalomas ugdymas pagal ikimokyklinio ugdymo programą švietimo, mokslo ir sporto ministro ir socialinės apsaugos ir darbo ministro nustatyta tvarka. Kitiems vaikams privalomas ugdymas pagal ikimokyklinio ugdymo programą gali būti skiriamas vadovaujantis švietimo, mokslo ir sporto ministro ir socialinės apsaugos ir darbo ministro nustatytais kriterijais ir tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\n3. Ikimokyklinis ugdymas teikiamas vaikui nuo gimimo, iki jam pradedamas teikti priešmokyklinis ugdymas. Ugdymas pagal ikimokyklinio ugdymo programą yra visuotinis nuo 3 metų amžiaus.\n3 dalies redakcija nuo 2025-09-01:\n3. Ikimokyklinis ugdymas teikiamas vaikui nuo gimimo, iki jam pradedamas teikti priešmokyklinis ugdymas. Ugdymas pagal ikimokyklinio ugdymo programą yra visuotinis nuo 2 metų amžiaus.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\n4. Ikimokyklinio ugdymo programą, parengtą pagal švietimo, mokslo ir sporto ministro patvirtintas ikimokyklinio ugdymo programos gaires, vykdo ikimokyklinio, bendrojo ugdymo mokyklos, laisvasis mokytojas ar kitas švietimo teikėjas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n5. Pagal ikimokyklinio ugdymo programą ugdomam ikimokyklinio amžiaus vaikui ir jo tėvams (globėjams) koordinuotai teikiamos švietimo pagalba, socialinės ir sveikatos priežiūros paslaugos švietimo, mokslo ir sporto ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2536, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20657\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Priešmokyklinis ugdymas",
      "content": "1. Priešmokyklinio ugdymo paskirtis – padėti vaikui pasirengti sėkmingai mokytis pagal pradinio ugdymo programą.\n\n2. Priešmokyklinis ugdymas vykdomas pagal vienų metų švietimo, mokslo ir sporto ministro patvirtintą priešmokyklinio ugdymo bendrąją programą. Priešmokyklinį ugdymą vykdo ikimokyklinio, bendrojo ugdymo mokyklos, laisvasis mokytojas ar kitas švietimo teikėjas, vadovaudamiesi švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Priešmokyklinis ugdymas pradedamas teikti vaikui, kai tais kalendoriniais metais iki balandžio 30 dienos jam sueina 5 metai. Švietimo, mokslo ir sporto ministro nustatyta tvarka įvertinus vaiko ugdymo ir ugdymosi poreikius, pažangą, vaikui priešmokyklinis ugdymas gali būti pradedamas teikti, kai jam tais kalendoriniais metais 5 metai sueina iki rugsėjo 1 dienos. Priešmokyklinis ugdymas gali būti teikiamas vėliau tėvų (globėjų) sprendimu, bet ne vėliau, negu vaikui tais kalendoriniais metais sueina 6 metai. Jeigu vaikui priešmokyklinis ugdymas buvo pradėtas teikti, kai jam tais kalendoriniais metais suėjo 5 metai, švietimo, mokslo ir sporto ministro nustatyta tvarka įvertinus vaiko ugdymo ir ugdymosi poreikius, pažangą, priešmokyklinis ugdymas gali trukti dvejus metus.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nNr. XIII-926, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21598\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n4. Pagal priešmokyklinio ugdymo programą ugdomam priešmokyklinio amžiaus vaikui ir jo tėvams (globėjams) koordinuotai teikiamos švietimo pagalba, socialinės ir sveikatos priežiūros paslaugos švietimo, mokslo ir sporto ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2536, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20657\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Pradinis ugdymas",
      "content": "1. Pradinio ugdymo paskirtis – suteikti asmeniui dorinės ir socialinės brandos pradmenis, kultūros, taip pat ir etninės, pagrindus, elementarų raštingumą, padėti jam pasirengti mokytis pagal pagrindinio ugdymo programą.\n\n2. Pradinis ugdymas vykdomas pagal ketverių metų pradinio ugdymo programas. Jos įgyvendinamos vadovaujantis Pradinio ugdymo programos aprašu, Pradinio ugdymo bendrosiomis programomis, bendraisiais ugdymo planais, kuriuos tvirtina švietimo, mokslo ir sporto ministras. Pradinis ugdymas gali būti vykdomas kartu su dailės, muzikiniu, meniniu, sportiniu ar kitu ugdymu.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Pagal pradinio ugdymo programą vaikas pradedamas ugdyti, kai jam tais kalendoriniais metais sueina 7 metai. Pradinis ugdymas pradedamas vaikui teikti vienais metais anksčiau, kai vaikas tėvų (globėjų) sprendimu buvo ugdomas pagal priešmokyklinio ugdymo programą metais anksčiau, kaip nurodyta šio įstatymo 8 straipsnio 3 dalyje.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nNr. XIII-926, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21598\n\n4. Neteko galios 2018-02-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-926, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21598\n\n5. Pradinio ugdymo programas vykdo bendrojo ugdymo ir kitos mokyklos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n6. Pradinis išsilavinimas įgyjamas baigus pradinio ugdymo programą ir nacionalinių mokinių pasiekimų patikrinimų metu patikrinus mokymosi pasiekimus, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo mokymosi pasiekimų patikrinimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n7. Pagal pradinio ugdymo programą ugdomam mokiniui ir jo tėvams (globėjams) koordinuotai teikiamos švietimo pagalba, socialinės ir sveikatos priežiūros paslaugos švietimo, mokslo ir sporto ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XII-2536, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20657\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Pagrindinis ugdymas",
      "content": "1. Pagrindinio ugdymo paskirtis – suteikti asmeniui dorinės, sociokultūrinės ir pilietinės brandos pagrindus, bendrąjį raštingumą, technologinio raštingumo pradmenis, ugdyti tautinį sąmoningumą, išugdyti siekimą ir gebėjimą apsispręsti, pasirinkti ir mokytis toliau.\n\n2. Pagrindinis ugdymas teikiamas mokiniui, įgijusiam pradinį išsilavinimą.\n\n3. Pagrindinis ugdymas vykdomas pagal šešerių metų pagrindinio ugdymo programą. Pagrindinio ugdymo programos pirmoji dalis apima ketverių metų pagrindinio ugdymo tarpsnį, antroji dalis – dvejų metų pagrindinio ugdymo tarpsnį. Pagrindinio ugdymo programa įgyvendinama vadovaujantis Pagrindinio ugdymo programos aprašu, Pagrindinio ugdymo bendrosiomis programomis, bendraisiais ugdymo planais, kuriuos tvirtina švietimo, mokslo ir sporto ministras. Visiems mokiniams, baigiantiems pagrindinio ugdymo programos pirmąją dalį, vykdomas nacionalinis mokinių pasiekimų patikrinimas, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo mokymosi pasiekimų patikrinimo. Į pagrindinio ugdymo programos antrąją dalį gali būti įtraukiami profesinio mokymo programų moduliai ir įskaitomi tęsiant mokymąsi pagal profesinio mokymo programas švietimo, mokslo ir sporto ministro nustatyta tvarka. Pagrindinis ugdymas gali būti vykdomas kartu su dailės, muzikiniu, meniniu, sportiniu ar kitu ugdymu.\n\n4. Pagrindinis išsilavinimas įgyjamas baigus pagrindinio ugdymo programą ir pasiekus švietimo, mokslo ir sporto ministro nustatytų dalykų pagrindinio ugdymo pasiekimų patikrinimų slenkstinį lygį, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo pagrindinio ugdymo pasiekimų patikrinimo. Pagrindinio ugdymo įvertinimai atitinka slenkstinį, patenkinamą, pagrindinį ar aukštesnįjį pasiekimų lygius ir jų ribas, nustatytus švietimo, mokslo ir sporto ministro tvirtinamose bendrosiose programose. Jeigu asmuo švietimo, mokslo ir sporto ministro nustatytų dalykų pagrindinio ugdymo pasiekimų patikrinimų metu nepasiekė kurio nors dalyko slenkstinio pasiekimų lygio, jis gali tais pačiais mokslo metais pakartotinai dalyvauti atitinkamo dalyko pagrindinio ugdymo pasiekimų patikrinime. Jeigu ir po pakartotinio dalyvavimo atitinkamo dalyko pagrindinio ugdymo pasiekimų patikrinime asmuo nepasiekė slenkstinio pasiekimų lygio, jis gali tęsti mokymąsi pagal pagrindinio ugdymo programą švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n5. Pagal pagrindinio ugdymo programą ugdomam mokiniui ir jo tėvams (globėjams, rūpintojams) koordinuotai teikiamos švietimo pagalba, socialinės ir sveikatos priežiūros paslaugos švietimo, mokslo ir sporto ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. Vidurinis ugdymas",
      "content": "1. Vidurinio ugdymo paskirtis – padėti asmeniui įgyti bendrąjį dalykinį, sociokultūrinį, technologinį raštingumą, dorinę, tautinę ir pilietinę brandą, profesinės kompetencijos pradmenis.\n\n2. Valstybės garantuojamas visuotinis vidurinis ugdymas teikiamas mokiniui, įgijusiam pagrindinį išsilavinimą.\n\n3. Vidurinis ugdymas vykdomas pagal dvejų metų vidurinio ugdymo programas. Jas sudaro privalomieji ir pasirenkamieji bendrojo ugdymo dalykai bei galimi profesinio mokymo programų moduliai. Jos įgyvendinamos vadovaujantis Vidurinio ugdymo programos aprašu, Vidurinio ugdymo bendrosiomis programomis, bendraisiais ugdymo planais, kuriuos tvirtina švietimo, mokslo ir sporto ministras. Vidurinis ugdymas gali būti vykdomas kartu su dailės, muzikiniu, meniniu, sportiniu ar kitu ugdymu. Jeigu vidurinio ugdymo programa vykdoma kartu su profesinio mokymo programa, jos gali būti vykdomos ilgiau negu dvejus metus.\n\n4. Į vidurinio ugdymo programą profesinio mokymo programų moduliai gali būti įskaitomi tęsiant mokymąsi pagal profesinio mokymo programas švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n5. Vidurinis išsilavinimas įgyjamas baigus vidurinio ugdymo programą ir išlaikius du valstybinius brandos egzaminus: lietuvių kalbos ir literatūros ir mokinio pasirinktą brandos egzaminą, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo brandos egzaminų. Vidurinį išsilavinimą įgijusių asmenų mokymosi rezultatai apibendrinami ir fiksuojami dalykų metiniais ir išlaikytų brandos egzaminų įvertinimais. Asmens brandos egzaminų įvertinimai atitinka slenkstinį, patenkinamą, pagrindinį ar aukštesnįjį pasiekimų lygius ir jų ribas, nustatytas švietimo, mokslo ir sporto ministro tvirtinamose bendrosiose programose.\n5 dalies redakcija nuo 2026-09-01:\n5. Vidurinis išsilavinimas įgyjamas baigus vidurinio ugdymo programą ir išlaikius tris valstybinius brandos egzaminus: lietuvių kalbos ir literatūros ir du kitus mokinio pasirinktus brandos egzaminus, išskyrus atvejus, kai asmuo švietimo, mokslo ir sporto ministro nustatytais atvejais yra atleidžiamas nuo brandos egzaminų. Vidurinį išsilavinimą įgijusių asmenų mokymosi rezultatai apibendrinami ir fiksuojami dalykų metiniais ir išlaikytų brandos egzaminų įvertinimais. Asmens brandos egzaminų įvertinimai atitinka slenkstinį, patenkinamą, pagrindinį ar aukštesnįjį pasiekimų lygius ir jų ribas, nustatytas švietimo, mokslo ir sporto ministro tvirtinamose bendrosiose programose.\nStraipsnio dalies pakeitimai:\nNr. XIV-1263, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15494\nNr. XIV-1729, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00144\n\n6. Pagal vidurinio ugdymo programą ugdomam mokiniui ir jo tėvams (globėjams, rūpintojams) koordinuotai teikiamos švietimo pagalba, socialinės ir sveikatos priežiūros paslaugos švietimo, mokslo ir sporto ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. Profesinis mokymas",
      "content": "1. Profesinio mokymo paskirtis – padėti asmeniui įgyti, keisti ar tobulinti kvalifikaciją ir pasirengti dalyvauti kintančioje darbo rinkoje.\n\n2. Profesinis mokymas gali būti pirminis ir tęstinis.\n\n3. Pirminis profesinis mokymas yra formalusis, visuotinis ir skirtas įgyti pirmąją kvalifikaciją ir nebe pirmąją kvalifikaciją Profesinio mokymo įstatymo  nustatytais atvejais. Pirminis profesinis mokymas teikiamas mokiniams, įgijusiems pagrindinį arba vidurinį išsilavinimą. Mokiniams, įgijusiems pagrindinį išsilavinimą, jis gali būti teikiamas kartu su viduriniu ugdymu. Pirminis profesinis mokymas gali būti teikiamas ir pagrindinio išsilavinimo neįgijusiems ne jaunesniems kaip 14 metų mokiniams. Mokiniui, neįgijusiam pagrindinio išsilavinimo, sudaromos sąlygos tęsti mokymąsi pagal pagrindinio ugdymo programą. Atskirais atvejais, nustatytais švietimo, mokslo ir sporto ministro tvirtinamame priėmimo mokytis pagal formaliojo profesinio mokymo programas į valstybines ir savivaldybių profesinio mokymo įstaigas ir kitas valstybinių ar savivaldybių švietimo įstaigas kriterijų sąraše, mokiniams, turintiems specialiųjų ugdymosi poreikių, jis gali būti teikiamas neturint reikiamo išsilavinimo.\nStraipsnio dalies pakeitimai:\nNr. XIV-1733, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00148\n\n4. Tęstinis profesinis mokymas teikiamas asmeniui, turinčiam pirmąją kvalifikaciją arba aukštojo mokslo kvalifikaciją. Jis skirtas tobulinti turimą pirmąją kvalifikaciją ar įgyti kitą kvalifikaciją arba įgyti profesinį standartą atitinkančias kompetencijas, siekiant įgyti kitą kvalifikaciją (arba jos dalį). Tęstinis profesinis mokymas apima asmenų formalųjį ir neformalųjį profesinį mokymą.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\n\n5. Atitinkamo lygio kvalifikacija suteikiama asmeniui, baigusiam profesinio mokymo programą ir (arba) nustatyta tvarka gavusiam jo įgytų kompetencijų įvertinimą.\n\n6. Profesinį mokymą nustato Lietuvos Respublikos profesinio mokymo įstatymas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1733, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00148\n\n7. Pagal pirminio profesinio mokymo programą mokomam mokiniui ir jo tėvams (globėjams, rūpintojams) koordinuotai teikiamos švietimo pagalba, socialinės ir sveikatos priežiūros paslaugos švietimo ir mokslo ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XII-2536, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20657"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. Aukštojo mokslo studijos",
      "content": "1. Aukštojo mokslo studijų paskirtis – padėti asmeniui įgyti šiuolaikinį pažinimo ir technologijų lygį ir ūkio poreikius atitinkančią aukštojo mokslo kvalifikaciją, pasirengti aktyviai profesinei, visuomeninei ir kultūrinei veiklai.\n\n2. Aukštojo mokslo studijos yra visuotinės. Jos teikiamos asmeniui, įgijusiam ne žemesnį kaip vidurinį išsilavinimą, įstojusiam į aukštąją mokyklą ir gebančiam savarankiškai studijuoti.\n\n3. Aukštojo mokslo studijos vykdomos pagal akredituotas studijų programas. Studentas gali studijuoti dalimis įvairiose aukštosiose mokyklose. Dalines studijas ir jų rezultatų įskaitymą nustato Lietuvos Respublikos mokslo ir studijų įstatymas (toliau – Mokslo ir studijų įstatymas).\n\n4. Baigus aukštojo mokslo studijų programą, įgyjama aukštojo mokslo kvalifikacija, atitinkanti Lietuvos kvalifikacijų sandaroje nustatytą lygį.\n\n5. Aukštųjų mokyklų veiklos pagrindus ir studijas jose nustato Mokslo ir studijų įstatymas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. Mokinių, turinčių specialiųjų ugdymo poreikių, ugdymas, švietimo pagalbos skyrimas ir teikimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n1. Mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo paskirtis – padėti mokiniui lavintis, mokytis pagal gebėjimus, įgyti išsilavinimą ir kvalifikaciją, pripažįstant ir plėtojant jų gebėjimus ir galias. Mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymas ir švietimo pagalbos teikimas organizuojamas švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n2. Mokinių, turinčių specialiųjų ugdymosi poreikių, grupės nustatomos ir jų specialieji ugdymosi poreikiai skirstomi į nedidelius, vidutinius, didelius ir labai didelius švietimo, mokslo ir sporto ministro, sveikatos apsaugos ministro, socialinės apsaugos ir darbo ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Mokinio ugdymosi poreikių pirminį vertinimą atlieka mokyklos Vaiko gerovės komisija ir esant poreikiui mokyklos vadovas skiria švietimo pagalbą. Mokinio specialiuosius ugdymosi poreikius pedagoginiu, psichologiniu, medicininiu ir socialiniu pedagoginiu aspektais vertina pedagoginė psichologinė tarnyba. Pedagoginės psichologinės tarnybos vadovas skiria švietimo pagalbą ir ugdymo pritaikymą. Specialiųjų ugdymosi poreikių vertinimas, ugdymo pritaikymas ir (ar) reikalingos švietimo pagalbos skyrimas vykdomas švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n4. Reikalavimus pedagoginių psichologinių tarnybų paslaugoms ir jų teikimo sąlygoms ir jų darbo organizavimo tvarką nustato švietimo, mokslo ir sporto ministras, suderinęs su sveikatos apsaugos ministru.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n5. Mokiniams, turintiems specialiųjų ugdymosi poreikių, bendrojo ugdymo, profesinio mokymo programos prireikus pritaikomos šio straipsnio 1 dalyje nurodyta tvarka, studijų programos – aukštosios mokyklos nustatyta tvarka.\n\n6. Mokiniai, turintys specialiųjų ugdymosi poreikių, formaliojo švietimo programas gali baigti per trumpesnį ar ilgesnį negu nustatytą laiką, gali mokytis su pertraukomis, šias programas gali baigti atskirais moduliais. Mokiniai, turintys labai didelių ir didelių specialiųjų ugdymosi poreikių, bendrojo ugdymo mokyklose (klasėse), skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių, gali mokytis iki mokslo metų, kuriais jiems sueina 21 metai, pabaigos. Jeigu mokiniai, turintys labai didelių ir didelių specialiųjų ugdymosi poreikių, dėl ligos mokėsi su pertraukomis, pateikę tokių pertraukų priežastį pagrindžiančius dokumentus, jie gali mokytis iki mokslo metų, kuriais jiems sueina 23 metai, pabaigos.\nStraipsnio dalies pakeitimai:\nNr. XIV-484, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15863\n\n7. Mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymą įgyvendina visos privalomąjį ir visuotinį švietimą teikiančios mokyklos, kiti švietimo teikėjai. Šio straipsnio 1 dalyje nurodyta švietimo, mokslo ir sporto ministro nustatyta tvarka ugdymo procesą, kuriame dalyvauja mokiniai, turintys nedidelių ir vidutinių specialiųjų ugdymosi poreikių, gali vykdyti vienas mokytojas arba mokytojas, ugdymo procese dalyvaujant švietimo pagalbą teikiančiam asmeniui, arba daugiau kaip vienas mokytojas, o ugdymo procesą, kuriame dalyvauja mokiniai, turintys didelių ar labai didelių specialiųjų ugdymosi poreikių, vykdo mokytojas, ugdymo procese dalyvaujant švietimo pagalbą teikiančiam asmeniui, arba daugiau kaip vienas mokytojas. Švietimo pagalbą teikiantys asmenys, dalyvaujantys ugdymo procese, privalo atitikti švietimo, mokslo ir sporto ministro nustatytus reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543\nNr. XIV-2950, 2024-07-18, paskelbta TAR 2024-07-25, i. k. 2024-13617\n\n8. Vaikams nuo gimimo iki 18 metų (turintiems didelių ir labai didelių specialiųjų ugdymosi poreikių – iki mokslo metų, kuriais jiems sueina 21 metai, pabaigos, o tiems, kurie dėl ligos mokėsi su pertraukomis ir pateikė tokių pertraukų priežastį pagrindžiančius dokumentus, – iki mokslo metų, kuriais jiems sueina 23 metai, pabaigos), ugdomiems (mokomiems) pagal ikimokyklinio, priešmokyklinio, bendrojo ugdymo, pirminio profesinio mokymo programas, ir jų tėvams (globėjams, rūpintojams) koordinuotai teikiamos švietimo pagalba, socialinės ir sveikatos priežiūros paslaugos švietimo, mokslo ir sporto ministro, socialinės apsaugos ir darbo ministro ir sveikatos apsaugos ministro nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XII-2536, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20657\nStraipsnio dalies pakeitimai:\nNr. XIV-484, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15863"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. Kitas neformalusis vaikų švietimas",
      "content": "1. Neformaliojo vaikų švietimo paskirtis – tenkinti mokinių pažinimo, ugdymosi ir saviraiškos poreikius, padėti jiems tapti aktyviais visuomenės nariais; formalųjį švietimą papildančio ugdymo paskirtis – pagal ilgalaikes programas sistemiškai plėsti tam tikros srities žinias, stiprinti gebėjimus ir įgūdžius ir suteikti asmeniui papildomas dalykines kompetencijas.\n\n2. Neformaliojo vaikų švietimo programas vykdo neformaliojo vaikų švietimo ir kitos švietimo įstaigos, laisvieji mokytojai, kiti švietimo teikėjai. Neformaliajam vaikų švietimui priskiriamas taip pat ir formalųjį švietimą papildantis ugdymas, kurį vykdo muzikos, dailės, kitos menų, sporto mokyklos, Lietuvos aukštosios mokyklos, taip pat pagal švietimo, mokslo ir sporto ministro patvirtintą gamtamokslio, technologinio, inžinerinio, matematinio ugdymo atviros prieigos centro veiklos aprašą veiklą vykdančios švietimo įstaigos. Bendruosius iš valstybės ar savivaldybių biudžetų finansuojamų neformaliojo vaikų švietimo ir formalųjį švietimą papildančio ugdymo programų kriterijus nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-339, 2021-05-20, paskelbta TAR 2021-06-03, i. k. 2021-12790\n\n3. Neformaliojo vaikų švietimo ir formaliojo švietimo programas vykdančios mokyklos yra priskiriamos atitinkamos grupės ir (ar) tipo formaliojo švietimo mokykloms. Muzikos, dailės, meno, sporto krypčių aukštojo išsilavinimo siekiantys asmenys, jeigu tai nustatyta aukštosios mokyklos priėmimo tvarkos apraše, kartu su viduriniu išsilavinimu turi būti baigę švietimo ir mokslo ministro patvirtintą atitinkamą neformaliojo švietimo programą.\n\n4. Neformaliojo vaikų švietimo programos mokinių atostogų metu vykdomos valstybinės ir savivaldybės mokyklos – biudžetinės ir viešosios įstaigos – savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo), kitų mokyklų – savininko (dalyvių susirinkimo) ar švietimo teikėjo nustatyta tvarka.\n\n5. Neformaliojo vaikų švietimo programa gali būti pripažįstama kaip formaliojo švietimo programos (išskyrus studijų programas) dalis švietimo ir mokslo ministro nustatyta tvarka arba kaip studijų programos dalis – aukštosios mokyklos nustatyta tvarka."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Neformalusis suaugusiųjų švietimas",
      "content": "1. Neformaliojo suaugusiųjų švietimo paskirtis – sudaryti sąlygas asmeniui mokytis visą gyvenimą, tenkinti pažinimo poreikius, tobulinti įgytą kvalifikaciją, įgyti papildomų kompetencijų.\n\n2. Neformalusis suaugusiųjų švietimas teikiamas kiekvienam jį pasirinkusiam asmeniui, ne jaunesniam kaip 18 metų.\n\n3. Neformalųjį suaugusiųjų švietimą teisės aktų nustatyta tvarka gali teikti visi švietimo teikėjai. Bendruosius iš valstybės ar savivaldybių biudžetų finansuojamų neformaliojo švietimo programų kriterijus nustato švietimo, mokslo ir sporto ministras.\n\n4. Neformaliojo švietimo būdu asmens įgyta kompetencija gali būti pripažįstama kaip baigta formaliojo švietimo programos (išskyrus studijų programas) dalis švietimo, mokslo ir sporto ministro nustatyta tvarka arba kaip studijų programos dalis – aukštosios mokyklos nustatyta tvarka.\n\n5. Neformalųjį suaugusiųjų švietimą nustato Lietuvos Respublikos neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. Savišvieta",
      "content": "1. Savišvietos paskirtis – suteikti galimybes asmeniui nuolat savarankiškai mokytis remiantis supančia informacijos erdve (bibliotekomis, visuomenės informavimo priemonėmis, internetu, muziejais ir kita) ir iš kitų perimama gyvenimo patirtimi.\n\n2. Savišvietos būdu asmens įgyta kompetencija gali būti pripažįstama kaip baigta formaliojo švietimo programos (išskyrus studijų programas) dalis švietimo ir mokslo ministro nustatyta tvarka arba kaip studijų programos dalis – aukštosios mokyklos nustatyta tvarka."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. Profesinis orientavimas ir švietimo informacinė pagalba",
      "content": "1. Profesinio orientavimo paskirtis – teikiant ugdymo karjerai, profesinio informavimo ir profesinio konsultavimo paslaugas padėti asmeniui rinktis jam tinkamas švietimo ir užimtumo galimybes, sudaryti sąlygas įgyti karjeros kompetencijų ir aktyviai kurti savo karjerą.\nStraipsnio dalies pakeitimai:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n2. Profesinis orientavimas vykdomas kartu su socialiniais partneriais bendrojo ugdymo mokyklose, profesinio mokymo ir kitose švietimo įstaigose ir kitose institucijose.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\n\n3. Švietimo informacinės pagalbos paskirtis – padėti mokyklai ir kitam švietimo teikėjui, mokytojams, mokiniams, visiems Lietuvos Respublikos piliečiams ir gyventojams gauti informaciją apie švietimą, jo kokybę, išsilavinimo paklausą darbo rinkoje.\n\n4. Švietimo informacinė pagalba apima informacinių švietimo programų kūrimą ir įgyvendinimą, informacijos tinklų sistemos kūrimą ir jų funkcionavimo užtikrinimą. Informacinė pagalba garantuoja nuolatinę ir prieinamą informaciją apie reikiamo išsilavinimo įgijimo galimybes.\n\n5. Švietimo informacinę pagalbą valstybės, savivaldybės, mokyklos lygiais teikia švietimo, kultūros, mokslo ir kitos įstaigos bei asmenys.\n\n6. Karjeros specialistai teikia ugdymo karjerai, profesinio informavimo ir profesinio konsultavimo paslaugas bendrojo ugdymo mokyklose, profesinio mokymo ir kitose švietimo įstaigose, aukštosiose mokyklose, profesinio orientavimo centruose ir kitose institucijose, palaiko ryšius su darbdaviais, konsultuoja profesinio mokymo įstaigų mokinius ir aukštųjų mokyklų studentus dėl darbo galimybių pagal įgyjamą kvalifikaciją, dalyvauja vykdant baigusių profesinio mokymo ir studijų programas asmenų karjeros stebėseną. Karjeros specialistui keliamus išsilavinimo ir (ar) profesinių žinių reikalavimus nustato švietimo ir mokslo ministras, suderinęs su socialinės apsaugos ir darbo bei ūkio ministrais.\nPapildyta straipsnio dalimi:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n7. Profesinis orientavimas teikiamas pradėjusiems mokytis pagal pradinio ugdymo programą ir vyresniems asmenims.\nPapildyta straipsnio dalimi:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\n\n8. Profesinis orientavimas teikiamas Lietuvos gyventojams Lietuvos Respublikos Vyriausybės nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\n\n9. Savivaldybės vykdomoji institucija profesinį orientavimą planuoja, organizuoja ir administruoja Lietuvos Respublikos Vyriausybės nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. Psichologinė pagalba",
      "content": "1. Psichologinės pagalbos paskirtis – stiprinti mokinių psichologinį atsparumą ir psichikos sveikatą, prevencinėmis priemonėmis skatinti saugios ir palankios ugdymuisi aplinkos mokykloje kūrimą, padėti mokiniams atgauti dvasinę darną, gebėjimą gyventi ir mokytis, aktyviai bendradarbiaujant su jų tėvais (globėjais, rūpintojais).\n\n2. Asmenybės ir ugdymosi problemų turinčiam, taip pat smurtaujančiam ar smurtą patyrusiam mokiniui psichologinė pagalba visuotinai teikiama pagalbos teikėjams bendradarbiaujant su mokinio tėvais (globėjais, rūpintojais) ir mokytojais, juos konsultuojant.\nStraipsnio dalies pakeitimai:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\n3. Psichologinę pagalbą teikia, psichologinių problemų prevenciją vykdo pedagoginių psichologinių tarnybų, mokyklų psichologai, turintys psichologijos bakalauro ir psichologijos magistro kvalifikacinius laipsnius arba psichologijos magistro kvalifikacinį laipsnį baigus vientisąsias studijas arba švietimo, mokslo ir sporto ministro nustatyta tvarka prilygintą aukštojo mokslo kvalifikaciją, arba teisės aktų nustatyta tvarka pripažintą kaip lygiavertę užsienyje įgytą kvalifikaciją, kurie pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos. Psichologinės pagalbos teikimo tvarką nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. Socialinė pedagoginė pagalba",
      "content": "1. Socialinės pedagoginės pagalbos paskirtis – padėti vaikui įgyvendinti jo teisę mokytis, stiprinti vaiko ir mokinio socialines ir emocines kompetencijas, skatinti saugios vaiko ir mokinio mokymosi galias ir poreikius atliepiančios ugdymo aplinkos kūrimą.\n\n2. Socialinę pedagoginę pagalbą teikia mokyklose, pedagoginėse psichologinėse tarnybose ir kitose įstaigose ar organizacijose dirbantys socialiniai pedagogai, kurie turi aukštąjį universitetinį ar koleginį išsilavinimą ir atitinka švietimo, mokslo ir sporto ministro nustatytus kvalifikacinius reikalavimus ir kurie pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos.\n\n3. Teikiant socialinę pedagoginę pagalbą, bendradarbiaujama su vaiko tėvais (globėjais, rūpintojais), mokytojais, kitais švietimo pagalbą teikiančiais specialistais, socialinę pagalbą teikiančiomis tarnybomis, sveikatos priežiūros, teisėtvarkos institucijomis ir kitomis įstaigomis bei organizacijomis.\n\n4. Socialinės pedagoginės pagalbos teikimo vaikams ir mokiniams tvarką nustato švietimo, mokslo ir sporto ministras.\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. Specialioji pedagoginė ir specialioji pagalba",
      "content": "1. Specialiosios pedagoginės pagalbos paskirtis – didinti asmens, turinčio specialiųjų ugdymosi poreikių, ugdymosi veiksmingumą. Ją teikia specialieji pedagogai, logopedai, tiflopedagogai, surdopedagogai, kurie yra įgiję aukštąjį universitetinį ar jam lygiavertį išsilavinimą pagal specialiosios pedagogikos studijų programą, atitinka švietimo, mokslo ir sporto ministro nustatytus kvalifikacinius reikalavimus ir pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos. Specialiosios pedagoginės pagalbos teikimo asmenims iki 21 metų, o suėjus 21 metams nepabaigus ugdymo programos – iki ugdymo programos pabaigos, taip pat asmenims, kurie dėl ligos mokėsi su pertraukomis ir pateikė tokių pertraukų priežastį pagrindžiančius dokumentus, – iki mokslo metų, kuriais jiems sueina 23 metai, pabaigos, tvarką nustato švietimo, mokslo ir sporto ministras.\n\n2. Specialiosios pagalbos paskirtis – didinti ugdymosi prieinamumą ir mokinio savarankiškumą. Ją teikia mokinio padėjėjas, gestų kalbos vertėjas ir kiti specialistai. Specialiosios pagalbos teikimo mokyklose (išskyrus aukštąsias mokyklas) tvarką nustato švietimo, mokslo ir sporto ministras. Aukštojoje mokykloje specialioji pagalba teikiama aukštosios mokyklos nustatyta tvarka.\n\n3. Pedagoginėse psichologinėse tarnybose, mokyklose dirbantys specialistai konsultuoja specialiosios pedagoginės pagalbos gavėjus, jų tėvus (globėjus, rūpintojus) ir mokytojus.\n\nStraipsnio pakeitimai:\nNr. XIV-485, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15864\nNr. XIV-1727, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00141\nNr. XIV-2846, 2024-06-25, paskelbta TAR 2024-07-08, i. k. 2024-12740"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. Sveikatos priežiūra mokykloje",
      "content": "1. Sveikatos priežiūros mokykloje paskirtis − saugoti ir stiprinti mokinių sveikatą, aktyviai bendradarbiaujant su jų tėvais (globėjais, rūpintojais).\n\n2. Sveikatos priežiūra mokykloje apima Lietuvos Respublikos visuomenės sveikatos priežiūros įstatymo reglamentuotą savivaldybių vykdomą visuomenės sveikatos priežiūrą.\nStraipsnio dalies pakeitimai:\nNr. XII-1614, 2015-04-16, paskelbta TAR 2015-04-27, i. k. 2015-06359\n\n3. Visuomenės sveikatos priežiūros organizavimo tvarką mokykloje (išskyrus aukštąsias mokyklas) nustato sveikatos apsaugos ministras kartu su švietimo ir mokslo ministru. Mokyklose gali būti vykdomos tik Švietimo ir mokslo ministerijos, kitų ministerijų ar savivaldybės institucijų patvirtintos mokinių sveikatinimo programos.\n\n4. Mokyklose, skirtose mokiniams, turintiems specialiųjų ugdymosi poreikių, asmens sveikatos priežiūra vykdoma teisės aktų nustatyta tvarka.\n\n5. Valstybė skatina ir remia juridinių ir fizinių asmenų, taip pat valstybėje narėje įsteigtų juridinių asmenų ar kitų organizacijų, ar jų padalinių, iniciatyvas, kurios padeda saugoti ir stiprinti mokinių sveikatą Lietuvoje.\n\n6. Mokyklos rengia ir įgyvendina sveikatos stiprinimo programas. Jos gali būti remiamos iš valstybės ir (ar) savivaldybių visuomenės sveikatos rėmimo tikslinių programų ir kitų lėšų.\n\n7. Statistinė informacija apie mokinių sveikatą, sveikatos rizikos veiksnius naudojama mokyklos veiklos kokybės įsivertinimui ir išoriniam vertinimui bei stebėsenai."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. Pagalba mokyklai ir mokytojui",
      "content": "1. Pagalbos mokyklai ir mokytojui paskirtis – teikti informacinę, ekspertinę, konsultacinę, psichologinę ir kvalifikacijos tobulinimo pagalbą, didinančią švietimo veiksmingumą ir skatinančią mokyklos veiklos tobulinimą ir mokytojo profesinį tobulėjimą.\n\n2. Mokyklai ir mokytojui padedama tobulinti veiklą, siekti geresnės švietimo kokybės konsultuojant, atliekant mokyklos veiklos kokybės įsivertinimą ir išorinį vertinimą bei sudarant sąlygas mokytojams tobulinti kvalifikaciją.\n\n3. Savivaldybėje koordinuotai teikiamų švietimo pagalbos, socialinių ir sveikatos priežiūros paslaugų vaikams nuo gimimo iki 18 metų (turintiems didelių ir labai didelių specialiųjų ugdymosi poreikių – iki mokslo metų, kuriais jiems sueina 21 metai, pabaigos, o tiems, kurie dėl ligos mokėsi su pertraukomis ir pateikė tokių pertraukų priežastį pagrindžiančius dokumentus, – iki mokslo metų, kuriais jiems sueina 23 metai, pabaigos) ir jų tėvams (globėjams, rūpintojams) koordinavimą užtikrina savivaldybės administracijos valstybės tarnautojas – tarpinstitucinio bendradarbiavimo koordinatorius. Tarpinstitucinio bendradarbiavimo koordinatoriaus kvalifikacinius reikalavimus nustato švietimo, mokslo ir sporto ministras kartu su socialinės apsaugos ir darbo ministru ir sveikatos apsaugos ministru. Tarpinstitucinio bendradarbiavimo koordinatorius:\n\n1) koordinuoja koordinuotai teikiamas švietimo pagalbą, socialines ir sveikatos priežiūros paslaugas vaikams ir jų atstovams pagal įstatymą savivaldybėje, nustato šios pagalbos ir paslaugų poreikį;\n\n2) inicijuoja ir kartu su savivaldybės administracijos struktūriniais padaliniais, kitomis institucijomis ir organizacijomis rengia koordinuotai teikiamų švietimo pagalbos, socialinių ir sveikatos priežiūros paslaugų plėtros planą, buria specialistų grupę, teikiančią socialinės paramos ir sveikatos priežiūros paslaugas;\n\n3) atlieka koordinuotai teikiamų švietimo pagalbos, socialinių ir sveikatos priežiūros paslaugų prieinamumo ir kokybės stebėseną, vadovaudamasis švietimo, mokslo ir sporto ministro kartu su socialinės apsaugos ir darbo ministru ir sveikatos apsaugos ministru nustatytais koordinuotai teikiamų švietimo pagalbos, socialinės paramos, sveikatos priežiūros paslaugų prieinamumo ir kokybės stebėsenos rodikliais ir tvarkos aprašu;\n\n4) informuoja vietos bendruomenę apie vaikų ir jų atstovų pagal įstatymą galimybes gauti švietimo pagalbą, socialines, sveikatos priežiūros paslaugas savivaldybėje;\n\n5) atlieka Lietuvos Respublikos vaiko minimalios ir vidutinės priežiūros įstatyme nustatytas funkcijas;\n\n6) atlieka savivaldybės administracijos Vaiko gerovės komisijos pirmininko funkcijas;\n\n7) atlieka kitas teisės aktuose nustatytas funkcijas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-484, 2021-06-30, paskelbta TAR 2021-07-14, i. k. 2021-15863\n\n4. Pagalbą mokykloms ir mokytojams teikia kompetencijų tobulinimo, psichologinės, specialiosios pedagoginės, specialiosios, socialinės pedagoginės pagalbos teikėjai, visuomenės sveikatos priežiūros specialistai, profesinės asociacijos ir kiti teikėjai.\n\n5. Pedagoginių darbuotojų kvalifikacijos tobulinimas yra sudedamoji neformaliojo suaugusiųjų švietimo dalis. Ne rečiau kaip kartą per trejus metus pedagoginiai darbuotojai (išskyrus aukštųjų mokyklų darbuotojus), atsižvelgdami į savo pedagoginės veiklos specifiką, privalo tobulinti savo kvalifikaciją socialinių ir emocinių kompetencijų ugdymo ir kitose srityse. Valstybinių ir savivaldybių švietimo įstaigų pedagoginių darbuotojų (išskyrus aukštųjų mokyklų darbuotojus) kvalifikacija tobulinama vadovaujantis švietimo, mokslo ir sporto ministro patvirtintais nuostatais. Aukštųjų mokyklų pedagoginių darbuotojų kvalifikacija tobulinama aukštosios mokyklos nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-895, 2022-01-11, paskelbta TAR 2022-01-19, i. k. 2022-00752\n\n6. Pedagoginių darbuotojų (išskyrus aukštųjų mokyklų darbuotojus) kvalifikacijos tobulinimo programas įgyvendina švietimo, mokslo ir sporto ministro nustatyta tvarka patvirtinti pedagogų rengimo centrai ir akredituotos kvalifikacijos tobulinimo įstaigos. Reikalavimus pedagoginių darbuotojų (išskyrus aukštųjų mokyklų darbuotojus) kvalifikacijos tobulinimo programoms nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-895, 2022-01-11, paskelbta TAR 2022-01-19, i. k. 2022-00752\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n7. Nacionalines pedagoginių darbuotojų (išskyrus aukštųjų mokyklų darbuotojus) kvalifikacijos tobulinimo programas prioritetinėse kvalifikacijos tobulinimo srityse, kurias trejų metų laikotarpiui tvirtina švietimo, mokslo ir sporto ministras, įgyvendina švietimo, mokslo ir sporto ministro nustatyta tvarka patvirtinti pedagogų rengimo centrai kartu su kitomis aukštosiomis mokyklomis ir (ar) akredituotomis kvalifikacijos tobulinimo įstaigomis. Reikalavimus nacionalinėms pedagoginių darbuotojų (išskyrus aukštųjų mokyklų darbuotojus) kvalifikacijos tobulinimo programoms, jų vertinimo, akreditavimo ir registravimo tvarką nustato švietimo, mokslo ir sporto ministras.\nPapildyta straipsnio dalimi:\nNr. XIV-895, 2022-01-11, paskelbta TAR 2022-01-19, i. k. 2022-00752\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\nStraipsnio pakeitimai:\nNr. XIII-1397, 2018-06-29, paskelbta TAR 2018-07-04, i. k. 2018-11325"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "231 straipsnis. Apsauga nuo smurto švietimo įstaigose",
      "content": "1. Švietimo įstaigose draudžiama bet kokia smurto forma, nukreipta:\n\n1) mokinių prieš mokinius;\n\n2) švietimo įstaigų darbuotojų prieš mokinius;\n\n3) mokinių prieš švietimo įstaigų darbuotojus;\n\n4) švietimo įstaigų darbuotojų prieš kitus tos įstaigos darbuotojus;\n\n5) mokinių tėvų (globėjų, rūpintojų) prieš mokinius, mokytojus.\n\n2. Bet kuris švietimo įstaigos bendruomenės narys apie pastebėtą šio straipsnio 1 dalyje nurodytą smurto atvejį privalo pranešti švietimo įstaigos vadovui.\n\n3. Tais atvejais, kai smurtauja ar smurtą patiria mokinys, švietimo įstaigos vadovas apie pastebėtą smurto atvejį nedelsdamas, bet ne vėliau kaip kitą darbo dieną, praneša ir smurtaujančio (smurtaujančių), ir smurtą patyrusio (patyrusių) mokinio (mokinių) tėvams (globėjams, rūpintojams), ir vaiko teisių ir teisėtų interesų apsaugą užtikrinančiai valstybės ir savivaldybės institucijai pagal kompetenciją.\n\n4. Tais atvejais, kai smurtauja ar smurtą patiria mokytojai, kiti švietimo įstaigos darbuotojai, švietimo įstaigos vadovas apie įvykusį smurto faktą nedelsdamas, bet ne vėliau kaip kitą darbo dieną, praneša atitinkamoje savivaldybėje veikiančiai pedagoginei psichologinei tarnybai ar atitinkamam psichologinės pagalbos teikėjui, su kuriuo savivaldybės vykdomoji institucija yra sudariusi sutartį dėl psichologinės pagalbos teikimo, ir rekomenduoja smurtavusiam ar smurtą patyrusiam asmeniui kreiptis psichologinės pagalbos.\n\n5. Šio straipsnio 3 dalyje nurodytais atvejais smurtavęs (smurtavę) ir smurtą patyręs (patyrę) nepilnametis (nepilnamečiai) asmuo (asmenys) kartu su jį (juos) lydinčiais tėvais (globėjais, rūpintojais) privalo neatlygintinai nedelsdamas (nedelsdami), bet ne vėliau kaip per 5 darbo dienas nuo pranešimo apie smurto faktą momento gauti psichologinę pagalbą. Psichologinės pagalbos trukmę nustato psichologas, įvertinęs kiekvieno smurto epizodo aplinkybių visumą ir atsižvelgdamas į švietimo ir mokslo ministro nustatytą psichologinės pagalbos teikimo tvarką.\n\n6. Švietimo įstaigos vadovas imasi priemonių, kad jo vadovaujamos švietimo įstaigos mokiniai, jų tėvai (globėjai, rūpintojai) turėtų galimybę neatlygintinai gauti psichologinę pagalbą.\n\n7. Šio straipsnio 4 dalyje nurodytais atvejais mokytojams, švietimo įstaigos darbuotojams psichologinė pagalba neatlygintinai pradedama teikti nedelsiant, bet ne vėliau kaip per 5 darbo dienas nuo pranešimo apie smurto faktą momento atvykus į atitinkamą pedagoginę psichologinę tarnybą arba atvykus pas atitinkamą psichologinės pagalbos teikėją, su kuriuo savivaldybės vykdomoji institucija yra sudariusi sutartį dėl psichologinės pagalbos teikimo.\n\nPapildyta straipsniu:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852"
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "232 straipsnis. Pranešimas apie patyčias kibernetinėje erdvėje ir kitą draudžiamą ar ribojamą skleisti viešąją informaciją",
      "content": "1. Sužinoję apie viešą patyčių kibernetinėje erdvėje panaudojus vaizdinę informaciją atvejį, ir smurtaujančio, ir smurtą patiriančio nepilnamečio mokinio tėvai (globėjai, rūpintojai) privalo, o kiti asmenys turi teisę apie tai pranešti Lietuvos Respublikos ryšių reguliavimo tarnybai (toliau – Ryšių reguliavimo tarnyba) pateikdami pranešimą interneto svetainėje adresu www.draugiskasinternetas.lt.\n\n2. Asmenys taip pat turi teisę pateikti pranešimą interneto svetainėje adresu www.draugiskasinternetas.lt, jeigu kibernetinėje erdvėje pastebi:\n\n1) viešąją informaciją, kuri pagal Nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymą yra priskirtina draudžiamai skleisti informacijai, tai yra kuria iš vaikų ar kitų asmenų tyčiojamasi arba jie niekinami dėl tautybės, rasės, lyties, kilmės, neįgalumo, seksualinės orientacijos, socialinės padėties, kalbos, tikėjimo, įsitikinimų, pažiūrų ar kitais panašiais pagrindais arba kuri yra pornografinio turinio, skatina vaikų seksualinę prievartą, jų išnaudojimą, pateikia savitikslį smurtą ir (ar) yra kitais įstatymais draudžiama viešoji informacija;\n\n2) kitą negu šios dalies 1 punkte nurodytą viešąją informaciją, kuri pagal Nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymą priskirtina neigiamą poveikį nepilnamečiams darančiai informacijai.\n\n3. Ryšių reguliavimo tarnyba, gavusi šio straipsnio 1 ar 2 dalyje nurodytą pranešimą, pagal kompetenciją įvertina pranešime pateiktą informaciją ir:\n\n1) jeigu pranešimas yra susijęs su šio straipsnio 1 dalyje ir (ar) 2 dalies 1 punkte nurodyta informacija, jeigu reikia, apie tai informuoja kompetentingas institucijas (pavyzdžiui, žurnalistų etikos inspektorių, policiją, Vaiko teisių apsaugos kontrolieriaus įstaigą) ir, bendradarbiaudama su jomis ir (ar) kitose valstybėse veikiančiomis nelegalaus ar žalingo turinio internete priežiūrą vykdančiomis kompetentingomis institucijomis ir su pranešimą apie viešą patyčių kibernetinėje erdvėje panaudojus vaizdinę informaciją atvejį pateikusiu asmeniu, siekia, kad šio straipsnio 1 dalyje ir (ar) 2 dalies 1 punkte nurodyta informacija būtų kuo greičiau pašalinta ar būtų panaikinta galimybė ją pasiekti; šiame punkte nurodyti Ryšių reguliavimo tarnybos veiksmai nepaneigia kompetentingų institucijų pareigos pagal kompetenciją išnagrinėti pranešimą teisės aktų nustatyta tvarka;\n\n2) jeigu pranešimas yra susijęs su šio straipsnio 2 dalies 2 punkte nurodyta informacija, apie tai informuoja kompetentingas institucijas (pavyzdžiui, žurnalistų etikos inspektorių, policiją, Vaiko teisių apsaugos kontrolieriaus įstaigą), o šios institucijos privalo pranešimą išnagrinėti pagal kompetenciją teisės aktų nustatyta tvarka;\n\n3) turi teisę duoti privalomus nurodymus elektroninės informacijos prieglobos paslaugų teikėjams pašalinti jų tarnybinėse stotyse saugomą šio straipsnio 1 dalyje ir (ar) 2 dalies 1 punkte nurodytą informaciją arba panaikinti galimybę pasiekti šią informaciją, taip pat nustatyti privalomų nurodymų įvykdymo terminą;\n\n4) turi teisę duoti privalomus nurodymus viešųjų ryšių tinklų ir (ar) viešųjų elektroninių ryšių paslaugų teikėjams panaikinti galimybę pasiekti šio straipsnio 1 dalyje ir (ar) 2 dalies 1 punkte nurodytą informaciją, taip pat nustatyti privalomų nurodymų įvykdymo terminą;\n\n5) turi teisę iš valstybės ir savivaldybės institucijų ir kitų asmenų gauti visą šiame straipsnyje nurodytoms funkcijoms įgyvendinti būtiną informaciją, įskaitant ir vertinimą, ar šio straipsnio 1 dalyje ir (ar) 2 dalies 1 punkte nurodytame pranešime nurodyta informacija priskirtina patyčioms ir (ar) viešajai informacijai, kuri pagal Nepilnamečių apsaugos nuo neigiamo viešosios informacijos poveikio įstatymą yra priskirtina draudžiamai skleisti informacijai.\n\n4. Elektroninės informacijos prieglobos paslaugų teikėjai, viešųjų ryšių tinklų ir (ar) viešųjų elektroninių ryšių paslaugų teikėjai, gavę šio straipsnio 3 dalies 3 ar 4 punkte nurodytą Ryšių reguliavimo tarnybos nurodymą, privalo per Ryšių reguliavimo tarnybos nustatytą terminą pašalinti jų tarnybinėse stotyse saugomą šio straipsnio 1 dalyje ir (ar) 2 dalies 1 punkte nurodytą informaciją ar panaikinti galimybę pasiekti šią informaciją.\n\n5. Visuomenės informavimo įstatymo nustatyta tvarka viešosios informacijos rengėjai ir skleidėjai, siekdami prisidėti prie visuomenės švietimo, turi teisę dėti informacinius skydelius, skleisti šviečiamojo turinio informaciją ir socialinę reklamą apie patyčių kibernetinėje erdvėje ir kitos draudžiamos ar ribojamos skleisti informacijos prevenciją, įskaitant ir kreipimosi į Ryšių reguliavimo tarnybą tvarką.\n\n6. Už šio straipsnio 1 ar 4 dalyje nurodytų reikalavimų nesilaikymą taikomos administracinio poveikio priemonės, numatytos Lietuvos Respublikos administracinių nusižengimų kodekse ir kituose teisės aktuose.\n\nPapildyta straipsniu:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\nTREČIASIS SKIRSNIS\nŠVIETIMO PRIEINAMUMAS IR KOKYBĖ"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. Lietuvos gyventojų teisė ir pareiga mokytis",
      "content": "1. Kiekvienas Lietuvos Respublikos pilietis, užsienietis, turintis teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, turi teisę mokytis, įgyti išsilavinimą ir kvalifikaciją.\n\n2. Valstybė imasi priemonių, kad kiekvienas vaikas Lietuvoje mokytųsi pagal priešmokyklinio, pradinio, pagrindinio, vidurinio ugdymo programas.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\n\n21. Švietimo, mokslo ir sporto ministras ar jo įgaliota institucija kartu su švietimo įstaiga vykdo vaikų įtraukimo į ikimokyklinį ugdymą programas.\nPapildyta straipsnio dalimi:\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\n3. Kiekvienam Lietuvos Respublikos piliečiui, užsieniečiui, turinčiam teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, valstybė garantuoja:\n\n1) priešmokyklinį, pradinį, pagrindinį ir vidurinį ugdymą;\nStraipsnio punkto pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\n\n2) aukštojo mokslo studijų arba profesinio mokymo, suteikiančio pirmąją kvalifikaciją, programų prieinamumą.\n\n4. Mokinys, nutraukęs mokymąsi ar studijas, teisės aktuose ar sutartyse nustatyta tvarka gali jas atnaujinti toje pačioje ar kitoje mokykloje.\n\n5. Asmeniui, įgijusiam pradinį ar pagrindinį išsilavinimą arba baigusiam pagrindinio ugdymo programos pirmąją dalį ir nepasiekusiam patenkinamo pasiekimų lygmens, sudaromas individualių mokymosi pasiekimų gerinimo planas ir skiriama reikalinga mokymosi pagalba švietimo, mokslo ir sporto ministro nustatyta tvarka. Asmeniui, įgijusiam pagrindinį ar vidurinį išsilavinimą ir pageidaujančiam geriau pasirengti toliau mokytis, sudaromos sąlygos mokytis pageidaujamų bendrojo ugdymo dalykų ir pasitikrinti mokymosi pasiekimus savo lėšomis švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1261, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15488\n\n6. Lietuvos gyventojai turi teisę mokytis kitose užsienio valstybėse. Ši teisė įgyvendinama asmens iniciatyva, jos garantijas nustato Lietuvos Respublikos įstatymai arba tarptautiniai susitarimai."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. Lituanistinis švietimas užsienyje ir galimybė mokytis lietuvių kalbos",
      "content": "1. Lituanistinio švietimo užsienyje paskirtis – padėti išmokti lietuvių kalbą ir ją išlaikyti, išsaugoti tautinį tapatumą, supažindinti su Lietuvos valstybės istorija, kultūra, paveldu ir sudaryti sąlygas saviraiškai lietuvių kalba.\n\n2. Valstybė finansuoja ir kitaip skatina lituanistinio švietimo veiklas užsienyje, užsieniečius, kurie mokosi lietuvių kalbos ar studijuoja lietuvių kalbą ir kultūrą.\n\n3. Švietimo, mokslo ir sporto ministro nustatyta tvarka sudaromos galimybės užsienio lietuviams mokytis lietuvių kalba Lietuvos Respublikos mokyklose. Užsienio lietuviais laikomi Lietuvos Respublikos piliečiai, gyvenantys užsienyje, ir lietuvių kilmės užsieniečiai, jų vaikai, vaikaičiai, provaikaičiai. Lietuvių kilmės užsieniečiu laikomas užsienietis, kurio tėvai ar seneliai arba vienas iš tėvų ar senelių yra ar buvo lietuviai ir pats asmuo pripažįsta save lietuviu.\n\n4. Švietimo, mokslo ir sporto ministro įgaliota institucija organizuoja užsienio lietuvių ir užsieniečių lietuvių kalbos pasiekimų vertinimą (nustatant lietuvių kalbos mokėjimo lygį) pagal švietimo, mokslo ir sporto ministro patvirtintą lietuvių kalbos pasiekimų vertinimo organizavimo, vykdymo ir apmokėjimo tvarkos aprašą. Lietuvių kalbos mokėjimo lygiai nustatomi pagal Europos Tarybos inicijuotus Bendruosius Europos kalbų mokymosi, mokymo ir vertinimo metmenis. Įvertinus lietuvių kalbos pasiekimus, asmeniui išduodamas jo lietuvių kalbos mokėjimo lygį patvirtinantis pažymėjimas; šio pažymėjimo turinį, formą ir išdavimo tvarką nustato švietimo, mokslo ir sporto ministras.\n\n5. Vyriausybės nustatyta tvarka remiami ir skatinami asmenys, vykdantys ar vykstantys vykdyti lituanistinį švietimą užsienyje. Asmenų pedagoginės veiklos laikotarpis lituanistinio švietimo srityje užsienyje įskaitomas į pedagoginio darbo stažą švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n6. Įstaigoms, įmonėms, organizacijoms užsienyje, kuriose mokoma lietuvių kalbos ar lietuvių kalba (toliau – lituanistinio švietimo įstaiga), skiriamos lėšos lituanistinio švietimo programoms vykdyti iš Lietuvos Respublikos valstybės biudžeto asignavimų, skirtų Švietimo, mokslo ir sporto ministerijai. Lituanistinio švietimo įstaigos turi būti registruotos Švietimo ir mokslo institucijų registre. Bendruosius iš valstybės biudžeto finansuojamų lituanistinio švietimo programų kriterijus nustato švietimo, mokslo ir sporto ministras. Valstybės biudžeto lėšos lituanistinio švietimo įstaigoms skiriamos atsižvelgiant į mokinių skaičių ir valstybės finansines galimybes. Lėšos apskaičiuojamos, skiriamos ir naudojamos Vyriausybės nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIV-796, 2021-12-16, paskelbta TAR 2021-12-28, i. k. 2021-27373\n\n7. Lituanistinio švietimo įstaigoms užsienyje valstybės turtas gali būti perduodamas panaudos pagrindais.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-796, 2021-12-16, paskelbta TAR 2021-12-28, i. k. 2021-27373\n\nStraipsnio pakeitimai:\nNr. XII-2010, 2015-11-12, paskelbta TAR 2015-11-18, i. k. 2015-18318\nNr. XIV-796, 2021-12-16, paskelbta TAR 2021-12-28, i. k. 2021-27373"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. Informavimas apie švietimą",
      "content": "1. Informavimo apie švietimą paskirtis – teikti asmeniui informaciją, kuri padėtų pasirinkti jo interesus, polinkius, gebėjimus atitinkantį švietimą ir jo teikėją, siekiamą išsilavinimą ir profesiją.\n\n2. Mokykla informaciją apie mokykloje vykdomas formaliojo ir neformaliojo švietimo programas, jų pasirinkimo galimybes, priėmimo sąlygas, mokamas paslaugas, mokytojų kvalifikaciją, svarbiausius mokyklos išorinio vertinimo rezultatus, mokyklos bendruomenės tradicijas ir pasiekimus skelbia viešai.\n\n3. Profesinio informavimo ir konsultavimo paslaugos – informacija apie mokymosi galimybes pagal profesinio mokymo ir aukštojo mokslo studijų programas, mokymosi galimybes kitų užsienio valstybių mokyklose, įsidarbinimo galimybes Lietuvos darbo rinkoje ir konsultavimas. Šios paslaugos teikiamos mokyklose, informavimo centruose, konsultavimo tarnybose, Užimtumo tarnyboje prie Lietuvos Respublikos socialinės apsaugos ir darbo ministerijos pagal švietimo ir mokslo ministro bei socialinės apsaugos ir darbo ministro nustatytus reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-955, 2017-12-21, paskelbta TAR 2017-12-29, i. k. 2017-21668"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. Galimybė pasirinkti švietimo programas",
      "content": "1. Asmuo, rinkdamasis švietimo programas, laikosi šio įstatymo 7–13 straipsniuose nustatyto programų nuoseklumo.\n\n2. Mokiniui suteikiama galimybė pagal gebėjimus ir polinkius rinktis švietimo programas, skirtingus jų variantus, švietimo programų modulius, dalykų kursų programas. Mokinys taip pat renkasi švietimo programą vykdančią mokyklą, kitą švietimo teikėją, mokymosi formą. Mokymosi pagal formaliojo švietimo programas (išskyrus aukštojo mokslo studijų programas) formas ir mokymo organizavimo pagal mokymosi formas tvarkos aprašus tvirtina švietimo ir mokslo ministras.\n\n3. Mokinys, be privalomųjų mokomųjų dalykų, jų skirtingų programų (kursų), gali mokytis mokyklos siūlomų pasirenkamųjų dalykų.\n\n4. Neformaliojo švietimo programas (išskyrus priešmokyklinio ugdymo programą) ir savišvietą asmuo renkasi laisvai.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. Švietimo teikėjų tinklas",
      "content": "1. Švietimo teikėjų tinklo paskirtis – užtikrinti visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, privalomojo ir visuotinio švietimo prieinamumą, jo įvairovę, galimybes mokytis visą gyvenimą.\n\n2. Švietimo teikėjų tinklą sudaro valstybinės, savivaldybių ir nevalstybinės bendrojo ugdymo mokyklos, profesinio mokymo įstaigos, aukštosios mokyklos, neformaliojo švietimo mokyklos, laisvieji mokytojai, kiti švietimo teikėjai.\n\n3. Švietimo teikėjų tinklas kuriamas:\n\n1) plėtojant švietimo programų ir švietimo įvairovę;\n\n2) koordinuojant teikiamas švietimo programas;\n\n3) steigiant, reorganizuojant, likviduojant, pertvarkant mokyklas ir atliekant jų struktūros pertvarką.\n\n4. Švietimo, mokslo ir sporto ministras kartu su savivaldybių tarybomis ir Vyriausybe užtikrina pakankamą valstybinių ir savivaldybių profesinio mokymo įstaigų ir bendrojo ugdymo mokyklų, skirtų šalies (regiono) mokiniams, turintiems specialiųjų ugdymosi poreikių, tinklą, Vyriausybė – valstybinių kolegijų tinklą, Lietuvos Respublikos Seimas – valstybinių universitetų tinklą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n5. Kuriant valstybinių ir savivaldybių mokyklų tinklą teisės aktų nustatyta tvarka, turi būti konsultuojamasi su gyventojais ar jų grupėmis, kad būtų apgintas viešasis interesas.\n\n6. Savivaldybė privalo turėti optimalų pradinio, pagrindinio, vidurinio ir neformaliojo vaikų ir suaugusiųjų švietimo programų teikėjų tinklą, atsižvelgiant į ugdymosi poreikių įvairovę užtikrinantį visiems asmenims lygias galimybes mokytis kartu su bendraamžiais, teisę mokytis valstybine kalba, ir pagalbą mokiniui, mokytojui ir mokyklai teikiančių įstaigų tinklą. Savivaldybė užtikrina sistemingą ir nuoseklų įtraukties principo, apibrėžto šio įstatymo 5 straipsnyje, įgyvendinimą mokyklose. Mokyklose, išskyrus mokyklas, skirtas mokiniams, turintiems specialiųjų ugdymosi poreikių, gali būti ne daugiau kaip penktadalis mokinių, turinčių specialiųjų ugdymosi poreikių, išskyrus atvejus, kai visų mokinių, turinčių specialiųjų ugdymosi poreikių, deklaruota gyvenamoji vieta yra tai mokyklai priskirtoje aptarnavimo teritorijoje. Vietovėse, kuriose savivaldybė neužtikrina asmenų teisės mokytis pagal ikimokyklinio, priešmokyklinio ir bendrojo ugdymo programas valstybine kalba, gali būti steigiamos valstybinės mokyklos, kuriose ugdymo programos vykdomos valstybine kalba.\nStraipsnio dalies pakeitimai:\nNr. XIV-2847, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12156\n\n7. Vietovėse, kuriose tradiciškai gausiai gyvena tautinė mažuma, jeigu bendruomenė prašo, savivaldybė laiduoja mokymąsi tautinės mažumos kalba arba tautinės mažumos kalbos.\n\n8. Mokyklų (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas), vykdančių formaliojo švietimo programas, tinklas kuriamas vadovaujantis šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis ir mokyklų bendruomenių nutarimais, jeigu šie neprieštarauja šio įstatymo 43 straipsnio 8–14 dalyse nustatytiems kriterijams ir šioms taisyklėms. Nustatę mokyklų (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas), vykdančių formaliojo švietimo programas, tinklo pertvarkos strateginį tikslą, uždavinius, prioritetus ir pagrindinių rezultatų rodiklius, susietus su socialinės atskirties mažinimu, ugdymo kokybe ir (ar) mokinių ugdymosi pasiekimų ir pažangos gerinimu, mokyklų veiklos rezultatais, efektyvesniu lėšų panaudojimu ir kitais kriterijais, vadovaudamiesi šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis, švietimo, mokslo ir sporto ministras tvirtina ir įgyvendina valstybinių mokyklų, savivaldybės taryba – savivaldybių mokyklų tinklo pertvarkos bendruosius planus. Profesinio mokymo įstaigų tinklas vystomas Profesinio mokymo įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n9. Valstybė ir savivaldybės sudaro sąlygas nevalstybinėms mokykloms steigtis ir veikti.\n\n10. Neformaliojo švietimo teikėjų tinklą kuria valstybė, savivaldybės, fiziniai ir juridiniai asmenys, valstybėje narėje ar kitoje užsienio valstybėje įsteigti juridiniai asmenys ar kitos organizacijos, ar jų padaliniai."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. Priėmimas į mokyklą, perėjimas ir perkėlimas į kitą mokyklą",
      "content": "1. Asmuo turi teisę rinktis valstybinę, savivaldybės ar nevalstybinę mokyklą ir ją keisti.\n\n2. Priėmimo į valstybinę ir savivaldybės bendrojo ugdymo mokyklą mokytis pagal priešmokyklinio ugdymo, bendrojo ugdymo programas, ikimokyklinio ugdymo mokyklą mokytis pagal priešmokyklinio ugdymo programą tvarką nustato savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), vadovaudamasi švietimo, mokslo ir sporto ministro patvirtintais priėmimo kriterijais.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n21. Prašymų dėl priėmimo į valstybines ir savivaldybių mokyklas, vykdančias ikimokyklinio, priešmokyklinio, pradinio, pagrindinio, vidurinio ugdymo programas, pateikimas, mokinių eilės sudarymas, priimtų mokinių sąrašų patvirtinimas, informacijos apie priėmimą į mokyklą pateikimas, kvietimas pasirašyti mokymo sutartį ir jos pasirašymas, mokinių duomenų tvarkymas vykdomi centralizuotai, švietimo, mokslo ir sporto ministro nustatyta tvarka.\nTAR pastaba. Straipsnio papildymas 21  dalimi įsigalioja 2026-01-01.\nPapildyta straipsnio dalimi:\nNr. XIII-2894, 2020-05-07, paskelbta TAR 2020-05-21, i. k. 2020-10796\n\n3. Į valstybinę ir savivaldybės bendrojo ugdymo mokyklą mokytis pagal priešmokyklinio, bendrojo ugdymo programas, ikimokyklinio ugdymo mokyklą mokytis pagal priešmokyklinio ugdymo programą pirmumo teise privalo būti priimamas asmuo, gyvenantis mokyklos savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) tai mokyklai priskirtoje aptarnavimo teritorijoje. Tėvų (globėjų, rūpintojų) ir vaiko pageidavimu vaikas gali būti priimtas į kitą bendrojo ugdymo mokyklą tuo atveju, jeigu joje yra laisvų vietų.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n31. Jeigu mokykla negali patenkinti visų priimto mokytis mokinio ugdymosi poreikių ir švietimo, mokslo ir sporto ministro nustatyta tvarka įvertinama, kad dėl neproporcingos ar nepagrįstos naštos priimtam mokytis mokiniui mokykloje neįmanoma užtikrinti tinkamo sąlygų pritaikymo ugdytis, mokyklos vadovas kreipiasi su motyvuotu prašymu į savivaldybės vykdomąją instituciją (savivaldybės mokyklos – biudžetinės įstaigos ir viešosios įstaigos, kurių savininkė yra savivaldybė), savininko teises ir pareigas įgyvendinančią instituciją (dalyvių susirinkimą) (valstybinės mokyklos – biudžetinės ir viešosios įstaigos ir savivaldybės mokyklos – viešosios įstaigos, kurios dalininkė yra savivaldybė), savininką (dalyvių susirinkimą) (kitų mokyklų) dėl siūlymo mokiniui mokytis kitoje mokykloje ir (ar) tinkamo sąlygų pritaikymo ugdytis. Savivaldybės vykdomoji institucija, savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar savininkas (dalyvių susirinkimas) siūlo tinkamą sąlygų pritaikymą ugdytis toje pačioje mokykloje ir (ar), pritarus švietimo, mokslo ir sporto ministro įgaliotai institucijai, mokinio tėvams (globėjams, rūpintojams) siūlo pasirinkti mokyklą iš ne mažiau kaip dviejų bendrojo ugdymo mokyklų, kuriose užtikrinamas tinkamas sąlygų pritaikymas ugdytis ir mokinio vežimas į mokyklą ir atgal.\nPapildyta straipsnio dalimi:\nNr. XIV-2847, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12156\n\n4. Į valstybinę ir savivaldybės ikimokyklinio ugdymo mokyklą ir bendrojo ugdymo mokyklą, skirtą mokiniams, turintiems specialiųjų ugdymosi poreikių, ugdyti, į ikimokyklinio ugdymo mokyklos grupę ir bendrojo ugdymo mokyklos klasę, skirtą mokiniams, turintiems specialiųjų ugdymosi poreikių, ugdyti, priimami asmenys, turintys didelių ir labai didelių specialiųjų ugdymosi poreikių.\n\n5. Priėmimo į nevalstybinę mokyklą, vykdančią formaliojo ir (ar) neformaliojo vaikų švietimo programas, tvarką nustato savininkas (dalyvių susirinkimas), vadovaudamasis šio įstatymo nustatytais priėmimo į atitinkamas programas reikalavimais.\n\n6. Priėmimo į valstybinę ir savivaldybės ikimokyklinio ugdymo mokyklą mokytis pagal ikimokyklinio ugdymo programą, formalųjį švietimą papildančio ugdymo mokyklą ir neformaliojo vaikų švietimo mokyklą kriterijus ir tvarką nustato savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas).\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n61. Priėmimas mokytis pagal neformaliojo vaikų švietimo ir formalųjį švietimą papildančio ugdymo programas gali būti vykdomas centralizuotai.\nTAR pastaba. Straipsnio papildymas 61  dalimi įsigalioja 2024-01-01.\nPapildyta straipsnio dalimi:\nNr. XIV-2096, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13993\n\n7. Priėmimą į aukštąsias mokyklas nustato Mokslo ir studijų įstatymas.\n\n8. Asmenų priėmimą į profesinio mokymo įstaigas ir neformaliojo suaugusiųjų švietimo programas vykdančias mokyklas nustato Profesinio mokymo įstatymas ir Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n81. Priėmimą mokytis pagal švietimo programas (išskyrus aukštojo mokslo studijų programas), vykdomą centralizuotai, administruoja, o priėmimą į trumposios pakopos, pirmosios pakopos, vientisąsias ir profesines studijas centralizuotai koordinuoja viešoji įstaiga „Mokausi Lietuvoje“, naudodama šiai funkcijai atlikti skirtą valstybės informacinę sistemą. Šios įstaigos savininkė yra valstybė, o savininko teises ir pareigas įgyvendina Vyriausybė arba jos įgaliota institucija. Viešosios įstaigos „Mokausi Lietuvoje“ veikla finansuojama iš Švietimo, mokslo ir sporto ministerijai skirtų valstybės biudžeto asignavimų ir kitų lėšų.\nTAR pastaba. Straipsnio papildymas 81  dalimi įsigalioja 2024-01-01.\nPapildyta straipsnio dalimi:\nNr. XIV-2096, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13993\n\n9. Vaikas iki 16 metų negali nutraukti mokymosi pagal privalomojo švietimo programas.\n\n10. Neteko galios nuo 2024-09-01\nStraipsnio dalies naikinimas:\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543\n\n11. Mokinys Lietuvos Respublikos vaiko minimalios ir vidutinės priežiūros įstatymo nustatytais pagrindais ir tvarka gali būti perkeltas į kitą mokyklą arba jam gali būti skirta kita minimalios ar vidutinės priežiūros priemonė.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. Teisė mokytis valstybine ir gimtąja kalba",
      "content": "1. Kiekvienam Lietuvos Respublikos piliečiui ir užsieniečiui, turinčiam teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, garantuojamas mokymas valstybine kalba ir valstybinės kalbos mokymasis.\n\n2. Bendrojo ugdymo ir neformaliojo švietimo mokyklos tautinėms mažumoms priklausantiems mokiniams sudaro sąlygas puoselėti tautinį, etninį ir kalbinį identitetą, mokytis gimtosios kalbos, istorijos ir kultūros. Bendrojo ugdymo ir neformaliojo švietimo mokykloje, kurios nuostatuose (įstatuose), atsižvelgiant į tėvų (globėjų, rūpintojų) ir mokinių pageidavimą, įteisintas mokymas tautinės mažumos kalbos arba mokymas tautinės mažumos kalba, ugdymo procesas gali būti vykdomas arba kai kurie dalykai mokomi tautinės mažumos kalba. Šiose mokyklose lietuvių kalbos dalykas yra sudėtinė ugdymo programos dalis ir jos mokymui skiriama ne mažiau laiko kaip gimtosios kalbos mokymui. Tokiose mokyklose:\n\n1) ikimokyklinio ugdymo ir priešmokyklinio ugdymo programose ne mažiau kaip po 5 valandas per savaitę skiriama ugdymui lietuvių kalba;\nStraipsnio punkto pakeitimai:\nNr. XIII-3361, 2020-11-05, paskelbta TAR 2020-11-12, i. k. 2020-23809\n\n2) pradinio, pagrindinio, vidurinio ugdymo programos vykdomos dvikalbio ugdymo būdu: tautinės mažumos kalba ir lietuvių kalba. Lietuvių kalba pradinio ugdymo programoje mokoma integruotai, o pagrindinio ir vidurinio ugdymo programoje – per tas pamokas, kai einamos ugdymo programos temos iš Lietuvos istorijos ir geografijos, pasaulio pažinimo, mokoma pilietiškumo pagrindų;\n\n3) tėvų (globėjų, rūpintojų) pageidavimu kitų pradinio, pagrindinio, vidurinio ugdymo programos dalykų mokoma lietuvių kalba.\n\n3. Ugdymo lietuvių kalba tvarką bendrojo ugdymo ir neformaliojo švietimo mokykloje nustato švietimo ir mokslo ministras.\n\n4. Tautinei mažumai priklausantis asmuo gimtosios kalbos gali mokytis neformaliojo švietimo programas vykdančioje mokykloje ar pas kitą švietimo teikėją.\n\n5. Asmens, turinčio teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, vaikams sudaromos sąlygos mokytis valstybinės kalbos, valstybine kalba ir esant galimybei mokytis jų gimtosios kalbos.\n\n6. Kurčiajam sudaromos ir užtikrinamos sąlygos mokytis gimtosios (gestų) kalbos ikimokyklinio ir bendrojo ugdymo mokyklose.\nStraipsnio dalies pakeitimai:\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543\n\n7. Visos bendrąjį ugdymą teikiančios mokyklos turi užtikrinti valstybinės kalbos mokėjimą pagal švietimo ir mokslo ministro patvirtintas bendrąsias programas.\n\n8. Tradiciškai gausiai tautinių mažumų gyvenamuose rajonų centruose ir gyvenamosiose vietovėse, kuriose veikia kelios valstybine ir tautinių mažumų kalbomis mokymą vykdančios mokyklos arba viena valstybine ir tautinės mažumos kalba mokymą vykdanti mokykla, kuriose yra po vieną skirtingų mokymosi kalbų vienuoliktų klasių komplektą, jų savininko teises ir pareigas įgyvendinanti institucija, dalyvių susirinkimas (savininkas) turi užtikrinti, kad vidurinio ugdymo programa bent vienoje mokykloje (bent vienoje klasėje) būtų įgyvendinama valstybine kalba (išskyrus gimtąją kalbą)."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. Teisė mokytis tikybos",
      "content": "1. Tikyba yra pasirenkama dorinio ugdymo dalis. Dorinis ugdymas yra pradinio, pagrindinio ir vidurinio ugdymo dalis. Tėvų (globėjų, rūpintojų) pageidavimu tikybos dalykas gali būti įtrauktas į jų vaikų ikimokyklinį ugdymą. Gali būti vykdomas religinis neformalusis švietimas ir savišvieta.\n\n2. Pradinio, pagrindinio ir vidurinio ugdymo programas vykdančios mokyklos mokinys, sulaukęs 14 metų, turi teisę rinktis vieną iš privalomojo dorinio ugdymo dalykų: tradicinės religinės bendruomenės ar bendrijos tikybą arba etiką.\n\n3. Jaunesniam negu 14 metų mokiniui tradicinės religinės bendruomenės ar bendrijos tikybos arba etikos dalyką parenka tėvai (globėjai, rūpintojai), valstybės globojamam mokiniui jo šeimoje ar giminėje išpažįstamos tradicinės religinės bendruomenės ar bendrijos tikybą arba etiką parenka vaiką globojanti institucija.\n\n4. Tikybos mokymo formaliojo švietimo mokykloje (išskyrus aukštąją mokyklą) programą rengia atitinkama tradicinė religinė bendruomenė ar bendrija, pagal kompetenciją ją įvertina ir tvirtina jos vadovybė bei švietimo ir mokslo ministras.\n\n5. Tikybos mokyti pagal formaliojo švietimo programas (išskyrus aukštojo mokslo studijų programas) gali asmuo, įgijęs aukštąjį arba aukštesnįjį išsilavinimą ir pedagogo kvalifikaciją arba turintis tam reikalingą specialųjį pasirengimą. Toks asmuo privalo turėti tradicinės religinės bendruomenės ar bendrijos vadovybės nustatyta tvarka išduotą leidimą (siuntimą) mokyti tikybos.\n\n6. Mokykla, negalinti užtikrinti mokinių ar jų tėvų (globėjų, rūpintojų) pageidaujamos tradicinės religinės bendruomenės ar bendrijos tikybos mokymo, įskaito mokiniui tikybos mokymą sekmadieninėje mokykloje ar kitoje tikybos mokymo grupėje pagal šio straipsnio 4 ir 5 dalyse nustatytus reikalavimus.\n\n7. Tikybai mokyti ir tikybos programą papildantiems bei mokinių saviraiškos poreikius tenkinantiems šios programos moduliams vykdyti sudaromos tokios pačios sąlygos kaip ir kitiems mokomiesiems pasirenkamiesiems dalykams mokyti bei jų programas papildantiems ir mokinių saviraiškos poreikius tenkinantiems šių programų moduliams vykdyti."
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "311 straipsnis. Ugdymasis šeimoje",
      "content": "1. Vaikas jo paties ir jo tėvų (globėjų, rūpintojų) pageidavimu gali pagal priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo bendrąsias programas būti ugdomas (ugdytis) šeimoje. Pasirinkus ugdymąsi šeimoje, vaiko iki 14 metų tėvai (globėjai, rūpintojai) arba vaikas nuo 14 iki 18 metų, turėdamas tėvų (rūpintojų) rašytinį sutikimą, ir pasirinkta mokykla sudaro mokymo sutartį. Ugdantis šeimoje įgytas išsilavinimas prilyginamas mokykloje įgytam išsilavinimui.\n\n2. Prieš sutarties dėl vaiko ugdymosi šeimoje sudarymą mokykla, pasitelkdama reikalingus specialistus, įvertina ugdymosi šeimoje sąlygas, vaiko brandos ir žinių lygį.\n\n3. Mokinius konsultuoja, mokomąja medžiaga aprūpina, mokymosi pažangą ir pasiekimus, socializacijos poreikio užtikrinimą periodiškai vertina mokykla, su kuria sudaryta mokymo sutartis.\n\n4. Ugdymosi šeimoje įgyvendinimo tvarką nustato Vyriausybė ar jos įgaliota institucija.\n\nPapildyta straipsniu:\nNr. XIII-2593, 2019-12-03, paskelbta TAR 2019-12-12, i. k. 2019-20026"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. Švietimo prieinamumas dirbantiems asmenims",
      "content": "1. Darbdavys sudaro sąlygas dirbančiam asmeniui mokytis įstatymų ir kitų teisės aktų nustatyta tvarka.\n\n2. Švietimo teikėjai sudaro sąlygas dirbančiam asmeniui mokytis įvairiomis mokymosi formomis."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. Švietimo prieinamumas socialinę atskirtį patiriantiems asmenims",
      "content": "1. Socialinę atskirtį patiriantiems skurdžiai gyvenančių šeimų, pabėgėlių, nesimokantiems mokykloje vaikams, bedarbiams, asmenims, grįžusiems iš įkalinimo įstaigų, taip pat asmenims, kurie gydosi nuo alkoholizmo ir narkomanijos, ir prie visuomenės nepritampantiems asmenims švietimo prieinamumas užtikrinamas teikiant jiems socialines paslaugas ir švietimo pagalbą.\n\n2. Tikslines socialines ir švietimo programas vykdo Vyriausybė ir savivaldybės tiesiogiai arba per mokyklas. Šias programas gali rengti ir vykdyti nevyriausybinės organizacijos bei kiti juridiniai ir fiziniai asmenys.\n\n3. Valstybės ir savivaldybių institucijos ir įstaigos, remdamosi gyventojus registruojančių ir kitų valstybės ir žinybinių registrų duomenimis, nustato mokyklų nelankančių vaikų skaičių ir jų ugdymosi poreikius, kartu su mokyklomis vykdo tikslines šių vaikų įtraukimo į švietimo veiklą programas."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. Švietimo prieinamumas mokiniams, turintiems specialiųjų ugdymosi poreikių",
      "content": "1. Švietimo prieinamumas mokiniui, turinčiam specialiųjų ugdymosi poreikių, užtikrinamas teikiant psichologinę, specialiąją pedagoginę, specialiąją, socialinę pedagoginę pagalbą, socialines, sveikatos priežiūros ir kitas paslaugas, aprūpinant ugdymuisi skirtomis techninės pagalbos priemonėmis mokykloje, specialiosiomis mokymo priemonėmis, pritaikant ugdymo aplinką (fizinę, informacinę) ir kitais įstatymų nustatytais būdais.\n\n2. Mokinių, turinčių specialiųjų ugdymosi poreikių, ugdymo prieinamumu valstybinėse ir savivaldybių mokyklose rūpinasi savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitose mokyklose – savininkas (dalyvių susirinkimas).\n\nStraipsnio pakeitimai:\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. Švietimo prieinamumas riboto judumo asmenims",
      "content": "1. Vaikui, dėl ligos ar patologinės būklės negalinčiam mokytis bendrojo ugdymo mokykloje, sudaromos sąlygos mokytis namuose, savarankiškai mokytis ir laikyti egzaminus, gydytojui leidus – mokytis stacionarinėje asmens sveikatos priežiūros įstaigoje nuo antros patekimo į šią įstaigą dienos. Mokinių mokymo stacionarinėje asmens sveikatos priežiūros įstaigoje ir namuose organizavimo tvarką nustato švietimo ir mokslo ministras, suderinęs su sveikatos apsaugos ministru.\nStraipsnio dalies pakeitimai:\nNr. XII-2537, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20659\n\n2. Asmeniui, kuriam atimta ar apribota laisvė, sudaromos sąlygos mokytis vaikų socializacijos centre ar bausmės atlikimo vietoje, kad šis asmuo galėtų įgyti pradinį, pagrindinį ir vidurinį išsilavinimą, kvalifikaciją, savarankiškai lavintis.\nStraipsnio dalies pakeitimai:\nNr. XIV-1223, 2022-06-28, paskelbta TAR 2022-07-15, i. k. 2022-15589\n\n3. Privalomosios karo tarnybos kariui jo tarnybos metu sudaromos sąlygos mokytis pagal bendrojo ugdymo mokyklos programų modulius, dalyvauti neformaliojo švietimo programose ir savišvietoje."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. Vežimas, apgyvendinimas, maitinimas",
      "content": "1. Mokiniai į atitinkamą švietimo programą vykdančią mokyklą vežami keleiviniu transportu, mokykliniu autobusu arba kitu transportu. Mokinių važiavimo keleiviniu transportu lengvatas nustato Lietuvos Respublikos transporto lengvatų įstatymas. Siekiant užtikrinti švietimo prieinamumą, į mokyklą ir atgal privalo būti vežami kaimuose, miesteliuose toliau kaip 3 kilometrai nuo mokyklos gyvenantys mokiniai, kurie mokosi pagal priešmokyklinio ir bendrojo ugdymo programas, ir vaikai, kuriems paskirtas privalomas ikimokyklinis ugdymas. Vežimą į mokyklą ir atgal organizuoja valstybinės ir savivaldybės mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitų mokyklų – savininkas (dalyvių susirinkimas) savo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543\nNr. XIV-1727, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00141\n\n2. Mokinių, kurie turi specialiųjų ugdymosi poreikių ir nepajėgia patys atvykti į mokyklą mokytis pagal priešmokyklinio ugdymo ar bendrojo ugdymo programas (negali savarankiškai vaikščioti, dėl didelių sutrikimų yra nesaugūs gatvėje), vežimą į mokyklą ir atgal organizuoja valstybinės ir savivaldybės mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitų mokyklų – savininkas (dalyvių susirinkimas) savo nustatyta tvarka ir atvejais.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\n\n3. Studentai, profesinio mokymo įstaigų mokiniai, kurie mokosi pagal pirminio profesinio mokymo programas, ir neformaliojo vaikų švietimo mokyklų mokiniai į mokyklą vežami vietinio (miesto) ir (ar) tolimojo susisiekimo transportu. Kelionės į mokyklą ir atgal lengvatos jiems suteikiamos ir išlaidos kompensuojamos Transporto lengvatų įstatymo nustatyta tvarka ir atvejais.\nTAR pastaba. 3 dalis netenka galios 2024-09-01.\nStraipsnio dalies pakeitimai:\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543\n\n4. Mokinys, priimtas mokytis į bendrojo ugdymo mokyklą iš nepriskirtos tai mokyklai aptarnavimo teritorijos, jo tėvų (globėjų, rūpintojų) pageidavimu apgyvendinamas bendrabutyje. Priėmimo į mokyklos bendrabutį tvarką nustato mokyklos valdymo organas.\n\n5. Mokinys už gyvenimą valstybinės ir savivaldybės profesinio mokymo įstaigos bei aukštosios mokyklos bendrabutyje moka iš dalies. Atlyginimo dydį ir lengvatas, atsižvelgus į tėvų (globėjų, rūpintojų) ir mokinio socialinę padėtį, už gyvenimą bendrabutyje nustato mokyklos valdymo organas. Šios lėšos skiriamos bendrabučio išlaikymo išlaidoms padengti.\n\n6. Mokinių gyvenimo valstybinės ir savivaldybės bendrojo ugdymo mokyklos bendrabutyje išlaidos apmokamos iš mokyklos savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) skirtų ūkio lėšų. Tėvai (globėjai, rūpintojai) už mokinių maitinimą moka švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n7. Ikimokyklinio ugdymo, bendrojo ugdymo mokyklose, profesinio mokymo įstaigose, vykdančiose pirminį profesinį mokymą, mokinių maitinimas turi atitikti sveikatos apsaugos ministro nustatytus reikalavimus.\n\n8. Mokiniai maitinami nemokamai Lietuvos Respublikos socialinės paramos mokiniams įstatymo nustatyta tvarka ir atvejais.\n\n9. Už sąlygų sudarymą vaikų ir mokinių maitinimui organizuoti valstybinėje ir savivaldybės ikimokyklinio ugdymo ir bendrojo ugdymo mokykloje atsako savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitose ikimokyklinio ugdymo ir bendrojo ugdymo mokyklose – savininkas (dalyvių susirinkimas). Už maitinimo organizavimą šioje dalyje nurodytose mokyklose ir profesinio mokymo įstaigose, vykdančiose pirminį profesinį mokymą, atsako mokyklos vadovas.\n\nStraipsnio pakeitimai:\nNr. XII-553, 2013-10-15, Žin., 2013, Nr. 114-5683 (2013-11-01)"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. Švietimo kokybė",
      "content": "1. Už švietimo kokybę atsako švietimo teikėjas ir savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas). Formaliojo švietimo kokybę užtikrina valstybė, neformaliojo švietimo kokybę, įskaitant ir formalųjį švietimą papildančio ugdymo kokybę, valstybė užtikrina iš dalies.\n\n2. Švietimo programos kokybės tobulinimą gali inicijuoti fiziniai ir juridiniai asmenys, kreipdamiesi į švietimo valdymo subjektus, švietimo teikėjus.\n\n3. Švietimo kokybės samprata kuriama visuomenės, švietimo dalyvių ir švietimo valdymo subjektų. Švietimo valdymo subjektai inicijuoja ir organizuoja viešus švietimo paskirties, tikslų, jų siekimo būdų ir principų svarstymus, teikia svarstymams tyrimais ir analize pagrįstus švietimo būklės įrodymus, pagal savo kompetenciją įteisina susitarimus ir priima strateginius sprendimus.\n\n4. Švietimo kokybei gerinti vykdoma švietimo stebėsena, tyrimai, mokyklų veiklos įsivertinimas ir išorinis vertinimas, mokytojų ir švietimo pagalbos specialistų atestacija, mokymosi pasiekimų vertinimas, švietimo įstaigos vadovai teikia mokyklos bendruomenei ir tarybai svarstyti metų veiklos ataskaitą.\nStraipsnio dalies pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n5. Mokyklos (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas) veiklos įsivertinimo sritis, veiklos kokybės įsivertinimo atlikimo metodiką pasirenka mokyklos taryba. Ji analizuoja įsivertinimo rezultatus ir priima sprendimus dėl veiklos tobulinimo, svarsto mokyklos vadovo metų veiklos ataskaitą. Profesinio mokymo įstaigos taryba svarsto profesinio mokymo įstaigos vadovo metų veiklos ataskaitą.\nStraipsnio dalies pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIII-3266, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15540\n\n6. Mokyklos (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas) veiklos išorinis vertinimas atliekamas periodiškai, jį inicijuoja mokyklos savininko teises ir pareigas įgyvendinanti institucija (valstybinės mokyklos – biudžetinės įstaigos), savivaldybės vykdomoji institucija (savivaldybės mokyklos – biudžetinės įstaigos), savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos – viešosios įstaigos), savininkas (dalyvių susirinkimas) (kitų mokyklų). Švietimo, mokslo ir sporto ministro įgaliotos institucijos teikimu mokyklos (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas) veiklos išorinį vertinimą taip pat gali inicijuoti švietimo, mokslo ir sporto ministras, atsižvelgdamas į mokyklos švietimo stebėsenos, mokyklos veiklos įsivertinimo, mokyklos vadovo veiklos vertinimo ir mokinių mokymosi pasiekimų vertinimo rezultatus. Jeigu mokyklos (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas) veikla, atlikus veiklos išorinį vertinimą, įvertinama neigiamai, paskelbus šio vertinimo išvadas, pakartotinis mokyklos veiklos išorinis vertinimas atliekamas ne anksčiau kaip po dvejų metų, bet ne vėliau kaip trečiais metais. Mokyklų, vykdančių ikimokyklinio, priešmokyklinio, bendrojo ugdymo ir formaliojo profesinio mokymo programas, veiklos išorinio vertinimo organizavimo ir vykdymo tvarką nustato švietimo, mokslo ir sporto ministras. Neformaliojo švietimo mokyklų (išskyrus mokyklas, vykdančias ikimokyklinio ir (ar) priešmokyklinio ugdymo programas) veiklos išorinio vertinimo tvarką nustato valstybinės ar savivaldybės mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitų mokyklų – savininkas (dalyvių susirinkimas).\n\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n7. Aukštosios mokyklos veiklos vertinimas atliekamas Mokslo ir studijų įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. Mokymosi pasiekimų vertinimas",
      "content": "1. Mokymosi pasiekimų vertinimo ugdymo (ugdymosi) procese paskirtis – padėti mokiniui pasitikrinti individualią mokymosi pažangą, nustatyti jo pasiekimus ir, palyginus su bendrosiose programose nustatytais pasiekimų lygiais ar (ir) profesiniais standartais, rekomenduoti priimti sprendimus dėl tolesnio mokymosi bendrojo ugdymo mokykloje, profesinio mokymo įstaigoje ar aukštojoje mokykloje.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n2. Mokymosi pasiekimus įsivertina mokinys, vertina mokytojas, švietimo teikėjas, mokyklos savininko teises ir pareigas įgyvendinanti institucija (valstybinės mokyklos – biudžetinės įstaigos), savivaldybės vykdomoji institucija ar jos įgaliotas asmuo (savivaldybės mokyklos – biudžetinės įstaigos), savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos – viešosios įstaigos), savininkas (dalyvių susirinkimas) (kitų mokyklų), švietimo, mokslo ir sporto ministro įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Bendrojo ugdymo programose dalyvaujančių mokinių mokymosi pasiekimų vertinimas ir vertinimo rezultatų panaudojimas reglamentuojamas švietimo ir mokslo ministro nustatyta tvarka. Mokymosi pasiekimų vertinimas mokiniams, turintiems specialiųjų ugdymosi poreikių, atitinkamai pritaikomas.\n\n4. Švietimo, mokslo ir sporto ministro įgaliota institucija ir savivaldybės vykdomoji institucija organizuoja mokymosi pagal bendrojo ugdymo programas pasiekimų patikrinimus (brandos egzaminus, pasiekimų patikrinimus baigus pagrindinio ugdymo programą, nacionalinius mokinių pasiekimų patikrinimus ir kitus mokymosi pasiekimų patikrinimo būdus) pagal švietimo, mokslo ir sporto ministro patvirtintas bendrąsias programas ir mokymosi pasiekimų patikrinimų organizavimo ir vykdymo tvarkos aprašus, mokinių pasiekimų tyrimus. Šie mokymosi pasiekimų patikrinimai organizuojami vienodi visų mokomųjų kalbų mokyklų mokiniams, nepažeidžiant lygių galimybių principo, apibrėžto šio įstatymo 5 straipsnyje, o mokiniams, turintiems specialiųjų ugdymosi poreikių (išskyrus atsirandančius dėl išskirtinių asmens gabumų), pritaikomi švietimo, mokslo ir sporto ministro nustatyta tvarka. Nacionaliniai mokinių pasiekimų patikrinimai organizuojami švietimo, mokslo ir sporto ministro nustatyta tvarka. Visos bendrojo ugdymo mokyklos užtikrina lietuvių kalbos mokėjimą pagal švietimo, mokslo ir sporto ministro patvirtintą lietuvių kalbos ir literatūros bendrąją programą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1261, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15488\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIV-1728, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00143\n\n5. Profesinio mokymo programose dalyvaujančių mokinių mokymosi pasiekimai vertinami Profesinio mokymo įstatymo nustatyta tvarka.\n\n6. Aukštųjų mokyklų studentų mokymosi pasiekimai vertinami Mokslo ir studijų įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. Mokymosi pasiekimų įteisinimas",
      "content": "1. Mokymosi pasiekimus įteisinančių dokumentų, patvirtinančių bendrojo ugdymo programų baigimą ir išsilavinimo įgijimą, turinį, formą ir išdavimo tvarką nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n2. Mokymosi pagal bendrojo ugdymo programas pasiekimų įteisinimo dokumentai išduodami:\n\n1) pradinio išsilavinimo pažymėjimas – įgijusiam pradinį išsilavinimą;\n\n2) pagrindinio išsilavinimo pažymėjimas – įgijusiam pagrindinį išsilavinimą;\n\n3) brandos atestatas – įgijusiam vidurinį išsilavinimą;\n\n4) pažymėjimas – baigusiam formaliojo švietimo programas, nurodytas šio įstatymo 72 straipsnio 1 dalyje;\n\n5) mokymosi pasiekimų pažymėjimas – neįgijusiam pradinio, pagrindinio ar vidurinio išsilavinimo arba įgijusiam vidurinį ar jam prilygintą išsilavinimą, patvirtintą išduotu brandos atestatu ar kitu vidurinį ar jam prilygintą išsilavinimą patvirtinančiu dokumentu, ir papildomai ir (ar) pakartotinai besimokiusiam pagal vidurinio ugdymo dalykų programas ir jas baigusiam, ir (ar) papildomai, ir (ar) pakartotinai išlaikiusiam brandos egzaminus.\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Kvalifikacijos ir mokymosi pasiekimus įteisinančių dokumentų, patvirtinančių profesinio mokymo programų baigimą, kompetencijų įvertinimą, kvalifikacijos suteikimą, išdavimą nustato Profesinio mokymo įstatymas.\n\n4. Mokymosi pasiekimus įteisinančių dokumentų, patvirtinančių aukštojo mokslo studijų programų baigimą, aukštojo išsilavinimo, aukštojo mokslo kvalifikacijos suteikimą, išdavimą nustato Mokslo ir studijų įstatymas.\n\n5. Asmeniui, baigusiam neformaliojo švietimo programą, išskyrus formalųjį švietimą papildančio ugdymo programą, gali būti išduotas pažymėjimas. Formalųjį švietimą papildančio ugdymo programą baigusiam asmeniui išduodamas pažymėjimas. Asmens baigta formalųjį švietimą papildančio ugdymo programa švietimo, mokslo ir sporto ministro nustatyta tvarka įrašoma brandos atestate, jeigu ji atitinka švietimo, mokslo ir sporto ministro nustatytus formalųjį švietimą papildančio ugdymo programų kriterijus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2666, 2024-05-16, paskelbta TAR 2024-05-30, i. k. 2024-09707\n\n6. Išsilavinimas ir kvalifikacija, įgyti pagal užsienio valstybių ir tarptautinių organizacijų švietimo programas, pripažįstami Lietuvos Respublikos tarptautinių sutarčių, įstatymų ir Vyriausybės nustatyta tvarka. Sprendimai dėl išsilavinimo ir kvalifikacijos pripažinimo gali būti skundžiami Vyriausybės įgaliotų institucijų sudarytoms apeliacinėms komisijoms."
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "391 straipsnis. Kvalifikacijų sistemos paskirtis ir sandara, kvalifikacijų sudarymas ir tvarkymas, kompetencijų įvertinimas ir kvalifikacijos suteikimas",
      "content": "1. Kvalifikacijų sistemos paskirtis – užtikrinti aukštojo mokslo ir profesinio mokymo kvalifikacijų atitiktį šalies ūkio reikmėms, jų skaidrumą, palyginamumą, mokymosi tęstinumą, asmenų profesinį ir teritorinį judumą. Kvalifikacijų sistema taip pat apima procesų, susijusių su kokybės užtikrinimu, kvalifikacijos vertinimu ir suteikimu, plėtojimą ir įgyvendinimą.\n\n2. Kvalifikacijų sistema yra grindžiama socialinių partnerių, valstybės, aukštųjų mokyklų ir profesinio mokymo įstaigų bendradarbiavimu.\n\n3. Kvalifikacijų sistema apima kvalifikacijų sudarymą ir tvarkymą, asmens įgytų kompetencijų vertinimą, pripažinimą ir kvalifikacijos suteikimą.\n\n4. Kvalifikacijų sistemą tvarko švietimo ir mokslo ministro įgaliota institucija (toliau – kvalifikacijų tvarkymo institucija).\n\n5. Kvalifikacija yra grindžiama kompetencijomis. Kvalifikacijai įgyti reikalingas kompetencijas nustato profesinis standartas.\n\n6. Kvalifikacijas tvarko kvalifikacijų tvarkymo institucija, vadovaudamasi Vyriausybės nustatyta Lietuvos kvalifikacijų sandara ir Lietuvos profesijų klasifikatoriumi.\n\n7. Kvalifikacijų tvarkymo institucija strateginiams kvalifikacijų sistemos formavimo klausimams koordinuoti iš valstybės, savivaldybių institucijų, įstaigų ir socialinių partnerių atstovų sudaro sektorinius profesinius komitetus.\n\n8. Reikalavimus kompetencijų vertinimo ir pripažinimo institucijoms ir jų akreditacijos tvarką nustato švietimo ir mokslo ministras, suderinęs su ūkio ministru.\n\n9. Asmens įgytų kompetencijų įvertinimą ir pripažinimą organizuoja kvalifikacijų tvarkymo institucija, vadovaudamasi švietimo ir mokslo ministro nustatyta ir su ūkio ministru bei socialinės apsaugos ir darbo ministru suderinta asmens įgytų kompetencijų vertinimo tvarka.\n\n10. Kvalifikacija suteikiama asmeniui, įgijusiam visas kvalifikacijai įgyti reikalingas kompetencijas, nustatytas atitinkamo profesinio standarto apraše.\n\n11. Asmeniui kvalifikaciją (ar jos dalį) suteikia profesinio mokymo teikėjas arba aukštoji mokykla, gavę kompetencijų įvertinimo rezultatus.\n\n12. Kvalifikacijų įvertinimo ir suteikimo priežiūrą organizuoja kvalifikacijų tvarkymo institucija švietimo ir mokslo ministro nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. Materialinis švietimo aprūpinimas ir mokymosi krūvis",
      "content": "1. Mokymosi aplinka mokykloje ir mokinių mokymosi krūvis turi atitikti higienos normas ir teisės aktų nustatytus mokinių saugos bei sveikatos reikalavimus ir laiduoti švietimo programų vykdymą.\n\n2. Ikimokyklinio ugdymo, priešmokyklinio ugdymo, bendrojo ugdymo programas teikiančios mokyklos materialioji aplinka kuriama vadovaujantis švietimo ir mokslo ministro patvirtintais švietimo aprūpinimo standartais.\n\n3. Švietimo, mokslo ir sporto ministras tvirtina bendrojo ugdymo dalykų spausdintų ir įvairių interaktyvumo lygių virtualiųjų vadovėlių ir mokymo(si) priemonių atitikties teisės aktams įvertinimo ir aprūpinimo jais tvarkos aprašą, nustatyta tvarka derina sveikatos apsaugos ministro tvirtinamas mokyklų higienos normas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033\n\nKETVIRTASIS SKIRSNIS\nMOKYKLŲ, PAGALBOS ĮSTAIGŲ STEIGIMAS, VEIKLA, PABAIGA IR PERTVARKYMAS"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. Mokyklų grupės ir tipai",
      "content": "1. Formaliojo švietimo mokyklos skirstomos į šias grupes:\n\n1) bendrojo ugdymo mokyklų;\n\n2) profesinio mokymo įstaigų;\n\n3) aukštųjų mokyklų.\n\n2. Bendrojo ugdymo mokyklų tipai yra: pradinė mokykla, progimnazija, pagrindinė mokykla, gimnazija.\nStraipsnio dalies pakeitimai:\nNr. XII-1909, 2015-06-30, paskelbta TAR 2015-07-09, i. k. 2015-11181\n\n3. Pradinės mokyklos tipui priskiriamos mokyklos, vykdančios pradinio ugdymo programą.\n\n4. Progimnazijos tipui priskiriamos mokyklos, vykdančios pagrindinio ugdymo programos pirmąją dalį arba pagrindinio ugdymo programos pirmąją dalį ir pradinio ugdymo programą.\n\n5. Pagrindinės mokyklos tipui priskiriamos mokyklos, vykdančios pagrindinio ugdymo programą ar pagrindinio ugdymo ir pradinio ugdymo programas.\n\n6. Netenka galios nuo 2017-09-01.\nStraipsnio dalies pakeitimai:\nNr. XII-1909, 2015-06-30, paskelbta TAR 2015-07-09, i. k. 2015-11181\n\n7. Gimnazijos tipui priskiriamos mokyklos, vykdančios švietimo, mokslo ir sporto ministro nustatyta tvarka akredituotą vidurinio ugdymo programą ir pagrindinio ugdymo programos antrąją dalį. Atskiru atveju (mokykla gyvenamosiose vietovėse, kuriose nėra kitų vidurinio ugdymo programą lietuvių ar (ir) tautinės mažumos kalba vykdančių bendrojo ugdymo mokyklų, arba bendrojo ugdymo mokykla, Vyriausybės patvirtintose Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėse nustatytais atvejais priskirta prie miesto pakraščio mokyklų; pasienio ruože esanti bendrojo ugdymo mokykla; nevalstybinė mokykla; mokykla, skirta šalies (regiono) mokiniams, turintiems specialiųjų ugdymosi poreikių; mokykla, vykdanti specializuoto ugdymo krypties (pradinio, pagrindinio, vidurinio ugdymo kartu su dailės, muzikiniu, meniniu, sportiniu ar kitu ugdymu) programas, kurioms reikalingas ugdymo nuoseklumas (toliau – specializuoto ugdymo krypties programos), ir atitinkanti šio įstatymo 43 straipsnio 8 ir 9 dalyse nustatytus kriterijus; mokykla, kurioje ne mažiau kaip 15 procentų visų mokinių yra didelių ir labai didelių specialiųjų ugdymosi poreikių ir (ar) vidutinį ar sunkų neįgalumą turintys mokiniai; savivaldybės ar valstybinė kadetų ugdymo mokykla, skirta šalies (regiono) mokiniams) gimnazija gali vykdyti akredituotą vidurinio ugdymo programą ir pagrindinio ugdymo programą ar akredituotą vidurinio ugdymo programą, pagrindinio ugdymo programą ir pradinio ugdymo programą, vadovaudamasi šio įstatymo 28 straipsnio nuostatomis ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis.\nStraipsnio dalies pakeitimai:\nNr. XIII-2090, 2019-04-26, paskelbta TAR 2019-05-06, i. k. 2019-07327\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIV-2310, 2023-12-05, paskelbta TAR 2023-12-14, i. k. 2023-24178\nNr. XIV-2678, 2024-06-06, paskelbta TAR 2024-06-07, i. k. 2024-10552\n\n8. Bendrojo ugdymo mokyklos šio įstatymo 43 straipsnyje nustatyta tvarka gali vykdyti profesinio mokymo programas.\n\n9. Tenkinant skirtingus mokinių ugdymosi poreikius ir atsižvelgiant į skirtingas švietimo programų vykdymo sąlygas, bendrojo ugdymo mokyklos gali būti įvairių paskirčių. Bendrojo ugdymo mokyklų paskirčių ir vykdomų ugdymo programų galimą įvairovę nustato Vyriausybės patvirtintos Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklės.\n\n10. Profesinio mokymo įstaigos į tipus neskirstomos.\n\n11. Profesinio mokymo įstaigos gali vykdyti pagrindinio, vidurinio ugdymo programas.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\n\n12. Aukštųjų mokyklų tipus nustato Mokslo ir studijų įstatymas.\n\n13. Neformaliojo švietimo mokyklos skirstomos į šias grupes:\n\n1) ikimokyklinio ugdymo mokyklų;\n\n2) neformaliojo vaikų švietimo mokyklų ir formalųjį švietimą papildančio ugdymo mokyklų;\n\n3) neformaliojo suaugusiųjų švietimo mokyklų.\n\n14. Ikimokyklinio ugdymo, neformaliojo vaikų švietimo ir neformaliojo suaugusiųjų švietimo mokyklos į tipus neskirstomos.\n\n15. Mokyklų pavadinimų (išskyrus aukštųjų mokyklų pavadinimus) sudarymo ir rašymo tvarką, suderinus su Valstybine lietuvių kalbos komisija, nustato švietimo, mokslo ir sporto ministras. Mokyklos pavadinime grupę ar tipą nusakantis žodis gali būti nevartojamas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. Mokyklų ir švietimo pagalbos įstaigų steigimas",
      "content": "1. Mokyklas ir švietimo pagalbos įstaigas (toliau – pagalbos įstaigos) gali steigti:\n\n1) Seimas – valstybinį universitetą Vyriausybės teikimu;\n\n2) Vyriausybė – Švietimo, mokslo ir sporto ministerijos teikimu – valstybinę kolegiją, profesinio mokymo įstaigą, neformaliojo švietimo mokyklą, pagalbos įstaigą, prireikus, vadovaudamasi šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis, – bendrojo ugdymo mokyklą, Krašto apsaugos ministerijos teikimu, vadovaudamasi šio įstatymo 43 straipsnio 8, 10 ir 13 dalyse nustatytais kriterijais ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis, – valstybinę kadetų ugdymo mokyklą, Vyriausybės įstaigų, įstaigų prie ministerijų teikimu – neformaliojo suaugusiųjų švietimo mokyklą;\nStraipsnio punkto pakeitimai:\nNr. XIV-2678, 2024-06-06, paskelbta TAR 2024-06-07, i. k. 2024-10552\n\n3) savivaldybės taryba – neformaliojo švietimo mokyklas, pagalbos įstaigas – savarankiškai, bendrojo ugdymo mokyklas – vadovaudamasi Vietos savivaldos įstatymu, šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis, profesinio mokymo įstaigas, kurių teisinė forma – viešoji įstaiga;\n\n4) kiti Lietuvos Respublikoje įsteigti juridiniai asmenys, taip pat valstybės narės juridiniai asmenys ar kitos organizacijos, fiziniai asmenys, kitų valstybių juridiniai ir fiziniai asmenys – bendrojo ugdymo, neformaliojo švietimo mokyklas, profesinio mokymo įstaigas, aukštąsias mokyklas, pagalbos įstaigas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n2. Aukštosios mokyklos steigiamos vadovaujantis Mokslo ir studijų įstatymu.\n\n3. Profesinio mokymo įstaigos steigiamos vadovaujantis Profesinio mokymo įstatymu.\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n4. Mokyklos steigėjais gali būti keli fiziniai ir juridiniai asmenys, sudarę mokyklos steigimo sandorį. Valstybinės ir savivaldybės mokyklos dalyviais negali būti užsienio valstybių juridiniai ir fiziniai asmenys.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n5. Užsienio mokyklų filialai ir tarptautinių organizacijų mokyklos Lietuvoje gali būti steigiamos Lietuvos Respublikos tarptautinių sutarčių ir teisės aktų nustatytomis sąlygomis ir tvarka. Šiems filialams ir mokykloms netaikomas finansavimas iš valstybės biudžeto, jeigu Lietuvos Respublikos tarptautinės sutartys ar specialūs įstatymai nenustato kitaip.\n\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. Mokyklos veikla",
      "content": "1. Valstybinė ir savivaldybės mokykla yra viešasis juridinis asmuo, veikiantis kaip biudžetinė arba viešoji įstaiga. Ji savo veikloje vadovaujasi atitinkamai šiuo ir Lietuvos Respublikos biudžetinių įstaigų įstatymu arba Lietuvos Respublikos viešųjų įstaigų įstatymu. Nevalstybinė mokykla yra juridinis asmuo. Jo teisinę formą pasirenka savininkas (dalyvių susirinkimas). Profesinio mokymo įstaigų teisinę formą reglamentuoja Profesinio mokymo įstatymas.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\n\n2. Mokykla savo veiklą pradeda įregistravus mokyklą Juridinių asmenų registre Lietuvos Respublikos civiliniame kodekse ir Juridinių asmenų registro nuostatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Mokykla veikia pagal nuostatus, įstatus, statutą (toliau – įstatai), mokyklos steigimo sandorį. Mokykla nusistato mokyklos bendruomenės narių elgesio normas, atsižvelgdama į Pedagogų etikos kodekso reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n4. Valstybinės ir savivaldybės mokyklos (išskyrus aukštąsias mokyklas) įstatai rengiami vadovaujantis švietimo, mokslo ir sporto ministro patvirtintais Nuostatų, įstatų ar statutų įforminimo reikalavimais.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n5. Aukštosios mokyklos veiklą nustato jos statutas. Statutas rengiamas ir tvirtinamas Mokslo ir studijų įstatymo nustatyta tvarka.\n\n6. Mokslo metų pradžią ir trukmę pagal priešmokyklinio ugdymo programą, bendrojo ugdymo programas, pirminio ir tęstinio profesinio mokymo programas nustato švietimo, mokslo ir sporto ministras, pagal neformaliojo švietimo programas (išskyrus priešmokyklinio ugdymo ir tęstinio profesinio mokymo programas) – savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), savininkas.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n7. Mokykloje gali būti vykdomos tik Studijų, mokymo programų ir kvalifikacijų registre įregistruotos formaliojo švietimo programos.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n8. Mokykla bendrojo ugdymo programas gali vykdyti, jeigu atitinka visus šiuos bendruosius kriterijus:\n\n1) jos materialieji ištekliai atitinka švietimo, mokslo ir sporto ministro patvirtintus švietimo aprūpinimo standartus;\n\n2) jos mokymosi aplinka ir mokinių krūvis atitinka higienos normas ir teisės aktų nustatytus mokinių saugos bei sveikatos reikalavimus, laiduoja švietimo programų vykdymą, ugdymo fizinė ir informacinė aplinka pritaikyta mokiniams, turintiems specialiųjų ugdymosi poreikių;\n\n3) mokinių ugdymo(si) apskaitai ir kitai informacijai tvarkyti švietimo, mokslo ir sporto ministro nustatyta tvarka dienynai sudaromi elektroninių dienynų pagrindu;\n\n4) jos vadovo, mokytojų ir švietimo pagalbos specialistų turimas išsilavinimas ir kvalifikacija atitinka šiame įstatyme ir švietimo, mokslo ir sporto ministro nustatytus reikalavimus, jos vadovo pavaduotojų ugdymui ir (ar) ugdymą organizuojančių skyrių vedėjų išsilavinimas atitinka Lietuvos Respublikos valstybės ir savivaldybių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatyme nustatytus reikalavimus;\n\n5) joje vykdomų programų, išskyrus užsienio valstybių ir tarptautinių organizacijų bendrojo ugdymo programas, mokyklos ugdymo planas atitinka švietimo, mokslo ir sporto ministro patvirtintus bendruosius ugdymo planus;\n\n6) joje užtikrinamas mokymosi ir švietimo pagalbos teikimas pagal švietimo, mokslo ir sporto ministro nustatytas tvarkas;\n\n7) mokinių skaičius valstybinės ar savivaldybės mokyklos klasėse atitinka leidžiamą mažiausią ir (arba) didžiausią mokinių skaičių, kurį, siekdama ugdymo kokybės, valstybės ir savivaldybių biudžetų lėšų naudojimo ekonomiškumo, efektyvumo ir rezultatyvumo, nustato Vyriausybė, atsižvelgdama į bendrojo ugdymo programos lygmenį, mokinių ugdymosi poreikių tenkinimą, mokinių specialiuosius ugdymosi poreikius, mokymo kalbą, mokyklos geografinę padėtį ar regiono, kuriame yra mokykla, specifiką, Vyriausybės nustatytus klasių jungimo principus;\n\n8) ji užtikrina lygiavertes ir šiuolaikiškas kokybiško ugdymo(si) galimybes, lemiančias mokinių pasiekimų pažangą, – valstybinėje ar savivaldybės mokykloje mokinių skaičius atitinka leidžiamą mažiausią mokinių skaičių, kurį nustato Vyriausybė, atsižvelgdama į mokyklos tipą ir paskirtį, mokymo kalbą, mokyklos geografinę padėtį ar regiono, kuriame yra mokykla, specifiką, sąlygų sudarymą užtikrinti užsienio kalbų, pasirenkamųjų dalykų ir neformaliojo vaikų švietimo programų pasiūlą, tenkinančią mokinių ugdymosi poreikius ekonomiškai, efektyviai ir rezultatyviai naudojant valstybės ir savivaldybių biudžetų lėšas\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n9. Specializuoto ugdymo krypties programas gali vykdyti dėl išskirtinių gabumų specialiųjų ugdymosi poreikių turintiems mokiniams skirta gimnazija, jeigu atitinka šio straipsnio 8 dalyje nustatytus bendruosius kriterijus ir šiuos specialiuosius kriterijus:\n\n1) atrankos būdu, vadovaujantis švietimo, mokslo ir sporto ministro patvirtintais priėmimo kriterijais ir mokyklos savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) nustatyta tvarka, priimami gabūs mokyklos vykdomai specializuoto ugdymo krypties programai vaikai;\n\n2) visų klasių mokiniai mokomi pagal specializuoto ugdymo krypties programas\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n10. Kadetų ugdymo programą savivaldybės ar valstybinė kadetų ugdymo gimnazija gali vykdyti, jeigu atitinka šio straipsnio 8 dalyje nustatytus bendruosius kriterijus ir šiuos specialiuosius kriterijus:\nStraipsnio dalies pakeitimai:\nNr. XIV-2678, 2024-06-06, paskelbta TAR 2024-06-07, i. k. 2024-10552\n\n1) visų klasių mokiniai arba visų klasių mokiniai, išskyrus mokinius, kurie mokosi struktūriniame mokyklos padalinyje, kurio buveinė yra kitoje gyvenamojoje vietovėje nei mokyklos buveinė, mokomi pagal bendrojo ugdymo programas ir kadetų ugdymo programą, suderintą su krašto apsaugos ministru ir patvirtintą švietimo, mokslo ir sporto ministro;\nStraipsnio punkto pakeitimai:\nNr. XIV-2965, 2024-08-13, paskelbta TAR 2024-08-23, i. k. 2024-14758\n\n2) derindama su bendruoju ugdymu, organizuoja neformaliojo švietimo veiklas, susijusias su kadetų ugdymo programos vykdymu;\n\n3) turi bent vieną jungtinės veiklos (partnerystės) ar asociacijos sutartį su Lietuvos Respublikoje veikiančiomis įstaigomis, organizacijomis, prisidedančiomis prie nacionalinio saugumo stiprinimo ir pasirengimo šalies gynybai ir galinčiomis suteikti pagalbą įgyvendinant kadetų ugdymą\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n11. Nevalstybinė mokykla ugdymą gali grįsti švietimo, mokslo ir sporto ministro patvirtinta savitos pedagoginės sistemos samprata, kuri suprantama kaip ugdymo priemonių ir metodų visuma, aprėpianti savitą ugdymo filosofiją, ugdymo tikslus, mokymosi aplinką, ugdymo proceso organizavimo būdus (toliau – savitos pedagoginės sistemos samprata), o valstybinė ar savivaldybės mokykla įgyvendinti jos elementus gali, jeigu atitinka šio straipsnio 8 dalyje nustatytus bendruosius kriterijus ir atitinkamai šiuos specialiuosius kriterijus:\n\n1) savitos pedagoginės sistemos samprata grindžiamas ugdymas nevalstybinėje mokykloje dera su bendrosiomis ugdymo programomis, bendraisiais ugdymo planais ir yra gautas tėvų (globėjų, rūpintojų) sutikimas;\n\n2) valstybinėje ar savivaldybės mokykloje įgyvendinami savitos pedagoginės sistemos sampratos elementai dera su bendrosiomis ugdymo programomis, bendraisiais ugdymo planais ir yra gautas tėvų (globėjų, rūpintojų) sutikimas;\n\n3) atrankos būdu, vadovaujantis švietimo, mokslo ir sporto ministro patvirtintais priėmimo kriterijais ir mokyklos savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) nustatyta tvarka, priimami mokiniai iš visos savivaldybės teritorijos\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n12. Mokykla, skirta mokiniams, dėl įgimtų ar įgytų sutrikimų turintiems specialiųjų ugdymosi poreikių, bendrojo ugdymo programas gali vykdyti, jeigu atitinka šio straipsnio 8 dalyje nustatytus bendruosius kriterijus ir šiuos specialiuosius kriterijus:\n\n1) visų mokinių specialieji ugdymosi poreikiai yra įvertinti pedagoginės psichologinės tarnybos;\n\n2) visiems mokiniams nustatyti dideli ar labai dideli specialieji ugdymosi poreikiai\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n13. Šio straipsnio 9, 10 ir 12 dalyse nurodytos mokyklos, jeigu jos yra skirtos šalies (regiono) mokiniams, turi atitikti šiuos papildomus kriterijus:\n\n1) priima mokinius iš šalies (regiono) teritorijos;\n\n2) turi mokyklos bendrabutį arba turi galimybę mokinius apgyvendinti bendrabutyje, arba užtikrina jų vežimą į mokyklą ir atgal;\n\n3) šio straipsnio 9 ir 12 dalyse nurodytų mokyklų steigimo, reorganizavimo, likvidavimo, pertvarkymo ir struktūros pertvarkos plano projektas suderintas su švietimo, mokslo ir sporto ministru, o šio straipsnio 10 dalyje nurodytų savivaldybės kadetų ugdymo mokyklų – su švietimo, mokslo ir sporto ministru ir su krašto apsaugos ministru.\nStraipsnio punkto pakeitimai:\nNr. XIV-2678, 2024-06-06, paskelbta TAR 2024-06-07, i. k. 2024-10552\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n14. Mokykla bendrojo ugdymo programas nevalstybine kalba gali vykdyti, jeigu atitinka papildomą valstybinės kalbos mokymo pagal švietimo, mokslo ir sporto ministro patvirtintas bendrąsias programas kriterijų\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n15. Šio straipsnio 8–14 dalyse nurodytų kriterijų kiekybinės ir kokybinės reikšmės nustatomos Vyriausybės patvirtintose Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėse. Jeigu mokykla, vykdanti bendrojo ugdymo programas, neatitinka bent vieno šio straipsnio 8 dalies 1–6 punktuose ir 9–14 dalyse nustatytų kriterijų ir per švietimo, mokslo ir sporto ministro įgaliotos institucijos nustatytą, atsižvelgiant į pažeidimų pobūdį, terminą nepašalina neatitikties nustatytiems kriterijams, Vyriausybės nustatyta tvarka stabdomas bendrojo ugdymo programos ar jos dalies vykdymas šioje mokykloje. Jeigu mokykla, vykdanti bendrojo ugdymo programas, neatitinka bent vieno šio straipsnio 8 dalies 7 ir 8 punktuose nustatytų kriterijų, mokymo lėšos iš valstybės biudžeto jai neskiriamos arba mažinamos, vadovaujantis šio įstatymo 67 straipsnio 11 ir 12 dalimis.\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n16. Jeigu mokykla, atlikus jos veiklos išorinį vertinimą, bendradarbiaudama su mokyklos savininko teises ir pareigas įgyvendinančia institucija (dalyvių susirinkimu) ir gaudama iš jos pagalbą, neįgyvendino jai pateiktų mokyklos veiklos išorinio vertinimo rekomendacijų ir, atliekant pakartotinį jos veiklos išorinį vertinimą, ši veikla vėl įvertinama neigiamai, Vyriausybės nustatyta tvarka šioje mokykloje stabdomas bendrojo ugdymo programos ar jos dalies vykdymas.\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n17. Mokykla (išskyrus aukštąją mokyklą) ar kitas švietimo teikėjas mokinių priėmimą ir mokymą pradeda tik gavę licenciją ir (ar) rašytinį sutikimą, jeigu jie yra privalomi.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n18. Valstybinė ir savivaldybės formaliojo švietimo mokykla savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo), kitos formaliojo švietimo mokyklos – savininko (dalyvių susirinkimo) sprendimu gali vykdyti neformaliojo švietimo programas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n19. Mokykla gali:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n1) savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) (valstybinės ir savivaldybės mokyklos), savininko (dalyvių susirinkimo) (kitų mokyklų) arba mokyklos įstatuose nustatytu mastu prisiimti įsipareigojimus, sudaryti mokymo ir kitas sutartis;\n\n2) savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) (valstybinės ir savivaldybės mokyklos), savininko (dalyvių susirinkimo) (kitų mokyklų) leidimu steigti filialus ir atstovybes;\n\n3) įstatymų nustatyta tvarka jungtis į asociacijas;\n\n4) nustatyti teikiamų švietimo ar papildomų paslaugų kainas, įkainius ir tarifus tais atvejais, kai šio bei kitų įstatymų nustatyta tvarka jų nenustato Vyriausybė arba savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos), savininkas (dalyvių susirinkimas) (kitų mokyklų);\n\n5) švietimo, mokslo ir sporto ministro nustatyta tvarka vykdyti šalies ir tarptautinius švietimo projektus;\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n6) verstis mokyklos įstatuose leista ūkine komercine veikla, jeigu tai neprieštarauja įstatymams;\n\n7) turėti kitų šio įstatymo nenustatytų teisių ir pareigų, jeigu jos neprieštarauja įstatymams.\n\n20. Mokykla privalo:\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n1) užtikrinti kokybišką švietimo programų vykdymą;\n\n2) sukurti ir palaikyti sveiką ir saugią aplinką, sudarančią palankias galimybes ugdyti ir mokytis;\n\n3) sudaryti mokymo sutartis ir vykdyti jose numatytus įsipareigojimus;\n\n4) tobulinti veiklą, stiprindama veiklos įsivertinimą;\n\n5) sudaryti galimybes mokiniams dalyvauti švietimo, mokslo ir sporto ministro nustatytus kokybės kriterijus atitinkančiose, socialines ir emocines kompetencijas ugdančiose, smurto, patyčių, psichiką veikiančių medžiagų vartojimo ar kitose prevencinėse programose;\n\n6) dalyvauti nacionaliniuose ir tarptautiniuose mokinių pasiekimų tyrimuose ir patikrinimuose, kurie organizuojami švietimo, mokslo ir sporto ministro nustatyta tvarka;\n\n7) tą pačią dieną informuoti tėvus (globėjus, rūpintojus) apie mokinio, kuris mokosi pagal bendrojo ugdymo programas, neatvykimą į mokyklą ar pamoką, jeigu tėvai (globėjai, rūpintojai) nepraneša mokyklai apie vaiko neatvykimą į mokyklą ar pamoką;\n\n8) informuoti Valstybės vaiko teisių apsaugos ir įvaikinimo tarnybą prie Socialinės apsaugos ir darbo ministerijos apie atvejus, kai mokinio tėvai (globėjai, rūpintojai) neužtikrina vaiko pareigos mokytis iki 16 metų.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2093, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13990\n\n21. Mokyklos Vaiko gerovės komisijos paskirtis – rūpintis mokiniui saugia ir palankia ugdymo aplinka. Mokyklos Vaiko gerovės komisijos funkcijas, sudarymo ir jos darbo organizavimo tvarką nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n22. Mokykloje gali veikti mokinių ir jaunimo organizacijos, kurios skatina mokinių dorinį, tautinį, pilietinį sąmoningumą, patriotizmą, puoselėja kultūrinę ir socialinę brandą, padeda tenkinti jų saviugdos ir saviraiškos poreikius. Mokinių ir jaunimo organizacijos savo veiklą grindžia nustatyta tvarka įregistruotais įstatais, jų veikla neturi prieštarauti Lietuvos Respublikos Konstitucijai ir įstatymams.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n23. Mokykloje veikiančioms mokinių ir jaunimo organizacijoms sudaromos palankios veiklos sąlygos. Šias organizacijas gali finansuoti ir kitais būdais jų veiklą skatinti valstybė, valstybinės ir savivaldybės mokyklos – savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas), kitų mokyklų – savininkas (dalyvių susirinkimas) ar kiti fiziniai bei juridiniai asmenys.\n\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. Mokyklos, pagalbos įstaigos pabaiga ir pertvarkymas",
      "content": "1. Valstybinės profesinio mokymo įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) mokyklą reorganizuoja, likviduoja ar pertvarko Profesinio mokymo įstatymo nustatyta tvarka, bendrojo ugdymo mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) mokyklą reorganizuoja, likviduoja ar pertvarko vadovaudamasi šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais, Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis. Valstybines neformaliojo švietimo mokyklas, pagalbos įstaigas reorganizuoja, likviduoja, pertvarko jų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas).\nStraipsnio dalies pakeitimai:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n2. Savivaldybės taryba neformaliojo švietimo mokyklas (biudžetines įstaigas), pagalbos įstaigas (biudžetines įstaigas) reorganizuoja, likviduoja ar pertvarko savarankiškai, bendrojo ugdymo mokyklas (biudžetines įstaigas) – vadovaudamasi šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais, Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis. Savivaldybės neformaliojo švietimo mokyklos (viešosios įstaigos), pagalbos įstaigos (viešosios įstaigos) reorganizuojamos, likviduojamos ar pertvarkomos jų savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) sprendimu, bendrojo ugdymo mokyklos (viešosios įstaigos) – jų savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) sprendimu, vadovaujantis šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais, Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis, profesinio mokymo įstaigos (viešosios įstaigos) – jų savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) sprendimu, vadovaujantis Profesinio mokymo įstatymu. Kai savivaldybės tarybos ar dalyvių susirinkimo sprendimų projektai dėl bendrojo ugdymo mokyklų reorganizavimo, likvidavimo ir pertvarkymo prieštarauja mokyklos bendruomenės sprendimams, siūlymus dėl tokios mokyklos reorganizavimo, likvidavimo ir pertvarkymo pateikia švietimo, mokslo ir sporto ministro įgaliota institucija. Mokyklos bendruomenės sprendimų priėmimo tvarką nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n3. Nevalstybinė mokykla, nevalstybinė pagalbos įstaiga reorganizuojama, likviduojama ar pertvarkoma savininko (dalyvių susirinkimo) sprendimu ar kitais įstatymų nustatytais atvejais.\n\n4. Mokyklos (išskyrus aukštąsias mokyklas) struktūros pertvarka – mokyklos grupės ar tipo pakeitimas arba vykdomos organizacinės veiklos pakeitimai (klasių, grupių, skyrių, filialų steigimas ar likvidavimas, mokymo valstybine kalba ar tautinės mažumos kalba įvedimas ar pabaiga mokykloje, mokyklos paskirties keitimas) – vykdoma valstybinės ar savivaldybės mokyklos savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo), kitų mokyklų – jų savininko (dalyvių susirinkimo) sprendimu, jeigu įstatymai, nustatantys juridinių asmenų teisines formas, nenustato kitaip. Mokyklų (išskyrus aukštąsias mokyklas), vykdančių formaliojo švietimo programas, struktūros pertvarka vykdoma vadovaujantis šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais, Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis. Valstybinės mokyklos (išskyrus profesinio mokymo įstaigas) grupės ar tipo pakeitimas atliekamas gavus švietimo, mokslo ir sporto ministro rašytinį sutikimą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n5. Mokyklos vadovas apie savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) (valstybinės ir savivaldybės mokyklos), savininko (dalyvių susirinkimo) (kitų mokyklų) sprendimą dėl mokyklos reorganizavimo, likvidavimo, pertvarkymo arba mokyklos grupės ar tipo pakeitimo privalo raštu pranešti kiekvienam mokiniui ne vėliau kaip per vieną mėnesį nuo sprendimo priėmimo dienos. Mokykla privalo vykdyti mokymo sutartyje numatytus mokyklos įsipareigojimus mokiniams.\n\n6. Savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos), savininkas (dalyvių susirinkimas) (kitų mokyklų) mokyklą, pagalbos įstaigą reorganizuoja, likviduoja ar pertvarko Civilinio kodekso ir kitų teisės aktų nustatyta tvarka. Mokyklos (išskyrus aukštąsias mokyklas), pagalbos įstaigos reorganizavimo procedūros pradedamos ne vėliau kaip 4 mėnesiai iki jų pabaigos ir turi būti baigtos iki einamųjų metų rugpjūčio 31 dienos (o jeigu mokslo metai prasideda ne rugsėjo 1 d., – iki mokslo metų pradžios).\n\n7. Aukštosios mokyklos reorganizuojamos, likviduojamos ir pertvarkomos Mokslo ir studijų įstatymo nustatyta tvarka.\n\nPENKTASIS SKIRSNIS\nMOKINIO, TĖVŲ (globėjų, rūpintojų), MOKYTOJO IR KITO ŠVIETIMO TEIKĖJO TEISĖS IR PAREIGOS"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. Mokinio ir švietimo teikėjo susitarimai",
      "content": "1. Švietimo santykiai tarp mokinio ir švietimo teikėjo įforminami mokymo sutartimi.\n\n2. Mokymo sutartį už vaiką iki 14 metų jo vardu sudaro tėvai (globėjai), veikdami išimtinai vaiko interesais.\n\n3. Vaikas nuo 14 iki 18 metų mokymo sutartį sudaro turėdamas tėvų (rūpintojų) rašytinį sutikimą.\n\n4. Mokymo sutartyje nurodomos mokymo sutarties šalys, mokymosi programa, jos baigimo forma, šalių įsipareigojimai, mokymo sutarties terminas, jos keitimo, nutraukimo pagrindai ir padariniai.\n\n5. Švietimo santykiai prasideda nuo mokinio pirmos mokymosi dienos. Mokymo sutartys sudaromos iki pirmos mokymosi dienos. Mokymo sutarties nuostata, prieštaraujanti šiam ir kitiems įstatymams, negalioja. Mokymo sutartis registruojama mokykloje, jeigu kiti įstatymai nenustato kitaip.\n\n6. Profesinio mokymo sutartys sudaromos Profesinio mokymo įstatymo nustatyta tvarka, aukštojo mokslo studijų sutartys – Mokslo ir studijų įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art451",
      "section": "451",
      "title": "451 straipsnis. Mokinio pažymėjimas",
      "content": "1. Mokinio pažymėjimas yra dokumentas, patvirtinantis mokinio statusą. Mokinio pažymėjimas išduodamas mokiniui, kuris mokosi pagal bendrojo ugdymo, neformaliojo vaikų švietimo arba formaliojo profesinio mokymo programą.\n\n2. Mokinio pažymėjimo formą ir išdavimo tvarką nustato švietimo, mokslo ir sporto ministras. Mokinio pažymėjimą išduoda mokykla arba kitas švietimo teikėjas.\n\nPapildyta straipsniu:\nNr. XIII-3268, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15543"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. Mokinio teisės ir pareigos",
      "content": "1. Mokinys turi teisę:\n\n1) nemokamai gauti informaciją apie veikiančias mokyklas, švietimo programas, mokymosi formas;\n\n11) ikimokyklinį, priešmokyklinį, pradinį, pagrindinį ir vidurinį ugdymą;\nPapildyta straipsnio punktu:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\n\n2) pagal savo gebėjimus ir poreikius mokytis mokykloje, savarankiškai mokytis ir įgyti išsilavinimą, kvalifikaciją;\n\n3) sulaukęs 14 metų, savarankiškai pasirinkti dorinio ugdymo (tikybos arba etikos) programą;\n\n4) gauti geros kokybės švietimą;\n\n5) pasirinkti formaliojo švietimo programas papildančius ir jo saviraiškos poreikius tenkinančius šių programų modulius, pasirenkamųjų dalykų programas, kursus;\n\n6) į apsaugą nuo smurto, psichologinę, specialiąją pedagoginę, specialiąją, socialinę pedagoginę pagalbą, profesinį orientavimą ir švietimo informacinę pagalbą, sveikatos priežiūrą mokykloje, informaciją apie savo pasiekimų vertinimą ir kitą su mokymusi susijusią informaciją;\nStraipsnio punkto pakeitimai:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\n7) mokytis savitarpio pagarba grįstoje, psichologiškai, dvasiškai ir fiziškai saugioje aplinkoje, turėti higienos reikalavimus atitinkančius mokymosi krūvį ir aplinką;\n\n8) į nešališką mokymosi pasiekimų įvertinimą;\n\n9) dalyvauti mokyklos savivaldoje;\n\n10) įstatymų nustatyta tvarka ginti savo teises;\n\n11) naudotis kitomis Profesinio mokymo įstatymo ar Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymo ir kitų įstatymų nustatytomis teisėmis;\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n12) į nuoseklų ir ilgalaikį socialinių ir emocinių kompetencijų ugdymą mokykloje;\nPapildyta straipsnio punktu:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\n13) į akademines atostogas dėl ligos, gydytojų konsultacinei komisijai rekomendavus, arba nėštumo ir gimdymo ar atostogų vaikui prižiūrėti metu, neprarandant mokinio statuso ir teisės po akademinių atostogų tęsti mokymąsi toje mokykloje, kurioje mokėsi prieš akademines atostogas.\nPapildyta straipsnio punktu:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n2. Mokinys privalo:\n\n1) sudarius mokymo sutartį, laikytis visų jos sąlygų, mokyklos vidaus tvarką nustatančių dokumentų reikalavimų, savo veiksmais ir elgesiu nediskredituoti mokyklos;\n\n2) reguliariai lankyti mokyklą, be pateisinamos priežasties nepraleisti pamokų ir kitų privalomų ugdymo proceso užsiėmimų;\n\n3) nuosekliai ir stropiai mokytis, atlikti mokytojo pateiktas mokymosi užduotis;\n\n4) gerbti Lietuvos valstybę, Lietuvos Respublikos Konstituciją, Lietuvos istoriją, lietuvių kalbą, visuomenę ir valstybės simbolius, žmogaus teises ir pagrindines laisves;\n\n5) laikytis mokinio elgesio normų, gerbti mokytojus ir kitus mokyklos bendruomenės narius, nepažeisti jų teisių ir teisėtų interesų;\n\n6) mokytis pagal priešmokyklinio, pradinio ir pagrindinio ugdymo programas iki 16 metų;\n\n7) dalyvauti nuosekliose ir ilgalaikėse prevencinėse programose, pranešti apie emocinio ir fizinio smurto atvejus suaugusiesiems, nekelti pavojaus savo ir kitų asmenų sveikatai, saugumui ir gyvybei.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. Tėvų (globėjų, rūpintojų) teisės ir pareigos",
      "content": "1. Tėvai (globėjai, rūpintojai) turi teisę:\n\n1) nemokamai gauti informaciją apie veikiančias mokyklas, švietimo programas, mokymo formas, mokykloje vykdomas su vertybinių nuostatų ugdymu susijusias programas ir veiklas;\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\n\n2) dalyvauti parenkant (prireikus parinkti) vaikui ugdymo programą, formą, mokyklą ar kitą švietimo teikėją;\n\n3) gauti informaciją apie vaiko būklę, ugdymo ir ugdymosi poreikius, pažangą, mokyklos lankymą ir elgesį, po mokymosi pasiekimų patikrinimų gauti rekomendacijas dėl vaiko mokymosi pasiekimų gerinimo;\nStraipsnio punkto pakeitimai:\nNr. XIV-1261, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15488\n\n4) dalyvauti mokyklos savivaldoje ir mokyklos bendruomenės susirinkimuose aptariant svarbius mokyklos klausimus ir mokyklos vadovo metų veiklos ataskaitą;\nStraipsnio punkto pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n5) dalyvauti įvertinant vaiko specialiuosius ugdymosi poreikius ir gauti išsamią informaciją apie įvertinimo rezultatus;\n\n6) leisti vaiką mokytis pagal priešmokyklinio ugdymo programą ne vėliau, negu vaikui tais kalendoriniais metais sueina 6 metai, o pagal pradinio ugdymo programą – ne vėliau, negu vaikui tais kalendoriniais metais sueina 7 metai;\nStraipsnio punkto pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nNr. XIII-926, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21598\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\n7) tėvai (globėjai) turi teisę kreiptis į pedagoginę psichologinę tarnybą arba švietimo pagalbos tarnybą, kurios aptarnavimo teritorijoje yra švietimo teikėjas, dėl 5 metų vaiko brandumo ugdytis pagal priešmokyklinio ugdymo programą vertinimo ir ne vėliau kaip per 20 darbo dienų nuo kreipimosi dienos gauti iš šių tarnybų rekomendacijas dėl vaiko pasirengimo mokytis;\nPapildyta straipsnio punktu:\nNr. XIII-926, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21598\n\n8) reikalauti, kad vaikui būtų teikiamas geros kokybės ugdymas;\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-926, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21598\n\n9) naudotis kitų įstatymų nustatytomis teisėmis ir įstatymų nustatyta tvarka ginti savo teises.\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIII-926, 2017-12-19, paskelbta TAR 2017-12-29, i. k. 2017-21598\n\n2. Tėvai (globėjai, rūpintojai) privalo:\n\n1) vaiką, kuriam tais kalendoriniais metais iki balandžio 30 dienos yra suėję 5 metai, leisti mokytis pagal priešmokyklinio ugdymo programą, išskyrus šio įstatymo 8 straipsnio 3 dalyje numatytus atvejus, vaiką, kuriam tais kalendoriniais metais iki balandžio 30 dienos yra suėję 6 metai, leisti mokytis pagal pradinio ugdymo programą, išskyrus šio įstatymo 9 straipsnio 3 dalyje numatytus atvejus;\n\n2) sudaryti vaikui sveikas ir saugias gyvenimo sąlygas, gerbti vaiko asmenybę, apsaugoti jį nuo smurto, prievartos ir išnaudojimo, užtikrinti, kad vaiko sveikata būtų patikrinta laiku;\n\n3) bendradarbiauti su mokyklos vadovu, kitu švietimo teikėju, mokytojais, kitais specialistais, teikiančiais specialiąją, psichologinę, socialinę pedagoginę, specialiąją pedagoginę pagalbą, sveikatos priežiūrą, sprendžiant vaiko ugdymosi klausimus ir vykdyti jų rekomendacijas. Vaikui smurtaujant ar patiriant smurtą, kartu su vaiku psichologo nurodytu laiku atvykti į konsultaciją;\n\n4) parinkti savo vaikams iki 14 metų dorinio ugdymo (tikybos arba etikos) programą;\n\n5) ugdyti vaiko vertybines orientacijas, kontroliuoti ir koreguoti jo elgesį, ugdyti pagarbą Lietuvos valstybei, Lietuvos Respublikos Konstitucijai, Lietuvos istorijai, lietuvių kalbai, visuomenei ir valstybės simboliams;\n\n6) užtikrinti vaiko parengimą mokyklai, jo nuoseklų ir stropų mokymąsi, mokymosi užduočių atlikimą pagal priešmokyklinio, pradinio ir pagrindinio ugdymo programas iki 16 metų;\n\n7) užtikrinti vaiko punktualų ir reguliarų mokyklos lankymą, pamokų ir kitų privalomų ugdymo proceso užsiėmimų nepraleidimą be pateisinamos priežasties; jeigu vaikas negali atvykti į mokyklą, nedelsdami informuoti mokyklos administraciją ar jos įgaliotus asmenis;\n\n8) dalyvauti parenkant vaikui, turinčiam specialiųjų ugdymosi poreikių, ugdymo programą ir mokyklą;\n\n9) pranešti mokyklos vadovui apie žinomą smurto švietimo įstaigoje atvejį;\n\n10) gerbti mokytojus ir kitus mokyklos bendruomenės narius, nepažeisti jų teisių ir teisėtų interesų.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. Teisė dirbti mokytoju",
      "content": "1. Dirbti mokytoju turi teisę:\n\n1) pedagogas – pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas;\n\n2) asmuo, įgijęs aukštąjį (aukštesnįjį, įgytą iki 2009 metų, ar specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą, – pagal bendrojo ugdymo, profesinio mokymo ir neformaliojo švietimo programas; asmenys per 2 metus nuo darbo mokytoju pagal ikimokyklinio ugdymo, priešmokyklinio ugdymo ir bendrojo ugdymo programas pradžios privalo įgyti pedagogo kvalifikaciją; asmenys per vienus metus nuo darbo mokytoju pagal profesinio mokymo ir neformaliojo (išskyrus ikimokyklinio ugdymo ir priešmokyklinio ugdymo programas) švietimo programas pradžios privalo išklausyti švietimo ir mokslo ministro nustatyta tvarka pedagoginių ir psichologinių žinių kursą;\n\n3) asmuo, baigęs profesinio mokymo programą, įgijęs vidurinį išsilavinimą ir kvalifikaciją, turintis 3 metų atitinkamos srities darbo stažą ir išklausęs švietimo ir mokslo ministro nustatyta tvarka pedagoginių ir psichologinių žinių kursą, – pagal profesinio mokymo ir neformaliojo (išskyrus ikimokyklinio ugdymo ir priešmokyklinio ugdymo programas) švietimo programas;\n\n4) asmuo, nurodytas šio įstatymo 31 straipsnio 5 dalyje, – mokyti tikybos;\n\n5) asmuo, įgijęs vidurinį išsilavinimą ir išklausęs švietimo ir mokslo ministro nustatyta tvarka pedagoginių ir psichologinių žinių kursą, – pagal neformaliojo (išskyrus ikimokyklinio ugdymo ir priešmokyklinio ugdymo bei formalųjį švietimą papildančio ugdymo programas) švietimo programas;\n\n6) neteko galios 2011-09-01.\n\n2. Kvalifikacijų, priskiriamų pedagogo kvalifikacijai, aprašą tvirtina švietimo ir mokslo ministras. Atvejus, kada asmenys laikomi turinčiais pedagogo kvalifikaciją, nustato švietimo ir mokslo ministras.\n\n3. Šio straipsnio 1 dalyje nurodyti mokytojai privalo turėti švietimo ir mokslo ministro nustatytą kvalifikaciją.\n\n4. Asmuo, kuris yra įgijęs kvalifikaciją valstybėje narėje arba Šveicarijos Konfederacijoje, kuriam Lietuvos Respublikos reglamentuojamų profesinių kvalifikacijų pripažinimo įstatymo nustatyta tvarka pripažinta atitinkama kvalifikacija ir kuris atitinka šio straipsnio 1 ir 3 dalyse nustatytus reikalavimus, gali dirbti mokytoju Lietuvoje.\n\n5. Asmuo, kuris yra įgijęs kvalifikaciją užsienio valstybėje, išskyrus kvalifikaciją, įgytą valstybėje narėje arba Šveicarijos Konfederacijoje, kuriam Vyriausybės nustatyta tvarka pripažinta atitinkama kvalifikacija ir kuris atitinka šio straipsnio 1 ir 3 dalyse nustatytus reikalavimus, gali dirbti mokytoju Lietuvoje.\n\n6. Jeigu kiti įstatymai mokytojams nustato kitokius reikalavimus, negu numatyti šio straipsnio 1 ir 3 dalyse, taikomi kituose įstatymuose nustatyti reikalavimai.\n\n7. Mokykloje Lietuvos Respublikos teisės aktų ir tarptautinių sutarčių nustatyta tvarka gali dirbti užsienio valstybės pilietis ar asmuo be pilietybės.\n\n8. Mokytoju negali dirbti asmuo:\n\n1) neatitinkantis šio straipsnio 1, 3, 4, 5 ir 6 dalyse nustatytų reikalavimų;\n\n2) kuris pagal šio įstatymo 51 straipsnį negali būti laikomas nepriekaištingos reputacijos;\nStraipsnio punkto pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n3) teismo sprendimu pripažintas neveiksniu ar ribotai veiksniu, – iki jo pripažinimo veiksniu ar veiksnumo apribojimo panaikinimo;\n\n4) kuriam teismo sprendimu apribota tėvų valdžia, – apribojimo laikotarpiu;\n\n5) sergantis Sveikatos apsaugos ministerijos atitinkamame sąraše nurodytomis ligomis;\n\n6) buvęs SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) kadrinis darbuotojas, kuriam taikomi Lietuvos Respublikos įstatyme „Dėl SSRS valstybės saugumo komiteto (NKVD, NKGB, MGB, KGB) vertinimo ir šios organizacijos kadrinių darbuotojų dabartinės veiklos“ numatyti apribojimai;\n\n7) kitais teisės aktų nustatytais atvejais.\n\n9. Mokyklos vadovas mokytojus priima ir atleidžia iš darbo švietimo ir mokslo ministro nustatyta tvarka."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. Mokytojo teisės ir pareigos",
      "content": "1. Mokytojas turi teisę:\n\n1) siūlyti savo individualias programas; pasirinkti pedagoginės veiklos būdus ir formas;\n\n2) ne mažiau kaip 5 dienas per metus dalyvauti kvalifikacijos tobulinimo programose ir renginiuose;\nStraipsnio punkto pakeitimai:\nNr. XIV-895, 2022-01-11, paskelbta TAR 2022-01-19, i. k. 2022-00752\n\n3) būti atestuotas ir įgyti kvalifikacinę kategoriją švietimo, mokslo ir sporto ministro nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n4) dirbti savitarpio pagarba grįstoje, psichologiškai, dvasiškai ir fiziškai saugioje aplinkoje, būti apsaugotam nuo bet kokio smurto, turėti higienos reikalavimus atitinkančią ir tinkamai aprūpintą darbo vietą, gauti informacinę, ekspertinę, konsultacinę ir psichologinę pagalbą pedagoginėje psichologinėje tarnyboje arba iš psichologinės pagalbos teikėjo, su kuriuo savivaldybės vykdomoji institucija yra sudariusi sutartį dėl psichologinės pagalbos teikimo;\nStraipsnio punkto pakeitimai:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\n41) į nešališką mokytojo darbo vertinimą, teisingą apmokėjimą už darbą;\nPapildyta straipsnio punktu:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\n\n5) dalyvauti mokyklos savivaldoje ir profesinės sąjungos veikloje;\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\n\n6) siūlyti mokyklos vadovui Vaiko minimalios ir vidutinės priežiūros įstatymo nustatyta tvarka kreiptis dėl minimalios ar vidutinės priežiūros priemonės vaikui skyrimo, taip pat siūlyti mokyklos vadovui skirti vaikui už švietimo įstaigos vidaus tvarkos taisyklių ir mokinio elgesio normų pažeidimus drausmines auklėjamojo poveikio priemones, nurodytas švietimo įstaigos vidaus tvarką nustatančiuose dokumentuose;\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n61) įstatymų nustatyta tvarka ginti savo teises;\nPapildyta straipsnio punktu:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\n\n7) naudotis kitomis Profesinio mokymo įstatymo, Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymo ir kitų įstatymų nustatytomis teisėmis.\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n2. Mokytojas privalo:\n\n1) užtikrinti ugdomų mokinių saugumą, geros kokybės ugdymą;\n\n2) ugdyti tvirtas mokinių dorovės, pilietines, tautines ir patriotines nuostatas, pagarbą Lietuvos valstybei, Lietuvos Respublikos Konstitucijai, Lietuvos istorijai, lietuvių kalbai, valstybės simboliams, visuomenei, tėvams, savo kultūriniam identitetui, laiduoti mokinių asmenybės galių plėtotę, suprantamai ir aiškiai, taisyklinga lietuvių kalba perteikti ugdymo turinį, kai teisės aktais nustatyta, kad atitinkamas ugdymo turinys perteikiamas lietuvių kalba;\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\n\n3) laikytis švietimo įstaigų nusistatytų etikos normų ir švietimo įstaigos vidaus tvarką nustatančių dokumentų reikalavimų, savo veiksmais ir elgesiu nediskredituoti mokyklos, gerbti Lietuvos valstybę, Lietuvos Respublikos Konstituciją, Lietuvos istoriją, lietuvių kalbą, visuomenę ir valstybės simbolius, žmogaus teises ir pagrindines laisves;\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\n\n4) tobulinti savo kvalifikaciją prioritetinėse kvalifikacijos tobulinimo srityse, kurias tvirtina švietimo, mokslo ir sporto ministras;\nStraipsnio punkto pakeitimai:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\nNr. XIV-895, 2022-01-11, paskelbta TAR 2022-01-19, i. k. 2022-00752\n\n5) ugdyti remdamasis mokinių gebėjimais ir polinkiais, stiprinti mokymosi motyvaciją ir pasitikėjimą savo gebėjimais, suteikti pagalbą mokiniams, turintiems ugdymosi, mokymosi sunkumų ir specialiųjų ugdymosi poreikių, pritaikyti jiems dalyko programą, turinį, metodus;\n\n6) nešališkai vertinti mokinių mokymosi pasiekimus ir nuolat juos informuoti apie mokymosi pažangą;\n\n7) mokyklos nustatyta tvarka informuoti tėvus (globėjus, rūpintojus) apie jų vaiko būklę, ugdymo ir ugdymosi poreikius, pažangą, mokyklos lankymą ir elgesį, taip pat informuoti švietimo įstaigos vadovą apie pastebėtą smurto atvejį;\nStraipsnio punkto pakeitimai:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\n\n8) bendradarbiauti su kitais mokytojais, kad būtų pasiekti mokymo tikslai;\n\n9) gerbti mokinį kaip asmenį, nepažeisti jo teisių ir teisėtų interesų;\n\n10) vykdyti kitas Profesinio mokymo įstatymo, Neformaliojo suaugusiųjų švietimo ir tęstinio mokymosi įstatymo nustatytas pareigas.\nStraipsnio punkto pakeitimai:\nNr. XIV-2097, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13995\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Pedagogams atstovaujančių profesinių sąjungų atstovai turi teisę įstatymų nustatyta tvarka atstovauti pedagogų interesams ir ginti jų teises."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. Laisvojo mokytojo teisės ir pareigos",
      "content": "1. Laisvasis mokytojas teisės aktų nustatyta tvarka gali vykdyti ikimokyklinio ugdymo, priešmokyklinio ugdymo ir kitas neformaliojo švietimo programas, formaliojo švietimo programų modulius, formaliojo švietimo programas papildančius ir mokinių saviraiškos poreikius tenkinančių programų modulius, o įgijęs licenciją, – formaliojo profesinio mokymo programas.\n\n2. Laisvasis mokytojas turi teisę:\n\n1) dirbti pagal savo individualias programas;\n\n2) pasirinkti pedagoginės veiklos būdus ir formas;\n\n3) teikti švietimo pagalbą.\n\n3. Laisvasis mokytojas privalo:\n\n1) užtikrinti ugdomų mokinių saugumą;\n\n2) turėti higienos reikalavimus atitinkančią ugdymui skirtą aplinką;\n\n3) vykdyti su mokiniu sutartą ugdymo procesą;\n\n4) suprantamai ir aiškiai, taisyklinga lietuvių kalba perteikti ugdymo turinį, kai teisės aktais nustatyta, kad atitinkamas ugdymo turinys perteikiamas lietuvių kalba.\n\n4. Laisvajam mokytojui neleidžiama ugdyti tų mokinių, kuriuos jis ugdo mokykloje pagal to paties dalyko programą."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. Kito švietimo teikėjo teisės ir pareigos",
      "content": "1. Kitas švietimo teikėjas turi teisę:\n\n1) vykdyti ikimokyklinio ugdymo, priešmokyklinio ugdymo ir kitas neformaliojo švietimo programas, formaliojo švietimo programų modulius, formaliojo švietimo programas papildančius ir mokinių saviraiškos poreikius tenkinančių programų modulius;\n\n2) įgijęs licenciją, – vykdyti formaliojo profesinio mokymo programas;\n\n3) teikti švietimo pagalbą;\n\n4) gauti nustatytą finansavimą ir lengvatų.\n\n2. Kitas švietimo teikėjas privalo:\n\n1) užtikrinti švietimo kokybę ir mokinių saugumą ugdymo proceso metu;\n\n2) suprantamai ir aiškiai, taisyklinga lietuvių kalba perteikti ugdymo turinį, kai teisės aktais nustatyta, kad atitinkamas ugdymo turinys perteikiamas lietuvių kalba;\n\n3) sudaryti mokiniams higienos normas atitinkančias ugdymosi sąlygas;\n\n4) laikytis mokytojo etikos normų;\n\n5) rūpintis mokytojų kvalifikacijos tobulinimu.\n\nŠEŠTASIS SKIRSNIS\nŠVIETIMO VALDYMAS. SAVIVALDA"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. Švietimo valdymas ir valdymo subjektai",
      "content": "1. Švietimo valdymo paskirtis – laiduoti valstybės švietimo politikos vykdymo kokybę vadybos priemonėmis: stebėsena, planavimu, įgaliojimų ir atsakomybės paskirstymu ir priežiūra.\n\n2. Švietimo valdymo subjektai yra:\n\n1) Seimas;\n\n2) Vyriausybė, Švietimo, mokslo ir sporto ministerija, kitos ministerijos, Vyriausybės įstaigos;\n\n3) švietimo, mokslo ir sporto ministro įgaliota institucija;\n\n4) savivaldybės institucijos;\n\n5) nevalstybinės mokyklos savininkas (dalyvių susirinkimas);\n\n6) švietimo įstaigos vadovas.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Dalis švietimo valdymo įgaliojimų gali būti perduota švietimo savivaldos institucijoms."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. Švietimo stebėsena",
      "content": "1. Švietimo stebėsenos paskirtis – sudaryti sąlygas visiems švietimo valdymo subjektams priimti pagrįstus sprendimus ir vykdyti švietimo kokybę laiduojantį valdymą.\n\n2. Valstybės švietimo stebėseną, vadovaudamosi švietimo, mokslo ir sporto ministro patvirtintais švietimo stebėsenos rodikliais ir jo nustatyta tvarka, vykdo Švietimo, mokslo ir sporto ministerija, švietimo, mokslo ir sporto ministro įgaliota institucija bei kitos švietimo, mokslo ir sporto ministro įgaliotos įstaigos, savivaldybių administracijos, mokyklos.\n\n3. Švietimo, mokslo ir sporto ministro įgaliota institucija kiekvienais metais paskelbia pranešimą apie ikimokyklinio, priešmokyklinio ir bendrojo ugdymo būklę šalyje ir regionuose.\n\n4. Asmens duomenys Švietimo valdymo informacinėje sistemoje tvarkomi Vyriausybės tvirtinamuose Švietimo valdymo informacinės sistemos nuostatuose nustatyta tvarka.\n\n5. Švietimo, mokslo ir sporto ministro įgaliotai institucijai nustačius, kad mokykloje nesudarytos sąlygos užtikrinti švietimo kokybę laiduojantį valdymą, švietimo, mokslo ir sporto ministro įgaliota institucija gali kreiptis į savininko teises ir pareigas įgyvendinančią instituciją (dalyvių susirinkimą) dėl kokybiško valdymo užtikrinimo.\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. Švietimo planavimas",
      "content": "1. Švietimo planavimo paskirtis – įvertinus švietimo būklę ir atsižvelgus į visuomenės švietimo poreikius, nustatyti švietimo politikos vystymosi kryptis, strateginius tikslus ir (arba) pažangos uždavinius ir priemones šiems uždaviniams įgyvendinti.\nStraipsnio dalies pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306\n\n2. Lietuvos švietimo politikos vystymosi kryptis nustato Seimas, tvirtindamas Valstybės pažangos strategiją ir priimdamas įstatymus. Švietimo politikos strateginiai tikslai ir pažangos uždaviniai nustatomi Vyriausybės tvirtinamame Nacionaliniame pažangos plane. Švietimo politikos pažangos uždavinius įgyvendinančios priemonės suplanuojamos Vyriausybės tvirtinamose nacionalinėse plėtros programose.\nStraipsnio dalies pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306\n\n3. Savivaldybės, įgyvendindamos švietimo politikos pažangos uždavinius, suplanuoja priemones ir projektus jiems įgyvendinti.\nStraipsnio dalies pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306\n\n4. Mokykla rengia strateginį planą. Mokyklos tarybos, savininko teises ir pareigas įgyvendinančios institucijos (valstybinės mokyklos – biudžetinės įstaigos), savivaldybės vykdomosios institucijos ar jos įgalioto asmens (savivaldybės mokyklos – biudžetinės įstaigos), savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos – viešosios įstaigos) savininko (dalyvių susirinkimas) (kitų mokyklų) pritarimu mokyklos strateginį planą tvirtina mokyklos vadovas.\n\n5. Mokykla rengia metinį veiklos planą. Mokyklos tarybos pritarimu mokyklos metinį veiklos planą tvirtina mokyklos vadovas.\n\n6. Aukštasis mokslas planuojamas Mokslo ir studijų įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. Vyriausybės įgaliojimai švietimo valdymo srityje",
      "content": "Vyriausybė:\n\n1) vykdo švietimą reglamentuojančius įstatymus, Respublikos Prezidento dekretus ir Seimo nutarimus, tvirtina Nacionaliniame pažangos plane švietimo politikos strateginius tikslus ir pažangos uždavinius, šiuos uždavinius įgyvendinančias nacionalines plėtros programas;\nStraipsnio punkto pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306\n\n2) koordinuoja Švietimo ir mokslo ministerijos, kitų ministerijų ir Vyriausybės įstaigų veiklą švietimo klausimais;\n\n3) steigia, reorganizuoja, likviduoja ir pertvarko valstybines kolegijas, švietimo įstaigas, kurių teisinė forma – viešoji įstaiga, prireikus – švietimo valdymo subjektus – Vyriausybės įstaigas, steigia įstaigas prie Švietimo ir mokslo ministerijos ir paveda šiai ministerijai įgyvendinti įstaigos prie ministerijos savininko teises ir pareigas (išskyrus sprendimų dėl tokių įstaigų reorganizavimo ir likvidavimo priėmimą);\n\n4) neteko galios nuo 2021-01-01.\nStraipsnio punkto pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. Švietimo, mokslo ir sporto ministerijos ir švietimo, mokslo ir sporto ministro įgaliojimai",
      "content": "1. Švietimo, mokslo ir sporto ministerija:\n\n1) formuoja valstybinę švietimo politiką, taip pat organizuoja, koordinuoja ir kontroliuoja jos įgyvendinimą;\n\n2) kai rengiamas Nacionalinis pažangos planas, teikia pasiūlymus dėl švietimo politikos strateginių tikslų ir pažangos uždavinių nustatymo;\n\n3) rengia švietimo politikos pažangos uždavinius įgyvendinančias nacionalines plėtros programas, organizuoja, koordinuoja ir kontroliuoja jų įgyvendinimą;\n\n4) atsako už švietimo kokybę;\n\n5) teikia Vyriausybei siūlymus ir nutarimų projektus: dėl įstatymų ir kitų teisės aktų rengimo bei tobulinimo; dėl švietimo finansavimo, mokyklų materialinės bazės, disponavimo mokyklų turtu;\n\n6) valdo Studijų, mokymo programų ir kvalifikacijų registrą, steigia ir valdo žinybinius registrus ir valstybės informacines sistemas ir valdo valstybės informacinėse sistemose tvarkomus asmens duomenis;\n\n7) bendradarbiauja su savivaldybių administracijų švietimo padaliniais dėl valstybės švietimo politikos formavimo ir įgyvendinimo, teikia Vyriausybei tvirtinti bendruosius jų nuostatus;\n\n8) koordinuoja profesinio mokymo įstaigų ir bendrojo ugdymo mokyklų, skirtų šalies (regiono) mokiniams, turintiems specialiųjų ugdymosi poreikių, tinklo kūrimą;\n\n9) organizuoja ir koordinuoja informacijos apie profesinio mokymo įstaigas ir jų vykdomas profesinio mokymo programas sklaidą, siekiant didinti profesinio mokymo patrauklumą;\n\n10) bendradarbiauja su atitinkamomis užsienio valstybių institucijomis ir tarptautinėmis organizacijomis, finansuoja ar kitaip skatina užsienyje gyvenančių lietuvių veiklą švietimo ir studijų srityse, atstovauja Lietuvos Respublikai užsienio valstybėse ar tarptautinėse organizacijose;\n\n11) organizuoja mokyklų, kuriose teisės aktų nustatyta tvarka įgyvendina valstybės, kaip savininkės ar dalininkės, teises ir pareigas, mokytojų, švietimo pagalbos specialistų atestaciją;\n\n12) organizuoja ir koordinuoja valstybės paramos ir pagalbos teikimą lituanistiniam švietimui užsienyje, užsieniečių lietuvių kalbos mokymuisi; analizuoja, ar tinkamai naudojamos švietimui skirtos valstybės biudžeto lėšos, informuoja visuomenę apie bendrąją švietimo būklę šalyje;\n\n13) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\n2. Švietimo, mokslo ir sporto ministras:\n\n1) tvirtina vidurinio ugdymo programų akreditacijos kriterijus ir jos vykdymo tvarkos aprašą; nustato prevencinių programų kriterijus ir atitikties jiems vertinimo tvarką; kas dveji metai atnaujina ir iki einamųjų metų kovo 1 dienos tvirtina bendruosius ugdymo planus;\n\n2) tvirtina Nuosekliojo mokymosi pagal bendrojo ugdymo programas tvarkos aprašą;\n\n3) tvirtina valstybinių ir savivaldybių švietimo įstaigų (išskyrus aukštąsias mokyklas) vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų veiklos vertinimo nuostatus, mokytojų ir pagalbos mokiniui specialistų atestacijos nuostatus ir kompetencijų aprašą, pedagogų rengimo reglamentą, švietimo įstaigų vadovų rezervo reglamentą, valstybinių ir savivaldybių švietimo įstaigų (išskyrus aukštąsias mokyklas) vadovų, mokytojų ir pagalbos mokiniui specialistų mentorystės ir palydėjimo į profesinę veiklą tvarkos aprašą;\n\n4) nustato valstybės biudžeto lėšų skyrimo konkurso būdu įstaigoms, įmonėms ir organizacijoms, valstybės narės juridinių asmenų ar kitų organizacijų padaliniams, įsteigtiems Lietuvos Respublikos teisės aktų nustatyta tvarka, vykdantiems švietimo, mokslo, kultūros ir sporto programas, projektus, tvarką;\n\n5) tvirtina rekomendacijas dėl prevencinių programų įgyvendinimo mokyklose;\n\n6) nustato kvalifikacinius reikalavimus savivaldybių administracijų švietimo padalinių vadovams ir specialistams;\n\n7) tvirtina mokinių, išskyrus besimokančius pagal aukštojo mokslo programas, nelaimingų atsitikimų tyrimo tvarkos aprašą;\n\n8) tvirtina mokinių, besimokančių pagal bendrojo ugdymo programas, mokyklos lankomumo užtikrinimo tvarkos aprašą;\nPapildyta straipsnio punktu:\nNr. XIV-2096, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13993\n\n9) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2096, 2023-06-27, paskelbta TAR 2023-07-05, i. k. 2023-13993\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art561",
      "section": "561",
      "title": "561 straipsnis. Studijų, mokymo programų ir kvalifikacijų registras",
      "content": "1. Studijų, mokymo programų ir kvalifikacijų registras yra valstybės registras.\n\n2. Studijų, mokymo programų ir kvalifikacijų registre registruojamos formaliojo švietimo programos, kvalifikacijos, neformaliojo profesinio mokymo programos ar jų moduliai, profesiniai standartai.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\n\n3. Studijų, mokymo programų ir kvalifikacijų registro valdytoja yra Švietimo ir mokslo ministerija.\n\n4. Studijų, mokymo programų ir kvalifikacijų registro tvarkytojas (tvarkytojai) skiriamas (skiriami) Vyriausybės priimtu teisės aktu, kuriuo tvirtinami Studijų, mokymo programų ir kvalifikacijų registro nuostatai. Studijų, mokymo programų ir kvalifikacijų registro nuostatuose nurodomos konkrečios registro tvarkytojo (tvarkytojų) funkcijos.\n\n5. Studijų, mokymo programų ir kvalifikacijų registro duomenys tvarkomi ir saugomi vadovaujantis šiuo įstatymu, šio registro nuostatais ir kitais teisės aktais.\n\nPapildyta straipsniu:\nNr. XII-1613, 2015-04-16, paskelbta TAR 2015-04-27, i. k. 2015-06357"
    },
    {
      "provision_ref": "art562",
      "section": "562",
      "title": "562 straipsnis. Švietimo valdymo informacinė sistema",
      "content": "1. Švietimo valdymo informacinė sistema yra valstybės informacinė sistema, skirta teikti duomenis ir informaciją, reikalingą švietimo subjektams analizuoti ir vertinti švietimo būklę įvairiais aspektais, prognozuoti švietimo kaitą, priimti duomenimis pagrįstus sprendimus ir vykdyti švietimo kokybę laiduojantį valdymą.\n\n2. Švietimo valdymo informacinės sistemos valdytoja yra Švietimo ir mokslo ministerija.\n\n3. Švietimo valdymo informacinės sistemos tvarkytojas (tvarkytojai) skiriamas (skiriami) teisės aktu, kuriuo tvirtinami Švietimo valdymo informacinės sistemos nuostatai. Švietimo valdymo informacinės sistemos nuostatuose nurodomos konkrečios Švietimo valdymo informacinės sistemos tvarkytojo (tvarkytojų) funkcijos.\n\nPapildyta straipsniu:\nNr. XII-1613, 2015-04-16, paskelbta TAR 2015-04-27, i. k. 2015-06357"
    },
    {
      "provision_ref": "art563",
      "section": "563",
      "title": "563 straipsnis. Švietimo įstaigų vadovų rezervas",
      "content": "1. Švietimo, mokslo ir sporto ministro įgaliota institucija telkia lyderystės gebėjimų turinčius atstovus į švietimo įstaigų vadovų rezervą (toliau – rezervas) ir padeda jiems pasirengti eiti švietimo įstaigos vadovo pareigas. Rezervas sudaromas ir administruojamas švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\n2. Į rezervą įrašomi asmenys, kurie pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos ir atitinka švietimo, mokslo ir sporto ministro nustatytus reikalavimus.\n\n3. Į rezervą įrašyti asmenys asmeniškai atsako už pateiktos informacijos apie savo kvalifikacijos tobulinimą, karjerą teisingumą, jos atnaujinimą, pasikeitusius kontaktinius duomenis ar kitas reikšmingas aplinkybes.\n\n4. Asmenims, įrašytiems į rezervą, sudaromos galimybės tobulinti vadovavimo švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijas. Jie apie laisvą ar atsilaisvinsiančią švietimo įstaigos vadovo vietą informuojami elektroniniu būdu ir, jeigu atitinka švietimo įstaigos vadovui keliamus reikalavimus, jiems pranešama apie galimybę dalyvauti konkurse švietimo įstaigos vadovo pareigoms eiti.\n\n5. Iš rezervo išbraukiami asmenys, kurie pagal šio įstatymo 51 straipsnį nėra nepriekaištingos reputacijos ar nebeatitinka į rezervą įrašomiems asmenims keliamų reikalavimų.\n\nStraipsnio pakeitimai:\nNr. XIII-3266, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15540"
    },
    {
      "provision_ref": "art564",
      "section": "564",
      "title": "564 straipsnis. Švietimo, mokslo ir sporto ministro įgaliotos institucijos įgaliojimai",
      "content": "Švietimo, mokslo ir sporto ministro įgaliota institucija:\n\n1) vykdo mokymosi pagal bendrojo ugdymo programas pasiekimų patikrinimus (brandos egzaminus, kitus egzaminus, įskaitas ir kitus mokymosi pasiekimų patikrinimus), nacionalinius ir tarptautinius mokinių pasiekimų tyrimus;\n\n2) organizuoja užsienio lietuvių ir užsieniečių lietuvių kalbos pasiekimų vertinimą;\n\n3) užtikrina ikimokyklinio, priešmokyklinio ir bendrojo ugdymo kokybę;\n\n4) atlieka valstybinę švietimo teikėjų (išskyrus aukštąsias mokyklas) veiklos priežiūrą;\n\n5) vykdo vidurinio ugdymo programų akreditavimą;\n\n6) vykdo bendrojo ugdymo dalykų vadovėlių ir mokymo priemonių kokybės priežiūrą;\n\n7) atlieka vadovavimo valstybinei ar savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijų vertinimą;\n\n8) administruoja ir (ar) įgyvendina, ir (ar) finansuoja priemones, projektus, skirtus ikimokyklinio, priešmokyklinio ir bendrojo ugdymo politikos tęstinės veiklos ir (ar) pažangos uždaviniams įgyvendinti, priima sprendimus dėl finansavimo skyrimo šias priemones įgyvendinantiems projektams;\n\n9) konsultuoja savivaldybių administracijų švietimo padalinius dėl valstybės ikimokyklinio, priešmokyklinio ir bendrojo ugdymo politikos įgyvendinimo;\n\n10) vykdo mokyklų, vykdančių ikimokyklinio, priešmokyklinio, bendrojo ugdymo programas, veiklos kokybės išorinį vertinimą;\n\n11) kiekvienais metais iki rugpjūčio 31 dienos parengia pranešimą apie ikimokyklinio, priešmokyklinio ir bendrojo ugdymo būklę šalyje ir regionuose ir teikia išvadas Švietimo, mokslo ir sporto ministerijai dėl reikalingo ikimokyklinio, priešmokyklinio ir bendrojo ugdymo sistemos tobulinimo;\n\n12) teikia siūlymus Švietimo, mokslo ir sporto ministerijai dėl rengiamų teisės aktų projektų;\n\n13) atlieka kitas šio įstatymo ir kitų teisės aktų nustatytas funkcijas.\n\nPapildyta straipsniu:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. Ministerijų, Seimui atskaitingų valstybės institucijų ir Vyriausybės įstaigų įgaliojimai švietimo valdymo srityje",
      "content": "1. Ministerijos ir Vyriausybės įstaigos:\n\n1) dalyvauja švietimo politiką ir mokyklų veiklą reglamentuojančių dokumentų rengimo darbo grupėse, teikia siūlymus Švietimo, mokslo ir sporto ministerijai dėl rengiamų teisės aktų projektų;\n\n2) kartu su švietimo, mokslo ir sporto ministru leidžia su švietimu susijusius teisės aktus;\n\n3) atlieka švietimo įstaigų, kuriose teisės aktų nustatyta tvarka įgyvendina valstybės, kaip savininkės ar dalininkės, teises ir pareigas, vadovų metų veiklos vertinimą švietimo, mokslo ir sporto ministro nustatyta tvarka;\n\n4) organizuoja mokyklų, kuriose teisės aktų nustatyta tvarka įgyvendina valstybės, kaip savininkės ar dalininkės, teises ir pareigas, mokytojų, švietimo pagalbos specialistų atestaciją švietimo, mokslo ir sporto ministro nustatyta tvarka.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n2. Ministerijų ir Vyriausybės įstaigų specialiąją kompetenciją ir atsakomybę švietimo valdymo klausimais nustato Vyriausybė.\n\n3. Seimui atskaitingos valstybės institucijos pagal savo kompetenciją teikia išvadas ir pasiūlymus Seimui ir Vyriausybei dėl švietimo politiką reglamentuojančių įstatymų ir kitų teisės aktų projektų."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. Savivaldybės institucijų įgaliojimai švietimo valdymo srityje",
      "content": "1. Savivaldybės atstovaujamoji institucija:\n\n1) įgyvendina valstybinę švietimo politiką savivaldybėje, suplanuoja priemones ir projektus švietimo politikos pažangos uždaviniams įgyvendinti;\nStraipsnio punkto pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306\n\n2) steigia, reorganizuoja ir likviduoja savivaldybės administracijos švietimo padalinius;\n\n3) formuoja ikimokyklinio, priešmokyklinio, pradinio, pagrindinio ir vidurinio ugdymo, vaikų ir suaugusiųjų neformaliojo švietimo programas teikiančių mokyklų tinklą, sudaro sąlygas vaikų privalomajam švietimui vykdyti. Inicijuoja, kad būtų formuojamas gyventojų poreikius atitinkantis profesinio mokymo ir suaugusiųjų švietimo teikėjų tinklas, savarankiškai formuoja neformaliojo švietimo teikėjų tinklą.\n\n2. Savivaldybės vykdomoji institucija:\n\n1) analizuoja švietimo būklę, užtikrina valstybinės švietimo politikos vykdymą;\n\n2) organizuoja ikimokyklinį ugdymą, priešmokyklinį ugdymą, bendrąjį ugdymą, profesinį mokymą ir profesinį orientavimą, kitą vaikų neformalųjį švietimą, suaugusiųjų neformalųjį švietimą;\n\n3) organizuoja ir koordinuoja švietimo pagalbos teikimą mokiniui, mokytojui, šeimai, mokyklai, vaiko minimalios priežiūros priemonių vykdymą, užtikrina prevencinių programų mokyklose įgyvendinimą, sudaro sutartis su psichologinės pagalbos teikėjais, teikiančiais švietimo pagalbą šio įstatymo 231 straipsnio 6 ir 7 dalyse nurodytais atvejais;\nStraipsnio punkto pakeitimai:\nNr. XII-2536, 2016-06-29, paskelbta TAR 2016-07-15, i. k. 2016-20657\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n4) Neteko galios nuo 2023-04-01\nStraipsnio punkto naikinimas:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n5) Neteko galios nuo 2018-09-01\nStraipsnio punkto naikinimas:\nNr. XIII-1397, 2018-06-29, paskelbta TAR 2018-07-04, i. k. 2018-11325\nStraipsnio punkto pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n6) organizuoja savivaldybės mokyklų mokytojų, švietimo pagalbos specialistų atestaciją švietimo, mokslo ir sporto ministro nustatyta tvarka;\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n7) Vyriausybės nustatyta tvarka organizuoja ir tvarko savivaldybės teritorijoje gyvenančių vaikų apskaitą; užtikrina, kad visi vaikai mokytųsi pagal privalomojo švietimo programas;\n\n8) organizuoja savivaldybės teritorijoje esančių mokyklų mokinių mokymosi pasiekimų patikrinimus;\n\n9) įstatymų nustatyta tvarka atsako, kad kiekvienas jos teritorijoje gyvenantis mokinys būtų vežamas į mokyklą ir atgal, pagal šio įstatymo 36 straipsnio 1 ir 2 dalis organizuoja nemokamą mokinių vežimą į mokyklas;\n\n10) teikia informaciją Švietimo, mokslo ir sporto ministerijai ir visuomenei apie švietimo būklę savivaldybėje.\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. Švietimo įstaigos vadovo skyrimas, funkcijos, vertinimas ir atleidimas",
      "content": "1. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąsias mokyklas) vadovo pareigybės aprašymą, parengtą pagal šiame straipsnyje nustatytas švietimo įstaigos vadovo funkcijas ir švietimo, mokslo ir sporto ministro nustatytus kvalifikacinius reikalavimus, tvirtina, švietimo įstaigos vadovą viešo konkurso būdu į pareigas penkeriems metams skiria ir iš jų atleidžia, viešą konkursą švietimo įstaigos vadovo pareigoms eiti organizuoja valstybinių švietimo įstaigų atveju – savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos įgaliotas asmuo, savivaldybių biudžetinių švietimo įstaigų atveju – savivaldybės meras, savivaldybių viešųjų švietimo įstaigų atveju – dalyvių susirinkimas ar jo įgaliotas asmuo.\n\n2. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovu gali būti ne žemesnį kaip magistro kvalifikacinį laipsnį arba prilygintą aukštojo mokslo kvalifikaciją, arba teisės aktų nustatyta tvarka pripažintą kaip lygiavertę užsienyje įgytą kvalifikaciją turintis asmuo, kuris pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos ir jam atliktas vadovavimo valstybinei ar savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijų vertinimas švietimo, mokslo ir sporto ministro nustatyta tvarka arba, jeigu jis vienoje švietimo įstaigoje vadovo pareigas ėjo ne mažiau kaip 10 metų ir jam atliktas vadovavimo valstybinei ar savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijų vertinimui prilygintas vertinimas švietimo, mokslo ir sporto ministro nustatyta tvarka. Asmuo skiriamas į švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo pareigas švietimo, mokslo ir sporto ministro nustatyta tvarka įvertinus jo gebėjimus įgyvendinti viešam konkursui pateiktas vadovavimo švietimo įstaigai gaires ir pareigybės aprašyme nustatytas funkcijas.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Vadovavimo valstybinei ar savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijų vertinimą atlieka švietimo, mokslo ir sporto ministro įgaliota institucija. Vadovavimo valstybinei ar savivaldybės švietimo įstaigai (išskyrus aukštąją mokyklą) kompetencijų vertinimo užduotys yra konfidenciali informacija.\n\n4. Pasibaigus valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo pirmajai penkerių metų kadencijai, jis skiriamas be konkurso antrajai penkerių metų kadencijai, jeigu jo metų veikla kiekvienais metais buvo vertinama kaip viršijanti lūkesčius arba atitinkanti lūkesčius (iki 2023 m. gruodžio 31 d. – labai gerai arba gerai) ir jis sutinka eiti pareigas. Pasibaigus valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo kadencijai, jam sutikus, jo įgaliojimai pratęsiami, iki įvyks viešas konkursas švietimo įstaigos vadovo pareigoms eiti ir bus paskirtas švietimo įstaigos vadovas. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovas, baigęs penkerių metų kadenciją, turi teisę dalyvauti tos pačios švietimo įstaigos viešame konkurse vadovo pareigoms eiti.\nStraipsnio dalies pakeitimai:\nNr. XIV-2346, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25602\n\n5. Likus ne mažiau kaip 4 mėnesiams iki valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo kadencijos pabaigos, valstybinės švietimo įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos įgaliotas asmuo, savivaldybių biudžetinių švietimo įstaigų atveju – savivaldybės meras, savivaldybių viešųjų švietimo įstaigų atveju – dalyvių susirinkimas ar jo įgaliotas asmuo skelbia viešą konkursą šios švietimo įstaigos vadovo pareigoms eiti, išskyrus atvejus, kai vadovas paskiriamas be konkurso antrajai penkerių metų kadencijai šio straipsnio 4 dalyje nustatyta tvarka arba paskiriamas buvęs kitos švietimo įstaigos vadovas penkerių metų kadencijai šio straipsnio 9 dalyje nustatyta tvarka.\n\n6. Švietimo, mokslo ir sporto ministras nustato valstybinių ir savivaldybių švietimo įstaigų (išskyrus aukštąsias mokyklas) vadovų kvalifikacinius reikalavimus ir viešo konkurso švietimo įstaigų vadovų pareigoms eiti tvarką.\n\n7. Į nevalstybinių švietimo įstaigų vadovų pareigas skiriami asmenys, kurie pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos, ir iš jų atleidžiami įstatymų nustatyta tvarka.\n\n8. Švietimo įstaigos vadovas:\n\n1) organizuoja švietimo įstaigos veiklą, įgyvendindamas strateginį švietimo įstaigos valdymą; vadovauja rengiant švietimo įstaigos strateginį ir metinį planus, užtikrina jų įgyvendinimą; organizuoja švietimo įstaigos veiklos įsivertinimą ir stebėseną, analizuoja išteklių būklę ir atsako už švietimo įstaigos veiklos rezultatus;\n\n2) vadovauja kuriant lyderystės ugdymui kultūrą, išlaikant ir stiprinant kiekvienam mokiniui mokytis ir savo galimybėms atskleisti palankią aplinką;\n\n3) įgyvendina personalo valdymo priemones, sudaro galimybes ir skatina darbuotojus, užtikrina jų profesinį tobulėjimą ir Pedagogų etikos kodekso normų laikymąsi;\n\n4) bendradarbiauja su mokinių tėvais (globėjais, rūpintojais), vietos bendruomene ir partneriais, siekdamas švietimo įstaigos tikslų, kartu su švietimo įstaigos savivaldos institucijomis sprendžia svarbiausius įstaigos veiklos klausimus; bendradarbiauja su institucijomis, įstaigomis, įmonėmis ir organizacijomis siekdamas efektyvaus įstaigos valdymo, ugdymo kokybės ir mokinių saugumo;\n\n5) kiekvienais metais iki sausio 20 dienos valstybinės ar savivaldybės mokyklos (išskyrus aukštąją mokyklą) vadovas teikia švietimo įstaigos (išskyrus aukštąją mokyklą) bendruomenei ir mokyklos tarybai, valstybinės ar savivaldybės švietimo pagalbos įstaigos vadovas – švietimo pagalbos įstaigos savivaldos institucijai, jeigu ji yra, o jeigu švietimo pagalbos įstaigoje savivaldos institucijos nėra, – darbuotojų atstovavimą įgyvendinantiems asmenims svarstyti bei viešai paskelbia savo metų veiklos ataskaitą. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo metų veiklos ataskaitos struktūrą ir reikalavimus nustato švietimo, mokslo ir sporto ministras;\n\n6) atlieka kitas funkcijas, nustatytas švietimo įstaigos įstatuose ir kituose teisės aktuose.\n\n9. Buvusiam švietimo įstaigos (išskyrus aukštąją mokyklą) vadovui (išskyrus švietimo įstaigos vadovus, kurie turi teisę gauti visą socialinio draudimo senatvės pensiją) gali būti pasiūlyta valstybinių švietimo įstaigų atveju – savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) ar jos įgalioto asmens, savivaldybių biudžetinių švietimo įstaigų atveju – savivaldybės mero, savivaldybių viešųjų švietimo įstaigų atveju – dalyvių susirinkimo ar jo įgalioto asmens per 6 mėnesius nuo atleidimo iš pareigų dienos Vyriausybės nustatyta tvarka pretenduoti į kitos švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo pareigas penkerių metų kadencijai, jeigu jis atitinka vieną iš šių sąlygų:\n\n1) yra atleistas iš pareigų dėl pareigybės, į kurią jis jau yra laimėjęs viešą konkursą švietimo įstaigos vadovo pareigoms eiti po 2018 m. sausio 1 d., panaikinimo ir jo visų metų veikla kadencijos, kurios metu jis atleistas iš pareigų dėl pareigybės panaikinimo, laikotarpiu buvo įvertinta kaip viršijanti lūkesčius arba atitinkanti lūkesčius (iki 2023 m. gruodžio 31 d. – labai gerai arba gerai);\n\n2) yra pabaigęs penkerių metų kadenciją, kurios metu visais metais jo veikla buvo įvertinta kaip viršijanti lūkesčius arba atitinkanti lūkesčius (iki 2023 m. gruodžio 31 d. – labai gerai arba gerai), ir yra atsisakęs būti paskirtas be konkurso antrajai penkerių metų kadencijai šio straipsnio 4 dalyje nustatyta tvarka arba dalyvauti viešame konkurse tos pačios švietimo įstaigos vadovo pareigoms eiti.\n\nStraipsnio dalies pakeitimai:\nNr. XIV-2346, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25602\n\n10. Jeigu su valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovu darbo sutartis nutraukiama, ne vėliau kaip per 10 darbo dienų nuo darbo sutarties nutraukimo dienos skelbiamas viešas konkursas švietimo įstaigos vadovo pareigoms eiti. Valstybinių švietimo įstaigų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių biudžetinių švietimo įstaigų atveju – savivaldybės meras, savivaldybių viešųjų švietimo įstaigų atveju – dalyvių susirinkimas ar jo įgaliotas asmuo, priėmusi (priėmęs) sprendimą dėl darbo sutarties nutraukimo, paskiria asmenį, kuris pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos, laikinai eiti švietimo įstaigos vadovo pareigas.\n\n11. Valstybinių švietimo įstaigų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių biudžetinių švietimo įstaigų atveju – savivaldybės meras, savivaldybių viešųjų švietimo įstaigų atveju – dalyvių susirinkimas ar jo įgaliotas asmuo viešam konkursui švietimo įstaigos vadovo pareigoms eiti sudaro komisiją. Į viešo konkurso mokyklų vadovo pareigoms eiti komisiją 2 narius siūlo skirti valstybinių mokyklų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių biudžetinių švietimo įstaigų atveju – savivaldybės meras, savivaldybių viešųjų švietimo įstaigų atveju – dalyvių susirinkimas ar jo įgaliotas asmuo, po vieną narį siūlo skirti švietimo, mokslo ir sporto ministro įgaliota institucija, švietimo įstaigų vadovų ar atitinkamo tipo švietimo įstaigų asociacija, taip pat valstybinių mokyklų savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) ar jos (jo) įgaliotas asmuo, savivaldybių biudžetinių švietimo įstaigų atveju – savivaldybės meras, savivaldybių viešųjų švietimo įstaigų atveju – dalyvių susirinkimas ar jo įgaliotas asmuo kviečia vieną mokyklos socialinių partnerių atstovą, 2 narius siūlo skirti mokyklos taryba savo sprendimu (mokinys gali būti siūlomas, jei jam yra sukakę 16 metų). Viešo konkurso švietimo įstaigos vadovo pareigoms eiti komisijos nariu gali būti tik asmuo, kuris pagal šio įstatymo 51 straipsnį yra nepriekaištingos reputacijos. Šios komisijos nariais negali būti valstybės politikai ir politinio (asmeninio) pasitikėjimo valstybės tarnautojai. Komisijos sudėtis skelbiama viešai švietimo įstaigos interneto svetainėje.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n12. Viešo konkurso švietimo pagalbos įstaigos vadovo pareigoms eiti komisijos sudarymo tvarkos aprašą tvirtina švietimo, mokslo ir sporto ministras.\n\n13. Viešo konkurso naujai įsteigtos mokyklos vadovo pareigoms eiti komisija sudaroma be mokyklos tarybos ir socialinio partnerio teikiamų asmenų.\n\n14. Aukštosios mokyklos vadovo skyrimą į pareigas, atleidimą iš jų, jo įgaliojimus ir atsakomybę nustato Mokslo ir studijų įstatymas.\n\n15. Kiekvienais metais į pareigas priimantis asmuo ar jo įgaliotas asmuo švietimo, mokslo ir sporto ministro nustatyta tvarka, dalyvaujant mokyklos tarybai, įvertina valstybinės ar savivaldybės mokyklos (išskyrus aukštąją mokyklą) vadovo praėjusių kalendorinių metų veiklą, o dalyvaujant švietimo pagalbos įstaigos savivaldos institucijoms, jeigu jos yra (jeigu švietimo pagalbos įstaigoje savivaldos institucijų nėra, – darbuotojų atstovavimą įgyvendinantiems asmenims), – valstybinės ar savivaldybės švietimo pagalbos įstaigos vadovo praėjusių kalendorinių metų veiklą. Jeigu valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo metų veikla įvertinama kaip neatitinkanti lūkesčių (iki 2023 m. gruodžio 31 d. – nepatenkinamai), gali būti sudaromas ne trumpesnės negu 2 mėnesių ir ne ilgesnės negu 6 mėnesių trukmės valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo veiklos gerinimo planas. Jeigu, pasibaigus valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo veiklos gerinimo plano terminui, valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo veikla neeilinio vertinimo metu įvertinama kaip neatitinkanti lūkesčių, į pareigas priimantis asmuo gali priimti sprendimą atleisti valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovą iš pareigų ir nutraukti su juo sudarytą darbo sutartį per 10 darbo dienų nuo valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovo neeilinio veiklos įvertinimo, neišmokant jam išeitinės išmokos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2346, 2023-12-14, paskelbta TAR 2023-12-28, i. k. 2023-25602\n\n16. Valstybinės ar savivaldybės švietimo įstaigos (išskyrus aukštąją mokyklą) vadovas nepasibaigus jo kadencijai gali būti atšaukiamas iš pareigų švietimo įstaigos (išskyrus aukštąją mokyklą) steigimo dokumentuose nustatyta tvarka tik dėl šių priežasčių:\n\n1) asmuo praranda nepriekaištingą reputaciją;\n\n2) paaiškėja, kad dalyvaudamas viešame konkurse vadovo pareigoms eiti nuslėpė ar pateikė tikrovės neatitinkančius duomenis, dėl kurių negalėjo būti priimtas į vadovo pareigas.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2555, 2024-04-18, paskelbta TAR 2024-04-24, i. k. 2024-07453\n\nStraipsnio pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\nNr. XIII-3266, 2020-06-30, paskelbta TAR 2020-07-10, i. k. 2020-15540\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. Mokyklos savivalda",
      "content": "1. Mokyklos savivalda grindžiama švietimo tikslais, mokykloje vykdomomis švietimo programomis ir susiklosčiusiomis tradicijomis.\n\n2. Mokyklos savivaldos institucijos kolegialiai svarsto mokyklos veiklos ir finansavimo klausimus ir pagal kompetenciją, apibrėžtą mokyklos įstatuose, priima sprendimus, daro įtaką vadovo priimamiems sprendimams, atlieka visuomeninę mokyklos valdymo priežiūrą. Mokyklos savivaldos institucijų įvairovę, jų kompetenciją ir sudarymo principus įteisina mokyklos įstatai.\n\n3. Mokyklos taryba – aukščiausioji mokyklos savivaldos institucija, sudaryta iš mokinių, mokytojų, tėvų (globėjų, rūpintojų) ir vietos bendruomenės atstovų. Mokinių, mokytojų ir tėvų (globėjų, rūpintojų) atstovai į mokyklos tarybą yra renkami mokyklos nuostatuose ar įstatuose nustatyta tvarka. Už savo veiklą mokyklos taryba atsiskaito ją rinkusiems mokyklos bendruomenės nariams.\nStraipsnio dalies pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911\n\n4. Mokyklos tarybos nariu gali būti asmuo, turintis žinių ir gebėjimų, padedančių siekti švietimo įstaigos strateginių tikslų ir įgyvendinti švietimo įstaigos misiją. Mokyklos tarybos nariu negali būti tos pačios švietimo įstaigos vadovas, valstybės politikai, politinio (asmeninio) pasitikėjimo valstybės tarnautojai.\nPapildyta straipsnio dalimi:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n5. Kiekvienais metais mokyklos taryba vertina mokyklos vadovo metų veiklos ataskaitą ir teikia savo sprendimą dėl ataskaitos mokyklos savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui).\nPapildyta straipsnio dalimi:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n6. Bendrojo ugdymo mokykloje, vykdančioje pagrindinio ir (ar) vidurinio ugdymo programas, veikia, o profesinio mokymo įstaigoje ir neformaliojo švietimo mokykloje gali veikti mokyklos nuostatuose ar įstatuose nustatyta tvarka išrinktos mokinių taryba, mokytojų taryba ir tėvų taryba. Bendrojo ugdymo mokykloje, vykdančioje tik pradinio ugdymo programą, veikia mokyklos nuostatuose ar įstatuose nustatyta tvarka išrinktos mokytojų taryba ir tėvų taryba ir gali veikti mokyklos nuostatuose ar įstatuose nustatyta tvarka išrinkta mokinių taryba. Mokykloje gali veikti ir kitos mokyklos savivaldos institucijos mokyklos nuostatuose ar įstatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3022, 2020-06-04, paskelbta TAR 2020-06-17, i. k. 2020-13239\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n7. Aukštųjų mokyklų savivaldos ypatumus nustato Mokslo ir studijų įstatymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Savivaldybės švietimo savivaldos institucijos",
      "content": "1. Savivaldybės visuomenės dalyvavimui skatinti formuojant savivaldybės švietimo politiką, veikti šios politikos vykdymą gali būti steigiamos savivaldybės švietimo ir atskirų švietimo sričių tarybos.\n\n2. Savivaldybės švietimo taryboje atstovaujami mokiniai, mokytojai, tėvai (globėjai, rūpintojai), socialiniai partneriai, švietimo teikėjai ir (ar) jų asociacijos.\n\n3. Savivaldybės švietimo tarybos nuostatus tvirtina savivaldybės taryba.\n\n4. Savivaldybės švietimo taryba analizuoja, kaip vykdoma bendroji švietimo politika, pritaria švietimo politikos strateginius tikslus ir pažangos uždavinius įgyvendinančioms priemonėms ir projektams ir telkia visuomenę jiems siekti.\nStraipsnio dalies pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Valstybės švietimo savivaldos institucijos",
      "content": "Visuomenės dalyvavimą formuojant švietimo politiką ir priimant švietimo sprendimus skatina valstybės švietimo savivaldos institucijos:\n\n1) Lietuvos švietimo taryba atlieka ekspertinį vertinimą ir konsultuoja strateginiais Lietuvos švietimo plėtros klausimais, teikia siūlymus dėl formaliojo ir neformaliojo švietimo ir kitų su švietimu susijusių klausimų. Lietuvos švietimo tarybos nuostatus tvirtina Seimas. Lietuvos švietimo tarybos pirmininkui atlyginama už darbą Lietuvos Respublikos biudžetinių įstaigų darbuotojų darbo apmokėjimo ir komisijų narių atlygio už darbą įstatymo nustatyta tvarka. Kai Lietuvos švietimo tarybos pirmininko nėra ar pirmininką laikinai pavaduoja pavaduotojas, atlygis mokamas Tarybos pirmininko pavaduotojui;\nStraipsnio punkto pakeitimai:\nNr. XIV-2331, 2023-12-14, paskelbta TAR 2023-12-22, i. k. 2023-25084\n\n2) Bendrojo ugdymo taryba inicijuoja ir svarsto ikimokyklinio, priešmokyklinio, pradinio, pagrindinio, vidurinio ugdymo turinio kaitos perspektyvas, mokytojų kvalifikacijos tobulinimo kryptis, teikia siūlymus dėl mokyklų aprūpinimo. Bendrojo ugdymo tarybos nuostatus tvirtina švietimo, mokslo ir sporto ministras;\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3) Lietuvos neformaliojo suaugusiųjų švietimo taryba svarsto pagrindines Lietuvos neformaliojo švietimo plėtros perspektyvas, atlieka neformaliojo suaugusiųjų švietimo sistemos plėtotės projektų analizę. Lietuvos neformaliojo suaugusiųjų švietimo tarybos nuostatus tvirtina Vyriausybė;\n\n4) Neteko galios nuo 2022-12-01\nStraipsnio punkto naikinimas:\nNr. XIV-1041, 2022-04-21, paskelbta TAR 2022-04-28, i. k. 2022-08796\n\nStraipsnio pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "63 straipsnis. Mokyklos bendruomenės narių dalyvavimas švietimo valdyme",
      "content": "1. Mokyklos bendruomenės nariai gali dalyvauti švietimo valdyme, burtis į įvairių grupių (mokinių, studentų, mokytojų, tėvų (globėjų, rūpintojų), mokyklų, švietimo valdymo lygių vadovų) interesų asociacijas, vykdančias jų narių nustatytus švietimo, kultūros, mokslinio tyrimo plėtotės uždavinius ir funkcijas, numatytas jų veiklos įstatuose.\n\n2. Mokytojų asociacijos dalyvauja kuriant mokomojo dalyko turinį, sprendžiant su mokytojų kvalifikacijos tobulinimu susijusius klausimus, vadovaudamosi Lietuvos Respublikos asociacijų įstatymu.\n\n3. Švietimo įstaigų vadovų asociacijos dalyvauja viešų konkursų švietimo įstaigų vadovų pareigoms eiti atrankos komisijose, teikia siūlymus mokyklų savininko teises ir pareigas įgyvendinančioms institucijoms (dalyvių susirinkimams), Švietimo, mokslo ir sporto ministerijai dėl ugdymo organizavimo, švietimo įstaigų vadovų kvalifikacijos tobulinimo, švietimo įstaigų vadovų mentorių kompetencijų tobulinimo, siūlo atstovus į švietimo įstaigų vadovų mentorius, dalyvauja darbo grupėse ir komisijose, vadovaudamosi Asociacijų įstatymu.\n\n4. Švietimo valdymo subjektai šio straipsnio 1 dalyje nurodytoms asociacijoms jų funkcijoms atlikti nustatyta tvarka teikia informacinę, konsultacinę ir metodinę pagalbą, gali jas kviestis konsultuoti, būti ekspertais.\n\n5. Profesinių sąjungų veiklą nustato Lietuvos Respublikos profesinių sąjungų įstatymas.\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "64 straipsnis. Švietimo priežiūra",
      "content": "1. Švietimo priežiūros paskirtis – stebėti švietimo prieinamumą ir kokybę ir skatinti švietimo tobulinimą, konsultuoti ir vertinti veiklą.\n\n2. Švietimo priežiūra apima švietimo prieinamumo ir kokybės stebėseną, švietimo teikėjų, pagalbos įstaigų ir švietimo valdymo subjektų konsultavimą, prevencinių priemonių vykdymą, išorinį vertinimą, poveikio priemonių taikymą, švietimo tobulinimo skatinimą ir kitas įstatymų numatytas priemones.\n\n3. Valstybinę švietimo teikėjų (išskyrus aukštąsias mokyklas) veiklos priežiūrą atlieka švietimo, mokslo ir sporto ministro įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n4. Mokyklos veiklos priežiūrą atlieka savininko teises ir pareigas įgyvendinanti institucija (valstybinės mokyklos – biudžetinės įstaigos), savivaldybės vykdomoji institucija (savivaldybės mokyklos – biudžetinės įstaigos), savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos – viešosios įstaigos), savininkas (dalyvių susirinkimas) (kitų mokyklų), prireikus pasitelkdami išorinius vertintojus.\n\n5. Aukštojo mokslo studijų kokybės priežiūra atliekama Mokslo ir studijų įstatymo nustatyta tvarka.\n\n6. Švietimo, mokslo ir sporto ministro nustatyta tvarka savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) vykdo švietimo įstaigos veiklos kokybės gerinimo priežiūrą, atsižvelgdama (atsižvelgdamas) į švietimo, mokslo ir sporto ministro įgaliotos institucijos pateiktas rekomendacijas, vadovo metų veiklos vertinimo rezultatus.\nPapildyta straipsnio dalimi:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\nSEPTINTASIS SKIRSNIS\nŠVIETIMO FINANSAVIMAS"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "65 straipsnis. Švietimo finansavimo šaltiniai",
      "content": "Švietimo finansavimo šaltiniai:\n\n1) valstybės biudžeto ir savivaldybių biudžetų asignavimai;\n\n2) kitos lėšos."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "66 straipsnis. Investicijos į švietimo plėtotę",
      "content": "1. Valstybės lygmeniu investicinės lėšos švietimo plėtotei skiriamos švietimo politikos pažangos uždavinius įgyvendinančiose nacionalinėse plėtros programose suplanuotoms pažangos priemonėms įgyvendinti. Tęstinės veiklos lėšos žmogiškiesiems ištekliams plėtoti ir optimizuoti, darbo sąlygoms gerinti, formaliojo ir neformaliojo švietimo kokybei ir prieinamumui didinti, infrastruktūrai tobulinti, švietimo įstaigų tinklo stiprinimo ir kitoms tęstinės veiklos priemonėms įgyvendinti paskirstomos švietimo, mokslo ir sporto ministro nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n2. Savivaldybių lygiu investicinės lėšos švietimo plėtotei skiriamos pagal programas, nustatytas savivaldybių tarybų patvirtintuose biudžetuose. Savivaldybių investicinės programos rengiamos atsižvelgiant į švietimo politikos pažangos uždavinius įgyvendinančias nacionalines plėtros programas.\n\n3. Valstybės lėšos kapitalo investicijoms skiriamos savivaldybėms atsižvelgus į mokyklų tinklo pertvarkos veiksmingumą ir kitus švietimo kokybę laiduojančius kriterijus.\n\nStraipsnio pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "67 straipsnis. Švietimo programų ir mokyklų finansavimas",
      "content": "1. Formaliojo švietimo programoms valstybinėse, savivaldybių ir nevalstybinėse mokyklose, išskyrus aukštąsias mokyklas, finansuoti, neformaliojo vaikų švietimo programoms finansuoti iš Lietuvos Respublikos atitinkamų metų valstybės ir savivaldybių biudžetų taikomi mokymo lėšų skyrimo klasei (grupei) ir (arba) vienam mokiniui principai. Mokymo lėšos, skiriamos iš valstybės biudžeto lėšų, apskaičiuojamos, paskirstomos ir naudojamos pagal Vyriausybės patvirtintus tvarkos aprašus. Šiuose aprašuose nustatytais atvejais savivaldybės turi teisę juose nustatytą dalį mokymo lėšų, skiriamų iš valstybės biudžeto, paskirstyti ugdymo reikmėms savo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-1397, 2018-06-29, paskelbta TAR 2018-07-04, i. k. 2018-11325\n\n11. Mokymo lėšos iš valstybės biudžeto neskiriamos:\n\n1) valstybinių ar savivaldybių mokyklų klasėms, kuriose ugdoma pagal bendrojo ugdymo programas ir kuriose mokinių skaičius neatitinka šio įstatymo 43 straipsnio 8 dalies 7 punkte nurodyto leidžiamo mažiausio mokinių skaičiaus klasėje kriterijaus;\n\n2) valstybinėms ar savivaldybių mokykloms, vykdančioms bendrojo ugdymo programas, kuriose mokinių skaičius neatitinka šio įstatymo 43 straipsnio 8 dalies 8 punkte nurodyto leidžiamo mažiausio mokinių skaičiaus mokykloje kriterijaus;\n\n3) mokyklų klasėms, kuriose ugdoma pagal bendrojo ugdymo programas ir kuriose šio įstatymo 43 straipsnio 15 ir 16 dalyse nurodytais atvejais yra sustabdytas bendrojo ugdymo programos ar jos dalies vykdymas.\nStraipsnio punkto pakeitimai:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n12. Iš valstybės biudžeto skiriamos mokymo lėšos mažinamos Vyriausybės nustatyta tvarka:\n\n1) klasėms, kuriose ugdoma pagal bendrojo ugdymo programas ir kuriose mokinių skaičius nesiekia Vyriausybės nustatyto mažiausio sąlyginės klasės (grupės) mokinių skaičiaus, suprantamo kaip klasės (grupės) mokinių skaičius, kurį pasiekus skiriamos visos vienai klasei (grupei) apskaičiuotos mokymo lėšos (toliau – mažiausias sąlyginės klasės (grupės) mokinių skaičius), bet tokių klasių sudarymas atitinka šio įstatymo 43 straipsnio 8 dalies 7 punkte nurodytą leidžiamo mažiausio mokinių skaičiaus klasėje kriterijų;\n\n2) klasėms (grupėms), kuriose ugdoma pagal ikimokyklinio ir priešmokyklinio ugdymo programas ir kuriose mokinių skaičius nesiekia Vyriausybės nustatyto mažiausio sąlyginės klasės (grupės) mokinių skaičiaus;\n\n3) klasėms, kuriose ugdoma pagal bendrojo ugdymo programas (išskyrus klases specialiųjų ugdymosi poreikių turintiems mokiniams) ir kurių sudarymas neatitinka šio įstatymo 43 straipsnio 8 dalies 7 punkte nurodyto leidžiamo didžiausio mokinių skaičiaus klasėje kriterijaus.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n13. Sumažintas mokymo lėšas, skiriamas iš valstybės biudžeto savivaldybių mokyklų klasėms (grupėms), šio straipsnio 12 dalies 1 ir 2 punktuose nurodytais atvejais savivaldybės padengia iš savo biudžetų.\nPapildyta straipsnio dalimi:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n2. Mokymo lėšos savivaldybių ir nevalstybinėms mokykloms priešmokyklinio, pradinio, pagrindinio, vidurinio ugdymo programoms, taip pat formaliojo švietimo programas papildantiems ir mokinių saviraiškos poreikius tenkinantiems šių programų moduliams vaikų neformaliojo švietimo mokyklose finansuoti skiriamos iš Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymu tvirtinamų savivaldybių biudžetams valstybės biudžeto specialiųjų tikslinių dotacijų, valstybinėms mokykloms – iš valstybės biudžete numatytų asignavimų.\n\n3. Valstybinėms ir savivaldybių mokykloms (išskyrus mokyklas, nurodytas šio straipsnio 4 dalies 1 punkte) ūkio lėšas skiria mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) savo nustatyta tvarka.\n\n4. Ūkio lėšos mokykloms (išskyrus aukštąsias mokyklas) skiriamos:\n\n1) savivaldybių mokykloms (klasėms arba grupėms), skirtoms šalies (regiono) mokiniams, turintiems specialiųjų ugdymosi poreikių, savivaldybių kadetų ugdymo mokykloms, skirtoms šalies (regiono) mokiniams ir atitinkančioms Vyriausybės patvirtintose Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėse nustatytą paskirtį ir šio įstatymo 43 straipsnio 8, 9, 10, 12 ir 13 dalyse nustatytus kriterijus, taip pat savivaldybių mokykloms (klasėms arba grupėms), skirtoms šalies (regiono) mokiniams, turintiems specialiųjų ugdymosi poreikių, ir vykdančioms ikimokyklinio ir priešmokyklinio ugdymo programas, skiriamos iš Lietuvos Respublikos atitinkamų metų valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams pagal Vyriausybės patvirtintą metodiką ir iš savivaldybių biudžetų asignavimų;\nStraipsnio punkto pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIV-2310, 2023-12-05, paskelbta TAR 2023-12-14, i. k. 2023-24178\n\n2) nevalstybinėms mokykloms, vykdančioms bendrojo ugdymo programas (išskyrus šio straipsnio 10 dalyje nurodytas mokyklas), – iš savininko (dalyvių susirinkimo) ir kitų lėšų, nustatytų mokyklos įstatuose.\n\n5. Mokyklose, kurių teisinė forma – biudžetinė įstaiga, neformaliojo vaikų švietimo (išskyrus priešmokyklinio ugdymo programas) programos finansuojamos mokyklos savininko teises ir pareigas įgyvendinančios institucijos, mokinių (jų tėvų (globėjų, rūpintojų) bei rėmėjų teisės aktų nustatyta tvarka, kitose mokyklose šios programos finansuojamos mokyklos įstatų nustatyta tvarka. Valstybinėms ir savivaldybių mokykloms, kurių teisinė forma – viešoji įstaiga, neformaliojo vaikų švietimo (išskyrus priešmokyklinio ugdymo programas) programoms vykdyti gali būti skiriama lėšų iš valstybės ir savivaldybių biudžetų.\n\n6. Neformaliojo suaugusiųjų švietimo mokyklos, pagalbos įstaigos, kurių teisinė forma – biudžetinė įstaiga, finansuojamos savininko teises ir pareigas įgyvendinančios institucijos, kitos neformaliojo suaugusiųjų švietimo mokyklos, pagalbos įstaigos finansuojamos jų įstatų nustatyta tvarka. Valstybinėms ir savivaldybių neformaliojo suaugusiųjų švietimo mokykloms, pagalbos įstaigoms, kurių teisinė forma – viešoji įstaiga, gali būti skiriama lėšų iš valstybės ir savivaldybių biudžetų.\n\n7. Profesinis mokymas finansuojamas Profesinio mokymo įstatymo nustatyta tvarka.\n\n8. Aukštosios mokyklos finansuojamos Mokslo ir studijų įstatymo nustatyta tvarka.\n\n9. Ikimokyklinio ugdymo ir neformaliojo vaikų švietimo mokykloms, neformaliojo švietimo programoms teisės aktų nustatyta tvarka skiriama lėšų iš valstybės ir savivaldybių biudžetų, taip pat Vyriausybės nustatyta tvarka gali būti skiriama lėšų iš Lietuvos Respublikos atitinkamų metų valstybės biudžeto specialiųjų tikslinių dotacijų savivaldybių biudžetams.\n\n10. Nevalstybinės tradicinės religinės bendruomenės ar bendrijos mokyklos, vykdančios formaliojo švietimo programas, finansuojamos Vyriausybės ar jos įgaliotos institucijos nustatyta tvarka, skiriant iš biudžeto mokymo lėšų ir mokyklos ūkio lėšų tiek, kiek jų skiriama to paties tipo valstybinėms ar savivaldybių mokykloms, jeigu tai numatyta Lietuvos Respublikos tarptautinėje sutartyje.\n\n11. Neteko galios nuo 2015-04-28\nStraipsnio dalies naikinimas:\nNr. XII-1614, 2015-04-16, paskelbta TAR 2015-04-27, i. k. 2015-06359\n\n12. Įstaigos, įmonės ir organizacijos gali gauti biudžeto lėšų švietimo, mokslo, kultūros ir sporto programoms, projektams vykdyti.\n\n13. Vaikų, kuriems šio įstatymo 7 straipsnio 2 dalyje nustatyta tvarka yra skirtas privalomas ugdymas pagal ikimokyklinio ugdymo programą, ugdymui, maitinimui ir vežiojimui iš valstybės biudžeto skiriama papildomų lėšų, kurios apskaičiuojamos, paskirstomos ir naudojamos pagal Vyriausybės patvirtintą tvarkos aprašą.\nPapildyta straipsnio dalimi:\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n14. Visuotiniam ikimokykliniam ugdymui Vyriausybės nustatyta tvarka skiriamos valstybės biudžeto lėšos visoms ugdymo reikmėms.\nPapildyta straipsnio dalimi:\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\nStraipsnio pakeitimai:\nNr. XII-131, 2012-12-20, Žin., 2012, Nr. 154-7937 (2012-12-29)\nNr. XII-398, 2013-06-20, Žin., 2013, Nr. 73-3655 (2013-07-09)"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "68 straipsnis. Mokyklų vadovų, jų pavaduotojų ugdymui, ugdymą organizuojančių skyrių vedėjų, mokytojų (išskyrus aukšto meistriškumo sporto trenerius), pagalbos mokiniui specialistų darbo apmokėjimas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-2864, 2024-06-27, paskelbta TAR 2024-07-05, i. k. 2024-12649\n\n1. Valstybinės ar savivaldybės mokyklos (išskyrus aukštąsias mokyklas) vadovo, jo pavaduotojo ugdymui darbo užmokestis priklauso nuo mokykloje ugdomų mokinių skaičiaus, pedagoginio darbo stažo ir veiklos sudėtingumo.\n\n2. Valstybinės ar savivaldybės mokyklos (išskyrus aukštąsias mokyklas) ugdymą organizuojančio skyriaus vedėjo darbo užmokestis priklauso nuo pedagoginio darbo stažo ir veiklos sudėtingumo.\n\n3. Valstybinės (išskyrus aukštąsias mokyklas) ir savivaldybės mokyklos mokytojo (išskyrus aukšto meistriškumo sporto trenerius (toliau – treneriai)), pagalbos mokiniui specialisto darbo užmokestis priklauso nuo pedagoginio darbo stažo, kvalifikacinės kategorijos ir veiklos sudėtingumo.\nStraipsnio dalies pakeitimai:\nNr. XIV-2864, 2024-06-27, paskelbta TAR 2024-07-05, i. k. 2024-12649\n\n4. Mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų kvalifikacinės kategorijos, atsižvelgiant į mokytojų (išskyrus trenerius) ir pagalbos mokiniui specialistų išsilavinimą ir jų turimų kompetencijų, reikalingų profesinei veiklai, visumą, nustatomos švietimo ir mokslo ministro nustatyta tvarka.\n\n5. Nevalstybinės mokyklos vadovo, mokytojo ir kito darbuotojo darbo užmokestis nustatomas įstatymų nustatyta tvarka.\n\n6. Valstybinės aukštosios mokyklos darbuotojams už darbą mokama Mokslo ir studijų įstatymo nustatyta tvarka.\n\n7. Pareigybių, kurias einant atliekamas darbas yra laikomas pedagoginiu ir įskaitomas į pedagoginio darbo stažą, sąrašą tvirtina švietimo ir mokslo ministras.\n\nStraipsnio pakeitimai:\nNr. XIII-1396, 2018-06-29, paskelbta TAR 2018-07-04, i. k. 2018-11324"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "69 straipsnis. Skatinimas ir materialinė parama",
      "content": "1. Mokinių mokymosi pasiekimams skatinti švietimo, mokslo ir sporto ministro nustatyta tvarka iš Švietimo, mokslo ir sporto ministerijai skirtų valstybės biudžeto asignavimų ar kitų lėšų gali būti skiriamos švietimo, mokslo ir sporto ministro nustatyto dydžio stipendijos, premijos ar taikomos kitos skatinimo priemonės.\n\n2. Už indėlį į Lietuvos švietimo plėtotę, reikšmingus profesinės veiklos rezultatus ir kūrybines iniciatyvas mokytojams, dirbantiems pagal ikimokyklinio, priešmokyklinio, bendrojo ugdymo, neformaliojo vaikų švietimo ir profesinio mokymo programas, ir pagalbos mokiniui specialistams švietimo, mokslo ir sporto ministro nustatyta tvarka iš Švietimo, mokslo ir sporto ministerijai skirtų valstybės biudžeto asignavimų ar kitų lėšų skiriama švietimo, mokslo ir sporto ministro nustatyto dydžio Metų mokytojo premija. Didinant pedagogo profesijos patrauklumą ir skatinant jaunus pedagogus aktyviai įsitraukti į švietimo plėtotės darbus, už sėkmingą pedagoginės veiklos startą, demokratiškumo, humaniškumo, kūrybiškumo idėjų įgyvendinimą ir sklaidą mokytojams, dirbantiems pagal ikimokyklinio, priešmokyklinio, bendrojo ugdymo, neformaliojo vaikų švietimo ir profesinio mokymo programas, ir pagalbos mokiniui specialistams iki 35 metų švietimo, mokslo ir sporto ministro nustatyta tvarka iš Švietimo, mokslo ir sporto ministerijai skirtų valstybės biudžeto asignavimų ar kitų lėšų skiriama švietimo, mokslo ir sporto ministro nustatyto dydžio Meilės Lukšienės premija. Už svarius darbus kuriant, populiarinant vaikų literatūrą ir skatinant mokinių skaitymą, ugdant estetinės kultūros, bendražmogiškąsias ir pilietines vertybes švietimo, mokslo ir sporto ministro nustatyta tvarka iš Švietimo, mokslo ir sporto ministerijai skirtų valstybės biudžeto asignavimų ar kitų lėšų skiriama švietimo, mokslo ir sporto ministro nustatyto dydžio Vaikų literatūros premija. Švietimo, mokslo ir sporto ministro nustatyta tvarka gali būti teikiamos ir kitos skatinimo priemonės (premijos, apdovanojimai ir kita).\n\n3. Mokiniams, kurie mokosi pagal formaliojo profesinio mokymo programas ar jų modulius, stipendijų ar kitos materialinės paramos mokėjimą nustato Profesinio mokymo įstatymas.\n\n4. Paramą aukštosios mokyklos studentui nustato Mokslo ir studijų įstatymas.\n\n5. Mokiniui, kuris mokosi pagal neformaliojo švietimo programas, įstatymų nustatyta tvarka gali būti suteikta parama.\n\n6. Mokyklos (išskyrus aukštąsias mokyklas) savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos), savininkas (dalyvių susirinkimas) (kitų mokyklų) savo nustatyta tvarka užtikrina, kad mokytojams ir kitiems ugdymo procese dalyvaujantiems asmenims būtų apmokėtos ne mažiau kaip 5 dienų per metus kvalifikacijos tobulinimo išlaidos.\n\n7. Valstybinės švietimo įstaigos (išskyrus aukštąsias mokyklas) savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) iš jai skiriamų valstybės biudžeto bendrųjų asignavimų ar kitų lėšų savo nustatyta tvarka, savivaldybės švietimo įstaigos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) iš savivaldybės biudžeto ar kitų lėšų savo nustatyta tvarka, kitų švietimo įstaigų (išskyrus aukštąsias mokyklas) savininkas (dalyvių susirinkimas) savo nustatyta tvarka gali teikti ir kitą materialinę paramą ar kompensuoti tam tikras išlaidas (važiavimo į darbą ir atgal nuosava, išsinuomota ar pagal panaudos sutartį perduota transporto priemone, gyvenamojo ploto nuomos ir kitas) švietimo įstaigų vadovams, jų pavaduotojams ugdymui, ugdymą organizuojančių skyrių vedėjams, mokytojams, pagalbos mokiniui specialistams ir kitiems ugdymo procese dalyvaujantiems asmenims.\n\nStraipsnio pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "70 straipsnis. Apmokėjimas už švietimą",
      "content": "1. Valstybinėje ir savivaldybės mokykloje mokymas pagal priešmokyklinio, pradinio, pagrindinio, vidurinio ugdymo programas ir profesinio mokymo programas, skirtas pirmajai kvalifikacijai įgyti, yra nemokamas.\n\n2. Nevalstybinėje mokykloje atlyginimą už ugdymą, mokymą nustato mokyklos savininkas (dalyvių susirinkimas). Atlyginimas mokamas sutarties pagrindu.\n\n3. Mokinys, kuris mokosi pagal pradinio, pagrindinio, vidurinio ugdymo programas, nemokamai naudojasi vadovėliais ir švietimo, mokslo ir sporto ministro patvirtintame sąraše išvardytomis elektroninėmis knygomis ir interaktyviomis virtualiosiomis mokymo(si) priemonėmis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033\n\n4. Mokinys, kuris mokosi pagal formaliojo profesinio mokymo programas, vadovėliais aprūpinamas iš dalies nemokamai. Nemokamai mokinys gali būti aprūpinamas vadovėliais įvertinus tėvų (rūpintojų) ir mokinio socialinę padėtį.\n\n5. Individualiomis mokymosi priemonėmis (pratybų sąsiuviniais, rašymo priemonėmis, skaičiuotuvais ir kitomis) mokinį aprūpina tėvai (globėjai, rūpintojai).\n\n6. Mokinys, turintis specialiųjų ugdymosi poreikių, mokykloje specialiosiomis mokymo priemonėmis aprūpinamas nemokamai.\n\n7. Atlyginimo dydį už ikimokyklinio ir bendrojo ugdymo mokyklos įstatuose nustatytas mokinių tėvų (globėjų, rūpintojų) pageidavimu teikiamas papildomas paslaugas (pailgintos dienos grupės, popamokinė mokinių priežiūra, klubai, būreliai, stovyklos, ekskursijos ir kita) nustato mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos), savininkas (dalyvių susirinkimas) (kitų mokyklų).\n\n8. Atlyginimo dydį už išsilavinimo pažymėjimų blankus, už asmenų, įgijusių vidurinį išsilavinimą ir pageidaujančių geriau pasirengti tolesniam mokymuisi, papildomą ir (ar) pakartotinį pageidaujamų vidurinio ugdymo programos dalykų mokymąsi ir šių asmenų brandos egzaminus nustato švietimo, mokslo ir sporto ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n9. Atlyginimo dydį už mokyklos (išskyrus aukštąsias mokyklas) teikiamą neformalųjį vaikų švietimą (išskyrus ikimokyklinį ugdymą) ir neformalųjį suaugusiųjų švietimą nustato mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos), savininkas (dalyvių susirinkimas) (kitų mokyklų). Atlyginimas už neformalųjį vaikų švietimą (išskyrus ikimokyklinį ugdymą) mažinamas atsižvelgus į mokinių gabumus ir tėvų (globėjų, rūpintojų) socialinę padėtį.\n\n10. Profesinio mokymo įstaigų teikiamos papildomos (nenumatytos mokymo programose) mokymo, mokymosi paslaugos (konsultacijos, kursai ir kitos), praktinio mokymo priemonės yra mokamos. Atlyginimo dydį už teikiamas paslaugas nustato mokyklos vadovas, suderinęs su mokyklos taryba.\n\n11. Atlyginimo dydį už vaikų, ugdomų pagal ikimokyklinio ugdymo programas, išlaikymą nustato mokyklos savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos), savininkas (dalyvių susirinkimas) (kitų mokyklų). Atlyginimas gali būti mažinamas mokyklos savininko teises ir pareigas įgyvendinančios institucijos (dalyvių susirinkimo) (valstybinės ir savivaldybės mokyklos), savininko (dalyvių susirinkimo) (kitų mokyklų) nustatytais atvejais ir tvarka.\n\n12. Apmokėjimas už studijas aukštojoje mokykloje nustatomas Mokslo ir studijų įstatymo nustatyta tvarka. Atlyginimo dydį už aukštosios mokyklos teikiamą neformalųjį švietimą nustato aukštoji mokykla.\n\n13. Mokiniai aprūpinami mokinio reikmenimis teisės aktų nustatyta tvarka.\n\nAŠTUNTASIS SKIRSNIS\nTARPTAUTINIS BENDRADARBIAVIMAS"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "71 straipsnis. Dalyvavimas tarptautinėje švietimo erdvėje",
      "content": "1. Lietuvos švietimo sistemos subjektai turi teisę dalyvauti tarptautinėje švietimo erdvėje, tarptautinėse programose ar kitaip bendradarbiauti su užsienio valstybių švietimo sistemų subjektais.\n\n2. Dalyvavimo ar kitokio bendradarbiavimo sąlygas ir tvarką nustato Lietuvos Respublikos tarptautinės sutartys, Lietuvos Respublikos institucijų ir užsienio valstybių institucijų susitarimai, kiti Lietuvos Respublikos teisės aktai, Lietuvos Respublikos ir užsienio valstybių švietimo įstaigų tiesioginio bendradarbiavimo susitarimai.\n\n3. Jeigu įsigaliojusios ratifikuotos Lietuvos Respublikos tarptautinės sutartys numato kitas negu šis įstatymas nuostatas, taikomos tarptautinių sutarčių nuostatos.\n\n4. Vyriausybės ar jos įgaliotos institucijos sprendimu Europos Sąjungos ir kitas tarptautines švietimo programas ir iniciatyvas administruoja Švietimo mainų paramos fondas."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "72 straipsnis. Užsienio valstybių ir tarptautinių organizacijų švietimo programų vykdymas",
      "content": "1. Užsienio valstybių ir tarptautinių organizacijų mokyklos (išskyrus aukštąsias mokyklas) Lietuvos Respublikoje steigiamos ir veikia šio įstatymo, Lietuvos Respublikos tarptautinių sutarčių ir kitų teisės aktų nustatytomis sąlygomis ir tvarka. Užsienio valstybių ir tarptautinių organizacijų švietimo programos (išskyrus aukštojo mokslo studijų programas) gali būti vykdomos (stabdomos) Vyriausybės nustatyta tvarka gavus švietimo ir mokslo ministro rašytinį sutikimą.\n\n2. Užsienio valstybių aukštųjų mokyklų studijų programos Lietuvoje vykdomos Mokslo ir studijų įstatymo nustatyta tvarka.\n\n3. Užsienio valstybių ir tarptautinių organizacijų švietimo programos Lietuvos Respublikos mokyklose gali būti vykdomos ne lietuvių kalba. Asmenims, Lietuvoje baigusiems užsienio valstybių ir tarptautinių organizacijų švietimo programas, išduodami atitinkamų užsienio valstybių arba organizacijų pažymėjimai.\n\nLIETUVOS RESPUBLIKOS\nAUKŠČIAUSIOSIOS TARYBOS\nPIRMININKO PAVADUOTOJAS                                               BRONISLOVAS KUZMICKAS"
    }
  ],
  "definitions": [
    {
      "term": "Akreditavimas",
      "definition": "procedūra, kurios metu įgaliota institucija pripažįsta, kad įvertinta švietimo programa, švietimo teikėjas atitinka nustatytus reikalavimus.",
      "source_provision": "art2"
    },
    {
      "term": "Bendrasis ugdymas",
      "definition": "pradinis ugdymas, pagrindinis ugdymas, vidurinis ugdymas.",
      "source_provision": "art2"
    },
    {
      "term": "Formalusis švietimas",
      "definition": "švietimas, vykdomas pagal Lietuvos Respublikos teisės aktų nustatyta tvarka patvirtintas ir įregistruotas švietimo programas, kurias baigus įgyjamas pradinis, pagrindinis, vidurinis arba aukštasis išsilavinimas ir (ar) kvalifikacija arba pripažįstama kompetencija, reikalinga įstatymų reglamentuojamam darbui ar funkcijai atlikti.",
      "source_provision": "art2"
    },
    {
      "term": "Išsilavinimas",
      "definition": "Lietuvos Respublikos teisės aktų nustatyta tvarka pripažįstama asmens tam tikro lygio branda, kompetencija, kvalifikacija.",
      "source_provision": "art2"
    },
    {
      "term": "Karjera",
      "definition": "asmeniui ir visuomenei reikšminga jo mokymosi, saviraiškos ir darbo veiklų bei vaidmenų visuma per visą jo gyvenimą.\nPapildyta straipsnio dalimi:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Karjeros specialistas",
      "definition": "asmuo, teikiantis profesinio informavimo ir konsultavimo, ugdymo karjerai paslaugas.\nPapildyta straipsnio dalimi:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Kompetencija",
      "definition": "gebėjimas atlikti tam tikrą veiklą, remiantis įgytų žinių, mokėjimų, įgūdžių, vertybinių nuostatų visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Kvalifikacija",
      "definition": "Lietuvos Respublikos teisės aktų nustatyta tvarka pripažįstama asmens turimų kompetencijų arba profesinės patirties ir turimų kompetencijų, reikalingų tam tikrai veiklai, visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Laisvasis mokytojas",
      "definition": "fizinis asmuo, užsiimantis individualia švietimo teikėjo veikla.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Lietuvos kvalifikacijų sandara",
      "definition": "Lietuvos Respublikoje nustatytų kvalifikacijų, grindžiamų asmens veiklai reikalingomis kompetencijomis, lygių sistema.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Lituanistinis švietimas",
      "definition": "lietuvių kalbos, Lietuvos valstybės istorijos, kultūros mokymas ir supažindinimas su Lietuvos dabartimi, taip pat sąlygų saviraiškai lietuvių kalba užsienio valstybėse sudarymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokykla",
      "definition": "juridinis asmuo, valstybės narės juridinio asmens ar kitos organizacijos padalinys, įsteigtas Lietuvos Respublikoje teisės aktų nustatyta tvarka, kurio pagrindinė veikla yra formalusis arba (ir) neformalusis švietimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklos bendruomenė",
      "definition": "mokyklos mokytojai, mokiniai, jų tėvai (globėjai, rūpintojai) ir kiti asmenys, vienijami mokymo santykių ir bendrų švietimo tikslų.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokyklos ūkio lėšos",
      "definition": "netiesiogiai su švietimo procesu susijusios lėšos mokyklos ūkiui valdyti ir naudoti, mokiniams vežioti ir kitoms ūkio išlaidoms skiriamos lėšos.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokymo lėšos",
      "definition": "tiesiogiai švietimo procesui būtinos lėšos: darbo užmokesčiui pagal ugdymo planą, mokytojų ir kitų ugdymo procese dalyvaujančių asmenų kvalifikacijai tobulinti, vadovėliams ir kitoms, įskaitant virtualiąsias, mokymo priemonėms, taip pat ugdymo procesui organizuoti ir valdyti, mokyklos bibliotekai, psichologinei, specialiajai pedagoginei, specialiajai ir socialinei pedagoginei pagalbai, profesiniam orientavimui, mokyklų vykdomai sveikatos stiprinimo veiklai ir kitoms ugdymo reikmėms skiriamos lėšos.\nStraipsnio dalies pakeitimai:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokymosi forma",
      "definition": "švietimo teikėjo siūlomas ir asmens pasirinktas mokymosi organizavimo būdas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokymo(si) programinė įranga",
      "definition": "programinė įranga, skirta ugdymo programose nustatytų mokomųjų dalykų mokymui(si) ir mokymo(si) tikslams pasiekti.\nPapildyta straipsnio dalimi:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033",
      "source_provision": "art2"
    },
    {
      "term": "Mokinių taryba",
      "definition": "mokyklos savivaldos institucija, susidedanti iš rinkimais išrinktų mokinių, atstovaujanti mokinių interesams, sprendžianti mokiniams aktualias problemas ir prisidedanti prie jaunimo politikos įgyvendinimo mokykloje.\nPapildyta straipsnio dalimi:\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911",
      "source_provision": "art2"
    },
    {
      "term": "Mokinys",
      "definition": "asmuo, kuris mokosi.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokytojas",
      "definition": "asmuo, ugdantis mokinius pagal formaliojo arba neformaliojo švietimo programas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Mokytojų taryba",
      "definition": "mokyklos savivaldos institucija, susidedanti iš rinkimais išrinktų mokytojų, atstovaujanti mokytojų interesams ir sprendžianti mokytojams aktualias problemas.\nPapildyta straipsnio dalimi:\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911",
      "source_provision": "art2"
    },
    {
      "term": "Neformalusis švietimas",
      "definition": "švietimas pagal įvairias švietimo poreikių tenkinimo, kvalifikacijos tobulinimo, papildomos kompetencijos įgijimo programas, išskyrus formaliojo švietimo programas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Nevalstybinė mokykla",
      "definition": "mokykla, kurios savininkė ar viena iš dalininkų nėra valstybė ar savivaldybė.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Pedagogas",
      "definition": "asmuo, įgijęs aukštąjį (aukštesnįjį, įgytą iki 2009 metų, arba specialųjį vidurinį, įgytą iki 1995 metų) išsilavinimą ir pedagogo kvalifikaciją.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Pedagogo kvalifikacija",
      "definition": "Lietuvos Respublikos teisės aktų nustatyta tvarka pripažįstama asmens turimų kompetencijų arba profesinės patirties ir turimų kompetencijų, reikalingų mokiniams ugdyti, visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Prevencinė programa",
      "definition": "planingų ir sistemingų priemonių, padedančių stiprinti mokinio asmenybės ir aplinkos apsauginius veiksnius ir mažinti rizikos veiksnių įtaką, visuma.\nPapildyta straipsnio dalimi:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852",
      "source_provision": "art2"
    },
    {
      "term": "Privalomasis švietimas",
      "definition": "Lietuvos Respublikos piliečiams, gyvenantiems Lietuvos Respublikoje, ir užsieniečiams, turintiems teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, privalomas ir valstybės garantuojamas ugdymas iki 16 metų pagal priešmokyklinio, pradinio, pagrindinio ugdymo programas.\nStraipsnio dalies pakeitimai:\nNr. XII-2213, 2015-12-22, paskelbta TAR 2016-01-06, i. k. 2016-00366\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Savišvieta",
      "definition": "savarankiškas mokymasis, kuris remiasi asmens iš įvairių šaltinių gaunamomis žiniomis ir jo praktine patirtimi.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Savivaldybės mokykla",
      "definition": "mokykla, kurios savininkė arba viena iš dalininkų yra savivaldybė (kai valstybė nedalyvauja dalininkės teisėmis).\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Smurtas",
      "definition": "kaip ši sąvoka apibrėžta Lietuvos Respublikos apsaugos nuo smurto artimoje aplinkoje įstatyme. Šiame įstatyme išskiriamos šios smurto formos:\n\n1) patyčios – psichologinę ar fizinę jėgos persvarą turinčio asmens ar asmenų grupės kitam asmeniui daromi tyčiniai pasikartojantys veiksmai, kuriais siekiama pažeminti jo reputaciją ar orumą, jį įžeisti, įskaudinti ar kitaip sukelti jam psichologinę ar fizinę žalą;\n\n2) patyčios kibernetinėje erdvėje – patyčios iš kito asmens naudojantis informacinėmis technologijoms ir (ar) informacinės visuomenės informavimo priemonėmis, siekiant įbauginti tą asmenį, pakenkti jo reputacijai ar kitokiu būdu jį pažeminti, neatsižvelgiant į tai, ar patyčių informacija siunčiama asmeniškai, ar paskleidžiama neapibrėžtam gavėjų skaičiui;\n\n3) vaiko nepriežiūra – vaiko atstovo pagal įstatymą ir (ar) už vaiko priežiūrą atsakingo asmens nuolatinis nepakankamas pagrindinių vaiko fizinių ir dvasinių poreikių tenkinimas ar netenkinimas, keliantis grėsmę vaiko fizinei, protinei, emocinei ir socialinei sveikatai ir raidai.\n\nPapildyta straipsnio dalimi:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852",
      "source_provision": "art2"
    },
    {
      "term": "Specialieji ugdymosi poreikiai",
      "definition": "pagalbos ir paslaugų ugdymo procese reikmė, atsirandanti dėl išskirtinių asmens gabumų, įgimtų ar įgytų sutrikimų, nepalankių aplinkos veiksnių.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimas",
      "definition": "ugdymas ir išsilavinimo teikimas, savišvieta; taip pat mokinių, jų tėvų (globėjų, rūpintojų), švietimo įstaigų, mokytojų ir kitų švietimo teikėjų, švietimo pagalbos specialistų veiklų visuma.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo įstaiga",
      "definition": "mokykla arba švietimo pagalbos įstaiga.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo pagalba",
      "definition": "mokiniams, jų tėvams (globėjams, rūpintojams), mokytojams ir švietimo teikėjams specialistų teikiama pagalba, kurios tikslas – didinti švietimo veiksmingumą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo pagalbos įstaiga",
      "definition": "įstaiga, kurios pagrindinė veikla – švietimo pagalbos teikimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo programa",
      "definition": "iš anksto apibrėžtos formaliojo arba neformaliojo švietimo veiklos, kuria siekiama numatyto rezultato, aprašymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo programos modulis",
      "definition": "iš anksto apibrėžta savarankiška švietimo programos dalis.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo stebėsena",
      "definition": "nuolatinė švietimo būklės ir kaitos analizė, vertinimas, prognozavimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo teikėjas",
      "definition": "mokykla, laisvasis mokytojas arba kitas švietimo teikėjas (įstaiga, įmonė, organizacija, taip pat valstybės narės juridinis asmuo ar kita organizacija, ar jų padaliniai, įsteigti Lietuvos Respublikoje, kuriems švietimas nėra pagrindinė veikla), Lietuvos Respublikos įstatymų nustatyta tvarka turintys teisę vykdyti švietimą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Tėvų  taryba",
      "definition": "mokyklos savivaldos institucija, susidedanti iš rinkimais išrinktų tėvų (globėjų, rūpintojų), atstovaujanti tėvų (globėjų, rūpintojų) interesams ir sprendžianti tėvams (globėjams, rūpintojams) aktualias problemas.\nPapildyta straipsnio dalimi:\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911",
      "source_provision": "art2"
    },
    {
      "term": "Ugdymas",
      "definition": "dvasinių, intelektinių, fizinių asmens galių auginimas bendraujant ir mokant.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Valstybė narė",
      "definition": "bet kuri Europos Sąjungos valstybė narė ar kita Europos ekonominės erdvės valstybė.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Valstybinė mokykla",
      "definition": "mokykla, kurios savininkė arba viena iš dalininkų yra valstybė.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857",
      "source_provision": "art2"
    },
    {
      "term": "Virtualioji mokymo(si) priemonė",
      "definition": "mokymo(si) programinė įranga ar kita informacinių technologijų pagrindu sukurta ne fizinė mokymo(si) priemonė.\nPapildyta straipsnio dalimi:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033",
      "source_provision": "art2"
    },
    {
      "term": "Virtualiosios mokymo(si) priemonės interaktyvumas",
      "definition": "virtualiosios mokymo(si) priemonės savybė palaikyti abipusę sąveiką su ugdymo proceso dalyviu ir reaguoti į jo veiksmus.\nPapildyta straipsnio dalimi:\nNr. XIV-2462, 2023-12-23, paskelbta TAR 2023-12-29, i. k. 2023-26033",
      "source_provision": "art2"
    },
    {
      "term": "Visuotinis švietimas",
      "definition": "visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, valstybės laiduojamas švietimas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XII-2290, 2016-04-07, paskelbta TAR 2016-04-18, i. k. 2016-09857\n\n39. Kitos šiame įstatyme vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Visuomenės informavimo įstatyme, Lietuvos Respublikos kibernetinio saugumo įstatyme, Lietuvos Respublikos strateginio valdymo įstatyme, Lietuvos Respublikos elektroninių ryšių įstatyme ir Lietuvos Respublikos socialinių paslaugų įstatyme.\nPapildyta straipsnio dalimi:\nNr. XII-2685, 2016-10-18, paskelbta TAR 2016-10-28, i. k. 2016-25852\nStraipsnio dalies pakeitimai:\nNr. XIII-3101, 2020-06-25, paskelbta TAR 2020-07-09, i. k. 2020-15306\nNr. XIII-3416, 2020-11-10, paskelbta TAR 2020-11-20, i. k. 2020-24587\n\nStraipsnio pakeitimai:\nNr. XII-398, 2013-06-20, Žin., 2013, Nr. 73-3655 (2013-07-09)",
      "source_provision": "art2"
    },
    {
      "term": "Švietimo teikėjų tinklo paskirtis",
      "definition": "užtikrinti visiems Lietuvos Respublikos piliečiams ir užsieniečiams, turintiems teisę nuolat ar laikinai gyventi Lietuvos Respublikoje, privalomojo ir visuotinio švietimo prieinamumą, jo įvairovę, galimybes mokytis visą gyvenimą.\n\n2. Švietimo teikėjų tinklą sudaro valstybinės, savivaldybių ir nevalstybinės bendrojo ugdymo mokyklos, profesinio mokymo įstaigos, aukštosios mokyklos, neformaliojo švietimo mokyklos, laisvieji mokytojai, kiti švietimo teikėjai.\n\n3. Švietimo teikėjų tinklas kuriamas:\n\n1) plėtojant švietimo programų ir švietimo įvairovę;\n\n2) koordinuojant teikiamas švietimo programas;\n\n3) steigiant, reorganizuojant, likviduojant, pertvarkant mokyklas ir atliekant jų struktūros pertvarką.\n\n4. Švietimo, mokslo ir sporto ministras kartu su savivaldybių tarybomis ir Vyriausybe užtikrina pakankamą valstybinių ir savivaldybių profesinio mokymo įstaigų ir bendrojo ugdymo mokyklų, skirtų šalies (regiono) mokiniams, turintiems specialiųjų ugdymosi poreikių, tinklą, Vyriausybė – valstybinių kolegijų tinklą, Lietuvos Respublikos Seimas – valstybinių universitetų tinklą.\nStraipsnio dalies pakeitimai:\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n5. Kuriant valstybinių ir savivaldybių mokyklų tinklą teisės aktų nustatyta tvarka, turi būti konsultuojamasi su gyventojais ar jų grupėmis, kad būtų apgintas viešasis interesas.\n\n6. Savivaldybė privalo turėti optimalų pradinio, pagrindinio, vidurinio ir neformaliojo vaikų ir suaugusiųjų švietimo programų teikėjų tinklą, atsižvelgiant į ugdymosi poreikių įvairovę užtikrinantį visiems asmenims lygias galimybes mokytis kartu su bendraamžiais, teisę mokytis valstybine kalba, ir pagalbą mokiniui, mokytojui ir mokyklai teikiančių įstaigų tinklą. Savivaldybė užtikrina sistemingą ir nuoseklų įtraukties principo, apibrėžto šio įstatymo 5 straipsnyje, įgyvendinimą mokyklose. Mokyklose, išskyrus mokyklas, skirtas mokiniams, turintiems specialiųjų ugdymosi poreikių, gali būti ne daugiau kaip penktadalis mokinių, turinčių specialiųjų ugdymosi poreikių, išskyrus atvejus, kai visų mokinių, turinčių specialiųjų ugdymosi poreikių, deklaruota gyvenamoji vieta yra tai mokyklai priskirtoje aptarnavimo teritorijoje. Vietovėse, kuriose savivaldybė neužtikrina asmenų teisės mokytis pagal ikimokyklinio, priešmokyklinio ir bendrojo ugdymo programas valstybine kalba, gali būti steigiamos valstybinės mokyklos, kuriose ugdymo programos vykdomos valstybine kalba.\nStraipsnio dalies pakeitimai:\nNr. XIV-2847, 2024-06-25, paskelbta TAR 2024-06-30, i. k. 2024-12156\n\n7. Vietovėse, kuriose tradiciškai gausiai gyvena tautinė mažuma, jeigu bendruomenė prašo, savivaldybė laiduoja mokymąsi tautinės mažumos kalba arba tautinės mažumos kalbos.\n\n8. Mokyklų (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas), vykdančių formaliojo švietimo programas, tinklas kuriamas vadovaujantis šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis ir mokyklų bendruomenių nutarimais, jeigu šie neprieštarauja šio įstatymo 43 straipsnio 8–14 dalyse nustatytiems kriterijams ir šioms taisyklėms. Nustatę mokyklų (išskyrus aukštąsias mokyklas ir profesinio mokymo įstaigas), vykdančių formaliojo švietimo programas, tinklo pertvarkos strateginį tikslą, uždavinius, prioritetus ir pagrindinių rezultatų rodiklius, susietus su socialinės atskirties mažinimu, ugdymo kokybe ir (ar) mokinių ugdymosi pasiekimų ir pažangos gerinimu, mokyklų veiklos rezultatais, efektyvesniu lėšų panaudojimu ir kitais kriterijais, vadovaudamiesi šio įstatymo 43 straipsnio 8–14 dalyse nustatytais kriterijais ir Vyriausybės patvirtintomis Mokyklų, vykdančių formaliojo švietimo programas, tinklo kūrimo taisyklėmis, švietimo, mokslo ir sporto ministras tvirtina ir įgyvendina valstybinių mokyklų, savivaldybės taryba – savivaldybių mokyklų tinklo pertvarkos bendruosius planus. Profesinio mokymo įstaigų tinklas vystomas Profesinio mokymo įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIV-2180, 2023-09-26, paskelbta TAR 2023-10-03, i. k. 2023-19449\n\n9. Valstybė ir savivaldybės sudaro sąlygas nevalstybinėms mokykloms steigtis ir veikti.\n\n10. Neformaliojo švietimo teikėjų tinklą kuria valstybė, savivaldybės, fiziniai ir juridiniai asmenys, valstybėje narėje ar kitoje užsienio valstybėje įsteigti juridiniai asmenys ar kitos organizacijos, ar jų padaliniai.",
      "source_provision": "art28"
    },
    {
      "term": "Mokymosi pasiekimų vertinimo ugdymo (ugdymosi) procese paskirtis",
      "definition": "padėti mokiniui pasitikrinti individualią mokymosi pažangą, nustatyti jo pasiekimus ir, palyginus su bendrosiose programose nustatytais pasiekimų lygiais ar (ir) profesiniais standartais, rekomenduoti priimti sprendimus dėl tolesnio mokymosi bendrojo ugdymo mokykloje, profesinio mokymo įstaigoje ar aukštojoje mokykloje.\nStraipsnio dalies pakeitimai:\nNr. XIII-889, 2017-12-14, paskelbta TAR 2017-12-27, i. k. 2017-21312\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n2. Mokymosi pasiekimus įsivertina mokinys, vertina mokytojas, švietimo teikėjas, mokyklos savininko teises ir pareigas įgyvendinanti institucija (valstybinės mokyklos – biudžetinės įstaigos), savivaldybės vykdomoji institucija ar jos įgaliotas asmuo (savivaldybės mokyklos – biudžetinės įstaigos), savininko teises ir pareigas įgyvendinanti institucija (dalyvių susirinkimas) (valstybinės ir savivaldybės mokyklos – viešosios įstaigos), savininkas (dalyvių susirinkimas) (kitų mokyklų), švietimo, mokslo ir sporto ministro įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\n\n3. Bendrojo ugdymo programose dalyvaujančių mokinių mokymosi pasiekimų vertinimas ir vertinimo rezultatų panaudojimas reglamentuojamas švietimo ir mokslo ministro nustatyta tvarka. Mokymosi pasiekimų vertinimas mokiniams, turintiems specialiųjų ugdymosi poreikių, atitinkamai pritaikomas.\n\n4. Švietimo, mokslo ir sporto ministro įgaliota institucija ir savivaldybės vykdomoji institucija organizuoja mokymosi pagal bendrojo ugdymo programas pasiekimų patikrinimus (brandos egzaminus, pasiekimų patikrinimus baigus pagrindinio ugdymo programą, nacionalinius mokinių pasiekimų patikrinimus ir kitus mokymosi pasiekimų patikrinimo būdus) pagal švietimo, mokslo ir sporto ministro patvirtintas bendrąsias programas ir mokymosi pasiekimų patikrinimų organizavimo ir vykdymo tvarkos aprašus, mokinių pasiekimų tyrimus. Šie mokymosi pasiekimų patikrinimai organizuojami vienodi visų mokomųjų kalbų mokyklų mokiniams, nepažeidžiant lygių galimybių principo, apibrėžto šio įstatymo 5 straipsnyje, o mokiniams, turintiems specialiųjų ugdymosi poreikių (išskyrus atsirandančius dėl išskirtinių asmens gabumų), pritaikomi švietimo, mokslo ir sporto ministro nustatyta tvarka. Nacionaliniai mokinių pasiekimų patikrinimai organizuojami švietimo, mokslo ir sporto ministro nustatyta tvarka. Visos bendrojo ugdymo mokyklos užtikrina lietuvių kalbos mokėjimą pagal švietimo, mokslo ir sporto ministro patvirtintą lietuvių kalbos ir literatūros bendrąją programą.\nStraipsnio dalies pakeitimai:\nNr. XIV-1261, 2022-06-30, paskelbta TAR 2022-07-14, i. k. 2022-15488\nNr. XIV-1726, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00140\nNr. XIV-1728, 2022-12-22, paskelbta TAR 2023-01-04, i. k. 2023-00143\n\n5. Profesinio mokymo programose dalyvaujančių mokinių mokymosi pasiekimai vertinami Profesinio mokymo įstatymo nustatyta tvarka.\n\n6. Aukštųjų mokyklų studentų mokymosi pasiekimai vertinami Mokslo ir studijų įstatymo nustatyta tvarka.",
      "source_provision": "art38"
    },
    {
      "term": "Mokyklos taryba",
      "definition": "aukščiausioji mokyklos savivaldos institucija, sudaryta iš mokinių, mokytojų, tėvų (globėjų, rūpintojų) ir vietos bendruomenės atstovų. Mokinių, mokytojų ir tėvų (globėjų, rūpintojų) atstovai į mokyklos tarybą yra renkami mokyklos nuostatuose ar įstatuose nustatyta tvarka. Už savo veiklą mokyklos taryba atsiskaito ją rinkusiems mokyklos bendruomenės nariams.\nStraipsnio dalies pakeitimai:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911\n\n4. Mokyklos tarybos nariu gali būti asmuo, turintis žinių ir gebėjimų, padedančių siekti švietimo įstaigos strateginių tikslų ir įgyvendinti švietimo įstaigos misiją. Mokyklos tarybos nariu negali būti tos pačios švietimo įstaigos vadovas, valstybės politikai, politinio (asmeninio) pasitikėjimo valstybės tarnautojai.\nPapildyta straipsnio dalimi:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n5. Kiekvienais metais mokyklos taryba vertina mokyklos vadovo metų veiklos ataskaitą ir teikia savo sprendimą dėl ataskaitos mokyklos savininko teises ir pareigas įgyvendinančiai institucijai (dalyvių susirinkimui).\nPapildyta straipsnio dalimi:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n6. Bendrojo ugdymo mokykloje, vykdančioje pagrindinio ir (ar) vidurinio ugdymo programas, veikia, o profesinio mokymo įstaigoje ir neformaliojo švietimo mokykloje gali veikti mokyklos nuostatuose ar įstatuose nustatyta tvarka išrinktos mokinių taryba, mokytojų taryba ir tėvų taryba. Bendrojo ugdymo mokykloje, vykdančioje tik pradinio ugdymo programą, veikia mokyklos nuostatuose ar įstatuose nustatyta tvarka išrinktos mokytojų taryba ir tėvų taryba ir gali veikti mokyklos nuostatuose ar įstatuose nustatyta tvarka išrinkta mokinių taryba. Mokykloje gali veikti ir kitos mokyklos savivaldos institucijos mokyklos nuostatuose ar įstatuose nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. XIII-3022, 2020-06-04, paskelbta TAR 2020-06-17, i. k. 2020-13239\nNr. XIV-2619, 2024-05-09, paskelbta TAR 2024-05-15, i. k. 2024-08911\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081\n\n7. Aukštųjų mokyklų savivaldos ypatumus nustato Mokslo ir studijų įstatymas.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-592, 2017-06-30, paskelbta TAR 2017-07-12, i. k. 2017-12081",
      "source_provision": "art60"
    }
  ]
}
