{
  "id": "lt-law-xi-1758",
  "type": "statute",
  "title": "Lietuvos Respublikos sveikatos priežiūros įstaigų įstatymo 24, 52 ir 54 straipsnių pakeitimo įstatymas",
  "short_name": "XI-1758",
  "status": "in_force",
  "issued_date": "2011-12-01",
  "in_force_date": "2012-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9A206EF4AE22",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 24 straipsnio 2 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 24 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) visuomenės sveikatos centrai apskrityse;“."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 52 straipsnio 1 dalies 5 punkto pakeitimas",
      "content": "52 straipsnio 1 dalies 5 punkte vietoj žodžių „Valstybinė visuomenės sveikatos priežiūros tarnyba“ įrašyti žodžius „visuomenės sveikatos centrai apskrityse“ ir šį punktą išdėstyti taip:\n\n„5) visuomenės sveikatos centrai apskrityse – paslaugų, teikiamų visuomenės sveikatos priežiūros įstaigose, prieinamumo, tinkamumo ir efektyvumo valstybinę kontrolę, sveikatos priežiūros, švietimo, socialinės globos ir rūpybos įstaigų valstybinę visuomenės sveikatos saugos kontrolę.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 54 straipsnio 1 dalies pakeitimas",
      "content": "54 straipsnio 1 dalyje vietoj žodžių „Valstybinė visuomenės sveikatos priežiūros tarnyba“ įrašyti žodžius „visuomenės sveikatos centrai apskrityse“ ir šią dalį išdėstyti taip:\n\n„1. Akreditavimo tarnyba, Valstybinė medicininio audito inspekcija, visuomenės sveikatos centrai apskrityse pagal kompetenciją priimtais sprendimais turi teisę sustabdyti įstaigoje visų ar tam tikrų paslaugų teikimą, jeigu:\n\n1) įstaiga arba jos padalinys (filialas) verčiasi veikla, kuriai neturi licencijos ar akreditavimo pažymėjimo;\n\n2) įstaigos arba jos padalinio (filialo) atliekama sveikatos priežiūra neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų ir dėl to yra realus pavojus pacientų sveikatai arba daroma žala žmonių sveikatai, nuostoliai juridiniams ir fiziniams asmenims;\n\n3) įstaiga nėra įregistruota Įstaigų registre arba įregistruota pažeidžiant šio įstatymo reikalavimus ir daugiau kaip tris mėnesius nevykdo Įstaigų registro tvarkytojo reikalavimų;\n\n4) įstaigoje sveikatos priežiūrą atlieka asmenys, neturintys tam teisės;\n\n5) įstaigos ar jos padalinio patalpos, jų eksploatavimas, sveikatos priežiūros technologijos neatitinka teisės aktų ar normatyvinių dokumentų reikalavimų.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2012 m. liepos 1 d.\n\n2. Lietuvos Respublikos Vyriausybė ar jos įgaliota institucija iki 2012 m. birželio 30 d. priima šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
