{
  "id": "lt-law-ix-876",
  "type": "statute",
  "title": "Lietuvos Respublikos antstolių įstatymas",
  "short_name": "IX-876",
  "status": "in_force",
  "issued_date": "2002-05-09",
  "in_force_date": "2003-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.94F5702CA0F1/iTRrdXAgbx",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo paskirtis",
      "content": "Šis Įstatymas reglamentuoja antstolio įgaliojimų įgijimo, sustabdymo ir pasibaigimo tvarką, antstolio profesines teises ir pareigas, antstolių savivaldos sistemą bei kitus su antstolių veikla susijusius santykius."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Antstolis",
      "content": "1. Antstolis – tai valstybės įgaliotas asmuo, kuriam valstybė suteikia vykdomųjų dokumentų vykdymo, faktinių aplinkybių konstatavimo, dokumentų perdavimo ir kitas įstatymų nustatytas funkcijas. Antstolis gali teikti šiame Įstatyme numatytas paslaugas, jeigu tai netrukdo jam atlikti antstolio funkcijų (toliau – savo funkcijų).\n\n2. Antstolius šio Įstatymo nustatyta tvarka skiria ir atleidžia teisingumo ministras.\n\n3. Šio Įstatymo nustatyta tvarka teisingumo ministras nustato antstolių skaičių ir priskiria antstoliams veiklos teritorijas.\n\nTAR pastaba: 3 dalies redakcija nuo 2026-07-01:\n3. Antstolių skaičius antstolių veiklos teritorijose nustatomas pagal teisingumo ministro tvirtinamą antstolių skaičiaus nustatymo metodiką, atsižvelgiant į gyventojų skaičių tam tikroje antstolių veiklos teritorijoje ir praėjusių trejų kalendorinių metų antstolio pajamų medianą toje teritorijoje. Lietuvos Respublikos teisingumo ministerija kiekvienais kalendoriniais metais iki spalio 1 dienos įvertina poreikį keisti antstolių skaičių ir jų veiklos teritorijas.\nStraipsnio dalies pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Antstolių veiklos principai",
      "content": "1. Antstoliai, atlikdami savo funkcijas, privalo vadovautis antstolių veiklos teisėtumo, kooperacijos ir demokratiškumo, taip pat civilinio proceso principais. Antstolis privalo sąžiningai atlikti profesines pareigas, neatskleisti profesinės veiklos metu jam paaiškėjusių asmeninio gyvenimo aplinkybių, saugoti komercines ir kitas įstatymų saugomas paslaptis. Vykdydamas vykdomuosius dokumentus, antstolis privalo imtis visų teisėtų priemonių tinkamai apginti išieškotojo interesus, nepažeisdamas kitų vykdymo proceso dalyvių teisių bei teisėtų interesų.\n\n2. Atlikdami savo funkcijas, antstoliai yra nepriklausomi ir savo veikloje vadovaujasi Lietuvos Respublikos Konstitucija, Lietuvos Respublikos tarptautinėmis sutartimis, šiuo bei kitais įstatymais, kitais teisės aktais, Antstolių profesinės etikos kodeksu.\n\nII SKYRIUS\nANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS"
    },
    {
      "provision_ref": "art4",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "4",
      "title": "4 straipsnis. Reikalavimai asmenims, pretenduojantiems tapti antstoliais",
      "content": "1. Antstoliu gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis aukštojo mokslo kvalifikaciją, įgytą baigus universitetines teisės studijų krypties pirmosios ir antrosios studijų pakopų ar vientisąsias studijas, arba jai lygiavertę aukštojo mokslo kvalifikaciją, ne mažiau kaip dvejus metus buvęs antstolio padėjėju ir laimėjęs viešą konkursą arba ne mažiau kaip penkerius metus dirbęs teisinį darbą ar antstoliu ir laimėjęs viešą konkursą.\nStraipsnio dalies pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n2. Teisiniu darbu laikoma veikla, nurodyta Vyriausybės patvirtintame teisinių pareigybių sąraše. Teisinio darbo stažas skaičiuojamas nuo tada, kai asmuo įgijo aukštąjį teisinį universitetinį išsilavinimą ir pradėjo dirbti teisinį darbą."
    },
    {
      "provision_ref": "art5",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "5",
      "title": "5 straipsnis. Nepriekaištinga reputacija",
      "content": "1. Asmuo negali būti laikomas nepriekaištingos reputacijos, jeigu:\n\n1) yra padaręs labai sunkų nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo arba atleidimo nuo bausmės atlikimo dienos nėra praėję dvylika metų;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Lietuvos Respublikos baudžiamojo kodekso 36 straipsnyje nurodytu atveju, bet nuo atleidimo dienos nėra praėję penkeri metai arba yra atleistas Baudžiamojo kodekso 391 straipsnyje nurodytu atveju, bet nuo atleidimo dienos nėra praėję dešimt metų;\n\n2) yra padaręs sunkų nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję dešimt metų;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 straipsnyje nurodytu atveju, bet nuo atleidimo dienos nėra praėję ketveri metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję aštuoneri metai;\n\n3) yra padaręs apysunkį nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję aštuoneri metai;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 ar 37 straipsnyje nurodytais atvejais, bet nuo atleidimo dienos nėra praėję treji metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję šešeri metai;\n\n4) yra padaręs nesunkų nusikaltimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję penkeri metai;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 ar 37 straipsnyje nurodytais atvejais, bet nuo atleidimo dienos nėra praėję dveji metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję treji metai;\n\n5) yra padaręs tyčinį baudžiamąjį nusižengimą ir:\n\na) yra nuteistas ir nuo bausmės atlikimo, bausmės vykdymo atidėjimo ar atleidimo nuo bausmės atlikimo dienos nėra praėję treji metai;\n\nb) yra atleistas nuo baudžiamosios atsakomybės Baudžiamojo kodekso 36 ar 37 straipsnyje nurodytais atvejais, bet nuo atleidimo dienos nėra praėję vieni metai arba yra atleistas kitais atleidimo nuo baudžiamosios atsakomybės pagrindais, bet nuo atleidimo dienos nėra praėję dveji metai;\n\n6) piktnaudžiauja alkoholiu, vartoja psichotropines, narkotines ar kitas psichiką veikiančias medžiagas ne medicinos tikslais;\n\n7) jo elgesys ar veikla yra nesuderinama su Antstolių profesinės etikos kodekso reikalavimais;\n\n8) yra atleistas iš darbo, pareigų ar netekęs teisės verstis tam tikra veikla dėl to, kad  neatitinka įstatymuose keliamų nepriekaištingos reputacijos reikalavimų, arba yra atleistas iš teisėjo, prokuroro, advokato, advokato padėjėjo, notaro, kandidato į notarus (asesoriaus), notaro atstovo, antstolio, antstolio atstovo, antstolio padėjėjo pareigų už profesinės ar tarnybinės veiklos pažeidimus ar iš valstybės tarnautojo pareigų už šiurkštų tarnybinį nusižengimą, arba yra pripažintas padaręs tarnybinį nusižengimą, už kurį turėtų būti skirta tarnybinė nuobauda – atleidimas iš pareigų, arba yra atleistas iš darbo už šiurkštų darbo pareigų pažeidimą ir nuo atleidimo iš darbo, pareigų ar teisės verstis tam tikra veikla netekimo arba pripažinimo padarius tarnybinį nusižengimą, už kurį turėtų būti skirta tarnybinė nuobauda – atleidimas iš pareigų, dienos nėra praėję treji metai;\n\n9) yra atleistas arba pašalintas iš skiriamų ar renkamų pareigų dėl priesaikos ar pasižadėjimo sulaužymo arba pareigūno vardo pažeminimo ir nuo atleidimo arba pašalinimo iš pareigų dienos nėra praėję treji metai.\n\n2. Jeigu asmuo padaro korupcinio pobūdžio nusikalstamą veiką, kuri suprantama taip, kaip apibrėžiama Lietuvos Respublikos korupcijos prevencijos įstatyme, šio straipsnio 1 dalyje nurodyti terminai, kai asmuo nelaikomas esąs nepriekaištingos reputacijos, ilginami vienu trečdaliu.\n\n3. Lietuvos Respublikos teisingumo ministerija turi teisę gauti iš visų teisėsaugos institucijų, valstybės bei savivaldybių institucijų ir informacinių sistemų, kurios suprantamos taip, kaip apibrėžiamos Lietuvos Respublikos valstybės informacinių išteklių valdymo įstatyme, (toliau – informacinės sistemos) informaciją, dokumentus ar duomenis (įskaitant asmens duomenis), reikalingus įsitikinti, kad asmuo atitinka šiame straipsnyje nustatytus reikalavimus.\n\nStraipsnio pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683"
    },
    {
      "provision_ref": "art6",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "6",
      "title": "6 straipsnis. Antstolių viešas konkursas",
      "content": "1. Antstolio vietai užimti ir antstolio veiklai vykdyti organizuojamas viešas konkursas. Jį skelbia Teisingumo ministerija. Antstolių viešą konkursą sudaro antstolio kvalifikacinis egzaminas ir pretendentų į antstolius privalumų vertinimas.\n\n2. Antstolio kvalifikacinį egzaminą vykdo Antstolio kvalifikacinio egzamino komisija. Šios komisijos personalinę sudėtį, Antstolio kvalifikacinio egzamino komisijos nuostatus ir Antstolio kvalifikacinio egzamino tvarkos aprašą tvirtina teisingumo ministras. Antstolio kvalifikacinio egzamino komisiją sudaro penki nariai, turintys aukštąjį teisinį universitetinį išsilavinimą. Iš jų du narius, įskaitant komisijos pirmininką, skiria teisingumo ministras, du narius – Lietuvos antstolių rūmai ir vieną narį – Lietuvos Aukščiausiojo Teismo pirmininkas. Antstolio kvalifikacinio egzamino rezultatai galioja penkerius metus nuo egzamino išlaikymo dienos. Jeigu per penkerius metus nuo antstolio kvalifikacinio egzamino išlaikymo dienos asmuo pradeda eiti antstolio pareigas, egzamino rezultatų galiojimo terminas pratęsiamas tol, kol asmuo eina šias pareigas. Antstolis, dalyvaujantis viešame konkurse eiti antstolio pareigas kitoje antstolių veiklos teritorijoje, asmuo, ne mažiau kaip penkerius metus buvęs antstoliu, jeigu nuo jo atleidimo iš antstolių praėjo ne daugiau kaip treji metai, ir socialinių mokslų srities teisės krypties mokslo daktaro laipsnį turintis asmuo nuo antstolio kvalifikacinio egzamino atleidžiami. Antstolio kvalifikacinio egzamino programą tvirtina teisingumo ministras.\n\n3. Pretendentų į antstolius privalumų vertinimą atlieka Antstolių viešo konkurso komisija. Šios komisijos personalinę sudėtį, Antstolių viešo konkurso komisijos nuostatus ir Antstolių viešo konkurso tvarkos aprašą tvirtina teisingumo ministras. Antstolių viešo konkurso komisiją sudaro septyni nariai. Iš jų tris narius, įskaitant komisijos pirmininką, skiria teisingumo ministras, tris narius – Lietuvos antstolių rūmai ir vieną narį – Lietuvos Aukščiausiojo Teismo pirmininkas. Vienas iš trijų teisingumo ministro skiriamų komisijos narių turi būti asmuo, turintis aukštąjį ekonominį išsilavinimą, vienas iš trijų Lietuvos antstolių rūmų skiriamų komisijos narių turi būti asmuo, turintis aukštąjį psichologo išsilavinimą. Penki iš septynių Antstolių viešo konkurso komisijos narių turi būti asmenys, turintys aukštąjį teisinį universitetinį išsilavinimą. Šios komisijos nariu negali būti Antstolio kvalifikacinio egzamino komisijos narys.\n\n4. Antstolių viešame konkurse gali dalyvauti asmenys, atitinkantys šio Įstatymo nustatytus reikalavimus, pateikę Teisingumo ministerijai Antstolių viešo konkurso tvarkos apraše nustatytus dokumentus. Antstolis, norintis dalyvauti viešame konkurse eiti antstolio pareigas kitoje antstolių veiklos teritorijoje, turi būti išdirbęs toje pačioje antstolių veiklos teritorijoje ne mažiau kaip penkerius metus.\n\n5. Antstolio kvalifikacinio egzamino komisiją ir Antstolių viešo konkurso komisiją aptarnauja ir jų darbą užtikrina Teisingumo ministerija.\n\nStraipsnio pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art7",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "7",
      "title": "7 straipsnis. Viešo konkurso rezultatų patvirtinimas",
      "content": "1. Antstolių viešo konkurso komisija konkurso rezultatus teikia tvirtinti teisingumo ministrui. Antstolių viešo konkurso rezultatai tvirtinami įsakymu, nurodant konkursą laimėjusį asmenį (asmenis).\n\n2. Teisingumo ministras gali atsisakyti patvirtinti antstolių viešo konkurso rezultatus, jei paaiškėja, jog viešas konkursas vyko pažeidžiant šio Įstatymo, Antstolių viešo konkurso komisijos nuostatų ar Antstolių viešo konkurso tvarkos reikalavimus.\n\n3. Teisingumo ministro įsakymas dėl antstolių viešo konkurso rezultatų patvirtinimo ar atsisakymas patvirtinti viešo konkurso rezultatus gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka."
    },
    {
      "provision_ref": "art8",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "8",
      "title": "8 straipsnis. Teisė vykdyti antstolio veiklą",
      "content": "1. Teisę vykdyti antstolio veiklą turi viešą konkursą laimėję asmenys, šio Įstatymo nustatyta tvarka apdrausti profesinės civilinės atsakomybės privalomuoju draudimu, teisingumo ministro įsakymu paskirti antstoliais ir šio Įstatymo nustatyta tvarka prisiekę. Teisę vykdyti antstolio veiklą įgiję asmenys deklaruoja savo ir šeimos narių turtą Lietuvos Respublikos gyventojų turto deklaravimo įstatymo nustatyta tvarka.\nStraipsnio dalies pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n2. Antstolių viešą konkursą laimėjęs asmuo ne vėliau kaip per tris mėnesius nuo antstolių viešo konkurso rezultatų patvirtinimo dienos privalo įkurti antstolio kontorą, atitinkančią nustatytus reikalavimus, arba sudaryti jungtinės veiklos sutartį dėl darbo antstolių kontoroje, Lietuvos antstolių rūmams sumokėti nustatytą privalomojo civilinės atsakomybės draudimo įmoką ir pateikti Teisingumo ministerijai tai patvirtinančius dokumentus.\n\n3. Antstolių viešą konkursą laimėjęs asmuo, įvykdęs šio straipsnio 2 dalyje nustatytas sąlygas, ne vėliau kaip per dešimt dienų nuo dokumentų, patvirtinančių šių sąlygų įvykdymą, pateikimo teisingumo ministro įsakymu skiriamas antstoliu.\n\n4. Antstoliu paskirtam asmeniui, prisiekusiam šio Įstatymo nustatyta tvarka, Teisingumo ministerija išduoda liudijimą, patvirtinantį teisę vykdyti antstolio veiklą, o Lietuvos antstolių rūmai – antstolio pažymėjimą.\nStraipsnio dalies pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n5. Lietuvos antstolių rūmai visuomenės informavimo tikslais savo interneto svetainėje skelbia Lietuvos antstolių sąrašą. Šiame sąraše nurodomi antstolių kontorų pavadinimai, antstolių vardai ir pavardės, antstolių kontorų adresai, telefono ryšio ir fakso (jeigu yra) numeriai, elektroninio pašto adresai, antstolių veiklos teritorijos. Šie duomenys skelbiami tol, kol pasibaigia antstolio įgaliojimai.\nStraipsnio dalies pakeitimai:\nNr. XI-2317, 2012-11-06, Žin., 2012, Nr. 132-6645 (2012-11-15), i. k. 1121010ISTA0XI-2317\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n6. Teisingumo ministro įsakymas dėl asmens skyrimo antstoliu ar atsisakymas skirti antstoliu Administracinių bylų teisenos įstatymo nustatyta tvarka gali būti skundžiamas teismui.\n\n7. Antstolių asmens bylos saugomos Teisingumo ministerijoje."
    },
    {
      "provision_ref": "art9",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "9",
      "title": "9 straipsnis. Antstolio priesaika",
      "content": "1. Asmuo, prieš pradėdamas vykdyti antstolio veiklą, bet ne vėliau kaip per du mėnesius nuo paskyrimo antstoliu, prisiekia. Priesaiką priima teisingumo ministras.\n\n2. Prisiekiantis asmuo turi teisę pasirinkti vieną iš šių priesaikos tekstų:\n\n1) „Aš, antstolis (-ė) (vardas, pavardė),  prisiekiu būti ištikimas (-a) Lietuvos Respublikai, laikytis jos Konstitucijos, įstatymų, visada būti sąžiningas (-a) ir dorai vykdyti antstolio (-ės) pareigas.\nTepadeda man Dievas.“;\n\n2) „Aš, antstolis (-ė) (vardas, pavardė), prisiekiu būti ištikimas (-a) Lietuvos Respublikai, laikytis jos Konstitucijos, įstatymų, visada būti sąžiningas (-a) ir dorai vykdyti antstolio (-ės) pareigas.“\n\nStraipsnio dalies pakeitimai:\nNr. X-415, 2005-11-22, Žin., 2005, Nr. 143-5177 (2005-12-08), i. k. 1051010ISTA000X-415\n\n3. Neteko galios 2005-12-08.\nStraipsnio dalies pakeitimai:\nNr. X-415, 2005-11-22, Žin., 2005, Nr. 143-5177 (2005-12-08), i. k. 1051010ISTA000X-415\n\n4. Prisiekęs antstolis priesaikos tekstą pasirašo. Priesaikos tekstas saugomas antstolio asmens byloje.\n\n5. Neprisiekęs antstolis negali vykdyti antstolio veiklos."
    },
    {
      "provision_ref": "art10",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "10",
      "title": "10 straipsnis. Antstolio veiklos apribojimas",
      "content": "1. Antstolis, vykdydamas šiame Įstatyme numatytą veiklą, negali eiti kitų mokamų pareigų įmonėse, įstaigose ir organizacijose ar dirbti kito darbo, išskyrus darbą antstolių savivaldos institucijose ir mokslinę, kūrybinę ar pedagoginę veiklą, savanoriškos nenuolatinės karo tarnybos atlikimą, darbą visų lygių rinkimų ir referendumo komisijose. Be to, antstolis negali būti renkamas (skiriamas) įmonės, kurios veikla yra susijusi su skolų išieškojimu, turto saugojimu, turto vertinimu, teisinėmis konsultacijomis, tarpininkavimo paslaugų teikimu, valdymo organų nariu ar būti šių įmonių savininku ar dalininku.\n\n2. Atlikdamas šiame Įstatyme nustatytas funkcijas, antstolis negali naudotis sutuoktinio (sugyventinio), artimųjų giminaičių, toje pačioje antstolių kontoroje veiklą vykdančių antstolių ir dirbančių darbuotojų, juridinio asmens, kurio dalyvis yra jis pats, jo sutuoktinis (sugyventinis), artimasis giminaitis, toje pačioje antstolių kontoroje veiklą vykdantis antstolis ar dirbantis darbuotojas, paslaugomis, taip pat negali šioje dalyje nurodytiems juridiniams asmenims atstovauti palaikant santykius su trečiaisiais asmenimis, jeigu su šiais asmenimis antstolis yra susijęs vykdydamas šiame Įstatyme nustatytas funkcijas.\n\n3. Antstolis gali būti arbitru, kai ginčai sprendžiami arbitraže, ir gauti už tai atlygį. Atlikdamas arbitro funkcijas, antstolis privalo vengti interesų konflikto ar kitų aplinkybių, kurios galėtų kelti abejonių jo objektyvumu ir nešališkumu atliekant įstatymų nustatytas funkcijas. Antstolis negali būti arbitru ginčuose, kylančiuose iš santykių, dėl kurių jis jau yra atlikęs įstatymų nustatytas funkcijas. Be to, antstolis negali atlikti įstatymų nustatytų funkcijų dėl tų santykių, iš kurių kilusiame ginče jis buvo arbitru.\n\n4. Antstolis, vykdydamas šiame Įstatyme numatytą veiklą, kartu gali eiti renkamas pareigas antstolių savivaldos institucijose ar dalyvauti kitų renkamų institucijų veikloje. Jeigu antstolis eina renkamas pareigas kitose nei antstolių savivaldos institucijose, jo įgaliojimai turi būti sustabdomi šio Įstatymo 11 straipsnio nustatyta tvarka ir paskiriamas antstolio atstovas. Renkamų institucijų, išskyrus antstolių savivaldos institucijas, veikloje antstolis gali dalyvauti ne ilgiau kaip penkerius metus.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nNr. XI-2094, 2012-06-21, Žin., 2012, Nr. 76-3937 (2012-06-30), i. k. 1121010ISTA0XI-2094\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art11",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "11",
      "title": "11 straipsnis. Antstolio įgaliojimų sustabdymas",
      "content": "1. Antstolio įgaliojimai teisingumo ministro įsakymu gali būti sustabdomi, kai:\n\n1) antstolis yra įtariamas arba kaltinamas padaręs tyčinę nusikalstamą veiką;\n\n2) antstolis depozitinėje sąskaitoje esančias lėšas arba vykdymo procese saugomą ar administruojamą turtą naudoja asmeninėms reikmėms ar ne pagal teisės aktuose nustatytą paskirtį;\nStraipsnio punkto pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n3) antstoliui paskiriama Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte numatyta poveikio priemonė;\n\n4) antstolis nesumoka Lietuvos antstolių rūmams profesinės civilinės atsakomybės privalomojo draudimo įmokos;\n\n5) apskundžiamas Antstolių garbės teismo sprendimas teikti teisingumo ministrui siūlymą atleisti asmenį iš antstolių arba Antstolių atestavimo komisijos išvada antstolio neatestuoti;\nPapildyta straipsnio punktu:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n6) antstolis dalyvauja renkamų institucijų, išskyrus antstolių savivaldos institucijas, veikloje.\nPapildyta straipsnio punktu:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\nStraipsnio dalies pakeitimai:\nNr. XIII-572, 2017-06-29, paskelbta TAR 2017-07-12, i. k. 2017-12072\n\n2. Teisingumo ministro sprendimas sustabdyti antstolio įgaliojimus turi būti motyvuotas. Teisingumo ministro įsakymas dėl antstolio įgaliojimų sustabdymo gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n3. Šio straipsnio 1 dalies 2 punkte nurodytu pagrindu antstolio įgaliojimai gali būti sustabdyti teisingumo ministro įsakymu, kol įsiteisės Antstolių garbės teismo sprendimas.\n\n4. Antstolio įgaliojimai nedelsiant atnaujinami išnykus pagrindams, dėl kurių jie buvo sustabdyti. Antstolio įgaliojimus atnaujina teisingumo ministras, išskyrus atvejus, kai sprendime dėl antstolio įgaliojimų sustabdymo buvo nurodytas įgaliojimų sustabdymo pasibaigimo pagrindas.\n\n5. Antstolio įgaliojimai gali būti sustabdomi ir kitų įstatymų nustatyta tvarka bei pagrindais.\n\n6. Antstolis, kurio įgaliojimai sustabdyti, arba šio antstolio atstovas įgaliojimų sustabdymo laikotarpiu negali vykdyti antstolio veiklos.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837"
    },
    {
      "provision_ref": "art12",
      "chapter": "II SKYRIUS ANTSTOLIO ĮGALIOJIMŲ ĮGIJIMAS, SUSTABDYMAS, PASIBAIGIMAS",
      "section": "12",
      "title": "12 straipsnis. Antstolio įgaliojimų pasibaigimas",
      "content": "1. Antstolio įgaliojimai pasibaigia:\n\n1) antstoliui mirus;\n\n2) atleidus jį iš antstolių.\n\n2. Asmuo atleidžiamas iš antstolių:\n\n1) netekęs Lietuvos Respublikos pilietybės;\n\n2) jo prašymu;\n\n3) Neteko galios nuo 2022-01-01\nStraipsnio punkto naikinimas:\nNr. XIV-612, 2021-11-04, paskelbta TAR 2021-11-12, i. k. 2021-23534\n\n4) jei jis neatitinka šio Įstatymo 5 straipsnio 1 dalyje nustatytų nepriekaištingos reputacijos reikalavimų;\nStraipsnio punkto pakeitimai:\nNr. XIII-2722, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21593\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n5) įsiteisėjus Antstolių garbės teismo sprendimui teikti teisingumo ministrui siūlymą atleisti asmenį iš antstolių;\nStraipsnio punkto pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n6) jei jis neatestuojamas;\n\n7) sukakęs 70 metų;\nStraipsnio punkto pakeitimai:\nNr. XI-1978, 2012-04-19, Žin., 2012, Nr. 50-2443 (2012-04-28), i. k. 1121010ISTA0XI-1978\n\n8) jei, paskirtas antstoliu, per du mėnesius nuo paskyrimo dienos neprisiekia;\n\n9) jei po jo paskyrimo antstoliu paaiškėja anksčiau buvę faktai, kuriuos žinojus paskyrimo metu būtų buvę atsisakyta skirti jį antstoliu;\n\n10) įsiteisėjus sprendimui, kuriuo antstoliui paskirta Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 6 punkte numatyta poveikio priemonė – leidimo vykdyti veiklą panaikinimas;\nPapildyta straipsnio punktu:\nNr. XIII-572, 2017-06-29, paskelbta TAR 2017-07-12, i. k. 2017-12072\n\n11) jei jis pažeidė šio Įstatymo 10 straipsnio 4 dalies reikalavimus.\nPapildyta straipsnio punktu:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n3. Antstolis atleidžiamas teisingumo ministro įsakymu.\nStraipsnio dalies pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n4. Teisingumo ministro įsakymas dėl asmens atleidimo iš antstolių gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\n5. Pasibaigus antstolio įgaliojimams, vykdomosios bylos ir kiti dokumentai, neišmokėtos išieškotos piniginės lėšos ar turtas, perimtas, bet neperduotas išieškotojui, ir antstolio archyvas teisingumo ministro nustatyta tvarka perduodami kitam antstoliui (antstoliams). Kai antstolio įgaliojimai pasibaigia antstoliui mirus ar yra kitų aplinkybių, dėl kurių antstolis, kurio įgaliojimai yra pasibaigę, negali atlikti šioje dalyje nurodytų veiksmų, Antstolių rūmai privalo užtikrinti, kad bus atlikti šioje dalyje nurodyti veiksmai ir įforminta antstolio darbuotojų darbo teisinių santykių pabaiga.\nStraipsnio dalies pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\nIII SKYRIUS\nANTSTOLIO, ANTSTOLIO PADĖJĖJO DRAUSMINĖ ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art13",
      "chapter": "III SKYRIUS ANTSTOLIO, ANTSTOLIO PADĖJĖJO DRAUSMINĖ ATSAKOMYBĖ",
      "section": "13",
      "title": "13 straipsnis. Antstolio, antstolio padėjėjo drausmės bylos procedūra",
      "content": "1. Už šio Įstatymo, Sprendimų vykdymo instrukcijos, Antstolių profesinės etikos kodekso, kitų teisės aktų, reglamentuojančių antstolių neprocesinę veiklą, vykdymo išlaidų išieškojimo tvarkos, nesusijusios su vykdymo išlaidų dydžio apskaičiavimu, pažeidimus arba kai teismo sprendime konstatuoti imperatyviųjų procesinės teisės normų pažeidimai (toliau – pažeidimas), antstoliui (antstolio padėjėjui) gali būti taikoma šiame Įstatyme nustatyta drausminė atsakomybė.\n\n2. Iškelti antstoliui drausmės bylą gali teisingumo ministras arba Lietuvos antstolių rūmų prezidiumas. Drausmės bylą antstolio padėjėjui gali iškelti teisingumo ministras arba Lietuvos antstolių rūmų prezidiumas savo iniciatyva arba antstolio, su kuriuo antstolio padėjėjas yra sudaręs darbo sutartį, teikimu. Subjektas, turintis teisę iškelti antstoliui (antstolio padėjėjui) drausmės bylą, prieš ją keldamas, Drausmės bylų iškėlimo ir nagrinėjimo taisyklėse nustatyta tvarka privalo pasiūlyti antstoliui (antstolio padėjėjui) pateikti paaiškinimus, susijusius su veiksmais ar neveikimu, dėl kurių gali būti keliama drausmės byla, ir pateikti turimus dokumentus. Drausmės byla antstoliui (antstolio padėjėjui) turi būti iškelta ne vėliau kaip per tris mėnesius nuo pažeidimo paaiškėjimo dienos. Į šį laiką neįskaitomas laikas, kai antstolis (antstolio padėjėjas) sirgo ar atostogavo. Drausmės byla antstoliui (antstolio padėjėjui) negali būti iškelta, jeigu nuo pažeidimo padarymo dienos praėjo daugiau negu vieni metai.\n\n3. Drausmės byla antstoliui (antstolio padėjėjui) turi būti išnagrinėta ne vėliau kaip per trisdešimt dienų nuo iškėlimo dienos. Jeigu atsirado aplinkybių, dėl kurių drausmės byla negali būti išnagrinėta per šioje dalyje nustatytą terminą, motyvuotu Antstolių garbės teismo sprendimu šis terminas gali būti pratęstas, tačiau drausmės byla turi būti išnagrinėta ne vėliau kaip per trisdešimt dienų nuo dienos, kurią išnyko aplinkybės, dėl kurių drausmės bylos išnagrinėjimo terminas buvo pratęstas.\n\n4. Antstolių garbės teismui nagrinėjant drausmės bylą, turi dalyvauti antstolis (antstolio padėjėjas), kurio drausmės byla nagrinėjama. Jeigu antstolis (antstolio padėjėjas) neatvyksta į posėdį, kuriame nagrinėjama drausmės byla, drausmės byla gali būti nagrinėjama jam nedalyvaujant, išskyrus atvejus, kai Antstolių garbės teismas nusprendžia, kad antstolio (antstolio padėjėjo) dalyvavimas yra būtinas. Nagrinėjant drausmės bylą, taip pat gali dalyvauti antstolio (antstolio padėjėjo), kurio drausmės byla nagrinėjama, atstovas, asmuo, kuris kreipėsi dėl drausmės bylos iškėlimo, ir šio asmens atstovas.\n\n5. Šio straipsnio 4 dalyje nurodyti asmenys turi teisę susipažinti su medžiaga, kuri svarstoma sprendžiant dėl drausmės bylos iškėlimo, ir drausmės bylos medžiaga, teikti prašymus ir įrodymus, pareikšti nušalinimą Antstolių garbės teismo nariams, kalbėti posėdyje, kuriame nagrinėjama drausmės byla, gauti sprendimų iškelti antstoliui (antstolio padėjėjui) drausmės bylą ar atsisakyti ją iškelti, Antstolių garbės teismo sprendimų nuorašus, apskųsti Antstolių garbės teismo sprendimus.\n\n6. Paaiškėjus, kad pažeidimas turi nusikalstamos veikos požymių, su pažeidimu susijusi medžiaga perduodama atitinkamas bylas tirti ir nagrinėti kompetentingoms institucijoms, tačiau tai drausmės bylos iškėlimo ar nagrinėjimo procedūros nesustabdo.\n\n7. Antstolių (antstolių padėjėjų) drausmės bylas nagrinėja Antstolių garbės teismas. Drausmės bylų iškėlimo ir nagrinėjimo taisykles tvirtina teisingumo ministras.\n\nStraipsnio pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753"
    },
    {
      "provision_ref": "art14",
      "chapter": "III SKYRIUS ANTSTOLIO, ANTSTOLIO PADĖJĖJO DRAUSMINĖ ATSAKOMYBĖ",
      "section": "14",
      "title": "14 straipsnis. Antstolių garbės teismo sprendimai",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. XIV-2545, 2024-04-18, paskelbta TAR 2024-04-25, i. k. 2024-07539\n\n1. Antstolių garbės teismas, išnagrinėjęs drausmės bylą, priima vieną iš šių sprendimų:\n\n1) nutraukti drausmės bylą nenustačius pažeidimo arba jei paaiškėja, kad praleistas šios bylos iškėlimo terminas;\n\n2) atleisti nuo drausminės atsakomybės dėl padaryto pažeidimo mažareikšmiškumo;\n\n3) skirti antstoliui (antstolio padėjėjui) vieną iš šio Įstatymo 15 straipsnyje nurodytų drausminių nuobaudų;\n\n4) teikti teisingumo ministrui siūlymą atleisti asmenį iš antstolių;\n\n5) teikti Lietuvos antstolių rūmų prezidiumo pirmininkui siūlymą atimti iš asmens teisę vykdyti antstolio padėjėjo veiklą;\n\n6) skirti Lietuvos Respublikos pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 1, 2 ir 6 punktuose numatytas poveikio priemones.\nPapildyta straipsnio punktu:\nNr. XIV-2545, 2024-04-18, paskelbta TAR 2024-04-25, i. k. 2024-07539\n\n2. Priimant sprendimą, atsižvelgiama į pažeidimo pobūdį ir jo padarymo aplinkybes, į pažeidimo padarinius ir į galiojančias antstoliui (antstolio padėjėjui) paskirtas drausmines nuobaudas. Jeigu padarytas smulkus, formalus šio Įstatymo, kitų teisės aktų, reglamentuojančių antstolių veiklą, ar Antstolių profesinės etikos kodekso pažeidimas, kuriuo nepadaryta esminės žalos, ir antstolis (antstolio padėjėjas) nutraukė pažeidimą, toks pažeidimas laikomas mažareikšmiu.\n\n3. Drausminė nuobauda galioja vienus metus nuo paskyrimo dienos. Antstolių garbės teismas, atsižvelgdamas į šio straipsnio 2 dalyje nurodytas aplinkybes, Antstolių (antstolių padėjėjų) drausmės bylų iškėlimo ir nagrinėjimo taisyklėse nustatyta tvarka gali panaikinti drausminę nuobaudą nesibaigus galiojimo terminui, bet ne anksčiau kaip po šešių mėnesių nuo nuobaudos paskyrimo. Sprendžiant dėl nuobaudos panaikinimo, atsižvelgiama į padaryto pažeidimo pobūdį, jo padarymo aplinkybes ir pažeidimo padarinius, kitas reikšmingas aplinkybes, taip pat į tai, ar antstolis (antstolio padėjėjas) neturi daugiau galiojančių drausminių nuobaudų ir ar per drausminės nuobaudos galiojimo terminą jam nebuvo paskirta nauja drausminė nuobauda.\n\n4. Antstolių garbės teismo sprendimai, išskyrus sprendimą teikti teisingumo ministrui siūlymą atleisti asmenį iš antstolių ir sprendimą teikti Lietuvos antstolių rūmų prezidiumo pirmininkui siūlymą atimti iš asmens teisę vykdyti antstolio padėjėjo veiklą, įsiteisėja jų priėmimo dieną. Antstolių garbės teismo sprendimai per trisdešimt dienų nuo sprendimo priėmimo dienos gali būti skundžiami Vilniaus apygardos teismui. Antstolių garbės teismo sprendimo apskundimas nesustabdo sprendimo galiojimo, išskyrus atvejus, kai apskundžiamas šio teismo sprendimas teikti teisingumo ministrui siūlymą atleisti asmenį iš antstolių arba sprendimas teikti Lietuvos antstolių rūmų prezidiumo pirmininkui siūlymą atimti iš asmens teisę vykdyti antstolio padėjėjo veiklą. Antstolių garbės teismo sprendimas teikti teisingumo ministrui siūlymą atleisti asmenį iš antstolių ir sprendimas teikti Lietuvos antstolių rūmų prezidiumo pirmininkui siūlymą atimti iš asmens teisę vykdyti antstolio padėjėjo veiklą įsiteisėja pasibaigus  jų apskundimo terminui, o juos apskundus – įsiteisėjus teismo sprendimui, kuriuo Antstolių garbės teismo sprendimas paliktas galioti.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art15",
      "chapter": "III SKYRIUS ANTSTOLIO, ANTSTOLIO PADĖJĖJO DRAUSMINĖ ATSAKOMYBĖ",
      "section": "15",
      "title": "15 straipsnis. Drausminės nuobaudos",
      "content": "1. Antstoliui gali būti skiriamos šios drausminės nuobaudos:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) teisės teikti paslaugas, nurodytas šio Įstatymo 21 straipsnio 2 dalyje, atėmimas iki šešių mėnesių;\n\n4) teisės gauti vykdyti vykdomuosius dokumentus Civilinio proceso kodekso 650 straipsnio 3 dalyje nustatyta tvarka atėmimas iki šešių mėnesių;\nStraipsnio punkto pakeitimai:\nNr. XIII-2722, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21593\n\n5) Neteko galios nuo 2020-08-01\nStraipsnio punkto naikinimas:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n2. Antstolio padėjėjui gali būti skiriamos šios drausminės nuobaudos:\n\n1) pastaba;\n\n2) papeikimas;\n\n3) Neteko galios nuo 2020-08-01\nStraipsnio punkto naikinimas:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n3. Antstoliui ir antstolio padėjėjui papildomai gali būti skiriamas įpareigojimas atsiprašyti asmens Antstolių garbės teismo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837"
    },
    {
      "provision_ref": "art151",
      "chapter": "III SKYRIUS ANTSTOLIO, ANTSTOLIO PADĖJĖJO DRAUSMINĖ ATSAKOMYBĖ",
      "section": "151",
      "title": "151 straipsnis. Pinigų plovimo ir (ar) teroristų finansavimo prevencijos priemonių įgyvendinimo priežiūra",
      "content": "1. Lietuvos antstolių rūmai prižiūri, ar antstolis, antstolio atstovas laikosi Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo reikalavimų.\n\n2. Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo reikalavimus galimai pažeidusiam antstoliui, antstolio atstovui Lietuvos antstolių rūmų prezidiumo sprendimu gali būti keliama drausmės byla, kurią nagrinėja Antstolių garbės teismas.\n\n3. Antstolių garbės teismas antstoliui, antstolio atstovui už šio straipsnio 2 dalyje nurodytus pažeidimus gali paskirti Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo 36 straipsnio 1 dalies 1, 2 ir 6 punktuose numatytas poveikio priemones.\n\n4. Šio įstatymo nuostatos dėl drausmės bylos iškėlimo, nagrinėjimo, Antstolių garbės teismo sprendimo priėmimo, įsiteisėjimo ir drausminės nuobaudos galiojimo, nagrinėjant šio straipsnio 2 dalyje nurodytus pažeidimus, taikomos tiek, kiek neprieštarauja Pinigų plovimo ir teroristų finansavimo prevencijos įstatymo nuostatoms.\n\nPapildyta straipsniu:\nNr. XIV-2545, 2024-04-18, paskelbta TAR 2024-04-25, i. k. 2024-07539\n\nIV SKYRIUS\nKITA ANTSTOLIO ATSAKOMYBĖ"
    },
    {
      "provision_ref": "art16",
      "chapter": "IV SKYRIUS KITA ANTSTOLIO ATSAKOMYBĖ",
      "section": "16",
      "title": "16 straipsnis. Antstolio atsakomybė",
      "content": "1. Antstolis už savo paties ir savo darbuotojų padarytą žalą atsako įstatymų nustatyta tvarka. Žalą turi atlyginti ir asmuo, kurio, kaip antstolio, įgaliojimai pasibaigę.\n\n2. Už įstatymų ar kitų teisės aktų pažeidimus, padarytus atliekant antstolio funkcijas, už kurias taikoma baudžiamoji ar administracinė atsakomybė, antstolis atsako kaip valstybės pareigūnas."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV SKYRIUS KITA ANTSTOLIO ATSAKOMYBĖ",
      "section": "17",
      "title": "17 straipsnis. Antstolių civilinės atsakomybės draudimas",
      "content": "1. Antstolio profesinė civilinė atsakomybė už fiziniams ar juridiniams asmenims padarytą žalą atliekant antstolio funkcijas, viršijančią 290 eurų, draudžiama privalomuoju draudimu.\nStraipsnio dalies pakeitimai:\nNr. XII-1245, 2014-10-16, paskelbta TAR 2014-10-27, i. k. 2014-14873\n\n2. Antstolio profesinės civilinės atsakomybės privalomojo draudimo objektas yra antstolio civilinė atsakomybė už žalą, padarytą atliekant antstolio funkcijas neteisėtais antstolio, jo atstovo, padėjėjo ar antstolio darbuotojo veiksmais.\n\n3. Antstoliai profesinės civilinės atsakomybės privalomuoju draudimu draudžiami sudarant bendrą visų antstolių profesinės civilinės atsakomybės draudimo sutartį. Antstolių profesinės civilinės atsakomybės privalomojo draudimo draudėjas yra Lietuvos antstolių rūmai. Kiekvienas antstolis Lietuvos antstolių rūmams privalo mokėti draudimo įmoką. Ji neįskaitoma į šio Įstatymo 45 straipsnio 5 dalyje nurodytą įmoką. Antstolio profesinės civilinės atsakomybės privalomojo draudimo minimali suma yra 58 000 eurų vienam draudžiamajam įvykiui.\nStraipsnio dalies pakeitimai:\nNr. XI-1690, 2011-11-17, Žin., 2011, Nr. 146-6836 (2011-12-01), i. k. 1111010ISTA0XI-1690\nNr. XII-1245, 2014-10-16, paskelbta TAR 2014-10-27, i. k. 2014-14873\n\n4. Antstolis gali pats papildomai draustis antstolių profesinės civilinės atsakomybės privalomuoju draudimu už fiziniams ar juridiniams asmenims padarytą žalą atliekant antstolio funkcijas.\n\n5. Antstolių profesinės civilinės atsakomybės už fiziniams ar juridiniams asmenims padarytą žalą atliekant antstolio funkcijas privalomojo draudimo maksimalią įmoką nustato Vyriausybė ar jos įgaliota institucija.\n\n6. Draudžiamuoju įvykiu laikomi draudimo sutarties galiojimo metu atlikti antstolio, jo atstovo, padėjėjų ar kitų darbuotojų neteisėti veiksmai (veikimas, neveikimas), kurie yra pagrindas žalai atsirasti.\nStraipsnio dalies pakeitimai:\nNr. XI-1690, 2011-11-17, Žin., 2011, Nr. 146-6836 (2011-12-01), i. k. 1111010ISTA0XI-1690\n\n7. Draudikas, kuris teisės aktų nustatyta tvarka turi teisę vykdyti antstolių profesinės civilinės atsakomybės privalomąjį draudimą, privalo sudaryti antstolių profesinės civilinės atsakomybės privalomojo draudimo sutartį su Lietuvos antstolių rūmais, kai šie pateikia prašymą ir visus šiai sutarčiai sudaryti būtinus dokumentus. Antstolių profesinės civilinės atsakomybės privalomojo draudimo taisykles nustato Vyriausybė ar jos įgaliota institucija.\nStraipsnio dalies pakeitimai:\nNr. XI-1690, 2011-11-17, Žin., 2011, Nr. 146-6836 (2011-12-01), i. k. 1111010ISTA0XI-1690\n\n8. Žalą, padarytą atliekant antstolio funkcijas, atlygina draudikas, išmokėdamas draudimo išmoką. Jeigu draudimo atlyginimo nepakanka žalai visiškai atlyginti, žalą padaręs antstolis atlygina draudimo išmokos ir faktinės žalos dydžio skirtumą, išskyrus šio Įstatymo 35 straipsnio 6 dalyje nustatytą atvejį.\n\nV SKYRIUS\nANTSTOLIO (ANTSTOLIŲ) KONTORA"
    },
    {
      "provision_ref": "art18",
      "chapter": "V SKYRIUS ANTSTOLIO (ANTSTOLIŲ) KONTORA",
      "section": "18",
      "title": "18 straipsnis. Antstolio (antstolių) kontora ir antstolio (antstolių) kontoros skyrius",
      "content": "1. Veiklai vykdyti vienas ar keli toje pačioje veiklos teritorijoje veikiantys antstoliai įkuria antstolio (antstolių) kontorą. Antstolio (antstolių) kontora yra antstolio (antstolių) darbo vieta. Antstolio (antstolių) kontora įkuriama antstolio (antstolių) veiklos teritorijoje.\n\n2. Antstolis ar keli toje pačioje veiklos teritorijoje veikiantys antstoliai savo veiklos teritorijoje gali įkurti antstolio (antstolių) kontoros skyrių.\n\n3. Antstolio (antstolių) kontora (kontoros skyrius) nėra civilinių teisinių santykių, įskaitant ūkinę komercinę veiklą, subjektas.\n\n4. Antstolio (antstolių) kontoros (kontoros skyriaus) įkūrimo tvarkos taisykles, antstolio (antstolių) kontoros (kontoros skyriaus) ir antstolio darbo laiko reikalavimus tvirtina teisingumo ministras.\n\n5. Antstolio (antstolių) kontoroje (kontoros skyriuje) turi būti sudarytos tinkamos sąlygos priimti asmenis.\n\nStraipsnio pakeitimai:\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683"
    },
    {
      "provision_ref": "art19",
      "chapter": "V SKYRIUS ANTSTOLIO (ANTSTOLIŲ) KONTORA",
      "section": "19",
      "title": "19 straipsnis. Neteko galios nuo 2025-03-01",
      "content": "Straipsnio naikinimas:\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683"
    },
    {
      "provision_ref": "art20",
      "chapter": "V SKYRIUS ANTSTOLIO (ANTSTOLIŲ) KONTORA",
      "section": "20",
      "title": "20 straipsnis. Antstolio (antstolių) kontoros adresas ir iškaba",
      "content": "1. Apie kontoros adreso ar kitų rekvizitų pasikeitimą antstolis privalo pranešti Teisingumo ministerijai, Lietuvos antstolių rūmams ir apylinkės teismui, kurio veiklos teritorijoje yra antstolio kontoros buveinė.\nStraipsnio dalies pakeitimai:\nNr. XII-2481, 2016-06-23, paskelbta TAR 2016-06-30, i. k. 2016-17979\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\nVI SKYRIUS\nANTSTOLIO VEIKLA"
    },
    {
      "provision_ref": "art21",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "21",
      "title": "21 straipsnis. Antstolio funkcijos ir kita veikla",
      "content": "1. Antstolis privalo vykdyti įstatymų nustatytus vykdomuosius dokumentus, teismo pavedimu konstatuoti faktines aplinkybes, teismo pavedimu perduoti ir įteikti dokumentus Lietuvos Respublikoje esantiems fiziniams ir juridiniams asmenims, atlikti kitas įstatymų nustatytas funkcijas.\n\n2. Antstolis teisės aktų nustatyta tvarka gali teikti šias paslaugas:\n\n1) saugoti (administruoti) turtą vykdymo procese;\n\n2) konstatuoti faktines aplinkybes, perduoti ir įteikti dokumentus Lietuvos Respublikoje esantiems fiziniams ir juridiniams asmenims nesant teismo pavedimo;\n\n3) teisines konsultacijas – patarimus teisės klausimais;\n\n4) aukciono tvarka realizuoti nekilnojamąjį ir kilnojamąjį turtą;\nStraipsnio punkto pakeitimai:\nNr. XIII-2722, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21593\n\n5) tarpininkauti vykdant turtines prievoles;\n\n6) administruoti nemokumo procesus;\nPapildyta straipsnio punktu:\nNr. XII-806, 2014-03-27, paskelbta TAR 2014-04-11, i. k. 2014-04325\nStraipsnio punkto pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n7) mediatoriaus paslaugas, kai sprendžiami ginčai;\nPapildyta straipsnio punktu:\nNr. XIII-536, 2017-06-29, paskelbta TAR 2017-07-12, i. k. 2017-12055\n\n8) surinkti kliento duomenis.\nPapildyta straipsnio punktu:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n3. Paslaugų teikimas neturi trukdyti atlikti įstatymų nustatytas funkcijas. Teikdamas paslaugas, antstolis privalo vengti interesų konflikto ar kitų aplinkybių, kurios galėtų kelti abejonių antstolio objektyvumu ir nešališkumu atliekant įstatymų nustatytas funkcijas. Visais atvejais antstolis privalo teikti pirmumą įstatymų nustatytoms funkcijoms. Antstolis negali teikti mokamų paslaugų vykdomosiose bylose, jeigu tuos pačius veiksmus jis turi atlikti priverstinio vykdymo priemonėmis. Atliekant funkcijas ir teikiant paslaugas, turi būti užtikrintas funkcijų atlikimo ir paslaugų teikimo atribojimas.\n\n4. Neteko galios nuo 2020-07-01\nStraipsnio dalies naikinimas:\nNr. XIII-2722, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21593\n\n5. Neteko galios nuo 2020-07-01\nStraipsnio dalies naikinimas:\nNr. XIII-2722, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21593\nStraipsnio dalies pakeitimai:\nNr. XI-1978, 2012-04-19, Žin., 2012, Nr. 50-2443 (2012-04-28), i. k. 1121010ISTA0XI-1978\n\n6. Neteko galios nuo 2020-07-01\nStraipsnio dalies naikinimas:\nNr. XIII-2722, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21593\nStraipsnio dalies pakeitimai:\nNr. XI-1978, 2012-04-19, Žin., 2012, Nr. 50-2443 (2012-04-28), i. k. 1121010ISTA0XI-1978\nNr. XIII-1606, 2018-11-08, paskelbta TAR 2018-11-20, i. k. 2018-18679\n\n7. Antstolis privalo Vyriausybei arba jos įgaliotai institucijai jų nustatyta tvarka teikti gautų pajamų ir patirtų išlaidų atliekant antstolio funkcijas ir teikiant paslaugas ataskaitas.\n\n8. Antstolis dėl šio straipsnio 2 dalyje nurodytų paslaugų kainos ir apmokėjimo tvarkos susitaria su klientu sudarydamas sutartį dėl paslaugų teikimo, jeigu įstatymai nenustato kitaip.\n\n9. Teisingumo ministerija ir Lietuvos antstolių rūmai savo interneto svetainėse skelbia informaciją apie:\n\n1) antstolių atliekamas funkcijas ir teikiamas paslaugas;\n\n2) vykdomųjų dokumentų pateikimo vykdyti, procesinių ir kitų dokumentų įteikimo antstoliui bei antstolio procesinių dokumentų įteikimo asmenims tvarką;\n\n3) vykdymo išlaidų dydžius, apskaičiavimo ir apmokėjimo tvarką;\n\n4) antstolio procesinių veiksmų ar atsisakymo juos atlikti apskundimo tvarką.\n\nPapildyta straipsnio dalimi:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837"
    },
    {
      "provision_ref": "art22",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "22",
      "title": "22 straipsnis. Antstolio teisė gauti informaciją",
      "content": "1. Atlikdamas šio Įstatymo 21 straipsnio 1 dalyje nurodytas funkcijas, antstolis turi teisę neatlygintinai gauti iš Valstybinės mokesčių inspekcijos prie Lietuvos Respublikos finansų ministerijos, Valstybinio socialinio draudimo fondo administravimo įstaigų ir informacinių sistemų, bankų ir kitų finansų įstaigų, kitų fizinių ir juridinių asmenų reikalingus duomenis, nepaisant jų pateikimo formos ir būdo, dokumentų nuorašus, kompiuterinių laikmenų duomenis ar jų kopijas apie skolininko turtą, lėšas, pajamas, išlaidas ir veiklą bei kitus duomenis, reikalingus antstolio funkcijoms atlikti.\nStraipsnio dalies pakeitimai:\nNr. IX-2537, 2004-11-04, Žin., 2004, Nr. 171-6297 (2004-11-26), i. k. 1041010ISTA0IX-2537\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683\n\n2. Antstolis neturi teisės reikalauti šio straipsnio 1 dalyje nurodytų duomenų, dokumentų ar kitos informacijos, jeigu jie nėra susiję su antstolio funkcijų atlikimu ar šio Įstatymo  251 straipsnyje nurodytos paslaugos teikimu. Teikiant šią paslaugą netaikomas reikalavimas duomenis, dokumentus ar kitą informaciją antstoliui teikti neatlygintinai.\nStraipsnio dalies pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art23",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "23",
      "title": "23 straipsnis. Faktinių aplinkybių konstatavimas",
      "content": "1. Faktinių aplinkybių konstatavimas – tai smulkus aplinkybių, daiktų ar turto, jų būklės aprašymas faktinių aplinkybių konstatavimo protokole. Faktinės aplinkybės papildomai gali būti fiksuojamos kitomis vaizdo ar garso įrašymo priemonėmis. Garso ar vaizdo įrašas, kuriame užfiksuotos faktinės aplinkybės, laikomas sudedamąja faktinių aplinkybių konstatavimo protokolo dalimi.\n\n2. Antstolis konstatuoja faktines aplinkybes laikydamasis objektyvumo, nešališkumo bei tikslumo principų.\n\n3. Konstatuodamas faktines aplinkybes, antstolis turi tiek pat teisių įeiti į fiziniams ir juridiniams asmenims priklausančias gyvenamąsias ar negyvenamąsias patalpas, teritorijas ir būti jose kaip ir asmuo, kurio prašymu konstatuojamos faktinės aplinkybės.\nPapildyta straipsnio dalimi:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n4. Faktinių aplinkybių konstatavimo protokolas, antstolio surašytas teismo pavedimu, laikomas oficialiu rašytiniu įrodymu.\nStraipsnio dalies pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n5. Konstatuojant faktines aplinkybes fizinių ar juridinių asmenų prašymu, faktinių aplinkybių konstatavimo protokolas surašomas dviem egzemplioriais. Vienas iš jų išduodamas asmeniui, kurio prašymu buvo konstatuotos faktinės aplinkybės, o antras saugomas antstolio (antstolių) kontoroje. Faktinių aplinkybių konstatavimo protokolas elektronine forma, išskyrus vaizdo ar garso įrašus, ne vėliau kaip kitą dieną nuo surašymo dienos Antstolių informacinės sistemos nuostatų nustatyta tvarka perduodamas į Antstolių informacinės sistemos duomenų bazę.\nStraipsnio dalies numeracijos pakeitimas:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n6. Teismo pavedimu faktinės aplinkybės konstatuojamos Civilinio proceso kodekso nustatyta tvarka.\nStraipsnio dalies numeracijos pakeitimas:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837"
    },
    {
      "provision_ref": "art24",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "24",
      "title": "24 straipsnis. Dokumentų perdavimas ir įteikimas",
      "content": "1. Teismo pavedimu dokumentai perduodami ir įteikiami Civilinio proceso kodekso nustatyta tvarka.\n\n2. Antstolis fizinių ar juridinių asmenų prašymu perduoda ir įteikia dokumentus kitiems Lietuvos Respublikoje esantiems fiziniams ar juridiniams asmenims. Dokumentų įteikimo ir perdavimo tvarką įsakymu tvirtina teisingumo ministras.\n\n3. Dokumentai asmeniui perduodami ir įteikiami asmeniškai, siunčiant registruotu laišku arba kitu Dokumentų įteikimo ir perdavimo tvarkoje nustatytu būdu, informuojant, kad dokumentą perduoda antstolis. Perduodančio asmens prašymu antstolis asmeniškai įteikdamas perduodamus dokumentus gali, o įstatymo nustatytais atvejais privalo dokumentus priimančiam asmeniui išaiškinti teisines pasekmes, kurias gali sukelti arba sukelia šių dokumentų įteikimas ar atsisakymas juos priimti."
    },
    {
      "provision_ref": "art25",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "25",
      "title": "25 straipsnis. Tarpininkavimas vykdant turtines prievoles",
      "content": "1. Tarpininkavimu vykdant turtines prievoles siekiama užtikrinti įsiskolinimų grąžinimą ne teismo tvarka, netaikant priverstinio pobūdžio priemonių. Tarpininkavimas vykdant turtines prievoles apima priemones, kuriomis siekiama, kad skolininkas gera valia įvykdytų turtinę prievolę ar kad kitais teisėtais būdais būtų patenkintas kreditoriaus turtinis reikalavimas.\n\n2. Teikdamas tarpininkavimo vykdant turtines prievoles paslaugas, antstolis negali taikyti priemonių, pažeidžiančių ar ribojančių asmens teises.\n\n3. Tarpininkavimo vykdant turtines prievoles paslauga negali būti teikiama, jei prievolės įvykdymo terminas nėra pasibaigęs, taip pat tais atvejais, kai kreditorius nepateikia antstoliui dokumentų, patvirtinančių skolininko turtinės prievolės kreditoriui egzistavimą ir jos dydį.\n\n4. Jei skolininkas ginčija turtinę prievolę ar jos dydį teisme, tarpininkavimo vykdant turtines prievoles paslauga negali būti teikiama, o pradėjus teikti turi būti nutraukta.\n\n5. Antstolis privalo nedelsdamas informuoti asmenį, kurio prašymu teikiama tarpininkavimo vykdant turtines prievoles paslauga, jei paaiškėja, kad dėl skolininko ar trečiųjų asmenų veiksmų, skolininko turtinės padėties negalima grąžinti įsiskolinimo ne teismo tvarka, netaikant priverstinio pobūdžio priemonių."
    },
    {
      "provision_ref": "art251",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "251",
      "title": "251 straipsnis. Kliento duomenų surinkimas",
      "content": "1. Kliento duomenų surinkimu laikomas kliento asmens duomenų apie asmenį, turimą turtą, pajamas, įsipareigojimus, įsiskolinimus, nagrinėjamus turtinius ginčus ir kitų su klientu susijusių duomenų surinkimas iš informacinių sistemų ir šių duomenų pateikimas klientui ar kitam asmeniui.\nStraipsnio dalies pakeitimai:\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683\n\n2. Kliento duomenys renkami kliento ar kito asmens prašymu. Kito asmens prašymu kliento asmens duomenys gali būti renkami tik tuo atveju, kai antstoliui pateikiamas kliento rašytinis sutikimas rinkti jo asmens duomenis arba šis sutikimas suformuojamas tokiu būdu, kuriuo galima identifikuoti šį sutikimą pateikusį asmenį arba patikrinti sutikimo autentiškumą.\n\n3. Šio straipsnio 2 dalyje nurodytame prašyme ar sutikime klientas turi nurodyti, kokius ir kokios apimties kliento duomenis prašoma ar duodamas sutikimas rinkti.\n\n4. Klientas turi teisę bet kuriuo metu, kol jo duomenys dar nėra pateikti jam ar kitam asmeniui, pateikti antstoliui rašytinį prašymą nutraukti visų ar dalies duomenų, kuriuos rinkti buvo prašęs ar davęs sutikimą, rinkimą. Gavęs tokį prašymą antstolis privalo nedelsdamas nutraukti duomenų, dėl kurių rinkimo prieštarauja klientas, rinkimą. Nutraukus duomenų rinkimą, dokumentai ir informacija, susiję su kliento duomenų surinkimo paslaugos teikimu, saugomi ir sunaikinami teisės aktų nustatyta tvarka.\n\nPapildyta straipsniu:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art26",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "26",
      "title": "26 straipsnis. Antstolio veiklos teritorija",
      "content": "1. Antstolio veiklos teritoriją nustato teisingumo ministras. Vienoje veiklos teritorijoje gali dirbti keli antstoliai.\nStraipsnio dalies pakeitimai:\nNr. XII-2481, 2016-06-23, paskelbta TAR 2016-06-30, i. k. 2016-17979\n\n2. Antstolis negali atsisakyti priimti vykdyti vykdomuosius dokumentus ar atlikti kitas šio Įstatymo 21 straipsnyje nustatytas funkcijas, vykdytinas jo veiklos teritorijoje, išskyrus įstatymų nustatytus atvejus."
    },
    {
      "provision_ref": "art27",
      "chapter": "VI SKYRIUS ANTSTOLIO VEIKLA",
      "section": "27",
      "title": "27 straipsnis. Antstolio, antstolio padėjėjo veiklos kontrolė ir skundų nagrinėjimas",
      "content": "1. Antstolio procesinių veiksmų teisėtumą Civilinio proceso kodekso nustatyta tvarka kontroliuoja teismas.\n\n2. Kaip antstoliai (antstolių padėjėjai) laikosi šio Įstatymo, Sprendimų vykdymo instrukcijos, Antstolių profesinės etikos kodekso, kitų teisingumo ministro tvirtinamų teisės aktų, reglamentuojančių antstolių veiklą, ir vykdymo išlaidų išieškojimo tvarkos, nesusijusios su vykdymo išlaidų dydžio apskaičiavimu, pagal kompetenciją teisingumo ministro nustatyta tvarka kontroliuoja Teisingumo ministerija ir Lietuvos antstolių rūmai.\n\n3. Teisingumo ministerija ir Lietuvos antstolių rūmai turi teisę gauti iš antstolių, teisėsaugos institucijų, bankų bei kitų finansų įstaigų ir informacinių sistemų informaciją, dokumentus ar duomenis (įskaitant asmens duomenis), reikalingus šio straipsnio 2 dalyje nustatytos antstolių veiklos kontrolės funkcijoms atlikti. Teisingumo ministerija ir Lietuvos antstolių rūmai turi teisę keistis šioje dalyje nurodyta informacija, dokumentais ar duomenimis.\nPapildyta straipsnio dalimi:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nStraipsnio dalies pakeitimai:\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683\n\n4. Įstatymų nustatyta tvarka antstolių veiklą gali tikrinti ir kitos institucijos.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n5. Antstolis privalo kontroliuoti savo padėjėjų veiklą.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n6. Antstoliui raštu pateiktus asmenų prašymus ir skundus dėl jo veiklos, išskyrus prašymus ir skundus, kuriuos pagal įstatymus nagrinėja teismas, antstolis privalo ne vėliau kaip per keturiolika darbo dienų išnagrinėti ir raštu pateikti motyvuotus atsakymus, jeigu kiti įstatymai nenustato kitaip.\nStraipsnio dalies numeracijos pakeitimas:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n7. Asmenų prašymus ir skundus dėl antstolių veiklos, išskyrus prašymus ir skundus, kuriuos pagal įstatymus nagrinėja teismas, nagrinėja Lietuvos antstolių rūmai ar Teisingumo ministerija. Teisingumo ministerija paprastai nenagrinėja asmenų prašymų ir skundų, kurie nebuvo nagrinėti Lietuvos antstolių rūmuose. Lietuvos antstolių rūmų atsakymai į asmenų prašymus ir skundus per trisdešimt dienų nuo gavimo dienos gali būti skundžiami Vilniaus apygardos teismui.\nStraipsnio dalies pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\nVII SKYRIUS\nANTSTOLIO PADĖJĖJAS"
    },
    {
      "provision_ref": "art28",
      "chapter": "VII SKYRIUS ANTSTOLIO PADĖJĖJAS",
      "section": "28",
      "title": "28 straipsnis. Antstolio padėjėjas",
      "content": "1. Antstolio padėjėju gali būti nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis aukštąjį teisinį išsilavinimą, sudaręs darbo sutartį su antstoliu dėl darbo antstolio padėjėju ir turintis teisę vykdyti antstolio padėjėjo veiklą.\n\n2. Teisė vykdyti antstolio padėjėjo veiklą suteikiama šio straipsnio 1 dalies reikalavimus atitinkantį asmenį Lietuvos antstolių rūmų prezidiumo pirmininko sprendimu įrašant į antstolių padėjėjų sąrašą. Asmenų įrašymo į antstolių padėjėjų sąrašą tvarką nustato teisingumo ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n3. Neteko galios nuo 2024-04-01\nStraipsnio dalies naikinimas:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n4. Lietuvos antstolių rūmai visuomenės informavimo tikslais savo interneto svetainėje skelbia antstolių padėjėjų sąrašą. Šiame sąraše nurodoma antstolio padėjėjo vardas ir pavardė, taip pat antstolio, kurio padėjėju asmuo dirba, vardas ir pavardė. Antstolio padėjėjo duomenys antstolių padėjėjų sąraše skelbiami tol, kol asmuo turi teisę vykdyti antstolio padėjėjo veiklą.\n\n5. Atsisakymas suteikti teisę vykdyti antstolio padėjėjo veiklą gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753"
    },
    {
      "provision_ref": "art29",
      "chapter": "VII SKYRIUS ANTSTOLIO PADĖJĖJAS",
      "section": "29",
      "title": "29 straipsnis. Teisės vykdyti antstolio padėjėjo veiklą atėmimas",
      "content": "1. Teisė vykdyti antstolio padėjėjo veiklą atimama Lietuvos antstolių rūmų prezidiumo pirmininko sprendimu išbraukiant asmenį iš antstolių padėjėjų sąrašo:\n\n1) įsiteisėjus Antstolių garbės teismo sprendimui teikti Lietuvos antstolių rūmų prezidiumo pirmininkui siūlymą atimti iš asmens teisę vykdyti antstolio padėjėjo veiklą;\n\n2) įsiteisėjus Antstolių padėjėjų atestacijos komisijos sprendimui antstolio padėjėjo neatestuoti ir teikti Lietuvos antstolių rūmų prezidiumo pirmininkui siūlymą atimti iš asmens teisę vykdyti antstolio padėjėjo veiklą;\n\n3) pasibaigus darbo sutarčiai dėl darbo antstolio padėjėju.\n\n2. Teisės vykdyti antstolio padėjėjo veiklą atėmimas šio straipsnio 1 dalies 1 ir 2 punktuose nurodytais atvejais yra pagrindas nutraukti su juo darbo sutartį dėl darbo antstolio padėjėju.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art30",
      "chapter": "VII SKYRIUS ANTSTOLIO PADĖJĖJAS",
      "section": "30",
      "title": "30 straipsnis. Antstolio padėjėjo teisės ir pareigos",
      "content": "1. Antstolio padėjėjas turi teisę antstolio vardu ir jo rašytiniu įgaliojimu atlikti procesinius veiksmus, teikti šio Įstatymo 21 straipsnio 2 dalyje nurodytas paslaugas, išskyrus faktinių aplinkybių konstatavimą, įkeisto kilnojamojo turto realizavimą aukciono tvarka, vykdomosios bylos iškėlimą ar sustabdymą, vykdomojo dokumento grąžinimą, turto realizavimą, išieškotų piniginių lėšų paskirstymą išieškotojams, vykdymo išlaidų skaičiavimą.\nStraipsnio dalies pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n2. Antstolio padėjėjas privalo laikytis darbo drausmės, Antstolių profesinės etikos kodekso reikalavimų, nepriekaištingai vykdyti antstolio pavedimus, elgtis taip, kad nežemintų antstolio vardo, apie pavedimo įvykdymą nedelsdamas pranešti antstoliui.\n\n3. Skiriant pavaduojantį antstolį, pavaduojamo antstolio padėjėjas privalo gauti pavaduojančio antstolio rašytinį įgaliojimą veikti jo vardu atliekant šio straipsnio 1 dalyje numatytus veiksmus.\nPapildyta straipsnio dalimi:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nStraipsnio dalies pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753"
    },
    {
      "provision_ref": "art31",
      "chapter": "VII SKYRIUS ANTSTOLIO PADĖJĖJAS",
      "section": "31",
      "title": "31 straipsnis. Antstolio padėjėjo atsakomybė",
      "content": "1. Už darbo drausmės pažeidimą ar padarytą žalą antstolio padėjėjas įstatymų nustatyta tvarka atsako antstoliui, su kuriuo sudaryta darbo sutartis.\n\n2. Atlikdamas šio Įstatymo 30 straipsnyje nustatytas funkcijas, antstolio padėjėjas atsako šio Įstatymo III skyriuje nustatyta tvarka."
    },
    {
      "provision_ref": "art32",
      "chapter": "VII SKYRIUS ANTSTOLIO PADĖJĖJAS",
      "section": "32",
      "title": "32 straipsnis. Antstolio padėjėjo veiklos apribojimas",
      "content": "1. Antstolio padėjėjas negali eiti kitų mokamų pareigų įmonėse, įstaigose ir organizacijose, su kuriomis jis yra susijęs vykdydamas antstolio padėjėjo veiklą ar kurios teikia skolų išieškojimo, turto saugojimo, turto vertinimo, teisinio konsultavimo ar tarpininkavimo paslaugas, taip pat negali būti renkamas (skiriamas) šioje dalyje nurodytų įmonių, įstaigų ir organizacijų valdymo organų nariu arba būti jų savininku ar dalininku.\n\n2. Antstolio padėjėjas, vykdydamas šiame Įstatyme nustatytą antstolio padėjėjo veiklą, susijusią su antstolio funkcijų atlikimu, negali naudotis sutuoktinio (sugyventinio), artimųjų giminaičių, toje pačioje antstolių kontoroje veiklą vykdančių antstolių ir dirbančių darbuotojų, juridinio asmens, kurio dalyvis yra jis pats, jo sutuoktinis (sugyventinis), artimasis giminaitis, toje pačioje antstolių kontoroje veiklą vykdantis antstolis ar dirbantis darbuotojas, paslaugomis.\n\n3. Antstolio padėjėjas gali būti arbitru, kai ginčai sprendžiami arbitraže, ir gauti už tai atlygį. Atlikdamas arbitro funkcijas, antstolio padėjėjas privalo vengti interesų konflikto ar kitų aplinkybių, kurios galėtų kelti abejonių jo objektyvumu ir nešališkumu atliekant įstatymų nustatytas funkcijas. Antstolio padėjėjas negali būti arbitru ginčuose, kylančiuose iš tų santykių, dėl kurių jis jau yra atlikęs įstatymų nustatytas funkcijas. Be to, antstolio padėjėjas negali atlikti įstatymų nustatytų funkcijų dėl tų santykių, iš kurių kilusiame ginče jis buvo arbitru.\n\n4. Prieš pradėdamas eiti kitas pareigas ar dirbti kitą darbą antstolio padėjėjas privalo informuoti antstolį, kurio padėjėju dirba.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nNr. XI-2094, 2012-06-21, Žin., 2012, Nr. 76-3937 (2012-06-30), i. k. 1121010ISTA0XI-2094\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art33",
      "chapter": "VII SKYRIUS ANTSTOLIO PADĖJĖJAS",
      "section": "33",
      "title": "33 straipsnis. Antstolių padėjėjų mokymas, kvalifikacijos kėlimas ir atestavimas",
      "content": "1. Antstolių padėjėjai privalo nuolat kelti kvalifikaciją ir dalyvauti mokymuose. Antstolių padėjėjų mokymą ir kvalifikacijos kėlimą organizuoja Lietuvos antstolių rūmai.\n\n2. Antstolių padėjėjų mokymo programas ir kvalifikacijos kėlimo nuostatus tvirtina Lietuvos antstolių rūmų prezidiumas.\n\n3. Siekiant patikrinti antstolio padėjėjo kvalifikaciją ir profesines žinias, kas penkerius metus antstolių padėjėjai atestuojami. Antstolių padėjėjus atestuoja Antstolių padėjėjų atestavimo komisija. Šią komisiją sudaro, komisijos nuostatus ir antstolių padėjėjų atestavimo tvarkos aprašą tvirtina Lietuvos antstolių rūmų prezidiumas.\n\n4. Antstolių padėjėjų atestavimo komisija priima vieną iš šių sprendimų:\n\n1) antstolio padėjėją atestuoti;\n\n2) antstolio padėjėją atestuoti su sąlyga, kad jis per nustatytą terminą pašalins komisijos nurodytus veiklos trūkumus;\n\n3) antstolio padėjėjo neatestuoti ir teikti Lietuvos antstolių rūmų prezidiumo pirmininkui siūlymą atimti iš asmens teisę vykdyti antstolio padėjėjo veiklą.\nStraipsnio punkto pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n5. Antstolių padėjėjų atestavimo komisijos sprendimas gali būti skundžiamas teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\nPapildyta straipsnio dalimi:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\nStraipsnio pakeitimai:\nNr. XIII-2722, 2019-12-19, paskelbta TAR 2019-12-30, i. k. 2019-21593\n\nVIII SKYRIUS\nANTSTOLIO ATSTOVAVIMAS IR PAVADAVIMAS"
    },
    {
      "provision_ref": "art34",
      "chapter": "VIII SKYRIUS ANTSTOLIO ATSTOVAVIMAS IR PAVADAVIMAS",
      "section": "34",
      "title": "34 straipsnis. Pranešimas, kad neatliekamos antstolio funkcijos",
      "content": "1. Jeigu antstolis dėl ligos, atostogų ar kitų priežasčių negali atlikti savo funkcijų, Lietuvos antstolių rūmų prezidiumo pirmininko sprendimu skiriamas antstolio atstovas arba pavaduojantis antstolis.\nStraipsnio dalies pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n2. Antstolis, negalintis atlikti savo funkcijų dėl ligos ar kitų priežasčių daugiau negu vieną darbo dieną, ne vėliau kaip antrą veiklos nevykdymo darbo dieną privalo apie tai pranešti Teisingumo ministerijai ir Lietuvos antstolių rūmų prezidiumui. Jeigu antstolis negalės atlikti savo funkcijų dėl numatomų priežasčių, apie tai iš anksto, tinkamu laiku, jis turi pranešti Teisingumo ministerijai ir Lietuvos antstolių rūmų prezidiumui.\n\n3. Lietuvos antstolių rūmai visuomenės informavimo tikslais savo interneto svetainėje skelbia atstovaujamų, pavaduojamų antstolių ir šio Įstatymo nustatyta tvarka paskirtų antstolių atstovų ir pavaduojančių antstolių sąrašą. Šiame sąraše nurodoma atstovaujamo ar pavaduojamo antstolio vardas ir pavardė, antstolio kontoros pavadinimas, atstovavimo ar pavadavimo pagrindas ir terminas, antstolio atstovo vardas ir pavardė arba atstovaujančio ar pavaduojančio antstolio vardas ir pavardė, antstolio kontoros pavadinimas. Šiame sąraše duomenys skelbiami tol, kol baigsis antstolio atstovavimas ar pavadavimas.\n\nStraipsnio pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753"
    },
    {
      "provision_ref": "art35",
      "chapter": "VIII SKYRIUS ANTSTOLIO ATSTOVAVIMAS IR PAVADAVIMAS",
      "section": "35",
      "title": "35 straipsnis. Antstolio atstovavimas",
      "content": "1. Antstolio atstovu gali būti skiriamas nepriekaištingos reputacijos Lietuvos Respublikos pilietis, turintis šio Įstatymo 4 straipsnio 1 dalyje nurodytą išsilavinimą, išlaikęs antstolio kvalifikacinį egzaminą, ne mažiau kaip dvejus metus buvęs antstolio padėjėju arba ne mažiau kaip penkerius metus dirbęs teisinį darbą. Socialinių mokslų srities teisės krypties daktaras antstolio atstovu gali būti skiriamas nelaikęs antstolio kvalifikacinio egzamino. Antstolio atstovas skiriamas Lietuvos antstolių rūmų prezidiumo pirmininko sprendimu pagal atstovaujamo antstolio ir asmens, kuris sutinka jam atstovauti, prašymus. Jeigu antstolis ne dėl savo kaltės negali atlikti antstolio funkcijų ir pagrįstai negali pateikti prašymo skirti antstolio atstovą, Lietuvos antstolių rūmų prezidiumo pirmininkas, atsižvelgdamas į Lietuvos antstolių rūmų prezidiumo nuomonę, turi teisę paskirti antstolio atstovą savo iniciatyva, kai būtina užtikrinti, kad toje teritorijoje būtų atliekamos antstolio funkcijos. Antstolis, kol yra atstovaujamas, negali atlikti jokių antstolio funkcijų ir teikti kitų šiame Įstatyme numatytų paslaugų.\n\n2. Asmuo vienu metu gali būti skiriamas tik vieno antstolio atstovu. Antstolio atstovas, išskyrus šio Įstatymo 10 straipsnio 4 dalyje nurodytą atvejį, gali būti skiriamas ne ilgesniam kaip vienų metų terminui, kuris dėl svarbių priežasčių gali būti pratęstas. Šio Įstatymo 10 straipsnio 4 dalyje nurodytu atveju antstolio atstovas gali būti skiriamas ne ilgesniam kaip penkerių metų terminui. Antstolio atstovo veiklą gali vykdyti asmuo, paskirtas antstolio atstovu ir prisiekęs šio Įstatymo 9 straipsnyje nustatyta tvarka. Jeigu asmuo iki paskyrimo antstolio atstovu šio Įstatymo nustatyta tvarka buvo davęs antstolio priesaiką, iš naujo prisiekti nereikia.\n\n3. Atstovaujamas antstolis su paskirtu antstolio atstovu iki šio veiklos pradžios sudaro rašytinę sutartį dėl antstolio atstovavimo sąlygų ir atlyginimo už atstovavimą. Jeigu antstolio atstovas skiriamas Lietuvos antstolių rūmų prezidiumo pirmininko iniciatyva, šią sutartį su paskirtu antstolio atstovu sudaro Lietuvos antstolių rūmų prezidiumas.\n\n4. Antstolio atstovas atleidžiamas Lietuvos antstolių rūmų prezidiumo pirmininko sprendimu:\n\n1) pasibaigus atstovavimo terminui;\n\n2) atstovaujamo antstolio ar atstovo reikalavimu;\n\n3) pasibaigus antstolio įgaliojimams šio Įstatymo 12 straipsnyje nurodytais pagrindais.\n\n5. Antstolio atstovas drausmine tvarka atsako kaip antstolis. Jeigu sutartyje nenustatyta kitaip, antstolio atstovas turi visas antstolio teises ir pareigas, įskaitant darbdavio funkcijas. Antstolio atstovui taikomi šiame Įstatyme nustatyti antstolio veiklos apribojimai. Antstolio atstovas visus veiksmus atlieka atstovaujamo antstolio vardu, naudodamas antstolio antspaudą ir nurodydamas, kad veikia kaip antstolio atstovas.\n\n6. Antstolio atstovo padaryta žala padengiama iš antstolio profesinės civilinės atsakomybės draudimo išmokos. Likusią žalos dalį Lietuvos Respublikos civilinio kodekso ir šio Įstatymo nustatyta tvarka solidariai atlygina atstovaujamas antstolis ir antstolio atstovas.\n\nStraipsnio pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art36",
      "chapter": "VIII SKYRIUS ANTSTOLIO ATSTOVAVIMAS IR PAVADAVIMAS",
      "section": "36",
      "title": "36 straipsnis. Antstolio pavadavimas",
      "content": "1. Lietuvos antstolių rūmų prezidiumo pirmininko sprendimu ne ilgesniam kaip trisdešimties dienų laikotarpiui gali būti skiriamas pavaduojamo antstolio pasiūlytas pavaduojantis antstolis, o jei toks pasiūlymas nepateiktas, pavaduojančiu antstoliu gali būti skiriamas kitas tos pačios antstolių kontoros antstolis, toje pačioje veiklos teritorijoje ar besiribojančioje teritorijoje veikiantis antstolis.\n\n2. Jeigu antstolio įgaliojimai yra sustabdyti ar šio Įstatymo 35 straipsnyje nustatyta tvarka nėra paskirtas antstolio atstovas, pavaduojantis antstolis gali būti skiriamas Lietuvos antstolių rūmų prezidiumo pirmininko iniciatyva. Šioje dalyje nurodytu atveju pavaduojantis antstolis skiriamas, kol atnaujinami antstolio įgaliojimai arba kol paskiriamas antstolio atstovas.\n\n3. Pavaduojamas antstolis savo pavadavimo laikotarpiu negali atlikti jokių antstolio funkcijų ir teikti kitų šiame Įstatyme numatytų paslaugų.\n\n4. Pavaduojantis ir pavaduojamas antstoliai sudaro rašytinę sutartį dėl pavadavimo sąlygų ir atlyginimo už pavadavimą. Jeigu pavaduojantis ir pavaduojamas antstoliai dėl pavadavimo sąlygų nesusitaria arba pavaduojantis antstolis skiriamas Lietuvos antstolių rūmų prezidiumo pirmininko iniciatyva, pavadavimo sąlygos ir pavaduojančio antstolio atlyginimas už pavadavimą nustatomas Lietuvos antstolių rūmų prezidiumo pirmininko nustatyta tvarka.\n\n5. Pavaduojantis antstolis administruoja antstolio kontorą, atlieka visas darbdavio ir antstolio funkcijas taip, kaip tai būtų daręs pavaduojamas antstolis. Už žalą, padarytą pavaduojant, šio Įstatymo nustatyta tvarka atsako pavaduojantis antstolis.\n\nStraipsnio pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\nIX SKYRIUS\nKITI ANTSTOLIŲ VEIKLOS KLAUSIMAI"
    },
    {
      "provision_ref": "art37",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "37",
      "title": "37 straipsnis. Duomenų ir informacijos apskaita, teikimas ir saugojimas vykdant antstolio veiklą",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n1. Antstolio parengti ir gauti dokumentai, duomenys ir informacija tvarkomi ir saugomi vadovaujantis šiuo Įstatymu ir kitais norminiais teisės aktais, nustatančiais bendruosius dokumentų tvarkymo, apskaitos ir saugojimo reikalavimus.\nStraipsnio dalies pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n2. Antstolis privalo užtikrinti, kad duomenys apie vykdomųjų dokumentų vykdymą, faktinių aplinkybių konstatavimą ir dokumentų perdavimą ar įteikimą būtų tinkamai naudojami ir saugomi. Duomenims rinkti, kaupti ir perduoti gali būti naudojamos informacinės technologijos: kompiuteriai, specialios programos, duomenų bazės, duomenų perdavimo tinklai, sudarantys Antstolių informacinę sistemą. Šios sistemos duomenys teikiami atlygintinai, išskyrus atvejus, kai jie teikiami valstybės ir savivaldybių institucijoms ir įstaigoms teisės aktuose nustatytoms funkcijoms atlikti, susijusioms informacinėms sistemoms, kitiems fiziniams ir juridiniams asmenims, kuriems Lietuvos Respublikos įstatymai ar Europos Sąjungos teisės aktai nustato teisę neatlygintinai gauti šios sistemos duomenis, taip pat vykdymo proceso dalyviams, besinaudojantiems Antstolių informacinės sistemos elektroninės vykdomosios bylos portalu. Antstolių informacinės sistemos nuostatus tvirtina teisingumo ministras.\nStraipsnio dalies pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683\n\n3. Antstolis privalo teikti Teisingumo ministerijai ir Lietuvos antstolių rūmams informaciją, reikalingą šio Įstatymo 27 straipsnio 2 dalyje nustatytai kontrolei atlikti. Informacija apie fizinio asmens privataus gyvenimo aplinkybes ir profesines paslaptis arba juridinių asmenų komercines paslaptis, gauta ar paaiškėjusi atliekant antstolio funkcijas ar teikiant paslaugas, negali būti atskleidžiama ar pateikiama, išskyrus įstatymų nustatytus atvejus.\nStraipsnio dalies pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n4. Pažymos apie vykdymo veiksmus, faktinių aplinkybių konstatavimą bei dokumentų perdavimą ar įteikimą, atliekant šiuos veiksmus surašyti dokumentai ar jų kopijos gali būti pateikiami tik vykdymo procese dalyvavusiems asmenims, juridiniams ir fiziniams asmenims, kurių prašymu buvo atlikti faktinių aplinkybių konstatavimo, dokumentų įteikimo ar perdavimo veiksmai, arba jų įgaliotiems asmenims, išskyrus įstatymų nustatytus atvejus.\n\n5. Šiame Įstatyme nustatyta dokumentų, duomenų ir informacijos apskaitos bei naudojimo tvarka taikoma ir antstolio atstovui, antstolio padėjėjui, kitiems antstolio darbuotojams, kuriems šie duomenys ir informacija paaiškėjo dirbant pas antstolį, taip pat asmenims, nustojusiems dirbti antstoliu, antstolio padėjėju, antstolio darbuotoju."
    },
    {
      "provision_ref": "art38",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "38",
      "title": "38 straipsnis. Antstolių kvalifikacijos kėlimas",
      "content": "1. Antstolis privalo nuolat kelti kvalifikaciją. Antstolių kvalifikacijos kėlimą organizuoja Lietuvos antstolių rūmai, o koordinuoja Teisingumo ministerija.\n\n2. Antstolių kvalifikacijos kėlimo nuostatus Lietuvos antstolių rūmų prezidiumo teikimu tvirtina teisingumo ministras."
    },
    {
      "provision_ref": "art39",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "39",
      "title": "39 straipsnis. Antstolių atestavimas",
      "content": "1. Siekiant patikrinti antstolių kvalifikaciją ir profesines žinias, antstoliai periodiškai atestuojami. Antstolius atestuoja Antstolių atestavimo komisija. Šios komisijos personalinę sudėtį ketveriems metams tvirtina Lietuvos antstolių rūmų prezidiumas, Antstolių atestavimo komisijos nuostatus ir Antstolių atestavimo taisykles tvirtina teisingumo ministras.\n\n2. Antstolių atestavimo komisija susideda iš penkių narių, iš kurių keturis narius – antstolius skiria Lietuvos antstolių rūmai, vieną narį – visuomenės atstovą skiria teisingumo ministras. Į Antstolių atestavimo komisiją gali būti skiriami antstoliai, kurie antstolio profesinę veiklą vykdo ne mažiau kaip penkerius metus ir neturi galiojančių drausminių nuobaudų. Teisingumo ministro skiriamas narys – visuomenės atstovas turi turėti socialinių mokslų srities teisės krypties mokslo daktaro laipsnį, atitikti šio Įstatymo 5 straipsnio 1 dalyje nustatytus nepriekaištingos reputacijos reikalavimus ir turėti ne mažesnį kaip penkerių metų teisinio darbo stažą. Antstolių atestavimo komisijos nariu asmuo gali būti skiriamas ne daugiau kaip dviem kadencijoms iš eilės.\n\n3. Antstolių atestavimo komisijos pirmininką skiria Lietuvos antstolių rūmų prezidiumas. Antstolių atestavimo komisijos nariu negali būti Lietuvos antstolių rūmų prezidiumo ar Antstolių garbės teismo narys. Antstolių atestavimo komisijos posėdis laikomas teisėtu, kai jame dalyvauja ne mažiau kaip pusė komisijos narių.\n\n4. Antstolių atestavimo komisijos nariai ir buvę nariai privalo laikyti paslaptyje su antstolio profesine veikla ar asmens duomenimis susijusią informaciją, kurią sužinojo veikdami kaip Antstolių atestavimo komisijos nariai. Paskirtas Antstolių atestavimo komisijos narys iki pirmo Antstolių atestavimo komisijos posėdžio turi pasirašyti konfidencialumo pasižadėjimą. Paaiškėjus, kad Antstolių atestavimo komisijos narys nesilaikė konfidencialumo pasižadėjimo ar nebeatitinka šio Įstatymo 5 straipsnio 1 dalyje nustatytų nepriekaištingos reputacijos reikalavimų, jis nebegali toliau dalyvauti Antstolių atestavimo komisijos veikloje, Lietuvos antstolių rūmų prezidiumas jį pašalina iš Antstolių atestavimo komisijos narių ir šio Įstatymo nustatyta tvarka ne vėliau kaip per vienus metus nuo pašalinimo dienos paskiriamas naujas Antstolių atestavimo komisijos narys.\n\n5. Antstolio eilinė atestacija vykdoma kas penkeri metai. Antstolio neeilinė atestacija gali būti inicijuojama, jeigu dėl pasikartojančio netinkamo imperatyviųjų procesinės teisės normų taikymo iš nustatytų faktų ar aplinkybių kyla pagrįstų abejonių dėl antstolio kvalifikacijos ir jo gebėjimo taikyti profesines žinias antstolio veikloje. Teisę inicijuoti antstolio neeilinę atestaciją turi teisingumo ministras ar Lietuvos antstolių rūmai. Sprendimas inicijuoti antstolio neeilinę atestaciją turi būti motyvuotas.\n\n6. Antstolių atestavimo komisija priima vieną iš šių išvadų:\n\n1) antstolį atestuoti;\n\n2) antstolį atestuoti su sąlyga, kad jis per nustatytą terminą pašalins komisijos nurodytus veiklos trūkumus ir papildomai tobulins profesinę kvalifikaciją;\n\n3) antstolio neatestuoti ir pasiūlyti teisingumo ministrui atleisti asmenį iš antstolių.\n\n7. Antstolių atestavimo komisijos išvada gali būti skundžiama teismui Administracinių bylų teisenos įstatymo nustatyta tvarka.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683"
    },
    {
      "provision_ref": "art40",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "40",
      "title": "40 straipsnis. Antstolio dokumentų valdymas",
      "content": "Pakeistas straipsnio pavadinimas:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n1. Antstolio dokumentai rengiami ir procesiniai veiksmai atliekami valstybine kalba. Išieškotojo ar skolininko prašymu ir lėšomis dokumentai gali būti rengiami valstybine ir išieškotojo ar skolininko pasirinkta užsienio kalba.\nStraipsnio dalies pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n2. Antstolių procesinių dokumentų formas nustato teisingumo ministras."
    },
    {
      "provision_ref": "art41",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "41",
      "title": "41 straipsnis. Antstolio depozitinės sąskaitos, antspaudas ir parašas",
      "content": "1. Antstolis turi antspaudą su Lietuvos valstybės herbu, savo vardu, pavarde. Antstolio antspaudo formą nustato teisingumo ministras.\n\n2. Teisės aktų nustatyta tvarka antstolis turi atskirą depozitinę sąskaitą (sąskaitas) bei kitų sąskaitų.\n\n3. Antstolio depozitinėje sąskaitoje laikomos kitiems asmenims priklausančios piniginės lėšos negali būti įkeistos, areštuotos, jomis negali būti naudojamasi, disponuojama, į jas negali būti nukreipiamas išieškojimas pagal antstolio prievoles, taip pat dėl jų negali būti sudaromos indėlių sutartys.\nPapildyta straipsnio dalimi:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n4. Prieš pradėdamas vykdyti antstolio veiklą, antstolis privalo pateikti Teisingumo ministerijai ir Lietuvos antstolių rūmams savo antspaudo ir parašo pavyzdį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\n\n5. Antstolis privalo Teisingumo ministerijai ir Lietuvos antstolių rūmams pateikti pasikeitusio antspaudo ar parašo pavyzdį.\nStraipsnio dalies numeracijos pakeitimas:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837"
    },
    {
      "provision_ref": "art42",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "42",
      "title": "42 straipsnis. Valstybės simbolių naudojimas",
      "content": "Antstolis savo blankuose, antspaude ir iškaboje naudoja Lietuvos valstybės herbą."
    },
    {
      "provision_ref": "art43",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "43",
      "title": "43 straipsnis. Antstolio veiklos dokumentai",
      "content": "1. Antstolis privalo tinkamai tvarkyti savo veiklos dokumentus.\n\n2. Antstolio veiklos dokumentų tvarkymo ir saugojimo taisykles ir antstolių veiklos dokumentų saugojimo terminų rodyklę tvirtina teisingumo ministras, suderinęs su Lietuvos vyriausiuoju archyvaru.\n\n3. Antstolio veiklos dokumentai yra Nacionalinio dokumentų fondo dalis.\n\nStraipsnio pakeitimai:\nNr. X-1837, 2008-11-14, Žin., 2008, Nr. 138-5444 (2008-12-02), i. k. 1081010ISTA00X-1837\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art431",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "431",
      "title": "431 straipsnis. Elektroninės vykdomosios bylos, informacinių ir elektroninių ryšių technologijų naudojimas antstolių veikloje",
      "content": "1. Su vykdomosiomis bylomis susiję elektroniniai duomenys antstolio kontoroje yra tvarkomi, įtraukiami į apskaitą ir saugomi naudojant informacines ir elektroninių ryšių technologijas teisingumo ministro nustatyta tvarka, suderinta su Lietuvos vyriausiuoju archyvaru. Vykdomosios bylos ir su vykdymo procesu susijusi informacija gali būti tvarkomos vien elektronine forma. Kai vedama elektroninė vykdomoji byla, antstolio gaunami ir siunčiami  popierinės formos dokumentai skaitmeninami šio straipsnio 6 dalyje nustatyta tvarka ir tvarkomi, saugomi ir sunaikinami teisingumo ministro nustatyta tvarka, suderinta su Lietuvos vyriausiuoju archyvaru.\n\n2. Vykdymo proceso šalys ir suinteresuoti asmenys teisingumo ministro nustatyta tvarka turi teisę susipažinti su elektronine vykdomąja byla ir gauti joje esančių dokumentų kopijas. Be to, įstatymų nustatyta tvarka asmenys turi teisę susipažinti su užbaigtomis vykdomosiomis bylomis. Antstolio kontoroje sudaromos reikiamos techninės sąlygos šioms teisėms įgyvendinti; be to, turi būti sudaromos sąlygos susipažinti su elektroninėmis vykdomosiomis bylomis ir gauti jų kopijas nuotoliniu būdu.\n\n3. Vykdymo proceso šalys ir suinteresuoti asmenys turi teisę visus dokumentus ir informaciją, susijusią su vykdymo procesu, antstoliui teikti elektroninės formos, teisingumo ministro nustatyta tvarka naudodami elektroninių ryšių priemones. Asmenys, teikiantys dokumentus elektroninių ryšių priemonėmis, turi juos pasirašyti kvalifikuotu elektroniniu parašu arba savo asmens tapatybę patvirtinti kitais būdais (per elektroninės bankininkystės sistemas ir pan.).\n\n4. Įstatymų nustatytais atvejais antstolis praneša vykdymo proceso dalyviams apie vykdymo veiksmus ar procesinius sprendimus, teisingumo ministro nustatyta tvarka naudodamas elektroninių ryšių priemones.\n\n5. Antstolio kontoroje sudaromos reikiamos techninės sąlygos su vykdymo procesu susijusius dokumentus ir jų kopijas tvirtinti kvalifikuotu elektroniniu parašu. Kvalifikuotu elektroniniu parašu patvirtinti antstolio sudaryti procesiniai dokumentai turi tokią pat teisinę galią kaip ir rašytiniais parašais patvirtinti procesiniai dokumentai.\n\n6. Elektroninėje vykdomojoje byloje saugomos vykdymo proceso metu sudarytų ar gautų popierinės formos dokumentų skaitmeninės kopijos, išskyrus dokumentus, kurių dėl teisės aktų nustatytų reikalavimų negalima skaitmeninti, ir sudaryti ar pateikti elektroniniai dokumentai. Popierinės formos dokumentai turi būti suskaitmeninti ir jų skaitmeninės kopijos perkeltos į elektroninę vykdomąją bylą ne vėliau kaip per penkias darbo dienas nuo jų gavimo antstolio kontoroje dienos. Kai dėl šioje dalyje nurodytų priežasčių popierinės formos dokumentų negalima skaitmeninti, antstolis priima motyvuotą patvarkymą saugoti dokumentus tik popierinės formos ir apie tai pažymi elektroninėje vykdomojoje byloje.\n\nStraipsnio pakeitimai:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071"
    },
    {
      "provision_ref": "art44",
      "chapter": "IX SKYRIUS KITI ANTSTOLIŲ VEIKLOS KLAUSIMAI",
      "section": "44",
      "title": "44 straipsnis. Reklamos draudimas",
      "content": "1. Antstoliui draudžiama reklamuoti savo veiklą.\n\n2. Antstolio veiklos reklama nelaikomas duomenų apie antstolį, jo veiklą, antstolio (antstolių) kontorą nurodymas informaciniuose biuleteniuose (telefonų knygose, kataloguose, interneto tinklapiuose ir pan.), oficialiuose blankuose, vizitinėse kortelėse.\n\nX SKYRIUS\nANTSTOLIŲ SAVIVALDA"
    },
    {
      "provision_ref": "art45",
      "chapter": "X SKYRIUS ANTSTOLIŲ SAVIVALDA",
      "section": "45",
      "title": "45 straipsnis. Lietuvos antstolių rūmai",
      "content": "1. Antstolių savivaldą įgyvendina Lietuvos antstolių rūmai.\n\n2. Antstoliai vienijasi į Lietuvos antstolių rūmus. Jų buveinė yra Vilniuje.\nStraipsnio dalies pakeitimai:\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683\n\n3. Kiekvienas antstolis yra Lietuvos antstolių rūmų narys.\n\n4. Lietuvos antstolių rūmai yra viešas juridinis asmuo. Lietuvos antstolių rūmų veiklą reglamentuoja Asociacijų įstatymas, kiek šis Įstatymas nenustato kitaip, bei Lietuvos antstolių rūmų įstatai.\n\n5. Lietuvos antstolių rūmų veikla finansuojama iš antstolių mokamų įmokų. Jų dydį nustato antstolių susirinkimas."
    },
    {
      "provision_ref": "art46",
      "chapter": "X SKYRIUS ANTSTOLIŲ SAVIVALDA",
      "section": "46",
      "title": "46 straipsnis. Lietuvos antstolių rūmų funkcijos",
      "content": "1. Lietuvos antstolių rūmų funkcijos yra šios:\n\n1) koordinuoti antstolių veiklą;\n\n2) atstovauti antstolių interesams valstybės valdžios institucijose, tarptautinėse ir užsienio valstybių organizacijose;\n\n3) rengti teisės aktų projektus antstolių veiklos klausimais ir teikti juos Teisingumo ministerijai;\n\n4) šio Įstatymo ir kitų teisės aktų nustatyta tvarka kontroliuoti antstolių veiklą;\n\n5) organizuoti ir vykdyti antstolių ir antstolių padėjėjų kvalifikacijos kėlimą;\n\n6) Neteko galios nuo 2024-04-01\nStraipsnio punkto naikinimas:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n7) kitos šiame ir kituose įstatymuose nustatytos funkcijos.\nStraipsnio punkto pakeitimai:\nNr. XII-2168, 2015-12-15, paskelbta TAR 2015-12-21, i. k. 2015-20138\n\n2. Lietuvos antstolių rūmai gali atlikti ir kitas Lietuvos antstolių rūmų įstatuose nustatytas funkcijas."
    },
    {
      "provision_ref": "art47",
      "chapter": "X SKYRIUS ANTSTOLIŲ SAVIVALDA",
      "section": "47",
      "title": "47 straipsnis. Antstolių susirinkimas",
      "content": "1. Antstolių susirinkimą šaukia Lietuvos antstolių rūmų prezidiumo pirmininkas. Antstolių susirinkimas šaukiamas ne rečiau kaip kartą per metus. Neeilinis antstolių susirinkimas turi būti sušauktas, kai to reikalauja ne mažiau kaip trečdalis visų antstolių.\n\n2. Antstolių susirinkimas:\n\n1) renka Lietuvos antstolių rūmų prezidiumo narius ir pirmininką;\n\n2) renka Antstolių garbės teismo narius;\nStraipsnio punkto pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\n\n3) išklauso Lietuvos antstolių rūmų prezidiumo veiklos ataskaitą;\n\n4) tvirtina Lietuvos antstolių rūmų prezidiumo darbo reglamentą;\n\n5) priima Lietuvos antstolių rūmų įstatus, Antstolių profesinės etikos kodeksą; teisingumo ministras juos skelbia Teisės aktų registre;\nStraipsnio punkto pakeitimai:\nNr. XI-2317, 2012-11-06, Žin., 2012, Nr. 132-6645 (2012-11-15), i. k. 1121010ISTA0XI-2317\n\n6) Lietuvos antstolių rūmų prezidiumo teikimu tvirtina įmokų Lietuvos antstolių rūmams dydį;\n\n7) sprendžia kitus su antstolių veikla susijusius klausimus.\n\n3. Antstolių susirinkimas yra teisėtas, jeigu jame dalyvauja daugiau kaip pusė visų antstolių. Antstolių susirinkimui pirmininkauja Lietuvos antstolių rūmų prezidiumo pirmininkas arba jo pavedimu kitas Prezidiumo narys. Sprendimai antstolių susirinkime priimami paprasta dalyvaujančių antstolių balsų dauguma. Antstolių susirinkimo protokolus pasirašo susirinkimo pirmininkas ir sekretorius."
    },
    {
      "provision_ref": "art48",
      "chapter": "X SKYRIUS ANTSTOLIŲ SAVIVALDA",
      "section": "48",
      "title": "48 straipsnis. Lietuvos antstolių rūmų prezidiumas",
      "content": "1. Lietuvos antstolių rūmų prezidiumas yra Lietuvos antstolių rūmų valdymo organas. Jį sudaro penki nariai, įskaitant Prezidiumo pirmininką, kuriuos iš antstolių ketveriems metams išrenka antstolių susirinkimas. Lietuvos antstolių rūmų prezidiumo nariu, įskaitant Prezidiumo pirmininką, antstolis gali būti išrinktas ne daugiau kaip dviem kadencijoms iš eilės. Lietuvos antstolių rūmų prezidiumo pirmininkas atstovauja Lietuvos antstolių rūmams.\n\n2. Šis Įstatymas bei Lietuvos antstolių rūmų prezidiumo darbo reglamentas nustato Prezidiumo įgaliojimus ir darbo tvarką.\n\n3. Lietuvos antstolių rūmų prezidiumas, atlikdamas Lietuvos antstolių rūmams priskirtas funkcijas:\n\n1) tikrina antstolių darbo organizavimą;\n\n2) teikia pasiūlymus antstolių susirinkimui antstolių veiklos klausimais;\n\n3) apdraudžia antstolių civilinę atsakomybę;\n\n4) organizuoja kursus ir seminarus antstolių kvalifikacijai kelti;\n\n5) gali reikalauti iš antstolių informacijos, reikalingos Lietuvos antstolių rūmų funkcijoms atlikti;\n\n6) skiria Prezidiumo pirmininką pavaduojantį Prezidiumo narį, jeigu Prezidiumo pirmininkas dėl ligos, atostogų ar kitų priežasčių negali atlikti savo funkcijų;\nPapildyta straipsnio punktu:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n7) atlieka kitas Lietuvos antstolių rūmų įstatuose bei Prezidiumo darbo reglamente nustatytas funkcijas.\nStraipsnio punkto numeracijos pakeitimas:\nNr. XIV-2318, 2023-12-12, paskelbta TAR 2023-12-22, i. k. 2023-25071\n\n4. Lietuvos antstolių rūmų prezidiumas teikia teisingumo ministrui paskelbti antstolių susirinkimo priimtus Lietuvos antstolių rūmų įstatus. Teisingumo ministras gali atsisakyti skelbti įstatus, jeigu jie prieštarauja šiam Įstatymui ar kitiems teisės aktams. Teisingumo ministro atsisakymas skelbti įstatus Administracinių bylų teisenos įstatymo nustatyta tvarka gali būti skundžiamas teismui."
    },
    {
      "provision_ref": "art49",
      "chapter": "X SKYRIUS ANTSTOLIŲ SAVIVALDA",
      "section": "49",
      "title": "49 straipsnis. Antstolių garbės teismas",
      "content": "1. Antstolių garbės teismas susideda iš penkių antstolių susirinkime išrinktų narių, iš kurių:\n\n1) keturi nariai renkami iš antstolių;\n\n2) vienas narys renkamas iš dviejų teisingumo ministro pasiūlytų visuomenės atstovų – kandidatų į Antstolių garbės teismo narius.\n\n2. Antstolių garbės teismo nariu renkamas antstolis turi turėti ne mažesnį kaip dešimties metų antstolio profesinės veiklos stažą ir neturėti galiojančių drausminių nuobaudų. Vienas iš teisingumo ministro pasiūlytų visuomenės atstovų – kandidatų į Antstolių garbės teismo narius turi turėti socialinių mokslų srities teisės krypties mokslo daktaro laipsnį, kitas – turi turėti šio Įstatymo 4 straipsnio 1 dalyje nurodytą išsilavinimą ir ne mažesnį kaip penkerių metų teisinio darbo stažą. Teisingumo ministro pasiūlyti visuomenės atstovai – kandidatai į Antstolių garbės teismo narius turi atitikti šio Įstatymo 5 straipsnio 1 dalyje nustatytus nepriekaištingos reputacijos reikalavimus. Veikdamas kaip Antstolių garbės teismo narys, visuomenės atstovas turi tokias pačias teises ir pareigas kaip ir antstolis. Antstolių garbės teismo nariu asmuo gali būti renkamas ne daugiau kaip dviem kadencijoms iš eilės.\n\n3. Antstolių garbės teismas iš narių antstolių išsirenka Antstolių garbės teismo pirmininką.\n\n4. Antstolių garbės teismo įgaliojimai trunka ketverius metus.\n\n5. Antstolių garbės teismas gali nagrinėti bylas, kai posėdyje dalyvauja ne mažiau kaip pusė Antstolių garbės teismo narių. Antstolių garbės teismo sprendimai priimami paprasta posėdyje dalyvaujančių Antstolių garbės teismo narių balsų dauguma. Kai balsai pasiskirsto po lygiai, priimtu laikomas sprendimas, už kurį balsavo Antstolių garbės teismo pirmininkas.\n\n6. Antstolių garbės teismo nariai ir buvę nariai privalo laikyti paslaptyje su antstolio profesine veikla ar asmens duomenimis susijusią informaciją, kurią sužinojo nagrinėdami drausmės bylas. Išrinktas Antstolių garbės teismo narys iki pirmo Antstolių garbės teismo posėdžio turi pasirašyti konfidencialumo pasižadėjimą. Paaiškėjus, kad Antstolių garbės teismo narys nesilaikė konfidencialumo pasižadėjimo ar nebeatitinka šio Įstatymo 5 straipsnio 1 dalyje nustatytų nepriekaištingos reputacijos reikalavimų, jis nebegali toliau dalyvauti Antstolių garbės teismui nagrinėjant bylas, Lietuvos antstolių rūmų prezidiumas jį pašalina iš Antstolių garbės teismo narių ir šio Įstatymo nustatyta tvarka ne vėliau kaip per vienus metus nuo pašalinimo dienos išrenkamas naujas Antstolių garbės teismo narys.\n\nStraipsnio pakeitimai:\nNr. XIII-3216, 2020-06-30, paskelbta TAR 2020-07-15, i. k. 2020-15753\nNr. XIV-3056, 2024-11-07, paskelbta TAR 2024-11-12, i. k. 2024-19683\n\nXI SKYRIUS\nBAIGIAMOSIOS NUOSTATOS"
    },
    {
      "provision_ref": "art50",
      "chapter": "XI SKYRIUS BAIGIAMOSIOS NUOSTATOS",
      "section": "50",
      "title": "50 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "Šio Įstatymo įsigaliojimo ir įgyvendinimo tvarką nustato Antstolių įstatymo įsigaliojimo ir įgyvendinimo įstatymas.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                               VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
