{
  "id": "lt-law-viii-1137",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo 5, 6, 7, 8, 9, 10, 30, 40, 44, 51, 56, 59, 60, 61, 62 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "VIII-1137",
  "status": "in_force",
  "issued_date": "1999-04-13",
  "in_force_date": "1999-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9532385ABC11",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 2 ir 3 dalių pakeitimas",
      "content": "Pakeisti 5 straipsnio 2 ir 3 dalis ir jas išdėstyti taip:\n\n„2. Administracinių teismų kompetencijai nepriskiriama tirti Respublikos Prezidento, Seimo, Seimo narių, Ministro Pirmininko, Vyriausybės (kaip kolegialios institucijos), Seimo kontrolierių veiklos, Konstitucinio Teismo, Lietuvos Aukščiausiojo Teismo ir Lietuvos apeliacinio teismo teisėjų veiklos, kitų teismų teisėjų, taip pat prokurorų, tardytojų, kvotėjų ir teismo antstolių procesinių veiksmų, susijusių su teisingumo vykdymu ar bylos tyrimu.\n3. Bylas dėl administracinių teisės pažeidimų pirmąja instancija pagal Administracinių teisės pažeidimų kodeksą nagrinėja apylinkių teismai ir įgaliotos valstybės institucijos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 6 straipsnio 1 dalies 1 punkto papildymas",
      "content": "Papildyti 6 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pirmoji instancija administracinėms byloms, nurodytoms šio įstatymo 4 straipsnyje, išskyrus šio straipsnio 2 dalies 8 punkte nurodytas bylas ir tas, kurios paskirtos Aukštesniojo administracinio teismo kompetencijai;“."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 7 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 7 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n\n„1) pirmoji instancija šio įstatymo 4 straipsnyje nurodytoms byloms, kai viena iš šalių yra centrinis valstybinio administravimo subjektas, taip pat visoms mokestinių ginčų, kitų privalomų mokėjimų ir rinkliavų byloms;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 8 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 8 straipsnį 3 dalimi:\n\n„3. Ginčus dėl teismingumo tarp bendrosios kompetencijos teismo ir administracinio teismo išsprendžia speciali teisėjų kolegija, į kurią įeina Lietuvos Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas, Lietuvos apeliacinio teismo Administracinių bylų skyriaus pirmininkas ir Aukštesniojo administracinio teismo pirmininkas arba jų paskirti teisėjai. Skundai dėl teismingumo kolegijai paduodami per Lietuvos apeliacinio teismo Administracinių bylų skyrių. Kolegijos posėdžiams pirmininkauja Lietuvos Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas arba jo paskirtas teisėjas. Nutartis dėl bylos teismingumo neskundžiama.“"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 9 straipsnio 2 dalies papildymas",
      "content": "Papildyti 9 straipsnio 2 dalį ir ją išdėstyti taip:\n\n„2. Skundas (prašymas) paduodamas administracinių ginčų komisijai arba tiesiogiai administraciniam teismui. Administracinių ginčų komisijai skundas (prašymas) gali būti siunčiamas paštu. Prieš kreipiantis į teismą skundo (prašymo) padavimas administracinių ginčų komisijai neprivalomas, išskyrus įstatymų nustatytus atvejus.“"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 10 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 10 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Skundą (prašymą) ir apeliacinį skundą pasirašo pareiškėjas ar jo atstovas. Prie atstovo paduodamo skundo (prašymo) turi būti pridedamas įgaliojimas ar kitoks dokumentas, patvirtinantis atstovo įgalinimus.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 30 straipsnio pakeitimas",
      "content": "Pakeisti 30 straipsnį ir jį išdėstyti taip:\n\n„30 straipsnis.     Bendrosios kompetencijos ar specializuoto teismo kreipimasis į administracinį teismą\nBendrosios kompetencijos ar specializuotas teismas turi teisę sustabdyti bylos nagrinėjimą ir nutartimi kreiptis į administracinį teismą prašydamas patikrinti, ar atitinkamas aktas (ar jo dalis) atitinka įstatymą ar Vyriausybės norminį aktą. Gavęs įsiteisėjusį administracinio teismo sprendimą, bendrosios kompetencijos ar specializuotas teismas atnaujina bylos nagrinėjimą.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 40 straipsnio 3 dalies papildymas",
      "content": "Papildyti 40 straipsnio 3 dalį ir ją išdėstyti taip:\n\n„3. Įgaliotais atstovais (pagal pavedimą) teisme paprastai būna advokatai. Advokato įgaliojimai patvirtinami advokato orderiu. Kitų atstovų įgalinimai turi būti nurodyti įgaliojime, išduotame ir įformintame Civilinio kodekso ir Civilinio proceso kodekso nustatyta tvarka.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 44 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 44 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Administraciniuose teismuose bylas, numatytas šio įstatymo 4 straipsnio 3, 5 ir 8 punktuose, išskyrus skundus dėl apylinkės teismo nutarimų administracinių teisės pažeidimų bylose, nagrinėja vienas teisėjas, o kitas bylas – trijų teisėjų kolegija. Sudėtingoms byloms nagrinėti gali būti sudaroma penkių teisėjų kolegija. Kolegijos sudėtį sudaro ir jos pirmininką skiria administracinio teismo pirmininkas arba Lietuvos apeliacinio teismo Administracinių bylų skyriaus pirmininkas.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 51 straipsnio papildymas 2 dalimi",
      "content": "Papildyti 51 straipsnį 2 dalimi:\n\n„2. Skundžiamas aktas (ar jo dalis) gali būti panaikintas ir kitais, administracinio teismo pripažintais itin svarbiais, pagrindais.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 56 straipsnio 1 dalies papildymas",
      "content": "56 straipsnio 1 dalyje po žodžio „tretiesiems“ įrašyti žodį „suinteresuotiems“ ir šią dalį išdėstyti taip:\n\n„1. Jeigu įstatymas nenustato kitaip, per 3 dienas nuo sprendimo priėmimo dienos bylos šalims ir tretiesiems suinteresuotiems asmenims išsiunčiami administracinio teismo sprendimo nuorašai.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 59 straipsnio 4 dalies pakeitimas",
      "content": "Pakeisti 59 straipsnio 4 dalį ir ją išdėstyti taip:\n\n„4. Kai išnagrinėjus bylą yra patenkinami ar apginami trečiųjų suinteresuotų asmenų interesai, šie asmenys turi šio straipsnio 2 dalyje nurodytas teises į išlaidų atlyginimą.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 60 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 60 straipsnio 1 dalį ir ją išdėstyti taip:\n\n„1. Iki bylos nagrinėjimo administraciniame teisme pateiktus prašymus dėl išlaidų atlyginimo teismas išsprendžia priimdamas sprendimą dėl administracinės bylos. Kitais atvejais teismas priima nutartį.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 61 straipsnio pakeitimas",
      "content": "Pakeisti 61 straipsnį ir jį išdėstyti taip:\n\n„61 straipsnis. Apygardų administracinių teismų sprendimų ir nutarčių apskundimas\nApygardų administracinių teismų sprendimai ir nutartys apeliacine tvarka per 14 dienų nuo sprendimo ar nutarties priėmimo gali būti skundžiami Aukštesniajam administraciniam teismui.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 62 straipsnio pakeitimas",
      "content": "Pakeisti 62 straipsnį ir jį išdėstyti taip:\n\n„62 straipsnis.     Aukštesniojo administracinio teismo sprendimų ir nutarčių apskundimas\nAukštesniojo administracinio teismo sprendimai ir nutartys, priimti nagrinėjant administracines bylas pirmąja instancija, apeliacine tvarka per 14 dienų nuo sprendimo ar nutarties priėmimo gali būti skundžiami Lietuvos apeliacinio teismo Administracinių bylų skyriui.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja nuo 1999 m. gegužės 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                    VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
