{
  "id": "lt-law-x-254",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės įmonės Ignalinos atominės elektrinės darbuotojų papildomų užimtumo ir socialinių garantijų įstatymo 5 ir 9 straipsnių pakeitimo įstatymas",
  "short_name": "X-254",
  "status": "in_force",
  "issued_date": "2005-06-16",
  "in_force_date": "2005-06-28",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9543F3456785/VYzxefJgtS",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio 1 dalies pakeitimas",
      "content": "5 straipsnio 1 dalyje vietoj žodžių „bedarbio pašalpai gauti, bedarbio pašalpa skiriama ir mokama pagal Bedarbių rėmimo įstatymo 16 straipsnio 1 dalies 1 punktą“ įrašyti žodžius „nedarbo socialinio draudimo išmokai gauti, valstybės remiamų pajamų dydžio nedarbo socialinio draudimo išmoka skiriama pagal Nedarbo socialinio draudimo įstatymo 6 straipsnio 1 dalį, o išmokama – 7 straipsnyje nustatyta tvarka“ ir šią dalį išdėstyti taip:\n\n„1.Teritorinėje darbo biržoje užsiregistravusiems atleidžiamų ir atleistų iš darbo darbuotojų nedirbantiems šeimos nariams yra taikomos Bedarbių rėmimo įstatymo 7 straipsnio 2 dalies 2–7 punktuose nurodytų darbo rinkoje papildomai remiamų bedarbių garantijos. Teritorinėje darbo biržoje užsiregistravusiems atleidžiamų ir atleistų iš darbo darbuotojų nedirbantiems šeimos nariams, kurie neturi nustatyto valstybinio socialinio draudimo stažo nedarbo socialinio draudimo išmokai gauti, valstybės remiamų pajamų dydžio nedarbo socialinio draudimo išmoka skiriama pagal Nedarbo socialinio draudimo įstatymo 6 straipsnio 1 dalį, o išmokama – 7 straipsnyje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 9 straipsnio 4 dalies pakeitimas",
      "content": "9 straipsnio 4 dalyje vietoj žodžių „bedarbio pašalpą“ įrašyti žodžius „nedarbo socialinio draudimo išmoką“ ir šią dalį išdėstyti taip:\n\n„4. Priešpensinės bedarbio išmokos gavėjui įsidarbinus, pradėjus gauti nedarbo socialinio draudimo išmoką arba išvykus nuolat gyventi į užsienį, priešpensinės bedarbio išmokos mokėjimas nutraukiamas.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
