{
  "id": "lt-law-xi-1465",
  "type": "statute",
  "title": "Lietuvos Respublikos statybos įstatymo 40, 42 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1465",
  "status": "in_force",
  "issued_date": "2011-06-20",
  "in_force_date": "2011-09-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9565093748BA",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 40 straipsnio 6 punkto pakeitimas",
      "content": "Pakeisti 40 straipsnio 6 punktą ir jį išdėstyti taip:\n\n„6) leisti statinių naudojimo priežiūrą atliekančių viešojo administravimo subjektų pareigūnams, atliekantiems savo funkcijas, įstatymų nustatyta tvarka patekti į naudojamą statinį, butą ir kitas gyvenamąsias patalpas ir apžiūrėti juos; pateikti šiems pareigūnams su statinio, buto ir kitų gyvenamųjų patalpų naudojimu ir jų technine priežiūra susijusius dokumentus.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 42 straipsnio 3 dalies papildymas 6, 7 punktais ir straipsnio papildymas 7 dalimi",
      "content": "1. Papildyti 42 straipsnio 3 dalį 6 punktu:\n\n„6) kartu su statinio techniniu prižiūrėtoju patekti į butus ir kitas gyvenamąsias patalpas ir apžiūrėti statinio laikančiąsias konstrukcijas, kai statinio apžiūros akte užfiksuotos neleistinos statinio laikančiųjų konstrukcijų deformacijos arba gautas statinio bendraturčių pagrįstas pranešimas, kad dėl statybos darbų bute ar kitose gyvenamosiose patalpose gali būti susilpnintas statinio mechaninis atsparumas ir pastovumas ir dėl to gali kilti statinio griūties grėsmė. Statinio naudojimo priežiūrą atliekančio viešojo administravimo subjekto pareigūnas gali patekti į butą ir kitas gyvenamąsias patalpas jų naudotojų sutikimu, o atsisakius įsileisti, – pateikęs teismo nutartį dėl leidimo įeiti į butą ir (ar) kitas gyvenamąsias patalpas. Butų ir kitų gyvenamųjų patalpų naudotojams ne vėliau kaip prieš 3 darbo dienas turi būti raštu pranešta apie numatytą apžiūros laiką;“.\n\n2. Papildyti 42 straipsnio 3 dalį 7 punktu:\n\n„7) kreiptis į teismą dėl leidimo įeiti į butą ir (ar) kitas gyvenamąsias patalpas.“\n\n3. Papildyti 42 straipsnį 7 dalimi:\n\n„7. Viešojo administravimo subjektų, atliekančių statinių naudojimo priežiūrą, prašymai dėl teismo leidimo įeiti į butus ir (ar) kitas gyvenamąsias patalpas nagrinėjami Civilinio proceso kodekso XXXIX skyriuje nustatyta tvarka.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Įstatymo įsigaliojimas ir įgyvendinimas",
      "content": "1. Šis įstatymas, išskyrus šio straipsnio 2 dalį, įsigalioja 2011 m. rugsėjo 1 d.\n\n2. Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo dienos parengia ir patvirtina šio įstatymo įgyvendinamuosius teisės aktus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
