{
  "id": "lt-law-x-816",
  "type": "statute",
  "title": "Lietuvos Respublikos valstybės politikų elgesio kodekso patvirtinimo, įsigaliojimo ir įgyvendinimo įstatymas. Valstybės politikų elgesio kodeksas",
  "short_name": "X-816",
  "status": "in_force",
  "issued_date": "2006-09-19",
  "in_force_date": "2006-09-26",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.955166852BD7/qzhbZeKEKc",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos valstybės politikų elgesio kodekso patvirtinimas",
      "content": "Šiuo įstatymu Seimas patvirtina Lietuvos Respublikos valstybės politikų elgesio kodeksą."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Lietuvos Respublikos valstybės politikų elgesio kodekso įsigaliojimas",
      "content": "Lietuvos Respublikos valstybės politikų elgesio kodeksas įsigalioja nuo 2006 m. spalio 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos valstybės politikų elgesio kodekso įgyvendinimas",
      "content": "1. Lietuvos Respublikos savivaldybių tarybos iki 2006 m. rugsėjo 30 d. sudaro šio kodekso 6 straipsnio 1 dalies 2 punkte nurodytas komisijas ir patvirtina šiam kodeksui savivaldybių tarybose įgyvendinti būtinus teisės aktus.\n\n2. Lietuvos Respublikos Vyriausybė Vyriausiosios tarnybinės etikos komisijos teikimu iki 2006 m. rugsėjo 30 d. patvirtina Politikų privačių interesų registro nuostatus.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n\nPATVIRTINTAS\n2006 m. rugsėjo 19 d. įstatymu Nr. X-816\n\nLIETUVOS RESPUBLIKOS VALSTYBĖS POLITIKŲ ELGESIO  KODEKSAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Kodekso paskirtis ir uždaviniai",
      "content": "1. Lietuvos Respublikos valstybės politikų elgesio kodeksu (toliau – Kodeksas) siekiama įgyvendinti konstitucinį valdžios įstaigų tarnavimo žmonėms principą, plėtoti demokratinį valdymą, didinti visuomenės pasitikėjimą valstybės valdžios ir savivaldybių institucijomis, skatinti valstybės politikų ir kandidatų į valstybės politikus atsakomybę už savo veiklą ir atskaitomybę visuomenei.\n\n2. Šis kodeksas reglamentuoja valstybės politikų elgesio viešajame gyvenime principų ir reikalavimų pagrindus, taip pat priemones, užtikrinančias valstybės politikų elgesio kontrolę ir atsakomybę už šio kodekso nuostatų pažeidimus.\n\n3. Kituose Lietuvos Respublikos įstatymuose ir teisės aktuose, reglamentuojančiuose institucijų, kuriose valstybės politikai eina pareigas, veiklą, gali būti nustatyti ir kiti valstybės politikų elgesio reikalavimai, neprieštaraujantys šiame kodekse įtvirtintiems valstybės politikų elgesio principams."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Pagrindinės šio kodekso sąvokos",
      "content": "1. Valstybės politikai – asmenys, įstatymų nustatyta tvarka išrinkti į Seimo nario, Respublikos Prezidento, Europos Parlamento nario, savivaldybės tarybos nario ar savivaldybės mero pareigas ar paskirti į Vyriausybės nario, savivaldybės mero pavaduotojo pareigas.\n\n2. Kandidatai į valstybės politikus – asmenys, įstatymų nustatyta tvarka įregistruoti kandidatais į Seimo narius, Respublikos Prezidentus, Europos Parlamento ar savivaldybės tarybos narius.\n\n3. Valstybės politikui ir kandidatui į valstybės politikus artimi asmenys – valstybės politiko ar kandidato į valstybės politikus sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka (toliau – partneris), taip pat jų tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai.\nStraipsnio dalies pakeitimai:\nNr. XII-2183, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20886\n\n4. Privatus gyvenimas – valstybės politiko asmeninis, šeimos ir namų gyvenimas, intymus gyvenimas, taip pat veikla, nesusijusi su valstybės politiko pareigomis, politine veikla ar institucija, kurioje jis eina pareigas. Valstybės politiko elgesys ar asmeninės savybės, susiję su kai kuriomis jo privataus gyvenimo aplinkybėmis ir galintys turėti reikšmės viešiesiems interesams, privačiu gyvenimu nelaikomi.\n\n5. Privatūs interesai – valstybės politiko, kandidato į valstybės politikus ir (ar) jiems artimų asmenų turtinis ar neturtinis suinteresuotumas, galintis turėti įtakos valstybės politiko priimamiems sprendimams ir (ar) politinei veiklai.\n\n6. Politinė veikla – valstybės politiko veiksmai, elgesys ir dalyvavimas atstovaujamųjų bei vykdomųjų institucijų veikloje jo įgaliojimų laikotarpiu.\n\n7. Viešieji interesai – visuomenės suinteresuotumas, kad politikas viešajame gyvenime elgtųsi vadovaudamasis Lietuvos Respublikos Konstitucija ir teise, priimtų sprendimus tik valstybės, savivaldybės ir visuomenės labui.\n\n8. Viešasis gyvenimas – valstybės politiko politinė veikla, taip pat valstybės politiko elgesys, nesusiję su jo privačiu gyvenimu."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Kodekso taikymas",
      "content": "1. Šis kodeksas taikomas valstybės politikams, išskyrus Respublikos Prezidentą ir Europos Parlamento narius.\n\n2. Europos Parlamento nariams kaip valstybės politikams šis kodeksas yra taikomas tiek, kiek jų veiksmų nereglamentuoja Europos Sąjungos teisės aktai ir Lietuvos Respublikos įstatymai bei kiti teisės aktai.\nStraipsnio dalies pakeitimai:\nNr. XI-900, 2010-06-15, Žin., 2010, Nr. 76-3866 (2010-06-30), i. k. 1101010ISTA00XI-900\n\n3. Kandidatams į valstybės politikus šis kodeksas yra taikomas tiek, kiek įstatymuose nustatyta pareiga deklaruoti savo privačius interesus.\n\n4. Šis kodeksas taip pat taikomas parlamentinių partijų pirmininkams ir jų pavaduotojams."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Valstybės politikų elgesio principai",
      "content": "Valstybės politikas viešajame gyvenime vadovaujasi šiais elgesio principais:\n\n1) pagarba žmogui ir valstybei – laikosi žmogaus teisių ir laisvių ir jas užtikrina, vadovaujasi Lietuvos Respublikos Konstitucija ir teise, didina pasitikėjimą valstybe ir jos institucijomis;\n\n2) teisingumas – vienodai tarnauja visiems žmonėms nepaisydamas jų tautybės, rasės, lyties, kalbos, kilmės, socialinės padėties, išsilavinimo, religinių įsitikinimų, politinių pažiūrų, amžiaus ar kitų skirtumų;\n\n3) sąžiningumas – pareigas eina sąžiningai ir laikosi aukščiausių elgesio standartų, vengia situacijų, galinčių paveikti sprendimų, kurie sukeltų visuomenėje abejonę, priėmimą;\n\n4) skaidrumas ir viešumas – nekelia abejonių dėl sąžiningumo priimdamas sprendimus, taip pat pateikia visuomenei savo elgesio ir sprendimų motyvus, visada laikosi atvirumo ir viešumo, išskyrus įstatymų nustatytus atvejus, ribojančius informacijos atskleidimą, deklaruoja savo privačius interesus;\n\n5) padorumas – elgiasi deramai pagal einamas pareigas, vengia situacijų, kai politiko elgesys kenktų jo ar institucijos, kurioje jis eina pareigas, reputacijai ir autoritetui, vengia nesąžiningų pranašumo siekimo būdų, gautą oficialią informaciją naudoja tik pareigoms atlikti ir nesipelno iš jos;\n\n6) pavyzdingumas – deramai elgiasi visuomenėje, laikosi visuotinai pripažįstamų dorovės, moralės ir etikos normų;\n\n7) nesavanaudiškumas – tarnauja valstybei ir visuomenės interesams, vengia tariamų ar tikrų viešųjų ir privačių interesų konfliktų, jiems iškilus, imasi visų reikiamų priemonių, kad jie būtų išspręsti greitai ir atitiktų visuomenės interesus, nenaudoja savo pareigų ar padėties siekdamas daryti įtaką kito asmens sprendimui, kuris galėtų būtų naudingas politikui ar jo artimam asmeniui;\n\n8) nešališkumas – neturi sutartinių ar kitų santykių, kurie galėtų kliudyti atlikti valstybės politiko pareigas ir varžytų jo apsisprendimo laisvę priimant sprendimus, taip pat yra objektyvus priimdamas sprendimus ir vengia išankstinio nusistatymo;\n\n9) atsakomybė – atsako už savo elgesį viešajame gyvenime, priimamus sprendimus ir atsiskaito už juos visuomenei."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Valstybės politikų ir kandidatų į valstybės politikus privačių interesų deklaravimas",
      "content": "1. Valstybės politikai įstatymų ir kitų teisės aktų nustatyta tvarka deklaruoja savo privačius interesus.\n\n2. Kandidatai į valstybės politikus savo privačius interesus deklaruoja rinkimų įstatymų nustatyta tvarka pateikdami Vyriausiajai rinkimų komisijai privačių interesų deklaracijas. Deklaracijų duomenys yra vieši ir skelbiami Vyriausiosios rinkimų komisijos nustatyta tvarka.\n\n3. Valstybės politikų privatūs interesai registruojami Privačių interesų registre.\nStraipsnio dalies pakeitimai:\nNr. XII-2183, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20886"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. Valstybės politikų elgesio kontrolės subjektai",
      "content": "1. Valstybės politikų elgesio, kuriuo pažeidžiami šiame kodekse nustatyti valstybės politikų elgesio principai ir nuostatos, tyrimą atlieka institucijos, kurioje valstybės politikas eina pareigas, veiklą reglamentuojančių įstatymų ir kitų teisės aktų nustatyta tvarka sudarytos komisijos (toliau – Komisija):\n\n1) Lietuvos Respublikos Seime ir Lietuvos Respublikos Vyriausybėje – Seimo Etikos ir procedūrų komisija;\n\n2) savivaldybių tarybose – savivaldybių tarybų sprendimu iš jų narių ir gyvenamųjų vietovių bendruomenių atstovų sudarytos etikos komisijos.\n\n2. Parlamentinių politinių partijų ir jų pavaduotojų, kurie nėra Seimo ar savivaldybių tarybų nariai arba nėra paskirti į Vyriausybės nario pareigas, elgesio, kuriuo pažeidžiami šiame kodekse numatyti valstybės politikų elgesio principai ir nuostatos, tyrimą atlieka Vyriausioji tarnybinės etikos komisija.\n\n3. Šio straipsnio 1 dalyje nurodytų komisijų darbo ir sprendimų priėmimo tvarką vadovaujantis šiuo kodeksu nustato institucijų, kurios jas sudarė, veiklą reglamentuojantys įstatymai ir kiti teisės aktai."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. Valstybės politikų elgesio tyrimas",
      "content": "1. Valstybės politiko elgesio tyrimas Komisijoje gali būti pradėtas, kai yra bent vienas iš šių pagrindų:\n\n1) fizinio ar juridinio asmens skundas, kreipimasis ar pranešimas (toliau – skundas) apie valstybės politiko galimai padarytą šiame kodekse nustatytų valstybės politikų elgesio principų, nuostatų ar institucijos, kurioje politikas eina pareigas, veiklą reglamentuojančiuose teisės aktuose valstybės politikui nustatytų reikalavimų pažeidimą (toliau – pažeidimas);\n\n2) visuomenės informavimo priemonėse paskelbta pagrįsta informacija apie valstybės politiko galimai padarytą pažeidimą.\n\n2. Valstybės politiko elgesio tyrimas pradedamas ne vėliau kaip per 10 dienų nuo šio straipsnio 1 dalyje nurodyto pagrindo atsiradimo. Komisija tiria galimus pažeidimus, jeigu nuo jų padarymo praėjo ne daugiau kaip vieni metai. Anoniminiai skundai nenagrinėjami. Komisijos atliekamas pažeidimo tyrimas turi būti baigtas ne vėliau kaip per tris mėnesius nuo tyrimo pradžios. Į šį terminą neįskaičiuojamas politiko laikinojo nedarbingumo, atostogų laikas ir laikas, kai politikas yra išvykęs į tarnybinę komandiruotę. Prireikus Komisija gali, bet ne ilgiau kaip vienam mėnesiui pratęsti šioje dalyje nustatytą tyrimo terminą.\nStraipsnio dalies pakeitimai:\nNr. XIII-2276, 2019-06-27, paskelbta TAR 2019-07-05, i. k. 2019-11197\n\n3. Atlikdama tyrimą, Komisija turi teisę:\n\n1) apklausti valstybės politiką, kurio elgesys tiriamas, bei kitus asmenis, susijusius su valstybės politiko tiriamu elgesiu ar politine veikla;\n\n2) apklausti skundo autorių ir išsiaiškinti apie jo žinomą informaciją apie valstybės politiko galimai padarytą šiame kodekse nustatytų valstybės politikų elgesio principų, nuostatų ar institucijos, kurioje politikas eina pareigas, veiklą reglamentuojančiuose teisės aktuose valstybės politikui nustatytų reikalavimų pažeidimą;\n\n3) teisės aktų nustatyta tvarka susipažinti su reikiamais dokumentais ir gauti jų nuorašus (kopijas) bei kitą tyrimui reikalingą informaciją;\n\n4) prireikus išvykti į įvykio vietą;\n\n5) pasitelkti specialistų.\n\n4. Atlikdami tyrimą, Komisijos nariai privalo:\n\n1) vadovautis Lietuvos Respublikos Konstitucija, įstatymais, kitais teisės aktais;\n\n2) laikyti paslaptyje duomenis ar žinias, kuriuos jie sužinojo vykdydami tyrimą, jeigu tokie duomenys ar žinios sudaro valstybės, komercinę, banko, tarnybos arba kitą įstatymų saugomą paslaptį;\n\n3) nenaudoti šios dalies 2 punkte nurodytų duomenų ar žinių asmeninei ar kitų asmenų naudai;\n\n4) kol Komisija nebaigia tyrimo, niekam neteikti jokios informacijos apie vykdomo tyrimo aplinkybes, su tyrimu susijusius asmenis, turimą medžiagą, duomenis.\n\n5. Šio straipsnio 4 dalies nuostatos taikomos ir Komisiją aptarnaujantiems darbuotojams, ir pasitelktiems specialistams.\n\n6. Atlikdami tyrimą, Komisijos nariai, Komisiją aptarnaujantys darbuotojai ir jos pasitelkti specialistai netrikdo valstybės institucijų, kitų įmonių, įstaigų ar organizacijų darbo ir privalo susilaikyti nuo preliminarių vertinimų bei išvadų, kol nebaigtas tyrimas ir nėra Komisijos išvados.\n\n7. Komisijos nariai už šiame straipsnyje nustatytų pareigų pažeidimą atsako įstatymų nustatyta tvarka.\n\n8. Valstybės politikas, kurio elgesys tiriamas, turi teisę:\n\n1) teikti Komisijai paaiškinimus, prašymus ir įrodymus;\n\n2) baigus tyrimą susipažinti su tyrimo metu surinkta medžiaga;\n\n3) dalyvauti Komisijos posėdžiuose.\n\n9. Valstybės politikas, teikiantis Komisijai paaiškinimus, negali būti verčiamas teikti paaiškinimus prieš save, savo šeimos narius ar artimuosius giminaičius.\n\n10. Komisija per 3 dienas nuo tyrimo pradžios surašo laisvos formos pranešimą, kuriuo informuoja valstybės politiką apie pradėtą jo elgesio tyrimą, jo teises, pateikia turimus duomenis apie padarytą pažeidimą ir prašo valstybės politiko iki šiame pranešime nurodytos datos pateikti rašytinį paaiškinimą. Komisija šį pranešimą valstybės politikui įteikia asmeniškai arba išsiunčia paštu.\n\n11. Komisija, atlikusi tyrimą, ne vėliau kaip per 5 darbo dienas nuo tyrimo pabaigos savo posėdyje vertina tyrimo metu surinktus duomenis ir priima šio kodekso 9 straipsnyje numatytus sprendimus. Apie Komisijos posėdžio vietą ir laiką ne vėliau kaip prieš 5 dienas iki posėdžio pradžios turi būti pranešta valstybės politikui. Jo neatvykimas į Komisijos posėdį ar paaiškinimo nepateikimas nekliudo Komisijai priimti sprendimą.\n\n12. Pakartotiniai skundai apie galimą politiko padarytą pažeidimą nenagrinėjami, išskyrus atvejus, kai gautame skunde yra nurodomos naujos aplinkybės, kurios nebuvo ir negalėjo būti žinomos atlikto tyrimo metu, ir dėl to Komisijos priimtas sprendimas yra galimai neteisingas. Dėl pakartotinio tyrimo būtinumo sprendžia Komisija ne vėliau kaip per 10 dienų nuo tokio skundo gavimo. Komisijai nusprendus pradėti pakartotinį tyrimą, jis atliekamas pagal šiame straipsnyje nustatytas procedūras.\nStraipsnio dalies pakeitimai:\nNr. XII-2183, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20886\n\n13. Po kiekvieno Komisijos posėdžio gali būti parengiamas pranešimas visuomenės informavimo priemonėms. Pranešimą raštu arba žodžiu gali pateikti tik Komisijos pirmininkas ar Komisijos įgaliotas jos narys ir tik tokį, kokį įgaliojo pateikti Komisija.\n\n14. Informaciją apie Komisijos sprendimus visuomenės informavimo priemonėms teikia Komisijos pirmininkas arba jo įgaliotas Komisijos narys. Komisijos nariai, posėdyje pareiškę atskirąją nuomonę dėl tyrimo išvadų, turi teisę apie tai pateikti informaciją."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. Vyriausiosios tarnybinės etikos komisijos veikla",
      "content": "Vyriausioji tarnybinės etikos komisija:\n\n1) valstybės politikų elgesio kontrolės subjektų, valstybės politikų prašymu ar savo iniciatyva teikia metodinę pagalbą dėl šio kodekso nuostatų įgyvendinimo;\n\n2) gavusi duomenų apie tai, kad valstybės politikas padarė pažeidimą, perduoda šią informaciją ištirti atitinkamiems valstybės politikų elgesio kontrolės subjektams;\n\n3) seka visuomenės informavimo priemonių skelbiamą informaciją apie valstybės politikų elgesį ir, jei yra pagrįstų duomenų, kad valstybės politikas padarė pažeidimą, perduoda šią informaciją ištirti atitinkamiems valstybės politikų elgesio kontrolės subjektams;\n\n4) atlieka parlamentinių politinių partijų pirmininkų ir jų pavaduotojų, kurie nėra Seimo ar savivaldybių tarybų nariai arba nėra paskirti į Vyriausybės nario pareigas, elgesio tyrimą šio kodekso 7 straipsnyje nustatyta tvarka."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. Komisijos sprendimai",
      "content": "1. Valstybės politiko elgesio tyrimą atlikusi Komisija gali priimti šiuos sprendimus:\n\n1) konstatuoti, kad valstybės politikas nepažeidė šiame kodekse ar institucijos, kurioje jis eina pareigas, veiklą reglamentuojančiuose įstatymuose ar kituose teisės aktuose nustatytų valstybės politiko elgesio principų ar reikalavimų;\n\n2) Neteko galios nuo 2016-01-01\nStraipsnio punkto naikinimas:\nNr. XII-2183, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20886\n\n3) konstatuoti, kad valstybės politikas pažeidė šiame kodekse ar institucijos, kurioje jis eina pareigas, veiklą reglamentuojančiuose įstatymuose ar kituose teisės aktuose nustatytus valstybės politiko elgesio principus ar reikalavimus;\n\n4) rekomenduoti valstybės politikui suderinti savo elgesį ar veiklą su šiame kodekse ar institucijos, kurioje valstybės politikas eina pareigas, veiklą reglamentuojančiuose įstatymuose ar kituose teisės aktuose nustatytais valstybės politiko elgesio principais ar reikalavimais;\n\n5) rekomenduoti viešai atsiprašyti;\n\n6) įtarus esant nusikalstamos veikos požymių, perduoti medžiagą ikiteisminio tyrimo įstaigoms ar prokuratūrai.\n\n2. Komisija gali nutraukti tyrimą, jeigu iki tyrimo pabaigos valstybės politikas savo elgesį ar veiklą pripažino neetiškais, nesuderinamais su savo pareigomis ar institucija, kurioje jis eina pareigas, ir dėl to viešai atsiprašė.\n\n3. Apie Komisijos atliktą tyrimą ir priimtą sprendimą pranešama asmeniui, pateikusiam skundą Komisijai, valstybės politikui, dėl kurio yra priimtas sprendimas, ir Vyriausiajai tarnybinės etikos komisijai.\nStraipsnio dalies pakeitimai:\nNr. XII-2183, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20886\n\n4. Komisijos priimti sprendimai yra vieši ir turi būti skelbiami institucijos, kurioje politikas eina pareigas, interneto svetainėje ir informaciniame leidinyje, jeigu toks leidinys yra leidžiamas.\nStraipsnio dalies pakeitimai:\nNr. XII-2183, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20886"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. Sprendimų apskundimas",
      "content": "1. Šio kodekso 6 straipsnio 1 dalies 2 punkte nurodytų komisijų priimti sprendimai gali būti skundžiami Vyriausiajai tarnybinės etikos komisijai per vieną mėnesį nuo sprendimo paskelbimo arba jo įteikimo valstybės politikui, dėl kurio yra priimtas sprendimas, dienos.\n\n2. Šio kodekso 6 straipsnio 1 dalies 1 punkte ir 2 dalyje nurodytų komisijų priimti sprendimai gali būti skundžiami Lietuvos Respublikos administracinių bylų teisenos įstatymo nustatyta tvarka per vieną mėnesį nuo sprendimo paskelbimo arba jo įteikimo valstybės politikui, dėl kurio yra priimtas sprendimas, dienos.\n\nStraipsnio pakeitimai:\nNr. XIII-2276, 2019-06-27, paskelbta TAR 2019-07-05, i. k. 2019-11197\n\n______________"
    }
  ],
  "definitions": [
    {
      "term": "Valstybės politikai",
      "definition": "asmenys, įstatymų nustatyta tvarka išrinkti į Seimo nario, Respublikos Prezidento, Europos Parlamento nario, savivaldybės tarybos nario ar savivaldybės mero pareigas ar paskirti į Vyriausybės nario, savivaldybės mero pavaduotojo pareigas.",
      "source_provision": "art2"
    },
    {
      "term": "Kandidatai į valstybės politikus",
      "definition": "asmenys, įstatymų nustatyta tvarka įregistruoti kandidatais į Seimo narius, Respublikos Prezidentus, Europos Parlamento ar savivaldybės tarybos narius.",
      "source_provision": "art2"
    },
    {
      "term": "Valstybės politikui ir kandidatui į valstybės politikus artimi asmenys",
      "definition": "valstybės politiko ar kandidato į valstybės politikus sutuoktinis, sugyventinis, partneris, kai partnerystė įregistruota įstatymų nustatyta tvarka (toliau – partneris), taip pat jų tėvai (įtėviai), vaikai (įvaikiai), broliai (įbroliai), seserys (įseserės), seneliai, vaikaičiai ir jų sutuoktiniai, sugyventiniai ar partneriai.\nStraipsnio dalies pakeitimai:\nNr. XII-2183, 2015-12-15, paskelbta TAR 2015-12-29, i. k. 2015-20886",
      "source_provision": "art2"
    },
    {
      "term": "Privatus gyvenimas",
      "definition": "valstybės politiko asmeninis, šeimos ir namų gyvenimas, intymus gyvenimas, taip pat veikla, nesusijusi su valstybės politiko pareigomis, politine veikla ar institucija, kurioje jis eina pareigas. Valstybės politiko elgesys ar asmeninės savybės, susiję su kai kuriomis jo privataus gyvenimo aplinkybėmis ir galintys turėti reikšmės viešiesiems interesams, privačiu gyvenimu nelaikomi.",
      "source_provision": "art2"
    },
    {
      "term": "Privatūs interesai",
      "definition": "valstybės politiko, kandidato į valstybės politikus ir (ar) jiems artimų asmenų turtinis ar neturtinis suinteresuotumas, galintis turėti įtakos valstybės politiko priimamiems sprendimams ir (ar) politinei veiklai.",
      "source_provision": "art2"
    },
    {
      "term": "Politinė veikla",
      "definition": "valstybės politiko veiksmai, elgesys ir dalyvavimas atstovaujamųjų bei vykdomųjų institucijų veikloje jo įgaliojimų laikotarpiu.",
      "source_provision": "art2"
    },
    {
      "term": "Viešieji interesai",
      "definition": "visuomenės suinteresuotumas, kad politikas viešajame gyvenime elgtųsi vadovaudamasis Lietuvos Respublikos Konstitucija ir teise, priimtų sprendimus tik valstybės, savivaldybės ir visuomenės labui.",
      "source_provision": "art2"
    },
    {
      "term": "Viešasis gyvenimas",
      "definition": "valstybės politiko politinė veikla, taip pat valstybės politiko elgesys, nesusiję su jo privačiu gyvenimu.",
      "source_provision": "art2"
    }
  ]
}
