{
  "id": "lt-law-x-527",
  "type": "statute",
  "title": "Lietuvos Respublikos įstatymas dėl Belgijos Karalystės, Čekijos Respublikos, Danijos Karalystės, Vokietijos Federacinės Respublikos, Estijos Respublikos, Graikijos Respublikos, Ispanijos Karalystės, Prancūzijos Respublikos, Airijos, Italijos Respublikos, Kipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Liuksemburgo Didžiosios Hercogystės, Vengrijos Respublikos, Maltos Respublikos, Nyderlandų Karalystės, Austrijos Respublikos, Lenkijos Respublikos, Portugalijos Respublikos, Slovėnijos Respublikos, Slovakijos Respublikos, Suomijos Respublikos, Švedijos Karalystės, Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės (Europos Sąjungos valstybių narių) ir Bulgarijos Respublikos bei Rumunijos sutarties dėl Bulgarijos Respublikos ir Rumunijos stojimo į Europos Sąjungą ratifikavimo",
  "short_name": "X-527",
  "status": "in_force",
  "issued_date": "2006-03-30",
  "in_force_date": "2006-05-11",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9BD46CA2C55E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Sutarties ratifikavimas",
      "content": "Lietuvos Respublikos Seimas, vadovaudamasis Lietuvos Respublikos Konstitucijos 67 straipsnio 16 punktu, 138 straipsnio 2 dalimi ir atsižvelgdamas į Respublikos Prezidento 2005 m. spalio 21 d. dekretą Nr. 438, ratifikuoja 2005 m. balandžio 25 d. Liuksemburge pasirašytą Belgijos Karalystės, Čekijos Respublikos, Danijos Karalystės, Vokietijos Federacinės Respublikos, Estijos Respublikos, Graikijos Respublikos, Ispanijos Karalystės, Prancūzijos Respublikos, Airijos, Italijos Respublikos, Kipro Respublikos, Latvijos Respublikos, Lietuvos Respublikos, Liuksemburgo Didžiosios Hercogystės, Vengrijos Respublikos, Maltos Respublikos, Nyderlandų Karalystės, Austrijos Respublikos, Lenkijos Respublikos, Portugalijos Respublikos, Slovėnijos Respublikos, Slovakijos Respublikos, Suomijos Respublikos, Švedijos Karalystės, Jungtinės Didžiosios Britanijos ir Šiaurės Airijos Karalystės (Europos Sąjungos valstybių narių) ir Bulgarijos Respublikos bei Rumunijos sutartį dėl Bulgarijos Respublikos ir Rumunijos stojimo į Europos Sąjungą.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________"
    }
  ],
  "definitions": []
}
