{
  "id": "lt-law-xi-1698",
  "type": "statute",
  "title": "Lietuvos Respublikos pelno mokesčio įstatymo 27 straipsnio pakeitimo įstatymas",
  "short_name": "XI-1698",
  "status": "in_force",
  "issued_date": "2011-11-17",
  "in_force_date": "2012-01-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9599548BCC8F",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 27 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 27 straipsnio 1 dalyje vietoj žodžių „Lietuvos Respublikos komercinių bankų“ įrašyti žodžius „Lietuvos Respublikos bankų“ ir šią dalį išdėstyti taip:\n\n„1. Pagal Lietuvos Respublikos bankų įstatymą veikiantiems bankams, tarp jų užsienio komercinių bankų filialams, pagal Lietuvos Respublikos kredito unijų įstatymą veikiančioms kredito unijoms bei pagal Lietuvos Respublikos centrinės kredito unijos įstatymą veikiančiai Centrinei kredito unijai, sudarantiems specialiuosius atidėjimus kredito įstaigų abejotiniems aktyvams padengti pagal Lietuvos banko nustatytas taisykles, per mokestinį laikotarpį iš pajamų leidžiama atskaityti specialiuosius atidėjimus kredito įstaigų abejotiniems aktyvams padengti, sudaromus konkretaus abejotino aktyvo (abejotinų aktyvų grupės) nuostoliams padengti.“\n\n2. 27 straipsnio 3 dalyje vietoj žodžių „Lietuvos Respublikos draudimo priežiūros komisijos“ įrašyti žodžius „Lietuvos banko“ ir šią dalį išdėstyti taip:\n\n„3. Iš pajamų leidžiama atskaityti draudimo techninius atidėjinius, kuriuos nustato finansų ministras pagal Lietuvos banko patvirtintą draudimo techninių atidėjinių dydžių apskaičiavimo metodiką.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas įsigalioja 2012 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
