{
  "id": "lt-law-ix-1461",
  "type": "statute",
  "title": "Lietuvos Respublikos Lietuvos gyventojų genocido ir rezistencijos tyrimo centro įstatymo preambulės, 2 ir 5 straipsnių pakeitimo įstatymas",
  "short_name": "IX-1461",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9BA65B99577E",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo preambulės pakeitimas",
      "content": "Pakeisti Įstatymo preambulę ir ją išdėstyti taip:\n\n„Lietuvos Respublikos Seimas,\n\nvadovaudamasis tarptautinės bendrijos visuotinai pripažinta nuostata, kad žmonių naikinimas bet kuriuo tikslu yra nusikaltimas,\n\natsižvelgdamas į tai, kad Lietuvos Respublika prisijungė prie 1948 m. gruodžio 9 d. Konvencijos dėl kelio užkirtimo genocido nusikaltimui ir baudimo už jį bei 1968 m. lapkričio 26 d. Konvencijos dėl senaties termino netaikymo už karinius nusikaltimus ir nusikaltimus žmonijai,\n\nremdamasis Europos žmogaus teisių ir pagrindinių laisvių apsaugos konvencijos ir jos protokolų nuostatomis,\n\nkonstatuodamas, kad nuo 1940 m. birželio 15 d. iki 1990 m. kovo 11 d. Lietuva buvo okupuota, o primesti okupaciniai režimai neteisėti,\n\nkonstatuodamas, kad Lietuvos gyventojų fizinis ir dvasinis genocidas bei kiti nusikaltimai žmoniškumui ir karo nusikaltimai buvo vykdomi okupacijų laikotarpiu,\n\nkonstatuodamas, kad 1940–1990 m. Lietuvoje įvairiomis formomis (karinėmis ir politinėmis) vyko pasipriešinimas (rezistencija) SSRS ir Vokietijos okupacinėms valdžioms,\n\npripažindamas, kad didelė Lietuvos gyventojų dalis žuvo laisvės kovose arba tapo genocido bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų aukomis ir turi būti atmenama, deramai pagerbta ir įamžinta,\n\nsiekdamas sudaryti sąlygas ištirti Lietuvos piliečių pasipriešinimo okupaciniams režimams procesus, juos įvertinti ir patraukti baudžiamojon atsakomybėn genocido organizatorius bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų organizatorius ir vykdytojus,\n\npriima šį įstatymą.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 2 straipsnio 1 dalies pakeitimas",
      "content": "2 straipsnio 1 dalyje vietoj žodžių „nusikaltimų žmonijai ir žmoniškumui“ įrašyti žodžius „bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų“ ir šią dalį išdėstyti taip:\n\n„1. Lietuvos gyventojų genocido ir rezistencijos tyrimo centras (toliau – Centras) yra tarpžinybinė valstybės institucija, tirianti visas genocido bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų apraiškas, Lietuvos gyventojų persekiojimą okupacijų metais, taip pat ginkluoto ir neginkluoto pasipriešinimo okupacijoms procesus, inicijuojanti genocido organizatorių ir vykdytojų teisinį įvertinimą. Centras koordinuoja kitų institucijų vykdomus šiuo įstatymu apibrėžtos srities tyrimo darbus.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 5 straipsnio 2 ir 18 punktų pakeitimas",
      "content": "1. 5 straipsnio 2 punkte po žodžių „genocido bei“ įrašyti žodį „kitų“, žodžius „nustato genocido organizatorius bei vykdytojus ir pateikia medžiagą apie juos; inicijuoja baudžiamųjų bylų iškėlimą“ išbraukti ir šį punktą išdėstyti taip:\n\n„2) renka, kaupia, sistemina ir apibendrina medžiagą apie okupacinių režimų įvykdytus nusikaltimus, atskleidžia nusikalstamą totalitarinių režimų esmę, genocido bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų vykdymo sistemą;“.\n\n2. 5 straipsnio 18 punkte vietoj žodžio „kvotos“ įrašyti žodžius „ikiteisminio tyrimo“, žodžius „kontroliuoja, kad šis tyrimas nebūtų vilkinamas“ išbraukti, vietoj žodžių „nusikaltimų, nusikaltimų žmonijai bei“ įrašyti žodžius „bei kitų nusikaltimų“ ir šį punktą išdėstyti taip:\n\n„18) fiksuoja genocido ir Lietuvos gyventojų persekiojimo faktus ir teikia medžiagą apie konkrečius genocido vykdytojus valstybės teisėsaugos institucijoms; bendradarbiauja su šiomis institucijomis, deleguodamas savo atstovus į darbo grupes, vykdančias tyrimą ir turinčias ikiteisminio tyrimo teisę; gali būti pareiškėju teismuose dėl genocido bei kitų nusikaltimų žmoniškumui ir karo nusikaltimų;“."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis Įstatymas įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS\n______________"
    }
  ],
  "definitions": []
}
