{
  "id": "lt-law-ix-1474",
  "type": "statute",
  "title": "Lietuvos Respublikos turto arešto aktų registro įstatymo 6 ir 11 straipsnių pakeitimo ir Turto arešto aktų registro įstatymo 6 straipsnio pakeitimo įstatymo pakeitimo įstatymas",
  "short_name": "IX-1474",
  "status": "in_force",
  "issued_date": "2003-04-03",
  "in_force_date": "2003-05-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.9C4074601BD6",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 6 straipsnio 1 dalies pakeitimas",
      "content": "6 straipsnio 1 dalyje išbraukti žodžius „teismo“, „tardytojų, kvotėjų“ ir šią dalį išdėstyti taip:\n\n„1. Turto arešto aktų registre registruojami teismų, teisėjų, antstolių, prokurorų, Valstybinės mokesčių inspekcijos, Valstybinio socialinio draudimo fondo valdybos ir kitų valstybės institucijų bei pareigūnų turto arešto aktai, kuriais įstatymų nustatytais pagrindais ir tvarka laikinai priverstinai apribojamos teisės į Lietuvos Respublikoje esantį turtą, jį areštuojant.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 11 straipsnio 2 dalies pakeitimas",
      "content": "11 straipsnio 2 dalyje prieš žodį „antstolis“ išbraukti žodį „teismo“ ir šią dalį išdėstyti taip:\n\n„2. Pateikus hipotekos skyriui turto arešto akto pakeitimą arba papildomą turto arešto aktą, kuriame nurodyti visi areštuotą turtą identifikuojantys duomenys, turto arešto aktų registre daromi atitinkami pakeitimai ir turto arešto akto laikino įregistravimo žyma panaikinama. Teismo (teisėjo) nutarties areštuoti turtą, kurioje nenurodyti išsamūs duomenys apie visą areštuojamą turtą ar jo dalį, laikino įregistravimo žyma panaikinama, kai antstolis pateikia areštuoto turto apyrašą, sudarytą vykdant teismo (teisėjo) nutartį.“\n\nANTRASIS SKIRSNIS\nTURTO AREŠTO AKTŲ REGISTRO ĮSTATYMO 6 STRAIPSNIO PAKEITIMO\nĮSTATYMO 1 STRAIPSNIO PAKEITIMAS\n\n(Žin., 2002, Nr. 52-1986, Nr. 123-5524)"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 1 straipsnio pakeitimas",
      "content": "Pakeisti 1 straipsnį ir jį išdėstyti taip:\n\n„1 straipsnis. 6 straipsnio 1 dalies pakeitimas\n\n6 straipsnio 1 dalyje išbraukti žodžius „teismo“, „tardytojų, kvotėjų“, „Valstybinio socialinio draudimo fondo valdybos“ ir šią dalį išdėstyti taip:\n„1. Turto arešto aktų registre registruojami teismų, teisėjų, antstolių, prokurorų, Valstybinės mokesčių inspekcijos ir kitų valstybės institucijų bei pareigūnų turto arešto aktai, kuriais įstatymų nustatytais pagrindais ir tvarka laikinai priverstinai apribojamos teisės į Lietuvos Respublikoje esantį turtą, jį areštuojant.“\n\nTREČIASIS SKIRSNIS\nĮSTATYMO ĮSIGALIOJIMAS"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Įstatymo įsigaliojimas",
      "content": "1. Šio Įstatymo pirmasis skirsnis įsigalioja kartu su Lietuvos Respublikos baudžiamuoju kodeksu (Žin., 2000, Nr. 89-2741) ir Lietuvos Respublikos baudžiamojo proceso kodeksu (Žin., 2002, Nr. 37-1341).\n\n2. Šio Įstatymo antrasis skirsnis įsigalioja nuo 2004 m. sausio 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                 ROLANDAS PAKSAS"
    }
  ],
  "definitions": []
}
