{
  "id": "lt-law-ix-2194",
  "type": "statute",
  "title": "Lietuvos Respublikos vandens įstatymo 3 ir 19 straipsnių pakeitimo įstatymas",
  "short_name": "IX-2194",
  "status": "in_force",
  "issued_date": "2004-04-29",
  "in_force_date": "2004-04-30",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.95FBC921E284/iHqZsyVCsN",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 3 straipsnio 18, 24 ir 31 dalių pakeitimas",
      "content": "1. 3 straipsnio 18 dalyje vietoj žodžio „priekrantės“ įrašyti žodį „pakrantės“ ir šią dalį išdėstyti taip:\n\n„18. Paviršinis vandens telkinys – identifikuota reikšminga vandens aplinkos dalis, esanti žemės paviršiuje, tai yra: upė ar jos dalis, kanalas, ežeras, tvenkinys, kūdra, rekultivuotas į vandens telkinį karjeras. Prie paviršinių vandens telkinių taip pat priskiriami tarpinių ir pakrantės vandenų plotai.“\n\n2. 3 straipsnio 24 dalyje vietoj žodžio „priekrantės“ įrašyti žodį „pakrantės“ ir šią dalį išdėstyti taip:\n\n„24. Pakrantės vandenys – Baltijos jūros dalis nuo kranto iki linijos, kurios kiekvienas taškas nutolęs vieną jūrmylę jūros link nuo vidaus ir teritorinius vandenis skiriančios linijos.“\n\n3. 3 straipsnio 31 dalyje vietoj žodžio „priekrančių“ įrašyti žodį „pakrančių“ ir šią dalį išdėstyti taip:\n\n„31. Upių baseinų rajonas – šio Įstatymo nustatyta tvarka sudarytas pagrindinis vandens apsaugos ir valdymo teritorinis vienetas iš vieno ar kelių gretimų upių baseinų kartu su visais susijusiais požeminiais vandens telkiniais bei tarpiniais ir pakrančių vandenimis.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 19 straipsnio 4 dalies pakeitimas",
      "content": "19 straipsnio 4 dalyje vietoj žodžio „priekrančių“ įrašyti žodį „pakrančių“ ir šią dalį išdėstyti taip:\n\n„4. Pakrančių vandenys identifikuojami ir priskiriami artimiausiam arba valdymo požiūriu tinkamiausiam upių baseinų rajonui ar rajonams.“\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nLAIKINAI EINANTIS\nRESPUBLIKOS PREZIDENTO PAREIGAS                                      ARTŪRAS PAULAUSKAS"
    }
  ],
  "definitions": []
}
