{
  "id": "lt-law-xi-1485",
  "type": "statute",
  "title": "Lietuvos Respublikos administracinių bylų teisenos įstatymo 11, 12, 21, 22, 23, 24, 34, 37, 39, 50, 51, 53, 57, 61, 62, 64, 66, 68, 70, 71, 72, 73, 74, 75, 77, 78, 82, 83, 85, 87, 93, 101, 105, 106, 107, 110, 118, 119, 121, 129, 130, 131, 132, 134, 135, 137, 138, 142, 150, 155, 156, 157 straipsnių pakeitimo ir papildymo įstatymas",
  "short_name": "XI-1485",
  "status": "in_force",
  "issued_date": "2011-06-21",
  "in_force_date": "2011-10-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.95FC10994CBA/TAIS_440720",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 11 straipsnio pavadinimo pakeitimas ir",
      "content": "straipsnio papildymas 5 dalimi\n1. Pakeisti 11\nstraipsnio pavadinimą ir jį išdėstyti taip:\n„11\nstraipsnis. Informacinių ir elektroninių\nryšių technologijų, kitų techninių priemonių naudojimas teisme“.\n2. Papildyti 11\nstraipsnį 5 dalimi:\n„5. Proceso\ndalyvių dalyvavimas teismo posėdžiuose gali būti užtikrinamas naudojant\ninformacines ir elektroninių ryšių technologijas (per vaizdo konferencijas,\ntelekonferencijas ir kitaip). Teisingumo ministro nustatyta tvarka naudojant\nšias technologijas, turi būti užtikrintas patikimas proceso dalyvių tapatybės\nnustatymas ir paaiškinimų, parodymų, klausimų ir prašymų pateikimo\nobjektyvumas.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. 12 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti\n12 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Norėdamas\nsusipažinti su išnagrinėtos bylos medžiaga, asmuo pateikia nustatytos formos\nprašymą, jame nurodo savo vardą, pavardę, gyvenamąją vietą ir asmens kodą.\nSusipažinimo su išnagrinėtos bylos medžiaga tvarką nustato teisingumo ministras\nir Lietuvos vyriausiasis archyvaras.“"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. 21 straipsnio pakeitimas",
      "content": "Pakeisti 21\nstraipsnį ir jį išdėstyti taip:\n„21\nstraipsnis. Bylų rūšinio teismingumo bendrosios kompetencijos ar\nadministraciniam teismui klausimų sprendimas\n1. Byla negali\nbūti nutraukta arba skundas (prašymas) paliekamas nenagrinėtas vien dėl tos priežasties,\nkad ginčas teismingas bendrosios kompetencijos teismui. Šiais atvejais byla\nperduodama pagal rūšinį teismingumą.\n2. Bylos rūšinį\nteismingumą bendrosios kompetencijos ar administraciniam teismui lemia teisinio\nsantykio, iš kurio kilo ginčas, pobūdis. Kai teisinis santykis yra mišrus,\nbylos rūšinis teismingumas priklauso nuo to, koks teisinis santykis (civilinis\nar administracinis) byloje vyrauja.\n3. Kai\nadministraciniam teismui kyla abejonių, ar byla teisminga bendrosios\nkompetencijos ar administraciniam teismui, bylos rūšinio teismingumo klausimus\nrašytinio proceso tvarka išsprendžia speciali teisėjų kolegija, į kurią įeina\nLietuvos Aukščiausiojo Teismo Civilinių bylų skyriaus pirmininkas, Lietuvos\nvyriausiojo administracinio teismo pirmininko pavaduotojas ir po vieną šių\nteismų pirmininkų paskirtą teisėją.\n4.\nAdministracinis teismas motyvuotą nutartį dėl bylos rūšinio teismingumo\nklausimų sprendimo paduoda per Lietuvos vyriausiąjį administracinį teismą.\n5. Šio\nstraipsnio 3 dalyje nurodytos specialios teisėjų kolegijos posėdžiams\npirmininkauja Lietuvos Aukščiausiojo Teismo Civilinių bylų skyriaus\npirmininkas. Specialios teisėjų kolegijos sprendimas priimamas bendru sutarimu\narba kolegijos narių balsų dauguma; jeigu balsai pasiskirsto po lygiai, lemia\nkolegijos posėdžio pirmininko balsas. Nutartis dėl bylos rūšinio teismingumo\nklausimų sprendimo yra galutinė ir neskundžiama.\n6. Išsprendus\nbylos rūšinio teismingumo klausimą, byla kompetentingam ją nagrinėti teismui\nišsiunčiama per tris darbo dienas nuo specialios teisėjų kolegijos nutarties\npriėmimo dienos. Be to, speciali teisėjų\nkolegija turi teisę pareikštus reikalavimus išskirti į atskiras bendrosios\nkompetencijos ir administraciniame teisme nagrinėtinas bylas.\n7. Kai dėl bylos\nrūšinio teismingumo į specialią teisėjų kolegiją kreipėsi bylą nagrinėjantis\napeliacinės instancijos teismas ir speciali teisėjų kolegija konstatavo bylos\nrūšinio teismingumo taisyklių pažeidimą, pirmosios instancijos teismų\nsprendimai, kuriais ginčas išspręstas iš esmės, netenka teisinės galios ir byla\npagal rūšinį teismingumą perduodama nagrinėti atitinkamam bendrosios\nkompetencijos teismui.\n8. Kai byla\nadministraciniam teismui perduodama iš bendrosios kompetencijos teismo,\nadministracinis teismas nustato dalyvaujančių byloje asmenų procesinę padėtį ir\nprireikus imasi priemonių procesinių dokumentų trūkumams pašalinti.“"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. 22 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 22\nstraipsnio 5 dalį ir ją  išdėstyti taip:\n„5. Skundas\n(prašymas) gali būti siunčiamas paštu, išskyrus šio įstatymo 18 straipsnio\n2 dalies 8 punkte ir 20 straipsnio 1 dalies 4 punkte numatytus ginčus, ir\nelektronine forma elektroninių ryšių priemonėmis. Jeigu skundas (prašymas)\nsiunčiamas faksimiliniu laišku, ne vėliau kaip per tris dienas turi būti pateiktas\nskundo (prašymo) originalas.“\nStraipsnio pakeitimai:\nNr. XII-73,\n2012-12-20, Žin., 2012, Nr. 153-7825 (2012-12-29)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. 23 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti  ir\npapildyti 23 straipsnį ir jį išdėstyti taip:\n„23 straipsnis. Skundo (prašymo) forma ir turinys\n1. Skundai\n(prašymai) administracinių ginčų komisijai arba administraciniam teismui\npaduodami raštu. Skundai (prašymai) gali būti elektroninės formos ir paduodami\nelektroninių ryšių priemonėmis. Skundo (prašymo) padavimo elektroninių ryšių\npriemonėmis tvarką ir skundo (prašymo) formą nustato teisingumo ministras.\n2. Skunde\n(prašyme) turi būti nurodyta:\n1) komisijos ar\nteismo, kuriam skundas (prašymas) paduodamas, pavadinimas;\n2) pareiškėjo\nvardas, pavardė (pavadinimas), asmens kodas (kodas), gyvenamoji vieta\n(buveinė), jeigu pareiškėjas turi, – ir elektroninio pašto adresas, telefono,\nfakso numeriai ar kitų elektroninių ryšių priemonių adresai, taip pat atstovo,\njeigu jis yra, vardas, pavardė ir adresas, jeigu žinoma, – atstovo elektroninio\npašto adresas, telefono, fakso numeriai ar kitų elektroninių ryšių priemonių\nadresai;\n3) pageidavimai\ndėl atsiliepimo į skundą, teismo sprendimo, kitų procesinių dokumentų gavimo\nelektroninių ryšių priemonėmis;\n4) tarnautojo,\nkurio veiksmai skundžiami, vardas, pavardė, asmens kodas (jeigu žinomas),\npareigos arba institucijos (administravimo subjekto) pavadinimas, buveinė, jeigu\nžinoma, – ir tarnautojo (institucijos, administravimo subjekto) elektroninio\npašto adresas, telefono ir fakso numeriai, kitų elektroninių ryšių priemonių\nadresai;\n5) trečiųjų\nsuinteresuotų asmenų vardai, pavardės (pavadinimai), asmens kodai (kodai, jeigu\nžinoma), gyvenamosios vietos (buveinės), jeigu žinoma, – ir elektroninio pašto\nadresai, telefono ir fakso numeriai, kitų elektroninių ryšių priemonių adresai;\n6) konkretus\nskundžiamas veiksmas (neveikimas) ar aktas, jo įvykdymo (priėmimo) data;\n7) aplinkybės,\nkuriomis pareiškėjas grindžia savo reikalavimą, ir tai patvirtinantys įrodymai,\nliudytojų pavardės, vardai ir gyvenamosios vietos, kitų įrodymų buvimo vieta;\n8) pareiškėjo\nreikalavimas;\n9) pridedamų\ndokumentų sąrašas;\n10) skundo\n(prašymo) surašymo vieta ir data.\n3. Skundą\n(prašymą) pasirašo pareiškėjas ar jo atstovas. Pateikiant skundą (prašymą)\nelektroninių ryšių priemonėmis šio straipsnio 4 dalyje nustatyta tvarka,\nlaikoma, kad skundas (prašymas) yra pasirašytas. Prie atstovo paduodamo skundo\n(prašymo) turi būti pridedamas įgaliojimas ar kitoks dokumentas, patvirtinantis\natstovo įgaliojimus.\n4. Kai skundas (prašymas) administraciniam teismui paduodamas elektroninių ryšių priemonėmis, asmens tapatybė patvirtinama Teismų įstatyme nustatytais būdais. Paduodant skundą (prašymą) administracinių ginčų komisijai elektroninių ryšių priemonėmis, asmens tapatybė patvirtinama pasirašant saugiu elektroniniu parašu. “\nStraipsnio pakeitimai:\nNr. XII-73,\n2012-12-20, Žin., 2012, Nr. 153-7825 (2012-12-29)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "6 straipsnis. 24 straipsnio pakeitimas",
      "content": "Pakeisti 24\nstraipsnį ir jį išdėstyti taip:\n„24\nstraipsnis. Skundo (prašymo) priedai\n1. Prie skundo\n(prašymo) pridedami šie priedai: skundžiamas aktas; jei skundas (prašymas) buvo\nnagrinėtas administracinių ginčų komisijoje ar kitoje išankstinio ginčų\nnagrinėjimo ne teismo tvarka institucijoje, – atitinkamos administracinių ginčų\nkomisijos ar institucijos sprendimas; jei būtina, – dokumentas, patvirtinantis\nreikalavimų ar prieštaravimų skundžiamai institucijai, įstaigai, tarnybai\nįteikimo datą; dokumentai ir kiti įrodymai, kuriais pareiškėjas grindžia savo\nreikalavimus. Kai skundas (prašymas) paduodamas elektroninių ryšių priemonėmis,\nprie jo turi būti pridedamos ir priedų skaitmeninės kopijos. Elektroninės\nformos skundai (prašymai) ir prie jų pridedamų priedų skaitmeninės kopijos\npateikiami teisingumo ministro nustatyta tvarka.\n2. Išskyrus šio\nįstatymo 40 straipsnyje nustatytus atvejus, prie skundo (prašymo) turi būti\npridedamas žyminio mokesčio kvitas arba motyvuotas prašymas atleisti nuo\nžyminio mokesčio.\n3. Skundo\n(prašymo) su priedais egzempliorių (kopijų) turi būti tiek, kad juos būtų\ngalima įteikti kiekvienai proceso šaliai ir dar liktų egzempliorius teisme, išskyrus\natvejus, kai skundas (prašymas) paduodamas elektroninių ryšių priemonėmis.“"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "7 straipsnis. 34 straipsnio 2 dalies pakeitimas",
      "content": "Papildyti 34\nstraipsnio 2 dalį trečiu sakiniu ir šią dalį išdėstyti taip:\n„2. Prašyme\natnaujinti terminą nurodomos termino praleidimo priežastys ir pateikiami\npraleidimo priežastis patvirtinantys įrodymai. Kartu su prašymu atnaujinti\nterminą administraciniam teismui turi būti paduotas skundas (prašymas). Kai\nprašymas atnaujinti terminą paduodamas elektroninių ryšių priemonėmis, skundas\n(prašymas) taip pat paduodamas elektroninių ryšių priemonėmis.“"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "8 straipsnis. 37 straipsnio 2 dalies 1 punkto ir 3 dalies pakeitimas",
      "content": "1. 37 straipsnio\n2 dalies 1 punkte po žodžio „teismų“ įrašyti žodžius „administracinio proceso\ntvarka“ ir šį punktą išdėstyti taip:\n„1) skundas\n(prašymas) nenagrinėtinas teismų administracinio proceso tvarka;“.\n2. Pakeisti 37\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Nutartyje\natsisakyti priimti skundą (prašymą) teismo pirmininkas ar teisėjas privalo\nnurodyti, į kokią instituciją reikia pareiškėjui kreiptis, jeigu byla nenagrinėtina\nteismo, arba kaip pašalinti aplinkybes, kliudančias priimti skundą (prašymą).\nNutartyje taip pat turi būti nurodymas grąžinti žyminį mokestį tais atvejais,\nkai paduodant skundą (prašymą) toks mokestis buvo sumokėtas. Teismo pirmininko\nar teisėjo nutarties atsisakyti priimti skundą (prašymą) nuorašas ne vėliau\nkaip per tris dienas nuo nutarties priėmimo pareiškėjui įteikiamas arba\npasiunčiamas paštu arba elektroninių ryšių priemonėmis, jei skundas (prašymas)\npaduotas elektroninių ryšių priemonėmis ar pareiškėjas skunde (prašyme) nurodė\npageidaująs dokumentus gauti elektroninių ryšių priemonėmis. Dėl teismo\npirmininko ar teisėjo nutarties atsisakyti priimti skundą (prašymą) gali būti\nduodamas atskirasis skundas. Įsiteisėjus nutarčiai, skundas (prašymas)\ngrąžinamas pareiškėjui, išskyrus atvejus, kai skundas (prašymas) buvo paduotas\nelektroninių ryšių priemonėmis.“"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "9 straipsnis. 39 straipsnio papildymas 3 dalimi",
      "content": "Papildyti 39\nstraipsnį 3 dalimi:\n„3. Šiame\nstraipsnyje nurodytus skundus (prašymus) paduodant teismui tik elektroninių\nryšių priemonėmis, mokama 75 procentai už atitinkamą skundą (prašymą) mokėtinos\nžyminio mokesčio sumos.“"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "10 straipsnis. 50 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 50 straipsnį 4 dalimi:\n„4. Tais atvejais, kai administracinės bylos proceso šalis veda bylą per\natstovą, visi su byla susiję procesiniai dokumentai įteikiami tik atstovui.\nAtstovas, gavęs atitinkamus dokumentus, privalo nedelsdamas apie tai pranešti\natstovaujamajam ir sudaryti jam galimybę susipažinti su gautais dokumentais. Jeigu\natstovavimo santykiai pasibaigia, atstovas privalo atlikti šioje dalyje\nnurodytus veiksmus dėl tų procesinių dokumentų, kurie iš teismo buvo išsiųsti\natstovui iki to momento, kai teisme buvo gautas pranešimas apie atstovavimo santykių pabaigą. Jeigu pasibaigus atstovavimo santykiams atstovas dėl objektyvių\npriežasčių negali įteikti procesinių dokumentų atstovaujamajam, apie tai jis\nprivalo nedelsdamas pranešti teismui ir grąžinti jam gautus procesinius\ndokumentus.“"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "11 straipsnis. 51 straipsnio 1 ir 3 dalių pakeitimas",
      "content": "1. 51 straipsnio 1 dalyje po žodžių „kita medžiaga“ įrašyti žodžius „(įskaitant\nelektroninę bylą)“, vietoj žodžių „savo lėšomis daryti“ įrašyti žodžius „gauti\nmokamas“, po žodžių „jų kopijas“ įrašyti žodžius „(skaitmenines kopijas)“ ir\nšią dalį išdėstyti taip:\n„1. Proceso dalyviai turi teisę teisme susipažinti su byloje esančiais\ndokumentais, kita medžiaga (įskaitant elektroninę bylą) ir teismo (teisėjo)\nleidimu gauti mokamas jų kopijas (skaitmenines kopijas) bei išrašus.“\n2. Pakeisti 51 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Mokesčio\nuž bylos medžiagos kopijas dydį ir mokėjimo tvarką nustato Vyriausybė arba jos\nįgaliota institucija.“"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "12 straipsnis. 53 straipsnio pakeitimas",
      "content": "Pakeisti 53 straipsnį ir jį išdėstyti taip:\n„53 straipsnis. Kitos proceso šalių teisės ir pareigos\n1. Šalių procesinės teisės yra lygios. Šalių procesinių teisių ypatumus\natskirų kategorijų bylose nustato specialūs įstatymai.\n2. Proceso šalys turi teisę pareikšti nušalinimus ir prašymus,\npageidavimus gauti procesinius dokumentus elektronine forma elektroninių ryšių\npriemonėmis, teikti įrodymus, dalyvauti tiriant įrodymus, užduoti klausimų\nkitiems proceso dalyviams, liudytojams, specialistams ir ekspertams, duoti\npaaiškinimus, pateikti savo argumentus ir samprotavimus, prieštarauti kitų\nproceso dalyvių prašymams, argumentams ir samprotavimams, prašyti teismo\npriimti nutartį dėl bylos medžiagos neviešinimo, gauti teismo sprendimų,\nnutarimų ar nutarčių, kuriais išsprendžiama byla, nuorašus (skaitmenines\nkopijas), apskųsti teismo sprendimus, nutarimus bei nutartis ir naudotis\nkitomis šio įstatymo numatytomis teisėmis.\n3. Procesinės proceso šalių (išskyrus teismus, advokatus ir prokurorus)\nteisės joms išaiškinamos įteikiant ar išsiunčiant kartu su šaukimu į teismą jų\nteisių išaiškinimą. Proceso šalys privalo savo procesinėmis teisėmis naudotis\nsąžiningai.“"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "13 straipsnis. 57 straipsnio 2 dalies pakeitimas",
      "content": "57 straipsnio 2 dalyje po žodžių „kitais rašytiniais“ įrašyti žodį\n„elektroniniais“ ir šią dalį išdėstyti taip:\n„2. Minėti faktiniai duomenys nustatomi tokiomis priemonėmis: proceso\nšalių ir jų atstovų paaiškinimais, liudytojų parodymais, specialistų\npaaiškinimais ir ekspertų išvadomis, daiktiniais įrodymais, dokumentais ir\nkitais rašytiniais, elektroniniais, garso bei vaizdo įrodymais.“"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "14 straipsnis. 61 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 61 straipsnio 2 dalį ir ją išdėstyti taip:\n„2.\nSpecialisto paaiškinimai gali būti surašomi atskirame dokumente, kuris turi\nbūti pasirašytas.“"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "15 straipsnis. 62 straipsnio 3 dalies pakeitimas",
      "content": "62 straipsnio 3\ndalyje vietoj žodžių „kurie ją prieina“ įrašyti žodžius „kurie tai išvadai\npritarė“ ir šią dalį išdėstyti taip:\n„3. Eksperto\nišvada pateikiama raštu ekspertizės akte. Jeigu byloje yra paskirti keli\nekspertai, tai bendrą išvadą pasirašo tie iš jų, kurie tai išvadai pritarė.\nNesutinkantys su jais ekspertai savo išvadą surašo skyrium.“"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "16 straipsnis. 64 straipsnio 4 dalies pakeitimas",
      "content": "64 straipsnio 4\ndalyje išbraukti žodžius „Protokolai ir“ ir šią dalį išdėstyti taip:\n„4. Visa vykdant\npavedimą surinkta medžiaga nedelsiant pasiunčiama nagrinėjančiam bylą teismui.“"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "17 straipsnis. 66 straipsnio 6 dalies pakeitimas",
      "content": "66 straipsnio 6\ndalyje vietoj žodžių „ar telegrafui“ įrašyti žodžius „arba išsiųsti\nelektroninių ryšių priemonėmis“ ir šią dalį išdėstyti taip:\n„6. Jeigu\nskundas, dokumentai ar pinigų sumos įteikti paštui arba išsiųsti elektroninių\nryšių priemonėmis iki paskutinės termino dienos dvidešimt ketvirtos valandos,\nterminas nelaikomas praleistu.“"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "18 straipsnis. 68 straipsnio 1 dalies 2, 3 punktų ir 4 dalies 4 punkto pakeitimas",
      "content": "1. 68 straipsnio\n1 dalies 2 punkte po žodžių „paaiškinimų raštu“ įrašyti žodžius „ar elektronine\nforma elektroninių ryšių priemonėmis (kai skundas (prašymas) paduotas\nelektroninių ryšių priemonėmis)“ ir šį punktą išdėstyti taip:\n„2) įpareigoja\npareiškėją pateikti įrodymus ar pateikti papildomų paaiškinimų raštu ar\nelektronine forma elektroninių ryšių priemonėmis (kai skundas (prašymas)\npaduotas elektroninių ryšių priemonėmis) dėl keliamų reikalavimų ir nustato\nįvykdymo terminą;“.\n2. 68 straipsnio\n1 dalies 3 punkte po žodžio „nuorašus“ įrašyti žodžius „(skaitmenines kopijas) paštu\nar elektroninių ryšių priemonėmis“, žodį „raštu“ išbraukti ir šį punktą\nišdėstyti taip:\n„3) išsiunčia\ntrečiajam suinteresuotam asmeniui bei atsakovui skundo (prašymo) nuorašus\n(skaitmenines kopijas) paštu ar elektroninių ryšių priemonėmis ir pareikalauja\niš atsakovo per nurodytą terminą, bet ne vėliau kaip per keturiolika dienų,\npateikti teismui atsiliepimą;“.\n3. 68 straipsnio\n4 dalies 4 punkte po žodžių „pavedimas išsiųsti“ įrašyti žodžius „paštu ar\nelektroninių ryšių priemonėmis“, po žodžio „nuorašus“ įrašyti žodžius\n„(skaitmenines kopijas)“ ir šį punktą išdėstyti taip:\n„4) pavedimas\nišsiųsti paštu ar elektroninių ryšių priemonėmis atsakovams ar tretiesiems\nsuinteresuotiems asmenims skundo (prašymo) nuorašus (skaitmenines kopijas) ir\nkitus dokumentus, jeigu jie nebuvo išsiųsti ruošiantis bylą nagrinėti;“."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "19 straipsnis. 70 straipsnio papildymas ir pakeitimas",
      "content": "1. Papildyti 70 straipsnio 1 dalį 4 punktu:\n„4) pripažinęs, kad byla operatyviau ir ekonomiškiau bus išnagrinėta\nkitame teisme, konkrečiai – pagal pareiškėjo ar daugumos pareiškėjų, jei skundą\n(prašymą) padavė ne vienas asmuo, gyvenamąją vietą ar buveinę arba pagal\nnekilnojamojo turto, tiesiogiai\nsusijusio su kilusiu ginču, buvimo vietą,\narba pagal ginčijamo sprendimo priėmimo ir (arba) įvykio (veiksmo), su kuriuo\ntiesiogiai susijęs ginčijamas sprendimas, vietą.“\n2. Pakeisti 70 straipsnio 2 dalį ir ją išdėstyti taip:\n„2. Bylos perdavimo iš vieno teismo kitam teismui klausimą išsprendžia\natitinkamo teismo teisėjų kolegija arba Lietuvos vyriausiojo administracinio\nteismo pirmininkas, o bylos perdavimo iš vieno teismo kitam teismui šio\nstraipsnio 1 dalies 4 punkte numatytais atvejais klausimą – Lietuvos\nvyriausiojo administracinio teismo pirmininkas atitinkamo teismo pirmininko\nteikimu.“\n3. 70 straipsnio\n3 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "20 straipsnis. 71 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 71\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Teismas arba\nteisėjas proceso dalyvių motyvuotu prašymu arba savo iniciatyva gali imtis\npriemonių reikalavimui užtikrinti. Prašymas dėl reikalavimo užtikrinimo\npriemonių paduodamas raštu arba teisingumo ministro nustatyta tvarka\nelektronine forma elektroninių ryšių priemonėmis. Reikalavimas gali būti\nužtikrinamas bet kurioje proceso stadijoje, jeigu, nesiėmus užtikrinimo\npriemonių, teismo sprendimo įvykdymas gali pasunkėti arba pasidaryti\nnegalimas.“"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "21 straipsnis. 72 straipsnio pakeitimas",
      "content": "Pakeisti 72\nstraipsnį ir jį išdėstyti taip:\n„72 straipsnis. Atsiliepimo į skundą (prašymą) reikalavimas\nTeismo\npirmininkas ar teisėjas nusiunčia atsakovui skundo (prašymo) nuorašą\n(skaitmeninę kopiją), o reikiamais atvejais – ir pridėtų prie jo dokumentų\nnuorašus (skaitmenines kopijas), taip pat nustato terminą, per kurį atsakovas\nraštu privalo pateikti teismui savo atsiliepimą į skundą (prašymą) ir pateikti\ntiek atsiliepimo nuorašų, kiek yra byloje pareiškėjų. Kai atsakovas yra\nadministravimo subjektas, jis privalo pateikti atsiliepimus į skundą\n(pareiškimą) tokios formos, kokios pageidauja pareiškėjas, o jei pareiškėjas\npageidavimo dėl procesinių dokumentų formos nepareiškė, – tokios formos, kokios\nbuvo paduotas skundas (prašymas). Atsiliepime į skundą (prašymą) atsakovas\nnurodo, ar jis sutinka, ar nesutinka su skundo (prašymo) reikalavimais, taip\npat ar dalyvaus bylą nagrinėjant teismo posėdyje. Jeigu yra pakankamai laiko\niki bylos nagrinėjimo pradžios, pareiškėjui nusiunčiamas gautas iš atsakovo\nrašytinio atsiliepimo nuorašas (skaitmeninė kopija).“"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "22 straipsnis. 73 straipsnio 3, 4 dalių pakeitimas",
      "content": "ir straipsnio papildymas 5 dalimi\n1. Pakeisti 73\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Asmeniui,\nkuriam pranešama arba kuris šaukiamas, šaukimas pristatomas į jo gyvenamąją\nvietą arba pasiunčiamas į jo darbovietę. Administravimo subjektui pranešama į\njo buveinę. Jeigu adresato gyvenamoji ir darbo vietos yra nežinomos, teismas\ngali šaukimus ir pranešimus įteikti paskelbdamas apie paskirtos bylos\nnagrinėjimo laiką ir vietą specialiame interneto tinklalapyje ne vėliau kaip\nlikus septynioms dienoms iki bylos nagrinėjimo dienos. Tam teismas priima\nnutartį, kurioje nurodoma procesinių dokumentų įteikimo viešo paskelbimo būdu\ndata. Šiuo atveju laikoma, kad proceso dalyviams yra pranešta apie bylos\nnagrinėjimo laiką ir vietą. Teismo šaukimo ar pranešimo paskelbimo specialiame\ninterneto tinklalapyje diena laikoma šaukimo ar pranešimo minėtiems asmenims\nįteikimo diena.“\n2. Pakeisti 73\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Atidėjus\nbylos nagrinėjimą ir kartu paskiriant kitą teismo posėdžio laiką ir vietą, apie\ntai pasirašytinai paskelbiama atvykusiems asmenims. Kitiems proceso dalyviams,\ntaip pat atidėjus bylos nagrinėjimą nepaskiriant kito teismo posėdžio laiko ir\nvietos, apie posėdį gali būti pranešama teismo pranešimais be grąžintinos\nteismui pranešimo atplėšiamosios dalies, kurioje adresatas pasirašo, kad\npranešimas įteiktas. Pranešimo turinys turi atitikti šaukimo rekvizitus.\nPranešimo nuorašas paliekamas byloje. Pranešimai pristatomi paštu ar per\nkurjerius, o šio straipsnio 3 dalyje numatytais atvejais – paskelbiant specialiame\ninterneto tinklalapyje. Pranešimo išsiuntimas arba paskelbimas specialiame\ninterneto tinklalapyje prilygsta šaukimo įteikimui ir laikoma, kad minėtiems\nproceso dalyviams pranešta apie bylos nagrinėjimo laiką ir vietą.“\n3. Papildyti 73\nstraipsnį 5 dalimi:\n„5. Apie tos\ndienos teismo posėdžius skelbiama teismo skelbimų lentoje.“"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "23 straipsnis. 73 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1. Pakeisti 73\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Asmeniui,\nkuriam pranešama arba kuris šaukiamas, šaukimas pristatomas į jo gyvenamąją\nvietą arba pasiunčiamas į jo darbovietę. Administravimo subjektui pranešama į\njo buveinę. Šio įstatymo 75 straipsnio 7 dalyje numatytais atvejais teismo\nšaukimai ir pranešimai įteikiami elektroninių ryšių priemonėmis. Jeigu adresato\ngyvenamoji ir darbo vietos yra nežinomos, teismas gali šaukimus ir pranešimus\nįteikti paskelbdamas apie paskirtos bylos nagrinėjimo laiką ir vietą specialiame\ninterneto tinklalapyje ne vėliau kaip likus septynioms dienoms iki bylos\nnagrinėjimo dienos. Tam teismas priima nutartį, kurioje nurodoma procesinių\ndokumentų įteikimo viešo paskelbimo būdu data. Šiuo atveju laikoma, kad proceso\ndalyviams yra pranešta apie bylos nagrinėjimo laiką ir vietą. Teismo šaukimo ar\npranešimo paskelbimo specialiame interneto tinklalapyje diena laikoma teismo\nšaukimo ar pranešimo minėtiems asmenims įteikimo diena.“\n2. Pakeisti 73\nstraipsnio 4 dalį ir ją išdėstyti taip:\n„4. Atidėjus\nbylos nagrinėjimą ir kartu paskiriant kitą teismo posėdžio laiką ir vietą, apie\ntai pasirašytinai paskelbiama atvykusiems asmenims. Kitiems proceso dalyviams,\ntaip pat atidėjus bylos nagrinėjimą nepaskiriant kito teismo posėdžio laiko ir\nvietos, apie posėdį gali būti pranešama teismo pranešimais be grąžintinos\nteismui pranešimo atplėšiamosios dalies, kurioje adresatas pasirašo, kad\npranešimas įteiktas. Pranešimo turinys turi atitikti šaukimo rekvizitus.\nPranešimo nuorašas paliekamas byloje. Pranešimai pristatomi paštu ar per\nkurjerius, o šio straipsnio 3 dalyje numatytais atvejais – elektroninių\nryšių priemonėmis arba paskelbiant specialiame interneto tinklalapyje.\nPranešimo išsiuntimas arba paskelbimas specialiame interneto tinklalapyje\nprilygsta šaukimo įteikimui ir laikoma, kad minėtiems proceso dalyviams\npranešta apie bylos nagrinėjimo laiką ir vietą.“"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "24 straipsnis. 74 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 74\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Po šaukimo\ntekstu nurodomos proceso šalių pagrindinės procesinės teisės ir pareigos.\nŠaukimo įteikimas reiškia, kad atitinkamai proceso šaliai yra išaiškintos jos\nprocesinės teisės.“"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "25 straipsnis. 75 straipsnio pavadinimo, 3 dalies",
      "content": "pakeitimas ir straipsnio papildymas 7, 8 dalimis\n1. Pakeisti 75\nstraipsnio pavadinimą ir jį išdėstyti taip:\n„75 straipsnis. Šaukimų pristatymas paštu ar per kurjerius,\nšaukimų įteikimas“.\n2. Pakeisti 75\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Šaukimas\ngali būti siunčiamas faksimiliniu laišku. Asmuo, priėmęs faksimilinį laišką,\nprivalo, esant galimybei, nedelsdamas įteikti jį adresatui.“\n3. Papildyti 75\nstraipsnį 7 dalimi:\n„7. Advokatams,\nadvokatų padėjėjams, antstoliams, antstolių padėjėjams, notarams, Seimo\nkontrolieriams, viešojo administravimo subjektams, valstybės ir savivaldybių\nįmonėms, finansų įstaigoms, draudimo įmonėms teismas šaukimus ir pranešimus\nįteikia elektroninių ryšių priemonėmis. Be to, elektroninių ryšių priemonėmis\nteismo šaukimai ir pranešimai įteikiami asmenims, kuriems teisės aktuose ar su\nteismų informacinės sistemos valdytoju sudarytoje sutartyje nustatyta pareiga\npriimti procesinius dokumentus elektroninių ryšių priemonėmis. Kitiems asmenims\nteismas šaukimus ir pranešimus įteikia elektroninių ryšių priemonėmis, jeigu\njie pageidauja procesinius dokumentus gauti tokiu būdu ir yra nurodę gavėjo\nelektroninio pašto adresą arba kitą elektroninių ryšių priemonių adresą.\nŠaukimų, pranešimų ir kitų procesinių dokumentų įteikimo elektroninių ryšių\npriemonėmis tvarką ir formą nustato teisingumo ministras.“\n4. Papildyti 75\nstraipsnį 8 dalimi:\n„8. Šiame\nįstatyme nustatytais atvejais ir tvarka įteikiant dalyvaujančiam byloje\nasmeniui procesinį dokumentą elektroninių ryšių priemonėmis, procesinio\ndokumento įteikimo dalyvaujančiam byloje asmeniui diena laikoma po procesinio\ndokumento išsiuntimo dienos einanti darbo diena.“"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "26 straipsnis. 77 straipsnio pakeitimas",
      "content": "Pakeisti 77\nstraipsnį ir jį išdėstyti taip:\n„77 straipsnis. Pareiga pranešti apie adreso pasikeitimą\nbylos proceso metu\n1. Proceso\ndalyviai ir atstovai privalo pranešti teismui apie savo adreso, elektroninio\npašto adreso, telefono, fakso numerių ar kitų elektroninių ryšių priemonių\nadresų pasikeitimą bylos proceso metu. Jeigu tokio pranešimo nėra, šaukimas\nsiunčiamas paskutiniu teismui žinomu adresu (elektroninio pašto ar kitų\nelektroninių ryšių priemonių adresu) arba oficialiai deklaruotu gyvenamosios\nvietos adresu ar į buveinę ir laikomas įteiktu, nors adresatas tuo adresu\nnebegyventų ar būtų pakeitęs savo buveinę (elektroninio pašto ar kitų\nelektroninių ryšių priemonių adresą).\n2. Už\nįpareigojimo pranešti teismui apie savo adreso, elektroninio pašto adreso,\ntelefono, fakso numerių, taip pat kitų elektroninių ryšių priemonių adresų,\njeigu jie būtini siekiant priimti procesinius dokumentus elektroninių ryšių\npriemonėmis, pasikeitimą bylos proceso metu nevykdymą, jeigu dėl nepranešimo\nbuvo atidėtas bylos nagrinėjimas, teismas turi teisę proceso dalyviams ir\natstovams skirti baudą iki 200 litų.“"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "27 straipsnis. 78 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 78\nstraipsnio 1 dalį ir ją išdėstyti taip:\n„1. Byla\nadministracinio teismo posėdyje nagrinėjama tik tuomet, kai proceso šalims apie\nposėdžio laiką ir vietą iš anksto pranešta šaukimu, pranešimu arba viešo\npaskelbimo būdu.“"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "28 straipsnis. 82 straipsnio 1, 3, 4 ir 6 dalių",
      "content": "pakeitimas\n1. 82 straipsnio 1 dalyje po žodžio „sekretorius“ įrašyti žodžius „(jei\njis yra)“ ir šią dalį išdėstyti taip:\n„1. Teismui įeinant, teismo tvarkdarys ar teismo posėdžio sekretorius\n(jei jis yra) paskelbia: „Teismas eina, prašom stoti.“. Visi esantieji\nposėdžių salėje atsistoja, paskui posėdžio pirmininko kvietimu sėda į savo\nvietas. Visi proceso dalyviai į teismą kreipiasi ir parodymus bei paaiškinimus\nduoda stovėdami.“\n2. Pakeisti 82 straipsnio 3 dalį ir ją išdėstyti taip:\n„3. Pranešama, kas atvyko į teismo posėdį. Teismas nustato atvykusiųjų\ntapatybę, patikrina pareigūnų ir atstovų įgaliojimus. Jei kas nors iš šalių (jų\natstovų) neatvyksta, informuojama, ar jiems buvo tinkamai pranešta apie\nposėdžio vietą ir laiką, o teismas nusprendžia, ar galima be jų nagrinėti\nbylą.“\n3. 82 straipsnio 4 dalyje po žodžio „sekretorius“ įrašyti žodžius „(jei\njis yra)“ ir šią dalį išdėstyti taip:\n„4. Teismo posėdžio pirmininkas paskelbia teismo sudėtį, praneša, kas yra\nteismo posėdžių sekretorius (jei jis yra), kas yra specialistas, ekspertas,\nvertėjas, ir išaiškina proceso dalyviams jų teisę pareikšti nušalinimus, taip\npat kitas procesines jų teises ir pareigas, jeigu jos nebuvo išaiškintos\nanksčiau.“\n4. 82 straipsnio\n6 dalyje išbraukti žodžius „rašytinis“, „ir pridedamas prie posėdžio protokolo“\nir šią dalį išdėstyti taip:\n„6. Bylos\nnagrinėjimas iš esmės pradedamas teisėjo pranešimu, kuriame nurodomas ginčo\ndalykas, pagrindai, ginčo ribos bei kitos esminės bylos aplinkybės. Po to žodis\nsuteikiamas pareiškėjui (pareiškėjams), atsakovui (atsakovams), trečiajam\nsuinteresuotam asmeniui (asmenims) ir (ar) jų atstovams. Kalbėjimo trukmė\nneribojama, tačiau teismo posėdžio pirmininkas gali įspėti kurią nors iš šalių\nar jų atstovų, jeigu šie nukrypsta nuo bylos esmės. Šalims (jų atstovams) gali\nbūti užduodami klausimai: pirma klausimus užduoda teisėjas (teisėjai), po to –\nkitos šalys (jų atstovai). Po šalių pasisakymų ištiriami kiti įrodymai:\nišklausomi liudytojų parodymai, specialistų paaiškinimai ir ekspertų išvados,\napžiūrimi daiktiniai įrodymai, paskelbiami rašytiniai įrodymai. Prieš\nliudytojui duodant parodymus, posėdžio pirmininkas nustato jo asmens tapatybę\nir įspėja jį dėl atsakomybės už atsisakymą ar vengimą duoti parodymus ir už\nžinomai melagingus parodymus. Iš liudytojo paimamas atitinkamas pasižadėjimas.\nPrieš baigiant bylos nagrinėjimą iš esmės, išsprendžiami nauji šalių prašymai.“"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "29 straipsnis. 83 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir\npapildyti 83 straipsnį ir jį išdėstyti taip:\n„83\nstraipsnis. Teismo posėdžio eigos fiksavimas\n1. Kiekviename\nadministracinio teismo posėdyje, išskyrus posėdžius rašytinio proceso tvarka,\nrašomas protokolas ir daromas garso įrašas.\n2. Protokole\nnurodoma:\n1) teismo\nposėdžio data ir vieta;\n2) teismo\nposėdžio pradžios ir pabaigos laikas;\n3) nagrinėjančio\nbylą teismo pavadinimas ir sudėtis, teismo posėdžio sekretorius,\nadministracinėje byloje dalyvaujantys asmenys, taip pat ar šie asmenys atvyko,\no jei kas nors neatvyko, – ar buvo jiems tinkamai pranešta apie posėdžio vietą\nir laiką;\n4) ginčo\ndalykas;\n5) kad proceso\ndalyviams išaiškintos jų teisės ir pareigos;\n6) bylos proceso\ndalyvių prašymai ir pareiškimai;\n7) posėdžio\npirmininko patvarkymai ir teismo nutartys, priimtos neišeinant į pasitarimų\nkambarį;\n8) kad teisėjas\npranešėjas padarė pranešimą apie bylą;\n9) kas iš\nproceso dalyvių kalbėjo teismo posėdyje;\n10) teismo\nposėdyje naujai pateikti įrodymai (šalių, kitų proceso dalyvių paaiškinimai ir\nparodymai, kiti šio įstatymo 57 straipsnyje išvardyti įrodymai), jeigu jie\nnebuvo pateikti ar surinkti ruošiantis nagrinėjimui teisme;\n11) teismo\nposėdžio metu ištirti rašytiniai, daiktiniai ir kiti įrodymai ir šalių\npareiškimai dėl jų;\n12) trumpas\nteisminių ginčų ir replikų turinys;\n13) kad priimtas\nsprendimas, nutarimas ar nutartis yra perskaityti ir išaiškinta apskundimo\ntvarka bei terminai.\n3. Jeigu šio\nįstatymo 9 straipsnio 3 dalyje nustatyta tvarka dokumentas buvo verčiamas į\nlietuvių kalbą teismo posėdyje, toks vertimas užrašomas posėdžio protokole ir\nvertėjo pasirašomas.\n4. Protokolas\nturi būti baigtas rašyti ir posėdžio pirmininko arba jo pavedimu teisėjo\npranešėjo bei teismo posėdžio sekretoriaus pasirašytas (nurodant pasirašymo\ndatą) ne vėliau kaip per tris darbo dienas po teismo posėdžio pabaigos.\n5. Teismo\nposėdžio garso įrašas pridedamas prie teismo posėdžio protokolo. Apie daromą\nteismo posėdžio garso įrašą pažymima teismo posėdžio protokole. Jeigu darant\nteismo posėdžio garso įrašą dėl techninių priežasčių nepavyksta tinkamai užfiksuoti\nteismo posėdžio ar jo dalies, vadovaujamasi protokole esančia informacija.\nŠalys turi teisę susipažinti su teismo posėdžio garso įrašu, taip pat\natlygintinai gauti šio įrašo skaitmeninę kopiją.\n6. Šalys turi\nteisę susipažinti su protokolu ir per tris darbo dienas po protokolo pasirašymo\npateikti bylą nagrinėjusiam teismui pastabas raštu dėl protokolo.\n7. Pastabas dėl\nprotokolo išnagrinėja bylą nagrinėjęs teisėjas arba teisėjų kolegijos\npirmininkas. Jeigu jie su pastabomis sutinka, tai jas patvirtina ir nurodo\npridėti prie protokolo. Jeigu bylą nagrinėjęs teisėjas nesutinka su pateiktomis\npastabomis, tai jas atmeta ir priima motyvuotą nutartį. Jeigu su pastabomis\nnesutinka teisėjų kolegijos pirmininkas, sutikimo ar nesutikimo su jomis\nklausimą priimdama nutartį išsprendžia bylą nagrinėjusi teisėjų kolegija, o kai\nta pati kolegija negali susirinkti, – klausimas išsprendžiamas dalyvaujant\ndaugumai bylą nagrinėjusios kolegijos narių. Pastabos dėl protokolo turi būti\nišnagrinėjamos per tris dienas nuo jų gavimo teisme dienos paprastai rašytinio\nproceso tvarka. Visais atvejais pastabos dėl protokolo pridedamos prie bylos.\n8. Gali būti\nrašomas ir ne teismo posėdyje atliekamo atskiro procesinio veiksmo protokolas.“"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "30 straipsnis. 83 straipsnio pakeitimas",
      "content": "Pakeisti 83 straipsnį ir jį išdėstyti taip:\n„83 straipsnis. Teismo posėdžio eigos fiksavimas\n1. Teismo posėdžio eiga fiksuojama darant teismo posėdžio garso įrašą,\nišskyrus šiame įstatyme nustatytus atvejus.\n2. Reikalavimus teismo posėdžio garso įrašams, daromiems teismo posėdžio\neigai fiksuoti, nustato teisingumo ministras.\n3. Teismo posėdžio eigos fiksavimą organizuoja teismo posėdžio\npirmininkas.\n4. Šalys turi teisę susipažinti su teismo posėdžio garso įrašu, taip pat\natlygintinai gauti šio įrašo skaitmeninę kopiją.\n5. Jeigu darant teismo posėdžio garso įrašą dėl techninių priežasčių\nnepavyksta tinkamai užfiksuoti teismo posėdžio ar jo dalies eigos, bylą\nnagrinėjantis teismas šalies prašymu arba savo iniciatyva priima nutartį\npakartoti procesinį veiksmą, kurio nepavyko garso įrašu užfiksuoti.\nDalyvaujantiems byloje asmenims apie numatomą pakartoti procesinį veiksmą pranešama\nšio įstatymo nustatyta tvarka.“"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "31 straipsnis. 85 straipsnio 5 dalies pakeitimas",
      "content": "Pakeisti 85 straipsnio 5 dalį ir ją išdėstyti taip:\n„5. Bylose dėl norminių administracinių aktų teisėtumo ir\nkitose sudėtingose bylose sprendimas gali būti priimtas bei paskelbtas ir ne tą\npačią dieną, bet ne vėliau kaip per dešimt dienų baigus nagrinėti bylą. Kada\nbus skelbiamas sprendimas, pranešama bylos šalims. Kol rengiamas sprendimas,\nkolegijos teisėjai gali nagrinėti kitas bylas. Sprendimą ar nutartį, kurių\npriėmimas ir paskelbimas buvo atidėtas, gali paskelbti vienas iš bylą\nnagrinėjusių teisėjų, kitiems kolegijos teisėjams nedalyvaujant.“"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "32 straipsnis. 87 straipsnio 2 dalies 3 punkto",
      "content": "pakeitimas\n87 straipsnio 2 dalies 3 punkte po žodžių „posėdžio sekretorius“ įrašyti\nžodžius „(jei jis dalyvavo nagrinėjant bylą)“ ir šį punktą išdėstyti taip:\n„3) teismo sudėtis, teismo posėdžio sekretorius (jei jis dalyvavo\nnagrinėjant bylą), šalys, kiti proceso dalyviai;“."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "33 straipsnis. 93 straipsnio pakeitimas",
      "content": "Pakeisti 93 straipsnį ir jį išdėstyti taip:\n„93 straipsnis. Teismo sprendimų nuorašų išsiuntimas\nJeigu įstatymas\nnenustato kitaip, per tris dienas nuo sprendimo surašymo dienos bylos šalims ir\ntretiesiems suinteresuotiems asmenims, kurie nedalyvavo teismo posėdyje,\nišsiunčiami administracinio teismo sprendimo nuorašai. Rašytiniu prašymu\nsprendimo nuorašai išsiunčiami ir posėdyje dalyvavusioms proceso šalims. Šio\nįstatymo 75 straipsnio 7 dalyje numatytais atvejais teismo sprendimai siunčiami\nelektroninių ryšių priemonėmis.“"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "34 straipsnis. 101 straipsnio 1 punkto pakeitimas",
      "content": "101 straipsnio 1\npunkte po žodžių „administracinių teismų kompetencijai“ įrašyti žodžius\n„išskyrus atvejus, kai byla teisminga bendrosios kompetencijos teismui“ ir šį\npunktą išdėstyti taip:\n„1) jeigu byla\nnepriskirtina administracinių teismų kompetencijai, išskyrus atvejus, kai byla\nteisminga bendrosios kompetencijos teismui;“."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "35 straipsnis. 105 straipsnio 3 dalies pakeitimas",
      "content": "105 straipsnio 3\ndalyje išbraukti antrąjį sakinį ir šią dalį išdėstyti taip:\n„3. Išsprendęs\nnesudėtingus klausimus, teismas gali priimti nutartį pasitaręs vietoje,\nneišeidamas į pasitarimų kambarį.“"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "36 straipsnis. 106 straipsnio 1 dalies 2 punkto",
      "content": "pakeitimas\n106 straipsnio 1 dalies 2 punkte po žodžių „posėdžio sekretorius“ įrašyti\nžodžius „(jei jis dalyvavo nagrinėjant klausimą)“ ir šį punktą išdėstyti taip:\n„2) teismo pavadinimas, teismo sudėtis, taip pat teismo posėdžio\nsekretorius (jei jis dalyvavo nagrinėjant klausimą), jeigu nutartis priimama\nžodinio proceso tvarka;“."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "37 straipsnis. 107 straipsnio pakeitimas",
      "content": "Papildyti 107 straipsnį trečiu sakiniu ir šį straipsnį išdėstyti taip:\n„107 straipsnis. Nutarčių išsiuntimas\nproceso šalims\n\nBylos šalims ir\ntretiesiems suinteresuotiems asmenims, neatvykusiems į teismo posėdį,\nišsiunčiami teismo nutarties nutraukti ar sustabdyti bylą, palikti skundą\n(prašymą) nenagrinėtą ar perduoti bylą pagal jos priskirtinumą atitinkamam teismui\nnuorašai. Nutarties nuorašai išsiunčiami ne vėliau kaip per tris dienas nuo\nnutarties priėmimo dienos. Šio įstatymo 75 straipsnio 7 dalyje numatytais\natvejais teismo nutartys siunčiamos elektroninių ryšių priemonėmis.“"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "38 straipsnis. 110 straipsnio papildymas 4 dalimi",
      "content": "Papildyti 110\nstraipsnį 4 dalimi:\n„4. Šio\nstraipsnio 1 ir 2 dalyse nurodyti subjektai abstraktų prašymą ištirti norminio\nadministracinio akto teisėtumą paduoda raštu, faksimiliniu laišku arba\nelektronine forma elektroninių ryšių priemonėmis.“"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "39 straipsnis. 118 straipsnio 1 dalies pakeitimas",
      "content": "Papildyti 118\nstraipsnio 1 dalį antru sakiniu ir ją išdėstyti taip:\n„1. Rinkėjas,\npolitinės partijos, politinės ar visuomeninės organizacijos atstovas,\nnesutikdamas su apylinkės rinkimų komisijos sprendimu arba apylinkės\nreferendumo komisijos sprendimu, priimtu pagal jo skundą dėl rinkėjų sąraše ar\npiliečių, turinčių teisę dalyvauti referendume, sąraše padarytų klaidų, dėl\nkurių rinkėjas negali įgyvendinti savo teisės rinkti (neteisingai įrašytas į\nsąrašą arba išbrauktas iš sąrašo, taip pat kai sąraše netiksliai nurodyti\nduomenys apie rinkėją), gali apylinkės rinkimų komisijos ar apylinkės\nreferendumo komisijos sprendimą apskųsti atitinkamos apygardos administraciniam\nteismui per rinkimų arba Referendumo įstatymuose numatytus terminus. Skundas\npaduodamas raštu, faksimiliniu laišku arba elektronine forma elektroninių ryšių\npriemonėmis.“"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "40 straipsnis. 119 straipsnio 2 dalies pakeitimas",
      "content": "119 straipsnio 2\ndalyje po žodžio „paduodami“ įrašyti žodžius „raštu, faksimiliniu laišku arba\nelektronine forma elektroninių ryšių priemonėmis“ ir šią dalį išdėstyti taip:\n„2. Skundai\npaduodami raštu, faksimiliniu laišku arba elektronine forma elektroninių ryšių\npriemonėmis Lietuvos vyriausiajam administraciniam teismui.“"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "41 straipsnis. 121 straipsnio 2 dalies pakeitimas",
      "content": "121 straipsnio 2\ndalyje po žodžio „nuorašai“ įrašyti žodžius „(skaitmeninės kopijos)“, po žodžio\n„nusiunčiami“ įrašyti žodžius „paštu ar elektroninių ryšių priemonėmis“ ir šią\ndalį išdėstyti taip:\n„2. Priėmus\nsprendimą, jo nuorašai (skaitmeninės kopijos) nedelsiant nusiunčiami paštu ar\nelektroninių ryšių priemonėmis atitinkamai rinkimų komisijai ir pareiškėjui.“"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "42 straipsnis. 129 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti 129\nstraipsnį ir jį išdėstyti taip:\n„129 straipsnis. Apeliacinių skundų padavimo tvarka\nApeliaciniai\nskundai raštu arba teisingumo ministro nustatyta tvarka elektronine forma\nelektroninių ryšių priemonėmis paduodami arba tiesiog apeliacinės instancijos\nteismui, arba per teismą, kurio sprendimas, nutarimas ar nutartis yra\nskundžiami. Gavęs skundą, apeliacinės instancijos teismas išreikalauja\nadministracinę bylą ir sprendžia skundo priėmimo klausimą. Prireikus\napeliacinio skundo priėmimo klausimą apeliacinės instancijos teismas gali perduoti\nspręsti tam pirmosios instancijos teismui, kurio sprendimas, nutarimas ar\nnutartis yra skundžiami.“"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "43 straipsnis. 130 straipsnio pakeitimas ir papildymas",
      "content": "Pakeisti ir\npapildyti 130 straipsnį ir jį išdėstyti taip:\n„130\nstraipsnis. Apeliacinis skundas\n1. Apeliacinį\nskundą gali paduoti visi proceso dalyviai.\n2. Apeliaciniame\nskunde nurodoma:\n1) teismo,\nkuriam adresuojamas skundas, pavadinimas;\n2) apelianto\nvardas, pavardė (pavadinimas), asmens kodas (kodas) ir adresas, jeigu\napeliantas turi, – ir elektroninio pašto adresas, telefono ir fakso numeriai ar\nkitų elektroninių ryšių priemonių adresai;\n3) kitų proceso\ndalyvių, išskyrus šalių ir trečiųjų suinteresuotų asmenų atstovus, pavadinimai\nir adresai, jeigu žinoma, – ir elektroninio pašto adresas, telefono, fakso\nnumeriai ar kitų elektroninių ryšių priemonių adresai;\n4) skundžiamas\nsprendimas ir teismas, priėmęs tą sprendimą;\n5) ginčijami\nklausimai;\n6) įstatymai ir\nbylos aplinkybės, kuriomis grindžiamas sprendimo ar jo dalies neteisėtumas ar\nnepagrįstumas (apeliacinio skundo juridinis pagrindas);\n7) apelianto\nprašymas (apeliacinio skundo dalykas);\n8) įrodymai,\npatvirtinantys skunde išdėstytas aplinkybes;\n9) pageidavimai\ndėl teismo sprendimo, kitų procesinių dokumentų gavimo elektroninių ryšių\npriemonėmis;\n10) apelianto\nprašymas bylą nagrinėti žodinio proceso tvarka, kai jis to pageidauja;\n11) pridedamų\nprie apeliacinio skundo dokumentų sąrašas.\n3. Kartu su\napeliaciniu skundu turi būti pateikiami skunde nurodyti įrodymai (jeigu\napeliantas jų turi), taip pat duomenys apie tai, kad už skundą sumokėtas\nžyminis mokestis. Kai apeliacinis skundas paduotas raštu, apeliacinio skundo su\npriedais egzempliorių (kopijų) turi būti tiek, kad juos būtų galima įteikti\nkiekvienai proceso šaliai ir dar liktų egzempliorius teisme.\n4. Apeliacinį\nskundą pasirašo jį paduodantis asmuo, advokatas arba atstovas pagal įstatymą.\nPateikiant apeliacinį skundą teismui elektroninių ryšių priemonėmis šio\nstraipsnio 5 dalyje nustatyta tvarka, laikoma, kad apeliacinis skundas yra\npasirašytas. Kai apeliacinį skundą paduoda advokatas, atstovas pagal įstatymą,\nįmonių ar institucijų vadovų įgalioti asmenys, prie jo turi būti pridedamas\ndokumentas, įrodantis jį paduodančio asmens įgaliojimus.\n5. Kai\napeliacinis skundas paduodamas elektroninių ryšių priemonėmis, asmens tapatybė\npatvirtinama Teismų įstatyme nustatytais būdais.\n6. Apeliaciniame\nskunde negalima kelti reikalavimų, kurie nebuvo pareikšti nagrinėjant bylą\npirmosios instancijos teisme. Naujais reikalavimais nelaikomi reikalavimai,\nneatsiejamai susiję su jau pareikštais reikalavimais.“\nStraipsnio pakeitimai:\nNr. XII-73,\n2012-12-20, Žin., 2012, Nr. 153-7825 (2012-12-29)"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "44 straipsnis. 131 straipsnio 1 dalies pakeitimas",
      "content": "131 straipsnio 1\ndalyje išbraukti žodį „rašytinį“, po žodžio „teismui“ įrašyti žodžius „raštu\narba teisingumo ministro nustatyta tvarka elektronine forma elektroninių ryšių\npriemonėmis“ ir šią dalį išdėstyti taip:\n„1. Asmenys,\nturintys teisę paduoti apeliacinį skundą, gali prisidėti prie paduoto\napeliacinio skundo, paduodami prašymą apeliacinės instancijos teismui raštu\narba teisingumo ministro nustatyta tvarka elektronine forma elektroninių ryšių\npriemonėmis. Toks prisidėjimas yra galimas iki bylos nagrinėjimo iš esmės\npradžios. Jeigu prisidedama prie apeliacinio skundo, už pareiškimą dėl\nprisidėjimo žyminis mokestis neimamas. Pareiškime dėl prisidėjimo prie\npareikšto apeliacinio skundo prisidedantys asmenys negali pareikšti\nsavarankiškų reikalavimų ir apskųsto sprendimo naikinimo ar pakeitimo\npagrindų.“"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "45 straipsnis. 132 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 132 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Apeliacinį skundą padavęs asmuo turi teisę skundo atsisakyti iki teismo\nposėdžio pradžios, jeigu byla nagrinėjama rašytinio proceso tvarka, arba iki\nbaigiamųjų kalbų, jeigu byla nagrinėjama žodinio proceso tvarka. Rašytinis\napelianto pareiškimas, kuriuo atsisakoma apeliacinio skundo, pridedamas prie\nbylos, o žodinis pareiškimas įrašomas į teismo posėdžio protokolą ir apelianto\npasirašomas.“"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "46 straipsnis. 132 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 132 straipsnio 1 dalį ir ją išdėstyti taip:\n„1. Apeliacinį skundą padavęs asmuo turi teisę skundo atsisakyti iki teismo\nposėdžio pradžios, jeigu byla nagrinėjama rašytinio proceso tvarka, arba iki\nbaigiamųjų kalbų, jeigu byla nagrinėjama žodinio proceso tvarka. Rašytinis\napelianto pareiškimas, kuriuo atsisakoma apeliacinio skundo, pridedamas prie\nbylos.“"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "47 straipsnis. 132 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 132 straipsnio\n1 dalį ir ją išdėstyti taip:\n„1. Apeliacinį\nskundą padavęs asmuo turi teisę skundo atsisakyti iki teismo posėdžio pradžios,\njeigu byla nagrinėjama rašytinio proceso tvarka, arba iki baigiamųjų kalbų, jeigu\nbyla nagrinėjama žodinio proceso tvarka. Apelianto pareiškimas raštu arba\nelektronine forma elektroninių ryšių priemonėmis, kuriuo atsisakoma apeliacinio\nskundo, pridedamas prie bylos (elektroninės bylos). “"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "48 straipsnis. 134 straipsnio 5 dalies pakeitimas",
      "content": "134 straipsnio 5\ndalyje po žodžio „bylą“ įrašyti žodžius „(elektroninę bylą)“ ir šią dalį\nišdėstyti taip:\n„5. Pirmosios\ninstancijos teismas, priėmęs skundą, per tris dienas išsiunčia bylą (elektroninę\nbylą) su gautu apeliaciniu skundu ir jo priedais apeliacinės instancijos\nteismui.“"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "49 straipsnis. 135 straipsnio 2 dalies pakeitimas",
      "content": "Pakeisti 135\nstraipsnio 2 dalį ir ją išdėstyti taip:\n„2. Apeliacinės\ninstancijos teismas išsiunčia dalyvaujantiems apeliaciniame procese asmenims\napeliacinio skundo ir jo priedų nuorašus, reikalaudamas per keturiolika dienų\npateikti apeliacinės instancijos teismui išsamius atsiliepimus į apeliacinį\nskundą. Šio įstatymo 75 straipsnio 7 dalyje numatytais atvejais teismas\napeliacinio skundo ir jo priedų skaitmenines kopijas siunčia elektroninių ryšių\npriemonėmis.“"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "50 straipsnis. 137 straipsnio",
      "content": "3 dalies pakeitimas ir straipsnio papildymas 5 dalimi\n1.\nPakeisti 137 straipsnio 3 dalį ir ją išdėstyti taip:\n„3.\nNagrinėjant apeliacinį skundą rašytinio proceso tvarka, teismo posėdžio\nprotokolas nerašomas ir teismo posėdžio garso įrašas nedaromas, posėdžio forma\nyra laisva. Teismo sprendimas ar nutartis išsiunčiami proceso šalims.“\n2.\nPapildyti 137 straipsnį 5 dalimi:\n„5.\nAdministracinių bylų, nagrinėjamų rašytinio proceso tvarka, dalyviams apie\nteismo posėdžių datą, laiką, vietą ir teismo sudėtį pranešama specialiame interneto tinklalapyje ne vėliau kaip likus 7 dienoms\niki teismo posėdžio. Šią informaciją taip pat teikia teismo raštinė.“"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "51 straipsnis. 137 straipsnio 3 ir 4 dalių pakeitimas",
      "content": "1.\nPakeisti 137 straipsnio 3 dalį ir ją išdėstyti taip:\n„3.\nNagrinėjant apeliacinį skundą rašytinio proceso tvarka, teismo posėdžio garso\nįrašas nedaromas, posėdžio forma yra laisva. Teismo sprendimas ar nutartis\nišsiunčiami proceso šalims.“\n2.\nPakeisti 137 straipsnio 4 dalį ir ją išdėstyti taip:\n„4.\nApeliacinės instancijos teismas rašytinio proceso tvarka bylą gali išspręsti ir\ntais atvejais, kai į žodinį bylos nagrinėjimą neatvyksta nei bylos šalys, nei\njų atstovai, nors apie posėdžio laiką ir vietą jiems buvo tinkamai pranešta.\nPaskelbęs sprendimą nagrinėti bylą rašytinio proceso tvarka, teismas išeina į\npasitarimų kambarį priimti sprendimo.“"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "52 straipsnis. 137 straipsnio 3 dalies pakeitimas",
      "content": "Pakeisti 137\nstraipsnio 3 dalį ir ją išdėstyti taip:\n„3. Nagrinėjant apeliacinį skundą rašytinio proceso tvarka, teismo\nposėdžio garso įrašas nedaromas, posėdžio forma yra laisva. Teismo sprendimas\nar nutartis per tris darbo dienas nuo jų priėmimo išsiunčiami proceso šalims paštu arba šio įstatymo 75 straipsnio 7 dalyje numatytais atvejais –\nelektroninių ryšių priemonėmis.“\nStraipsnio pakeitimai:\nNr. XII-73,\n2012-12-20, Žin., 2012, Nr. 153-7825 (2012-12-29)"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "53 straipsnis. 138 straipsnio",
      "content": "5 dalies pakeitimas ir 6 dalies pripažinimas netekusia galios\n1. Pakeisti 138 straipsnio 5 dalį ir ją išdėstyti taip:\n„5. Žodinio bylos nagrinėjimo atveju teismo posėdžio eiga fiksuojama\ndarant teismo posėdžio garso įrašą.“\n2. 138 straipsnio 6 dalį pripažinti netekusia galios."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "54 straipsnis. 142 straipsnio 2 dalies 1 ir 6 punktų",
      "content": "pakeitimas\n1. Pakeisti 142 straipsnio 2 dalies 1 punktą ir jį išdėstyti taip:\n„1) byla išnagrinėta neteisėtos sudėties teismo arba pažeidžiant\nfunkcinio ar išimtinio teritorinio priskirtinumo atitinkamiems teismams\ntaisykles arba bylų rūšinio teismingumo bendrosios kompetencijos ar\nadministraciniam teismui taisykles;“.\n2. Pakeisti 142 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n„6) byloje nėra teismo posėdžio protokolo ir teismo posėdžio garso įrašo,\nišskyrus atvejus, kai byla nagrinėjama rašytinio proceso tvarka;“."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "55 straipsnis. 142 straipsnio 2 dalies 6 punkto",
      "content": "pakeitimas\nPakeisti 142 straipsnio 2 dalies 6 punktą ir jį išdėstyti taip:\n„6) byloje nėra teismo posėdžio garso įrašo, išskyrus atvejus, kai byla\nnagrinėjama rašytinio proceso tvarka;“."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "56 straipsnis. 150 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "150 straipsnio 1 dalies 1 punkte vietoj skaičiaus ir žodžių „ir 103\nstraipsniuose“ įrašyti žodį „straipsnyje“ ir šį punktą išdėstyti taip:\n„1) sutikdamas su atskiruoju skundu ir jei šis paduotas ne dėl nutarčių\n(nutarimų), priimtų šio įstatymo 101 straipsnyje numatytais atvejais, be\nžodinio nagrinėjimo pats panaikina skundžiamą nutartį ir išsiunčia priimtos\nšiuo klausimu nutarties nuorašą bylos proceso dalyviams;“."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "57 straipsnis. 150 straipsnio 1 dalies 1 punkto pakeitimas",
      "content": "Pakeisti 150 straipsnio 1 dalies 1 punktą ir jį išdėstyti taip:\n„1) sutikdamas su atskiruoju skundu ir jei šis paduotas ne dėl nutarčių\n(nutarimų), priimtų šio įstatymo 101 straipsnyje numatytais atvejais, be\nžodinio nagrinėjimo pats panaikina skundžiamą nutartį ir išsiunčia priimtos\nšiuo klausimu nutarties nuorašą (skaitmeninę kopiją) bylos proceso dalyviams;“."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "58 straipsnis. 155 straipsnio 1 dalies pakeitimas",
      "content": "Pakeisti 155 straipsnio 1 dalį ir ją išdėstyti taip:\n„1.\nPrašymas dėl proceso atnaujinimo pateikiamas raštu arba teisingumo ministro\nnustatyta tvarka elektronine forma elektroninių ryšių priemonėmis Lietuvos\nvyriausiajam administraciniam teismui.“"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "59 straipsnis. 156 straipsnio 3 dalies pakeitimas",
      "content": "156 straipsnio 3\ndalyje po žodžių „penkeri metai“ įrašyti žodžius „išskyrus šio įstatymo 153\nstraipsnio 2 dalies 1 punkte numatytą atvejį“ ir šią dalį išdėstyti taip:\n„3. Prašymas dėl\nproceso atnaujinimo negali būti paduodamas, jeigu nuo sprendimo ar nutarties\nįsiteisėjimo praėjo daugiau kaip penkeri metai, išskyrus šio įstatymo 153\nstraipsnio 2 dalies 1 punkte numatytą atvejį.“"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "60 straipsnis. 157 straipsnio 1 dalies 8 punkto pakeitimas",
      "content": "Pakeisti 157\nstraipsnio 1 dalies 8 punktą ir  jį išdėstyti taip:\n„8) prašymo surašymo\nvieta, data, pareiškėjo parašas. Kai prašymas pateikiamas elektroninių\nryšių priemonėmis, asmens tapatybė patvirtinama Teismų įstatyme nustatytais\nbūdais. Šiais atvejais laikoma, kad prašymas yra pasirašytas.“\nStraipsnio pakeitimai:\nNr. XII-73,\n2012-12-20, Žin., 2012, Nr. 153-7825 (2012-12-29)"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "61 straipsnis. Įstatymo įsigaliojimas ir",
      "content": "galiojimas\n1. Šis įstatymas, išskyrus šio straipsnio 2, 4 ir 5 dalyse nurodytas\nišimtis ir 62 straipsnį, įsigalioja 2011 m. spalio 1 d.\n2. Šio įstatymo 2 straipsnis, 11 straipsnio 2 dalis įsigalioja 2011 m.\nlapkričio 1 d.\n3. Šio įstatymo 29, 45 straipsniai, 50 straipsnio 1 dalis, 54 straipsnio\n2 dalis galioja iki 2012 m. birželio 30 d.\n4. Šio įstatymo 14, 16, 28, 30, 31, 32, 35, 36, 46, 51, 53, 55 straipsniai\nįsigalioja 2012 m. liepos 1 d.\n5. Šio įstatymo 22 straipsnio 1 ir 2 dalys ir 56\nstraipsnis galioja iki 2013 m. birželio 30 d.\n6. Šio įstatymo 46 straipsnis ir 51 straipsnio 1\ndalis galioja iki 2013 m. birželio 30 d.\n7. Šio įstatymo 1, 4, 5, 6, 7, 8, 9\nstraipsniai, 11 straipsnio 1 dalis, 12, 13, 17, 18, 20, 21, 23, 24, 25, 26, 33,\n37, 38, 39, 40, 41, 42, 43, 44, 47, 48, 49, 52, 57, 58, 60 straipsniai\nįsigalioja 2013 m. liepos 1 d.\nStraipsnio pakeitimai:\nNr. XII-73,\n2012-12-20, Žin., 2012, Nr. 153-7825 (2012-12-29)"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "62 straipsnis. Pasiūlymai Lietuvos Respublikos Vyriausybei ar jos įgaliotoms",
      "content": "institucijoms\nLietuvos Respublikos\nVyriausybė ar jos įgaliotos institucijos iki\nšio įstatymo atitinkamų straipsnių įsigaliojimo parengia ir priima šio įstatymo\nįgyvendinamuosius teisės aktus.\n\nSkelbiu šį\nLietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS\nPREZIDENTĖ                                                       DALIA GRYBAUSKAITĖ"
    }
  ],
  "definitions": []
}
