{
  "id": "lt-law-xi-2400",
  "type": "statute",
  "title": "Lietuvos Respublikos nacionalinio saugumo pagrindų įstatymo 5 straipsnio pakeitimo ir priedėlio 11 skyriaus pripažinimo netekusiu galios įstatymas",
  "short_name": "XI-2400",
  "status": "in_force",
  "issued_date": "2012-11-08",
  "in_force_date": "2013-07-01",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.963D43429E98",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 5 straipsnio pakeitimas",
      "content": "Pakeisti 5 straipsnį ir jį išdėstyti taip:\n\n„5 straipsnis. Ilgalaikės valstybinės saugumo stiprinimo programos\n\n1. Nacionalinio saugumo strategijai įgyvendinti rengiamos ilgalaikės valstybinės saugumo stiprinimo programos, kurias teikia Vyriausybė ir nutarimu tvirtina Seimas. Įslaptintas ilgalaikes valstybines saugumo stiprinimo programas ar ilgalaikių valstybinių saugumo stiprinimo programų įslaptintas dalis, gavusi Seimo Nacionalinio saugumo ir gynybos komiteto pritarimą, tvirtina Vyriausybė.\n\n2. Vyriausybė, vadovaudamasi Lietuvos nacionalinio saugumo užtikrinimo pagrindais ir suderinusi su Respublikos Prezidentu, pateikia Seimui ilgalaikių valstybinių saugumo stiprinimo programų rengimo plano projektą. Šiame projekte nurodomos siūlomos parengti programos, jų parengimo terminai, įgyvendinimo laikotarpis, programas rengiančios ir už programų įgyvendinimą atsakingos institucijos. Planą tvirtina Seimas nutarimu.\n\n3. Ilgalaikės valstybinės saugumo stiprinimo programos įgyvendinamos per strateginio planavimo dokumentus. Programų įgyvendinimą koordinuoja Vyriausybė.\n\n4. Vyriausybė, pateikdama ilgalaikes valstybines saugumo stiprinimo programas, kartu pateikia informaciją apie lėšų poreikį, reikalingą kiekvienai programai įgyvendinti. Vyriausybė lėšas programoms įgyvendinti numato rengdama Lietuvos Respublikos atitinkamų metų valstybės biudžeto ir savivaldybių biudžetų finansinių rodiklių patvirtinimo įstatymo projektą. Programoms įgyvendinti taip pat gali būti naudojamos ir kitos teisėtai gautos lėšos.“"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Įstatymo priedėlio 11 skyriaus pripažinimas netekusiu galios",
      "content": "Įstatymo priedėlio 11 skyrių pripažinti netekusiu galios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Pasiūlymas Lietuvos Respublikos Vyriausybei",
      "content": "Lietuvos Respublikos Vyriausybė iki šio įstatymo įsigaliojimo dienos parengia ir pateikia Seimui ilgalaikių valstybinių saugumo stiprinimo programų rengimo plano projektą ir pasiūlymus dėl Seimo nutarimais patvirtintų ilgalaikių valstybinių saugumo stiprinimo programų tolesnio įgyvendinimo, atnaujinimo ar panaikinimo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Įstatymo įsigaliojimas",
      "content": "Šis įstatymas, išskyrus 3 straipsnį, įsigalioja 2013 m. liepos 1 d.\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTĖ                                                    DALIA GRYBAUSKAITĖ\n\n_________________"
    }
  ],
  "definitions": []
}
