{
  "id": "lt-law-viii-651",
  "type": "statute",
  "title": "Lietuvos Respublikos ūkinio teismo likvidavimo įstatymas",
  "short_name": "VIII-651",
  "status": "in_force",
  "issued_date": "1998-03-03",
  "in_force_date": "1998-03-18",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.96AFFFA6D4D8",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. Lietuvos Respublikos ūkinio teismo likvidavimas",
      "content": "Lietuvos Respublikos ūkinis teismas likviduojamas ir jo veikla nutraukiama 1998 m. rugsėjo 1 d."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "2 straipsnis. Teisėjų garantijos",
      "content": "1. Lietuvos Respublikos ūkinio teismo teisėjams pasiūlomos teisėjo pareigos viename iš šių teismų: Lietuvos apeliaciniame teisme, apygardos teisme arba apylinkės teisme.\n\n2. Lietuvos Respublikos ūkinio teismo teisėjai į naujas darbo vietas turi būti perkelti iki 1998 m. rugsėjo 1 d. Naujose darbo vietose jie pradeda dirbti nuo 1998 m. rugsėjo 1 d."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "3 straipsnis. Lietuvos Respublikos ūkinio teismo likvidavimo vykdymas",
      "content": "1. Lietuvos Respublikos ūkinio teismo likvidavimą nustatyta tvarka vykdo Teisingumo ministerija.\n\n2. Likviduojamo Lietuvos Respublikos ūkinio teismo turtą perima Teisingumo ministerija."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "4 straipsnis. Bylų nagrinėjimas likviduojant Lietuvos Respublikos ūkinį teismą",
      "content": "1. Lietuvos Respublikos ūkinis teismas:\n\n1) po 1998 m. liepos 1 d. gautus ieškininius pareiškimus perduoda teismams pagal teismingumą;\n\n2) nepradėtas nagrinėti, paskirtas, bet nepradėtas nagrinėti ir sustabdytas bylas po 1998 m. liepos 1 d. perduoda teismams pagal teismingumą;\n\n3) pradėtas nagrinėti bylas teisėjai nagrinėja iki 1998 m. liepos 1 d. Visos nebaigtos nagrinėti bylos po 1998 m. liepos 1 d. perduodamos teismams pagal teismingumą.\n\n2. Skundai dėl Lietuvos Respublikos ūkinio teismo sprendimų ir nutarčių po 1998 m. rugsėjo 1 d. paduodami Civilinio proceso kodekso nustatyta tvarka."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "5 straipsnis. Teisės aktų pripažinimas netekusiais galios",
      "content": "Pripažinti netekusiais galios nuo 1998 m. rugsėjo 1 d.:\n\n1) Lietuvos Respublikos ūkinio teismo laikinąjį įstatymą (Žin., 1994, Nr. 30-534);\n\n2) Lietuvos Respublikos įstatymą „Dėl Lietuvos Respublikos ūkinio teismo laikinojo įstatymo pakeitimo“ (Žin., 1995, Nr. 34-815);\n\n3) Lietuvos Respublikos ūkinio teismo laikinojo įstatymo 7 straipsnio pakeitimo įstatymą (Žin., 1996, Nr. 68-1639).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                             VALDAS ADAMKUS"
    }
  ],
  "definitions": []
}
