{
  "id": "lt-law-ix-1237",
  "type": "statute",
  "title": "Lietuvos Respublikos 2003 metų Privalomojo sveikatos draudimo fondo biudžeto rodiklių patvirtinimo įstatymas",
  "short_name": "IX-1237",
  "status": "in_force",
  "issued_date": "2002-12-10",
  "in_force_date": "2002-12-24",
  "url": "https://e-tar.lt/portal/lt/legalAct/TAR.96C18A144250",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "1 straipsnis. 2003 metų Privalomojo sveikatos draudimo fondo biudžeto pajamų ir išlaidų patvirtinimas",
      "content": "Patvirtinti 2003 metų Privalomojo sveikatos draudimo fondo biudžetą – 1888722 tūkst. litų pajamų ir 1888722 tūkst. litų išlaidų, iš jo 20000 tūkst. litų kasos apyvartos lėšų (priedėlis).\n\nSkelbiu šį Lietuvos Respublikos Seimo priimtą įstatymą.\n\nRESPUBLIKOS PREZIDENTAS                                                                  VALDAS ADAMKUS\n______________\n\nLietuvos Respublikos\n2002 m. gruodžio 10 d.\nįstatymo Nr. IX-1237\npriedėlis\n\nLIETUVOS RESPUBLIKOS 2003 METŲ PRIVALOMOJO SVEIKATOS\nDRAUDIMO FONDO BIUDŽETAS\n\nKodas\nStraipsnio pavadinimas\nSuma   tūkst. Lt\n\nPAJAMOS\n\n1 01\nĮmonių, įstaigų ir organizacijų privalomojo sveikatos draudimo įmokos už asmenis, gaunančius atlyginimą už darbą (3 procentai)\n389587\n\n1 02\nĮmonių, įstaigų ir organizacijų atskaitymai iš fizinių asmenų pajamų mokesčio\n963000\n\n1 03\nŪkininkų ir kitų asmeninio ūkio naudotojų privalomojo sveikatos draudimo įmokos už save ir pilnamečius šeimos narius, dirbančius ūkyje\n1638\n\n1 04\nAsmenų, kurie moka už save 10 procentų vidutinio darbo užmokesčio dydžio privalomojo sveikatos draudimo įmokas, įmokos\n277\n\n1 05\nLietuvos Respublikos valstybės biudžeto įmokos ir asignavimai\n511120\n\nIš jų :\n\n1 05 01\nLietuvos Respublikos valstybės biudžeto įmokos už apdraustuosius, draudžiamus valstybės lėšomis\n440961\n\n1 05 03\nPapildomi valstybės biudžeto asignavimai\n65229\n\n1 05 04\nKompensacija kraujo donorams\n3965\n\n1 05 05\nKiti valstybės biudžeto asignavimai už asmenis, sulaikytus policijos, nuteistuosius, pabėgėlius\n965\n\n1 06\nInstitucijų, vykdančių privalomąjį sveikatos draudimą, veiklos pajamos\n347\n\n1 07\nSavanoriškos juridinių ir fizinių asmenų įmokos\n2053\n\n1 08\nIšieškotos lėšos\n700\n\n1 10\nLėšų likutis pagal 2003 m. sausio 1 d. būklę\n20000\n\nIš viso pajamų\n1888722\n\nIŠLAIDOS\n\n01\nIšlaidos asmens sveikatos priežiūros paslaugoms apmokėti\n1338980\n\n02\nIšlaidos vaistų ir medicinos pagalbos priemonių įsigijimui kompensuoti\n345084\n\n03\nKompensacija kraujo donorams\n3965\n\n04\nIšlaidos medicininei reabilitacijai ir sanatoriniam gydymui kompensuoti\n78160\n\n05\nIšlaidos galūnėms, sąnariams ir organams protezuoti, protezams įsigyti ir kitų Privalomojo sveikatos draudimo tarybos nustatytų centralizuotai įsigyjamų vaistų ir medicinos priemonių išlaidoms kompensuoti\n49560\n\n06\nIšlaidos sveikatos programoms finansuoti\n22137\n\n07\nPrivalomąjį sveikatos draudimą vykdančių institucijų veiklos išlaidos\n30836\n\nIš jų:\n\nDarbo užmokesčiui\n7142\n\nPagrindiniam kapitalui įsigyti\n7000\n\n09\nKasos apyvartos lėšos\n20000\n\n10\nPrivalomojo sveikatos draudimo fondo biudžeto rezervas\n0\n\nIš viso išlaidų\n1888722\n\n______________"
    }
  ],
  "definitions": []
}
